[
  {
    "i": 8500,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 22,
    "t": "En Achimaäs, de zoon van Zadok, drong verder aan en sprak tot Joab: 'Laat het toch gebeuren, ik wil ook achter de Koesjiet aan hollen.' Joab zeide: 'Waarom zoudt gij hollen, mijn zoon? Gij zult er geen beloning voor ontvangen.'"
  },
  {
    "i": 8501,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 23,
    "t": "Hij hernam: 'Laat het toch gebeuren, ik zal hollen!' Joab sprak tot hem: 'Hol dan.' En Achimaäs holde weg langs de weg van de vlakte en hij haalde de Koesjiet in."
  },
  {
    "i": 8502,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 24,
    "t": "David zat tussen de twee poorten. De wachter was naar het dak van de poort op de muur geklommen, hief zijn ogen op en zag een man alleen hollen."
  },
  {
    "i": 8503,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 25,
    "t": "De wachter riep en verwittigde de koning, en de koning sprak: 'Indien hij alleen is, dan heeft hij een goede tijding op zijn lippen.' Toen die naderbij kwam,"
  },
  {
    "i": 8504,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 26,
    "t": "zag de wachter nog een man hollen, en de wachter die op de poort was, riep: 'Zie, nog een man holt alleen.' En David sprak: 'Ook deze is een bode van goede tijding.'"
  },
  {
    "i": 8505,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 27,
    "t": "De wachter sprak: 'Ik herken de manier van hollen van de eerste, het is de manier van hollen van Achimaäs, de zoon van Zadok.' De koning sprak: 'Hij is een braaf man, hij komt met een goede tijding.'"
  },
  {
    "i": 8506,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 28,
    "t": "Achimaäs naderde de koning en sprak: 'Heil!' Hij boog zich met zijn aangezicht ter aarde voor de koning en vervolgde: 'Geloofd zij de Heer, uw God, die de mannen heeft overgeleverd die hun hand hebben opgericht tegen mijn heer de koning!'"
  },
  {
    "i": 8507,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 29,
    "t": "De koning vroeg: 'Is het wel met de jonge Absalom?' En Achimaäs antwoordde: 'Ik zag een grote verwarring op het moment dat Joab, de knecht van de koning, uw knecht wegzond, maar ik weet niet wat het was.'"
  },
  {
    "i": 8508,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 30,
    "t": "De koning sprak: 'Ga terzijde staan en wacht hier.' Hij ging terzijde staan en wachtte."
  },
  {
    "i": 8509,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 31,
    "t": "Toen kwam de Koesjiet aan en hij sprak: 'Mijn heer de koning verneeme de goede tijding. De Heer heeft u heden recht verschaft door u te verlossen van allen die tegen u waren opgestaan.'"
  },
  {
    "i": 8510,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 32,
    "t": "De koning vroeg de Koesjiet: 'Is het wel met de jonge Absalom?' En de Koesjiet antwoordde: 'Dat het de jonge man vergaat gelijk het de vijanden van mijn heer de koning vergaat, en allen die tegen u zijn opgestaan ten kwade!'"
  },
  {
    "i": 8511,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 1,
    "t": "Toen beefde de koning. Hij klom naar de bovenkamer van de poort en begon te schreien; hij sprak snikkend: 'Mijn zoon Absalom! Mijn zoon! Mijn zoon Absalom! Was ik maar in uw plaats gestorven! Absalom, mijn zoon! Mijn zoon!'"
  },
  {
    "i": 8512,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 2,
    "t": "Men verwittigde Joab: 'Zie, de koning weent en rouwt over Absalom.'"
  },
  {
    "i": 8513,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 3,
    "t": "De overwinning veranderde die dag voor het gehele leger in rouw, want het leger vernam die dag dat de koning bedroefd was om zijn zoon."
  },
  {
    "i": 8514,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 4,
    "t": "En die dag sloop het leger heimelijk de stad binnen, zoals een leger wegschuift dat met schaamte is bedekt door de vlucht tijdens de strijd."
  },
  {
    "i": 8515,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 5,
    "t": "De koning had zijn aangezicht gesluierd en verhief een luid geschreeuw: 'Mijn zoon Absalom! Absalom, mijn zoon! Mijn zoon!'"
  },
  {
    "i": 8516,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 6,
    "t": "Joab begaf zich naar de koning binnen en sprak: 'Gij bedekt heden het aangezicht van al uw knechten met schaamte, die heden uw leven hebben gered, dat van uw zonen en van uw dochters, dat van uw vrouwen en dat van uw bijvrouwen,"
  },
  {
    "i": 8517,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 7,
    "t": "omdat gij hen liefhebt die u haten en hen haat die u liefhebben. Want gij hebt heden laten blijken dat oversten en soldaten niets voor u betekenen, want ik weet nu dat, indien Absalom leefde en wij allen heden waren gestorven, gij dat zeer goed zou vinden.'"
  },
  {
    "i": 8518,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 8,
    "t": "Welnu, ik bid u, ga naar buiten en spreek uw soldaten moed in, want, zo waarachtig als de Heer leeft, indien gij niet naar buiten gaat, zal er niemand zijn die deze nacht met u doorbrengt, en dit zal voor u een groter onheil zijn dan alle onheilen die u van uw jeugd af tot nu toe zijn overkomen.'"
  },
  {
    "i": 8519,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 9,
    "t": "De koning stond op en ging bij de poort zitten. Men maakte het aan het gehele leger bekend: 'Zie, de koning zit bij de poort,' en het gehele leger begaf zich voor de koning. Israël was gevlucht, ieder naar zijn tenten."
  },
  {
    "i": 8520,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 10,
    "t": "In alle stammen van Israël twistte iedereen. Men sprak: 'De koning is het die ons uit de hand van onze vijanden heeft verlost, hij is het die ons uit de hand van de Filistijnen heeft gered en nu heeft hij het land moeten ontvluchten, ver van Absalom."
  },
  {
    "i": 8521,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 11,
    "t": "Wat Absalom betreft, die wij gezalfd hadden om over ons te regeren, hij is in de strijd omgekomen. Waarom doet gij dan niets om de koning terug te halen?'"
  },
  {
    "i": 8522,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 12,
    "t": "Wat in geheel Israël gezegd werd, kwam de koning ter ore. Toen zond koning David tot de priesters Zadok en Abjatar: 'Spreekt aldus tot de oudsten van Juda: Waarom zouden jullie de laatsten zijn om de koning naar zijn huis terug te halen?'"
  },
  {
    "i": 8523,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 13,
    "t": "Jullie zijn mijn broeders, jullie zijn van mijn vlees en mijn beenderen, waarom zouden jullie de laatsten zijn om de koning terug te halen?'"
  },
  {
    "i": 8524,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 14,
    "t": "En jullie zullen tot Amasa zeggen: Ben jij niet van mijn beenderen en van mijn vlees? God moge mij dit kwaad doen en er dat andere aan toevoegen, indien jij niet voor altijd in mijn dienst bent als legeroverste in de plaats van Joab.'"
  },
  {
    "i": 8525,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 15,
    "t": "Zo won hij het hart van alle mannen van Juda als van één man en zij zonden tot de koning: 'Kom terug, gij en al uw knechten.'"
  },
  {
    "i": 8526,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 16,
    "t": "De koning keerde dus terug en bereikte de Jordaan. Juda was te Gilgal aangekomen, de koning tegemoet komend, om de koning te helpen de Jordaan over te steken."
  },
  {
    "i": 8527,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 17,
    "t": "In haast daalde Simeï, de zoon van Gera, de Benjaminiet uit Bahurim, met de mannen van Juda af voor koning David."
  },
  {
    "i": 8528,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 18,
    "t": "Hij had duizend mannen van Benjamin bij zich. Ziba, de dienaar van het huis van Saul, zijn vijftien zonen en zijn twintig dienaren met hem gingen de koning vooruit naar de Jordaan."
  },
  {
    "i": 8529,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 19,
    "t": "En zij stelden alles in het werk om het gezin van de koning te laten oversteken en zijn welbehagen te bevredigen. Simeï, de zoon van Gera, wierp zich voor de voeten van de koning toen hij de Jordaan overstak,"
  },
  {
    "i": 8530,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 20,
    "t": "en hij sprak tot de koning: 'Moge mijn heer mij geen schuld toerekenen! Gedenk niet het kwaad dat uw dienaar heeft bedreven op de dag dat mijn heer de koning uit Jeruzalem is vertrokken. Moge de koning het niet ter harte nemen!'"
  },
  {
    "i": 8531,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 21,
    "t": "Want uw dienaar erkent dat hij gezondigd heeft, en zie, ik ben heden als eerste van het gehele huis van Jozef gekomen om mijn heer de koning tegemoet te dalen.'"
  },
  {
    "i": 8532,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 22,
    "t": "Abisaï, de zoon van Zeruja, nam toen het woord en sprak: 'Verdient Simeï niet de dood omdat hij de gezalfde des Heren heeft vervloekt?'"
  },
  {
    "i": 8533,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 23,
    "t": "Maar David sprak: 'Wat heb ik met jullie te maken, zonen van Zeruja, dat jullie heden mijn tegenstanders worden? Zou er iemand heden ter dood gebracht kunnen worden in Israël? Heb ik niet de verzekering dat ik heden koning ben over Israël?'"
  },
  {
    "i": 8534,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 24,
    "t": "De koning sprak tot Simeï: 'Gij zult niet sterven,' en de koning zwoer het hem."
  },
  {
    "i": 8535,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 25,
    "t": "Meribbaäl, de zoon van Saul, was ook afgedaald de koning tegemoet. Hij had noch zijn voeten noch zijn handen verzorgd, hij had zijn snor niet geknipt, hij had zijn kleren niet gewassen sedert de dag dat de koning was vertrokken tot de dag dat hij in vrede terugkeerde."
  },
  {
    "i": 8536,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 26,
    "t": "Toen hij uit Jeruzalem bij de koning aankwam, vroeg deze hem: 'Waarom ben jij niet met mij meegekomen, Meribbaäl?'"
  },
  {
    "i": 8537,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 27,
    "t": "Hij antwoordde: 'Mijn heer de koning, mijn dienaar heeft mij bedrogen. Uw dienaar had tot hem gezegd: Zadel mij de ezelin, ik zal haar bestijgen en met de koning meegaan, want uw dienaar is kreupel.'"
  },
  {
    "i": 8538,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 28,
    "t": "Hij heeft uw dienaar belasterd bij mijn heer de koning. Maar mijn heer de koning is als de Engel van God: handel zoals het u goeddunkt."
  },
  {
    "i": 8539,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 29,
    "t": "Want het gehele huis van mijn vader verdiende slechts de dood van mijn heer de koning, en toch hebt gij uw dienaar toegelaten onder hen die aan uw tafel eten. Welk recht kan ik dan nog hebben om de koning te smeken?'"
  },
  {
    "i": 8540,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 30,
    "t": "De koning sprak: 'Waarom blijf je doorpraten? Ik besluit dat jij en Ziba het land zullen delen.'"
  },
  {
    "i": 8541,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 31,
    "t": "Meribbaäl sprak tot de koning: 'Laat hij dan alles nemen nu mijn heer de koning in vrede naar zijn huis is teruggekeerd!'"
  },
  {
    "i": 8542,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 32,
    "t": "Barzillai, de Gileadiet, was van Roglim afgedaald en was met de koning naar de Jordaan gegaan om van hem afscheid te nemen bij de Jordaan."
  },
  {
    "i": 8543,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 33,
    "t": "Barzillai was zeer oud, hij was tachtig jaar. Hij had voorzien in het onderhoud van de koning gedurende zijn verblijf in Machanaïm, want hij was een zeer rijk man."
  },
  {
    "i": 8544,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 34,
    "t": "De koning sprak tot Barzillai: 'Ga met mij mee en ik zal in uw behoeften voorzien bij mij in Jeruzalem.'"
  },
  {
    "i": 8545,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 35,
    "t": "Maar Barzillai antwoordde de koning: 'Hoeveel jaren rest mij nog te leven, dat ik met de koning naar Jeruzalem zou opklimmen?'"
  },
  {
    "i": 8546,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 36,
    "t": "Ik ben nu tachtig jaar: kan ik onderscheiden wat goed en wat kwaad is? Heeft uw dienaar de smaak van wat hij eet en van wat hij drinkt? Kan ik de stem van de zangers en zangeressen nog horen? Waarom zou uw dienaar mijn heer de koning nog tot last zijn?'"
  },
  {
    "i": 8547,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 37,
    "t": "Uw dienaar zal nog net de Jordaan oversteken met de koning, maar waarom zou de koning mij een dergelijke beloning schenken?'"
  },
  {
    "i": 8548,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 38,
    "t": "Sta uw dienaar toe terug te keren: ik zal sterven in mijn stad bij het graf van mijn vader en van mijn moeder. Maar zie, uw dienaar Kimham, laat hem met mijn heer de koning meegaan, en handel naar uw goeddunken met hem.'"
  },
  {
    "i": 8549,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 39,
    "t": "De koning sprak: 'Laat Kimham dan met mij meegaan, ik zal voor hem doen wat u behaagt en alles wat u van mij zult verzoeken, zal ik voor u doen.'"
  },
  {
    "i": 8550,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 40,
    "t": "Het gehele volk stak de Jordaan over, de koning stak over, hij omhelsde Barzillai en zegende hem, en deze keerde naar zijn huis terug."
  },
  {
    "i": 8551,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 41,
    "t": "De koning trok verder naar Gilgal en Kimham trok met hem mee. Het gehele volk van Juda begeleidde de koning, en ook de helft van het volk van Israël."
  },
  {
    "i": 8552,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 42,
    "t": "En zie, alle mannen van Israël kwamen bij de koning en spraken tot hem: 'Waarom hebben onze broeders, de mannen van Juda, u ontvoerd en hebben zij de koning en zijn gezin en alle mannen van David met hem de Jordaan laten oversteken?'"
  },
  {
    "i": 8553,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 43,
    "t": "Alle mannen van Juda antwoordden de mannen van Israël: 'Het is omdat de koning meer aan mij verwant is! Waarom word je hierover boos? Hebben wij ten koste van de koning gegeten of heeft hij ons een of ander deel gebracht?'"
  },
  {
    "i": 8554,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 44,
    "t": "De mannen van Israël repliceerden de mannen van Juda en spraken: 'Ik heb tien delen op de koning en bovendien ben ik uw oudste, waarom hebt u mij veracht? Heb ik niet als eerste gesproken over het terugbrengen van mijn koning?' Maar de woorden van de mannen van Juda waren heftiger dan die van de mannen van Israël."
  },
  {
    "i": 8555,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 1,
    "t": "Nu bevond zich daar een deugniet, die Seba heette, de zoon van Bikri, een Benjaminiet. Hij blies op de ramshoorn en sprak: 'Wij hebben geen deel aan David, wij hebben geen erfdeel aan de zoon van Isaï! Ieder naar zijn tenten, Israël!'"
  },
  {
    "i": 8556,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 2,
    "t": "Alle mannen van Israël verlieten David en volgden Seba, de zoon van Bikri, maar de mannen van Juda hechtten zich aan de voetstappen van hun koning, van de Jordaan tot Jeruzalem."
  },
  {
    "i": 8557,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 3,
    "t": "David keerde terug naar zijn paleis in Jeruzalem. De koning nam de tien bijvrouwen die hij had achtergelaten om het paleis te bewaken en plaatste hen onder toezicht. Hij voorzag in hun onderhoud, maar hij naderde hen niet meer en zij werden opgesloten tot hun dood, als de weduwen van een levende."
  },
  {
    "i": 8558,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 4,
    "t": "De koning sprak tot Amasa: 'Roep voor mij de mannen van Juda bijeen, ik geef je drie dagen om hier te verschijnen.'"
  },
  {
    "i": 8559,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 5,
    "t": "Amasa vertrok om Juda bijeen te roepen, maar hij bleef langer weg dan de termijn die David hem had gesteld."
  },
  {
    "i": 8560,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 6,
    "t": "Toen sprak David tot Abisaï: 'Seba, de zoon van Bikri, is voortaan gevaarlijker voor ons dan Absalom. Neem jij de lijfwacht van je meester en vervolg hem, opdat hij geen sterke steden bereikt en ons ontkomt.'"
  },
  {
    "i": 8561,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 7,
    "t": "Achter Abisaï vertrokken op veldtocht Joab, de Keretieten, de Peletieten en alle helden; zij verlieten Jeruzalem om Seba, de zoon van Bikri, te vervolgen."
  },
  {
    "i": 8562,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 8,
    "t": "Zij waren bij de grote steen die zich te Gibeon bevindt, toen Amasa tegenover hen aankwam. Joab was gekleed in zijn militaire uitrusting, waarop hij een zwaard had omgord, dat aan zijn lendenen in zijn schede was bevestigd; dit kwam eruit en viel eraf."
  },
  {
    "i": 8563,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 9,
    "t": "Joab vroeg aan Amasa: 'Gaat het je goed, mijn broeder?' En met zijn rechterhand greep hij de baard van Amasa vast om hem te kussen."
  },
  {
    "i": 8564,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 10,
    "t": "Amasa gaf geen acht op het zwaard dat Joab in zijn hand had, en deze stak het in zijn buik en spreidde zijn ingewanden op de grond. Hij hoefde hem geen tweede slag te geven en Amasa stierf, terwijl Joab en zijn broeder Abisaï op Seba, de zoon van Bikri, afstormden."
  },
  {
    "i": 8565,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 11,
    "t": "Eén van de jongelingen van Joab bleef op wacht bij Amasa en hij sprak: 'Ieder die Joab liefheeft en voor David is, die volge Joab!'"
  },
  {
    "i": 8566,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 12,
    "t": "Amasa had zich echter in zijn bloed gerold midden op de weg. Toen die man zag dat iedereen stilstond, trok hij Amasa van de weg het veld in en wierp er een kleed over, omdat hij zag dat allen die bij hem aankwamen, bleven stilstaan."
  },
  {
    "i": 8567,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 13,
    "t": "Toen Amasa van de weg was verwijderd, trokken alle mannen verder, Joab volgend bij de vervolging van Seba, de zoon van Bikri."
  },
  {
    "i": 8568,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 14,
    "t": "Deze trok door alle stammen van Israël tot Abel-Bet-Maäka en alle Bikrieten... Zij verzamelden zich en trokken ook achter hem aan."
  },
  {
    "i": 8569,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 15,
    "t": "Men kwam hem belegeren in Abel-Bet-Maäka en men stapelde tegen de stad een aarden wal die tegen de voormuur aanleunde, en het gehele leger dat Joab begeleidde, groef ondermijnende gangen om de wal te laten instorten."
  },
  {
    "i": 8570,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 16,
    "t": "Een wijze vrouw riep vanuit de stad: 'Luister! Luister! Zeg tegen Joab: Kom hier, dat ik je spreek.'"
  },
  {
    "i": 8571,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 17,
    "t": "Hij kwam naderbij en de vrouw vroeg: 'Bent u Joab?' Hij antwoordde: 'Ja.' Zij sprak tot hem: 'Luister naar het woord van uw dienares.' Hij antwoordde: 'Ik luister.'"
  },
  {
    "i": 8572,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 18,
    "t": "Zij sprak aldus: 'Vroeger had men de gewoonte te zeggen: Laat men Abel en Dan vragen of er een einde is gekomen"
  },
  {
    "i": 8573,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 19,
    "t": "aan datgene wat de getrouwen van Israël hebben ingesteld. En u tracht een stad en een metropool in Israël te ruïneren. Waarom wilt u het erfdeel des Heren vernietigen?'"
  },
  {
    "i": 8574,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 20,
    "t": "Joab antwoordde: 'Verre, verre zij het van mij! Ik wil noch vernietigen noch ruïneren.'"
  },
  {
    "i": 8575,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 21,
    "t": "Het gaat daar niet om, maar een man van het gebergte van Efraïm, met de naam Seba, de zoon van Bikri, is in opstand gekomen tegen de koning, tegen David. Levert hem alleen uit en ik zal het beleg van de stad opheffen.' De vrouw sprak tot Joab: 'Welnu, men zal je zijn hoofd over de muur gooien.'"
  },
  {
    "i": 8576,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 22,
    "t": "De vrouw ging tot het gehele volk spreken zoals haar wijsheid haar ingaf: men hakte het hoofd van Seba, de zoon van Bikri, af en men gooide het naar Joab. Deze liet op de ramshoorn blazen en men verwijderde zich van de stad, ieder naar zijn tenten. Joab keerde terug naar Jeruzalem bij de koning."
  },
  {
    "i": 8577,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 23,
    "t": "Joab voerde het bevel over het gehele leger, Benaja, de zoon van Jehojada, voerde het bevel over de Keretieten en de Peletieten;"
  },
  {
    "i": 8578,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 24,
    "t": "Adoram was hoofd van de herendienst; Jehosafat, de zoon van Ahilud, was heraut;"
  },
  {
    "i": 8579,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 25,
    "t": "Sia was secretaris; Zadok en Abjatar waren priesters."
  },
  {
    "i": 8580,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 26,
    "t": "Voorts was Ira, de Jaïriet, een priester van David."
  },
  {
    "i": 8581,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 1,
    "t": "In de dagen van David nu, was er een hongersnood, drie jaren achtereen. En David zocht het aangezicht van de HEERE. En de HEERE zeide: \"Over Saul en zijn huis is bloedschuld, omdat hij de Gibeonieten heeft gedood."
  },
  {
    "i": 8582,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 2,
    "t": "De koning dan riep de Gibeonieten en sprak tot hen. (De Gibeonieten nu waren niet van de kinderen Israëls, maar van de overblijfselen der Amorieten; en de kinderen Israëls hadden hun gezworen; maar Saul had hen willen ombrengen in zijn ijver voor de kinderen Israëls en voor Juda.)"
  },
  {
    "i": 8583,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 3,
    "t": "En David zeide tot de Gibeonieten: \"Wat zal ik voor u doen, en waarmee zal ik verzoening doen, opdat gij het erfdeel des HEEREN zult zegenen?"
  },
  {
    "i": 8584,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 4,
    "t": "Toen zeiden de Gibeonieten tot hem: \"Het is voor ons geen zaak van zilver of goud met Saul en met zijn huis; ook staat het ons niet vrij enig man te doden in Israël.\" En hij zeide: \"Wat gij zegt, dat zal ik voor u doen."
  },
  {
    "i": 8585,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 5,
    "t": "Toen zeiden zij tot de koning: \"De man die ons verdelgd heeft en die ons wilde verdelgen, zodat wij niet zouden blijven in enig gebied van Israël,"
  },
  {
    "i": 8586,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 6,
    "t": "laat men ons zeven mannen van zijn zonen geven, opdat wij hen ophangen voor de HEERE in Gibea van Saul, de uitverkorene des HEEREN.\" En de koning zeide: \"Ik zal ze geven."
  },
  {
    "i": 8587,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 7,
    "t": "Maar de koning spaarde Mefiboseth, de zoon van Jonathan, de zoon van Saul, om de ede des HEEREN die tussen hen was, tussen David en Jonathan, de zoon van Saul."
  },
  {
    "i": 8588,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 8,
    "t": "Zo nam de koning de twee zonen van Rizpa, de dochter van Aja, die zij Saul gebaard had, Armoni en Mefiboseth, en de vijf zonen van Michal, de dochter van Saul, die zij Adriaël, de zoon van Barzillai, de Meholathiet, gebaard had."
  },
  {
    "i": 8589,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 9,
    "t": "En hij gaf hen in de hand der Gibeonieten, en zij hingen hen op de berg voor het aangezicht des HEEREN. Zo vielen deze zeven tegelijk; en zij werden gedood in de dagen van de oogst, in de eerste dagen, in het begin van de gersteoogst."
  },
  {
    "i": 8590,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 10,
    "t": "Toen nam Rizpa, de dochter van Aja, een zak en spreidde die voor zich uit op de rots, van het begin van de gersteoogst af, totdat er water uit de hemel op hen goot; en zij liet de vogelen des hemels niet op hen rusten des daags, noch de wilde dieren des velds des nachts."
  },
  {
    "i": 8591,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 11,
    "t": "En David werd aangezegd wat Rizpa, de dochter van Aja, de bijvrouw van Saul, gedaan had."
  },
  {
    "i": 8592,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 12,
    "t": "Toen ging David heen en nam de beenderen van Saul en de beenderen van Jonathan zijn zoon van de burgers van Jabes in Gilead, die hen van het plein van Beth-San gestolen hadden, waar de Filistijnen hen hadden opgehangen ten dage dat de Filistijnen Saul geslagen hadden in Gilboa."
  },
  {
    "i": 8593,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 13,
    "t": "En hij bracht van daar de beenderen van Saul en de beenderen van Jonathan zijn zoon, en zij vergaderden de beenderen der opgehangenen."
  },
  {
    "i": 8594,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 14,
    "t": "En zij begroeven de beenderen van Saul en van Jonathan zijn zoon in het land van Benjamin, in Zela, in het graf van Kis, zijn vader; en zij deden alles wat de koning geboden had. Daarna werd God verzoend met het land."
  },
  {
    "i": 8595,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 15,
    "t": "En er kwam wederom een oorlog tussen de Filistijnen en Israël. En David toog af met zijn knechten, en zij streden tegen de Filistijnen; en David werd moede."
  },
  {
    "i": 8596,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 16,
    "t": "Toen zeide Jisbo-Beneb, die een van de zonen des Refaïms was (wiens gewicht van zijn spies driehonderd sikkelen koper was, en hij was omgord met een nieuw zwaard), dat hij David zou verslaan."
  },
  {
    "i": 8597,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 17,
    "t": "Maar Abisai, de zoon van Zeruja, kwam hem te hulp en sloeg de Filistijn en doodde hem. Toen zwoeren de mannen van David tot hem, zeggende: \"Gij zult niet meer met ons uittrekken ten strijde, opdat gij de lamp van Israël niet uitblust!"
  },
  {
    "i": 8598,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 18,
    "t": "Daarna was er wederom een oorlog in Gob met de Filistijnen; toen sloeg Sibbechai, de Husathiet, Saph, die van de zonen des Refaïms was."
  },
  {
    "i": 8599,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 19,
    "t": "En er was wederom een oorlog in Gob met de Filistijnen; en Elhanan, de zoon van Jaïr, sloeg Lachmi, de broeder van Goliath, de Gethiet, wiens schacht van zijn spies was als een weversboom."
  }
]
