[
  {
    "i": 9900,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 3,
    "t": "Hanya saja, bukit-bukit pengorbanan tidaklah ditiadakan, dan umat terus mempersembahkan korban dan membakar dupa di bukit-bukit pengorbanan."
  },
  {
    "i": 9901,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 4,
    "t": "Setelah kerajaan itu diteguhkan di tangannya, dibunuhnya para pegawai yang telah membunuh raja, ayahnya."
  },
  {
    "i": 9902,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 5,
    "t": "Tetapi anak-anak para pembunuh itu tidak dibunuhnya, sesuai dengan yang tertulis dalam kitab Taurat Musa, di mana Yahweh telah memerintahkan: Janganlah ayah dihukum mati karena anak-anak, demikian pula anak-anak karena ayah; tetapi setiap orang harus dihukum mati karena dosanya sendiri."
  },
  {
    "i": 9903,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 6,
    "t": "Dialah yang mengalahkan orang Edom di Lembah Garam, sejumlah sepuluh ribu orang, dan merebut Sela dengan peperangan, dan menamainya Yokteel, yang masih bernama demikian sampai hari ini."
  },
  {
    "i": 9904,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 7,
    "t": "Kemudian Amazia mengirim utusan kepada Yoas bin Yoahas bin Yehu, raja Israel, dengan mengatakan: \"Marilah, kita berhadapan muka!"
  },
  {
    "i": 9905,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 8,
    "t": "Yoas, raja Israel, membalas pesan kepada Amazia, raja Yehuda: \"Duri di Libanon mengirim pesan kepada pohon aras di Libanon: Berikanlah putrimu kepada anakku menjadi istri, tetapi binatang buas di Libanon lewat dan menginjak-injak duri itu."
  },
  {
    "i": 9906,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 9,
    "t": "Engkau telah meraih kemenangan atas Edom, dan engkau menjadi sombong! Bermegahlah dan tinggallah di rumahmu. Mengapa engkau mencari celaka dan menyebabkan kejatuhanmu dan Yehuda bersamamu?"
  },
  {
    "i": 9907,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 10,
    "t": "Tetapi Amazia tidak mau mendengarkan, dan Yoas, raja Israel, maju berperang. Mereka berhadapan muka, ia dan Amazia, raja Yehuda, di Bet-Semes yang termasuk wilayah Yehuda."
  },
  {
    "i": 9908,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 11,
    "t": "Yehuda dikalahkan oleh Israel, dan masing-masing melarikan diri ke kemahnya."
  },
  {
    "i": 9909,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 12,
    "t": "Adapun Amazia bin Yoas bin Ahazia, raja Yehuda, ditangkap oleh Yoas, raja Israel, di Bet-Semes, dan dibawa ke Yerusalem. Ia membongkar tembok Yerusalem, dari Gerbang Efraim sampai Gerbang Sudut, sepanjang empat ratus hasta."
  },
  {
    "i": 9910,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 13,
    "t": "Ia mengambil semua emas dan perak dan semua perabot yang terdapat di Bait Yahweh dan dalam perbendaharaan istana raja, serta sandera, dan kembali ke Samaria."
  },
  {
    "i": 9911,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 14,
    "t": "Selebihnya dari riwayat Yoas, segala yang dilakukannya dan kepahlawanan-kepahlawanannya, dan bagaimana ia berperang melawan Amazia, raja Yehuda, bukankah semuanya itu tertulis dalam kitab sejarah raja-raja Israel?"
  },
  {
    "i": 9912,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 15,
    "t": "Yoas berbaring bersama nenek moyangnya dan dikuburkan di Samaria di samping raja-raja Israel; Yerobeam, anaknya, menjadi raja menggantikan dia."
  },
  {
    "i": 9913,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 16,
    "t": "Amazia bin Yoas, raja Yehuda, hidup lima belas tahun lagi sesudah kematian Yoas bin Yoahas, raja Israel."
  },
  {
    "i": 9914,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 17,
    "t": "Selebihnya dari riwayat Amazia, bukankah semuanya itu tertulis dalam kitab sejarah raja-raja Yehuda?"
  },
  {
    "i": 9915,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 18,
    "t": "Orang berkomplot melawan dia di Yerusalem, dan ia melarikan diri ke Lakhis, tetapi orang menyusulnya ke Lakhis dan membunuhnya di sana."
  },
  {
    "i": 9916,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 19,
    "t": "Mereka mengangkutnya dengan kuda dan menguburkannya di Yerusalem di samping nenek moyangnya, di Kota Daud."
  },
  {
    "i": 9917,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 20,
    "t": "Segenap bangsa Yehuda memilih Uzia, yang berumur enam belas tahun, dan menjadikannya raja menggantikan ayahnya, Amazia."
  },
  {
    "i": 9918,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 21,
    "t": "Dialah yang membangun kembali Elath dan mengembalikannya kepada Yehuda, setelah raja berbaring bersama nenek moyangnya."
  },
  {
    "i": 9919,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 22,
    "t": "Pada tahun kelima belas zaman Amazia bin Yoas, raja Yehuda, Yerobeam bin Yoas menjadi raja atas Israel di Samaria; ia memerintah empat puluh satu tahun lamanya."
  },
  {
    "i": 9920,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 23,
    "t": "Ia melakukan apa yang jahat di mata Yahweh, ia tidak menjauhi segala dosa Yerobeam bin Nebat, yang telah menyebabkan Israel berdosa."
  },
  {
    "i": 9921,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 24,
    "t": "Dialah yang merebut kembali wilayah Israel, dari Pintu Hamat sampai Laut Araba, sesuai dengan yang difirmankan Yahweh, Allah Israel, melalui hamba-Nya, nabi Yunus bin Amitai, dari Gat-Hefer."
  },
  {
    "i": 9922,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 25,
    "t": "Sebab Yahweh telah melihat kesengsaraan Israel yang sangat pahit, tidak ada lagi yang terbelenggu maupun yang bebas, dan tidak ada seorang pun yang menolong Israel."
  },
  {
    "i": 9923,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 26,
    "t": "Yahweh tidak bermaksud menghapuskan nama Israel dari kolong langit, dan Ia menyelamatkannya melalui tangan Yerobeam bin Yoas."
  },
  {
    "i": 9924,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 27,
    "t": "Selebihnya dari riwayat Yerobeam, segala yang dilakukannya dan kepahlawanan-kepahlawanan, bagaimana ia berperang dan bagaimana ia mengembalikan Damaskus dan Hamat kepada Yehuda dan kepada Israel, bukankah semuanya itu tertulis dalam kitab sejarah raja-raja Israel?"
  },
  {
    "i": 9925,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 28,
    "t": "Yerobeam berbaring bersama nenek moyangnya. Ia dikuburkan di Samaria di samping raja-raja Israel, dan Zakharia, anaknya, menjadi raja menggantikan dia."
  },
  {
    "i": 9926,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 29,
    "t": "Pada tahun kedua puluh tujuh zaman Yerobeam, raja Israel, Uzia bin Amazia menjadi raja atas Yehuda."
  },
  {
    "i": 9927,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 1,
    "t": "Ia berumur enam belas tahun pada waktu ia menjadi raja, dan memerintah lima puluh dua tahun di Yerusalem; nama ibunya ialah Yekoliahu, dari Yerusalem."
  },
  {
    "i": 9928,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 2,
    "t": "Ia melakukan apa yang benar di mata Yahweh, seperti segala yang dilakukan oleh Amazia, ayahnya."
  },
  {
    "i": 9929,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 3,
    "t": "Hanya saja, bukit-bukit pengorbanan tidaklah ditiadakan, dan umat terus mempersembahkan korban dan membakar dupa di bukit-bukit pengorbanan."
  },
  {
    "i": 9930,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 4,
    "t": "Tetapi Yahweh menulahi raja, dan ia menderita sakit kusta sampai hari kematiannya. Ia tinggal terkurung di dalam kamar, sedangkan Yotam, anaknya, menjadi kepala istana dan memerintah rakyat."
  },
  {
    "i": 9931,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 5,
    "t": "Selebihnya dari riwayat Uzia, dan segala yang dilakukannya, bukankah semuanya itu tertulis dalam kitab sejarah raja-raja Yehuda?"
  },
  {
    "i": 9932,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 6,
    "t": "Uzia berbaring bersama nenek moyangnya, ia dikuburkan di Kota Daud, dan Yotam, anaknya, menjadi raja menggantikan dia."
  },
  {
    "i": 9933,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 7,
    "t": "Pada tahun ketiga puluh delapan zaman Uzia, raja Yehuda, Zakharia bin Yerobeam menjadi raja atas Israel di Samaria, selama enam bulan."
  },
  {
    "i": 9934,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 8,
    "t": "Ia melakukan apa yang jahat di mata Yahweh, seperti yang dilakukan oleh nenek moyangnya, ia tidak menjauhi dosa-dosa Yerobeam bin Nebat, yang telah menyebabkan Israel berdosa."
  },
  {
    "i": 9935,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 9,
    "t": "Salum bin Yabesh berkomplot melawan dia, ia membunuhnya di Yibleam dan menjadi raja menggantikan dia."
  },
  {
    "i": 9936,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 10,
    "t": "Selebihnya dari riwayat Zakharia tertulis dalam kitab sejarah raja-raja Israel."
  },
  {
    "i": 9937,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 11,
    "t": "Itulah firman Yahweh yang telah disampaikan kepada Yehu: \"Anak-anakmu sampai keturunan yang keempat akan duduk di atas takhta Israel\"; dan demikianlah yang terjadi."
  },
  {
    "i": 9938,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 12,
    "t": "Salum bin Yabesh menjadi raja pada tahun ketiga puluh sembilan zaman Uzia, raja Yehuda, dan memerintah satu bulan di Samaria."
  },
  {
    "i": 9939,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 13,
    "t": "Menahem bin Gadi maju dari Tirza, masuk ke Samaria, membunuh Salum bin Yabesh dan menjadi raja menggantikan dia."
  },
  {
    "i": 9940,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 14,
    "t": "Selebihnya dari riwayat Salum dan komplotan yang diadakannya, tertulis dalam kitab sejarah raja-raja Israel."
  },
  {
    "i": 9941,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 15,
    "t": "Pada waktu itu Menahem menghukum Tappuah -- membunuh semua orang yang ada di dalamnya -- dan wilayahnya, dari Tirza, karena orang tidak membukakan pintu gerbang baginya; ia menghukum kota itu dan membelah semua perempuan yang hamil."
  },
  {
    "i": 9942,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 16,
    "t": "Pada tahun ketiga puluh sembilan zaman Uzia, raja Yehuda, Menahem bin Gadi menjadi raja atas Israel; ia memerintah sepuluh tahun di Samaria."
  },
  {
    "i": 9943,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 17,
    "t": "Ia melakukan apa yang jahat di mata Yahweh, ia tidak menjauhi dosa-dosa Yerobeam bin Nebat, yang telah menyebabkan Israel berdosa. Pada zamannya,"
  },
  {
    "i": 9944,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 18,
    "t": "Pul, raja Asyur, menyerbu negeri itu. Menahem memberikan kepada Pul seribu talenta perak, supaya ia menyokong dia dan meneguhkan kerajaan di tangannya."
  },
  {
    "i": 9945,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 19,
    "t": "Menahem memungut uang itu dari Israel, dari semua orang kaya, untuk diberikan kepada raja Asyur, yaitu lima puluh syikal perak dari setiap orang. Kemudian raja Asyur kembali dan tidak tinggal di sana, di negeri itu."
  },
  {
    "i": 9946,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 20,
    "t": "Selebihnya dari riwayat Menahem, dan segala yang dilakukannya, bukankah semuanya itu tertulis dalam kitab sejarah raja-raja Israel?"
  },
  {
    "i": 9947,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 21,
    "t": "Menahem berbaring bersama nenek moyangnya, dan Pekahya, anaknya, menjadi raja menggantikan dia."
  },
  {
    "i": 9948,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 22,
    "t": "Pada tahun kelima puluh zaman Uzia, raja Yehuda, Pekahya bin Menahem menjadi raja atas Israel di Samaria, selama dua tahun."
  },
  {
    "i": 9949,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 23,
    "t": "Ia melakukan apa yang jahat di mata Yahweh, ia tidak menjauhi dosa-dosa Yerobeam bin Nebat, yang telah menyebabkan Israel berdosa."
  },
  {
    "i": 9950,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 24,
    "t": "Pegawainya, Pekah bin Remalya, berkomplot melawan dia, dan membunuhnya di Samaria, di dalam benteng istana raja... Bersama dia ada lima puluh orang dari Gilead. Ia membunuh raja dan menjadi raja menggantikan dia."
  },
  {
    "i": 9951,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 25,
    "t": "Selebihnya dari riwayat Pekahya, dan segala yang dilakukannya, tertulis dalam kitab sejarah raja-raja Israel."
  },
  {
    "i": 9952,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 26,
    "t": "Pemerintahan Pekah atas Israel"
  },
  {
    "i": 9953,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 27,
    "t": "Pada tahun kelima puluh dua zaman Uzia, raja Yehuda, Pekah bin Remalya menjadi raja atas Israel di Samaria; ia memerintah dua puluh tahun."
  },
  {
    "i": 9954,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 28,
    "t": "Ia melakukan apa yang jahat di mata Yahweh, ia tidak menjauhi dosa-dosa Yerobeam bin Nebat, yang telah menyebabkan Israel berdosa."
  },
  {
    "i": 9955,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 29,
    "t": "Pada zaman Pekah, raja Israel, Tiglat-Pileser, raja Asyur, datang merebut Iyon, Abel-Bet-Maaka, Yanoah, Qedesy, Hazor, Gilead, Galilea, seluruh negeri Naftali, dan ia mengangkut penduduknya ke Asyur."
  },
  {
    "i": 9956,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 30,
    "t": "Hosea bin Ela mengadakan komplotan melawan Pekah bin Remalya, ia membunuhnya dan menjadi raja menggantikan dia."
  },
  {
    "i": 9957,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 31,
    "t": "Selebihnya dari riwayat Pekah, dan segala yang dilakukannya, tertulis dalam kitab sejarah raja-raja Israel."
  },
  {
    "i": 9958,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 32,
    "t": "Pada tahun kedua zaman Pekah bin Remalya, raja Israel, Yotam bin Uzia menjadi raja atas Yehuda."
  },
  {
    "i": 9959,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 33,
    "t": "Ia berumur dua puluh lima tahun pada waktu ia menjadi raja, dan ia memerintah enam belas tahun di Yerusalem; nama ibunya ialah Yerusa, anak perempuan Zadok."
  },
  {
    "i": 9960,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 34,
    "t": "Ia melakukan apa yang benar di mata Yahweh, meniru dalam segala hal tingkah laku Uzia, ayahnya."
  },
  {
    "i": 9961,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 35,
    "t": "Hanya saja, bukit-bukit pengorbanan tidaklah ditiadakan, umat terus mempersembahkan korban dan membakar dupa di bukit-bukit pengorbanan. Dialah yang membangun Pintu Gerbang Atas Bait Yahweh."
  },
  {
    "i": 9962,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 36,
    "t": "Selebihnya dari riwayat Yotam, dan segala yang dilakukannya, bukankah semuanya itu tertulis dalam kitab sejarah raja-raja Yehuda?"
  },
  {
    "i": 9963,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 37,
    "t": "Pada hari-hari itu, Yahweh mulai mengirim Rason, raja Aram, dan Pekah, anak Remalya, melawan Yehuda."
  },
  {
    "i": 9964,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 38,
    "t": "Yotam berbaring bersama nenek moyangnya, ia dikuburkan di Kota Daud, nenek moyangnya, dan Ahas, anaknya, menjadi raja menggantikan dia."
  },
  {
    "i": 9965,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 1,
    "t": "Pada tahun ketujuh belas zaman Pekah bin Remalya, Ahas bin Yotam menjadi raja Yehuda."
  },
  {
    "i": 9966,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 2,
    "t": "Ahas berumur dua puluh tahun pada waktu ia menjadi raja, dan ia memerintah enam belas tahun di Yerusalem. Ia tidak melakukan apa yang benar di mata Yahweh, Allahnya, seperti yang dilakukan oleh Daud, nenek moyangnya."
  },
  {
    "i": 9967,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 3,
    "t": "Ia meniru tingkah laku raja-raja Israel, dan bahkan ia mempersembahkan anaknya sebagai korban bakaran, sesuai dengan kebiasaan-kebiasaan yang menjijikkan dari bangsa-bangsa yang telah dihalau Yahweh dari depan orang Israel."
  },
  {
    "i": 9968,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 4,
    "t": "Ia mempersembahkan korban dan membakar dupa di bukit-bukit pengorbanan, di atas bukit-bukit, dan di bawah setiap pohon yang hijau rimbun."
  },
  {
    "i": 9969,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 5,
    "t": "Pada waktu itulah Rason, raja Aram, dan Pekah bin Remalya, raja Israel, maju berperang melawan Yerusalem, mereka mengepungnya tetapi tidak dapat merebutnya."
  },
  {
    "i": 9970,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 6,
    "t": "(Pada waktu itu, raja Edom merebut kembali Elath untuk Edom; ia mengusir orang Yehuda dari Elath, orang Edom masuk ke sana dan mereka tinggal di sana sampai hari ini.)"
  },
  {
    "i": 9971,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 7,
    "t": "Kemudian Ahas mengirim utusan kepada Tiglat-Pileser, raja Asyur, dengan mengatakan: \"Aku ini hambamu dan anakmu! Datanglah dan bebaskanlah aku dari tangan raja Aram dan raja Israel, yang telah bangkit melawan aku."
  },
  {
    "i": 9972,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 8,
    "t": "Ahas mengambil perak dan emas yang didapati di Bait Yahweh dan di perbendaharaan istana raja dan mengirimkan semuanya sebagai persembahan kepada raja Asyur."
  },
  {
    "i": 9973,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 9,
    "t": "Raja Asyur mengabulkan permintaannya, ia maju menyerang Damaskus dan merebutnya; ia mengangkut penduduknya ke Kir dan membunuh Rason."
  },
  {
    "i": 9974,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 10,
    "t": "Raja Ahas pergi ke Damaskus untuk menemui Tiglat-Pileser, raja Asyur, dan ia melihat mezbah yang ada di Damaskus. Kemudian raja Ahas mengirim kepada imam Uria gambar mezbah itu dan modelnya, dengan rincian konstruksinya."
  },
  {
    "i": 9975,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 11,
    "t": "Imam Uria membangun mezbah itu; segala petunjuk yang telah dikirimkan raja Ahas dari Damaskus, imam Uria laksakan sebelum raja Ahas kembali dari Damaskus."
  },
  {
    "i": 9976,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 12,
    "t": "Ketika raja Ahas tiba dari Damaskus, ia melihat mezbah itu, ia mendekatinya dan naik ke atasnya."
  },
  {
    "i": 9977,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 13,
    "t": "Ia membakar di atas mezbah itu korban bakaran dan korban sajiannya, menuangkan korban curahannya, dan memercikkan darah korban keselamatan-keselamatannya."
  },
  {
    "i": 9978,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 14,
    "t": "Adapun mezbah yang ada di depan Yahweh, dipindahkannya dari depan Bait, di antara mezbah baru dan Bait Yahweh, dan diletakkannya di samping mezbah baru, di sebelah utara."
  },
  {
    "i": 9979,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 15,
    "t": "Raja Ahas memberikan perintah ini kepada imam Uria: \"Di atas mezbah besar inilah engkau akan membakar korban bakaran pagi dan korban sajian petang, korban bakaran raja dan korban sajiannya, korban bakaran, korban sajian, dan korban curahan seluruh umat; engkau akan memercikkan ke atasnya seluruh darah korban bakaran dan korban-korban. Mengenai mezbah perunggu, aku akan mengurusnya."
  },
  {
    "i": 9980,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 16,
    "t": "Maka Imam Uria melakukan segala sesuatu seperti yang diperintahkan oleh Raja Ahas kepadanya."
  },
  {
    "i": 9981,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 17,
    "t": "Kemudian Raja Ahas memotong panel-panel kereta penopang, dan menyingkirkan bejana pembasuhan daripadanya. Ia menurunkan Lautan dari atas lembu-lembu jantan yang menopangnya, lalu meletakkannya di atas lantai batu."
  },
  {
    "i": 9982,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 18,
    "t": "Demi menghormati raja Asyur, ia menghapuskan dari Bait TUHAN panggung kerajaan yang telah dibangun, dan juga jalan masuk khusus raja dari luar."
  },
  {
    "i": 9983,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 19,
    "t": "Selebihnya dari riwayat Ahas, dan segala yang dilakukannya, bukankah semuanya itu tertulis di dalam Kitab Sejarah Raja-raja Yehuda?"
  },
  {
    "i": 9984,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 20,
    "t": "Kemudian Ahas berbaring bersama nenek moyangnya, dan ia dikuburkan di Kota Daud, dan Hizkia putranya menjadi raja menggantikannya."
  },
  {
    "i": 9985,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 1,
    "t": "Pada tahun kedua belas Ahas, raja Yehuda, Hosea putra Ela menjadi raja atas Israel di Samaria, dan ia memerintah sembilan tahun lamanya."
  },
  {
    "i": 9986,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 2,
    "t": "Ia melakukan apa yang jahat di mata TUHAN, tetapi tidak seperti raja-raja Israel pendahulunya."
  },
  {
    "i": 9987,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 3,
    "t": "Salmaneser, raja Asyur, naik menyerang Hosea, dan Hosea menjadi takluk kepadanya dan membayar upeti."
  },
  {
    "i": 9988,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 4,
    "t": "Tetapi raja Asyur menemukan bahwa Hosea berkhianat: ia telah mengirim utusan kepada So, raja Mesir, dan ia tidak lagi membayar upeti kepada raja Asyur, seperti yang dilakukannya setiap tahun. Maka raja Asyur menangkap dia dan membelenggunya di penjara."
  },
  {
    "i": 9989,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 5,
    "t": "Kemudian raja Asyur menyerbu seluruh negeri dan mengepung Samaria selama tiga tahun."
  },
  {
    "i": 9990,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 6,
    "t": "Pada tahun kesembilan Hosea, raja Asyur merebut Samaria dan mengangkut orang Israel ke Asyur. Ia menempatkan mereka di Halah dan di Habor, sungai Gozan, dan di kota-kota Media."
  },
  {
    "i": 9991,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 7,
    "t": "Hal ini terjadi karena orang Israel telah berdosa terhadap TUHAN, Allah mereka, yang telah membawa mereka keluar dari tanah Mesir, dari bawah tangan Firaun, raja Mesir. Mereka menyembah ilah-ilah lain,"
  },
  {
    "i": 9992,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 8,
    "t": "mereka mengikuti adat-istiadat bangsa-bangsa yang telah TUHAN halau dari hadapan mereka."
  },
  {
    "i": 9993,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 9,
    "t": "Orang Israel mengucapkan hal-hal yang tidak berkenan kepada TUHAN, Allah mereka; mereka membangun tempat-tempat tinggi di semua kota mereka, mulai dari menara pengawal sampai ke kota berbenteng."
  },
  {
    "i": 9994,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 10,
    "t": "Mereka mendirikan tiang-tiang berhala dan tonggak-tonggak Asyera di setiap bukit yang tinggi dan di bawah setiap pohon yang rindang."
  },
  {
    "i": 9995,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 11,
    "t": "Mereka mempersembahkan kurban di semua tempat tinggi seperti yang dilakukan bangsa-bangsa yang telah TUHAN halau dari hadapan mereka, dan mereka melakukan hal-hal jahat yang membangkitkan murka TUHAN."
  },
  {
    "i": 9996,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 12,
    "t": "Mereka menyembah berhala-berhala, padahal TUHAN telah berfirman kepada mereka: \"Janganlah kamu melakukan hal ini."
  },
  {
    "i": 9997,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 13,
    "t": "Namun, TUHAN telah memperingatkan Israel dan Yehuda melalui semua nabi dan semua pelihat, dengan berfirman: \"Berbaliklah dari jalan-jalanmu yang jahat, dan taatilah perintah-perintah dan ketetapan-ketetapanku, sesuai dengan seluruh hukum Taurat yang telah Kuperintahkan kepada bapa-bapamu, dan yang telah Kusampaikan kepada mereka melalui hamba-hambaku, para nabi."
  },
  {
    "i": 9998,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 14,
    "t": "Namun mereka tidak mendengarkan, melainkan mengeraskan tengkuk mereka, sama seperti bapa-bapa mereka, yang tidak percaya kepada TUHAN, Allah mereka."
  },
  {
    "i": 9999,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 15,
    "t": "Mereka menolak ketetapan-ketetapannya, dan perjanjian yang telah diikat-Nya dengan bapa-bapa mereka, dan peringatan-peringatan yang telah diberikan-Nya kepada mereka. Mereka mengejar kesia-siaan, dan menjadi sia-sia, dengan meniru bangsa-bangsa di sekeliling mereka, meskipun TUHAN telah memerintahkan mereka untuk tidak melakukan seperti mereka."
  }
]
