[
  {
    "i": 4600,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 24,
    "t": "Các ngươi sẽ làm như vậy mỗi ngày trong bảy ngày. Ấy là đồ ăn, một của lễ dùng lửa dâng lên, có mùi thơm làm vui lòng Đức Giê-hô-va; phải dâng của lễ đó thêm vào của lễ thiêu hằng dâng và lễ quán hằng dâng."
  },
  {
    "i": 4601,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 25,
    "t": "Ngày thứ bảy, các ngươi phải có một hội thánh; chớ nên làm công việc gì."
  },
  {
    "i": 4602,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 26,
    "t": "\"Ngày mùa đầu, khi các ngươi dâng cho Đức Giê-hô-va một của lễ bằng lúa mới gặt, tức là trong lễ Các Tuần Lễ của các ngươi, thì phải có một hội thánh; chớ nên làm công việc gì."
  },
  {
    "i": 4603,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 27,
    "t": "Các ngươi phải dâng một của lễ thiêu, có mùi thơm làm vui lòng Đức Giê-hô-va: hai con bò đực tơ, một con chiên đực, bảy con chiên con giáp năm."
  },
  {
    "i": 4604,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 28,
    "t": "Và của lễ chay bằng bột mì mịn nhồi dầu: ba phần mười ê-pha cho mỗi con bò đực, hai phần mười ê-pha cho con chiên đực,"
  },
  {
    "i": 4605,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 29,
    "t": "một phần mười ê-pha cho mỗi con trong bảy con chiên con."
  },
  {
    "i": 4606,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 30,
    "t": "Cũng hãy dâng một con dê đực làm của lễ chuộc tội, để làm lễ chuộc tội cho các ngươi."
  },
  {
    "i": 4607,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 31,
    "t": "Các ngươi phải dâng các lễ vật nầy thêm vào của lễ thiêu hằng dâng, của lễ chay và lễ quán hằng dâng."
  },
  {
    "i": 4608,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 1,
    "t": "\"Ngày mồng một tháng bảy, các ngươi phải có một hội thánh; chớ nên làm công việc gì. Ấy là ngày thổi kèn kỷ niệm cho các ngươi."
  },
  {
    "i": 4609,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 2,
    "t": "Các ngươi phải dâng một của lễ thiêu, có mùi thơm làm vui lòng Đức Giê-hô-va: một con bò đực, một con chiên đực, bảy con chiên con giáp năm, đều phải không tì vết."
  },
  {
    "i": 4610,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 3,
    "t": "Và của lễ chay bằng bột mì mịn nhồi dầu: ba phần mười ê-pha cho con bò đực, hai phần mười ê-pha cho con chiên đực,"
  },
  {
    "i": 4611,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 4,
    "t": "một phần mười ê-pha cho mỗi con trong bảy con chiên con."
  },
  {
    "i": 4612,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 5,
    "t": "Cũng hãy dâng một con dê đực làm của lễ chuộc tội, để làm lễ chuộc tội cho các ngươi."
  },
  {
    "i": 4613,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 6,
    "t": "Các ngươi phải dâng các lễ vật nầy thêm vào của lễ thiêu mỗi tháng và của lễ chay hằng dâng, của lễ thiêu hằng dâng và của lễ chay, cùng các lễ quán theo lệ thường, tức là của lễ dùng lửa dâng lên, có mùi thơm làm vui lòng Đức Giê-hô-va."
  },
  {
    "i": 4614,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 7,
    "t": "\"Ngày mười tháng bảy nầy, các ngươi phải có một hội thánh; hãy ép linh hồn mình và chớ nên làm một công việc gì."
  },
  {
    "i": 4615,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 8,
    "t": "Các ngươi phải dâng cho Đức Giê-hô-va một của lễ thiêu, có mùi thơm làm vui lòng Ngài: một con bò đực, một con chiên đực, bảy con chiên con giáp năm, các ngươi phải chọn những con không tì vết."
  },
  {
    "i": 4616,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 9,
    "t": "Và của lễ chay bằng bột mì mịn nhồi dầu: ba phần mười ê-pha cho con bò đực, hai phần mười ê-pha cho con chiên đực,"
  },
  {
    "i": 4617,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 10,
    "t": "một phần mười ê-pha cho mỗi con trong bảy con chiên con."
  },
  {
    "i": 4618,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 11,
    "t": "Phải dâng một con dê đực làm của lễ chuộc tội. Các ngươi hãy dâng các của lễ nầy thêm vào của lễ chuộc tội trong lễ Chuộc Tội, của lễ thiêu hằng dâng và của lễ chay, cùng các lễ quán hằng dâng."
  },
  {
    "i": 4619,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 12,
    "t": "\"Ngày mười lăm tháng bảy, các ngươi phải có một hội thánh, chớ nên làm một công việc gì, và trong bảy ngày các ngươi phải giữ một kỳ lễ cho Đức Giê-hô-va."
  },
  {
    "i": 4620,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 13,
    "t": "Các ngươi phải dâng của lễ thiêu, một của lễ dùng lửa dâng lên, có mùi thơm làm vui lòng Đức Giê-hô-va: mười ba con bò đực, hai con chiên đực, mười bốn con chiên con giáp năm, đều phải không tì vết."
  },
  {
    "i": 4621,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 14,
    "t": "Các của lễ chay bằng bột mì mịn nhồi dầu: ba phần mười ê-pha cho mỗi con trong mười ba con bò đực, hai phần mười ê-pha cho mỗi con trong hai con chiên đực,"
  },
  {
    "i": 4622,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 15,
    "t": "một phần mười ê-pha cho mỗi con trong mười bốn con chiên con."
  },
  {
    "i": 4623,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 16,
    "t": "Phải thêm một con dê đực làm của lễ chuộc tội. Các ngươi hãy dâng các của lễ nầy thêm vào của lễ thiêu hằng dâng, của lễ chay và lễ quán hằng dâng."
  },
  {
    "i": 4624,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 17,
    "t": "Ngày thứ hai: mười hai con bò đực, hai con chiên đực, mười bốn con chiên con giáp năm, không tì vết."
  },
  {
    "i": 4625,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 18,
    "t": "Cùng với của lễ chay và lễ quán, phải dâng theo lệ thường, tùy số bò đực, chiên đực và chiên con."
  },
  {
    "i": 4626,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 19,
    "t": "Một con dê đực dùng làm của lễ chuộc tội; dâng thêm vào của lễ thiêu hằng dâng, của lễ chay và các lễ quán hằng dâng."
  },
  {
    "i": 4627,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 20,
    "t": "Ngày thứ ba: mười một con bò đực, hai con chiên đực, mười bốn con chiên con giáp năm, không tì vết."
  },
  {
    "i": 4628,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 21,
    "t": "Cùng với của lễ chay và lễ quán, phải dâng theo lệ thường, tùy số bò đực, chiên đực và chiên con."
  },
  {
    "i": 4629,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 22,
    "t": "Một con dê đực dùng làm của lễ chuộc tội; dâng thêm vào của lễ thiêu hằng dâng, của lễ chay và lễ quán hằng dâng."
  },
  {
    "i": 4630,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 23,
    "t": "Ngày thứ tư: mười con bò đực, hai con chiên đực, mười bốn con chiên con giáp năm, không tì vết."
  },
  {
    "i": 4631,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 24,
    "t": "Cùng với của lễ chay và lễ quán, phải dâng theo lệ thường, tùy số bò đực, chiên đực và chiên con."
  },
  {
    "i": 4632,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 25,
    "t": "Một con dê đực dùng làm của lễ chuộc tội; dâng thêm vào của lễ thiêu hằng dâng, của lễ chay và lễ quán hằng dâng."
  },
  {
    "i": 4633,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 26,
    "t": "Ngày thứ năm: chín con bò đực, hai con chiên đực, mười bốn con chiên con giáp năm, không tì vết."
  },
  {
    "i": 4634,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 27,
    "t": "Các của lễ chay và lễ quán, phải dâng theo lệ thường, tùy số bò đực, chiên đực và chiên con."
  },
  {
    "i": 4635,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 28,
    "t": "Một con dê đực dùng làm của lễ chuộc tội; dâng thêm vào của lễ thiêu hằng dâng, của lễ chay và lễ quán hằng dâng."
  },
  {
    "i": 4636,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 29,
    "t": "Ngày thứ sáu: tám con bò đực, hai con chiên đực, mười bốn con chiên con giáp năm, không tì vết."
  },
  {
    "i": 4637,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 30,
    "t": "Cùng với của lễ chay và lễ quán, phải dâng theo lệ thường, tùy số bò đực, chiên đực và chiên con."
  },
  {
    "i": 4638,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 31,
    "t": "Một con dê đực dùng làm của lễ chuộc tội; dâng thêm vào của lễ thiêu hằng dâng, của lễ chay và các lễ quán hằng dâng."
  },
  {
    "i": 4639,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 32,
    "t": "Ngày thứ bảy: bảy con bò đực, hai con chiên đực, mười bốn con chiên con giáp năm, không tì vết."
  },
  {
    "i": 4640,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 33,
    "t": "Các của lễ chay và lễ quán, phải dâng theo lệ thường, tùy số bò đực, chiên đực và chiên con."
  },
  {
    "i": 4641,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 34,
    "t": "Một con dê đực dùng làm của lễ chuộc tội; dâng thêm vào của lễ thiêu hằng dâng, của lễ chay và lễ quán hằng dâng."
  },
  {
    "i": 4642,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 35,
    "t": "Ngày thứ tám, các ngươi phải có một kỳ lễ trọng thể. Chớ nên làm một công việc gì."
  },
  {
    "i": 4643,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 36,
    "t": "Các ngươi phải dâng một của lễ thiêu, một của lễ dùng lửa dâng lên, có mùi thơm làm vui lòng Đức Giê-hô-va: một con bò đực, một con chiên đực, bảy con chiên con giáp năm, đều phải không tì vết."
  },
  {
    "i": 4644,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 37,
    "t": "Cùng với của lễ chay và lễ quán, phải dâng theo lệ thường, tùy số bò đực, chiên đực và chiên con."
  },
  {
    "i": 4645,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 38,
    "t": "Một con dê đực dùng làm của lễ chuộc tội; dâng thêm vào của lễ thiêu hằng dâng, của lễ chay và lễ quán hằng dâng."
  },
  {
    "i": 4646,
    "b": 3,
    "c": 429,
    "r": 429,
    "o": 39,
    "t": "Ấy là những điều các ngươi phải dâng cho Đức Giê-hô-va trong các kỳ lễ trọng thể của các ngươi, không kể các của lễ hứa nguyện và các của lễ lạc ý của các ngươi, hoặc các của lễ thiêu, của lễ chay, lễ quán và các của lễ thù ân."
  },
  {
    "i": 4647,
    "b": 3,
    "c": 430,
    "r": 430,
    "o": 1,
    "t": "Môi-se nói cùng dân I-sơ-ra-ên y như mọi điều Đức Giê-hô-va đã phán dặn."
  },
  {
    "i": 4648,
    "b": 3,
    "c": 430,
    "r": 430,
    "o": 2,
    "t": "Môi-se nói cùng các trưởng tộc của dân I-sơ-ra-ên rằng: \"Đây là điều Đức Giê-hô-va đã phán dặn."
  },
  {
    "i": 4649,
    "b": 3,
    "c": 430,
    "r": 430,
    "o": 3,
    "t": "Khi một người nam khấn hứa nguyện với Đức Giê-hô-va, hay là thề giữ một lời ước, thì chớ nên thất tín, phải làm trọn mọi điều đã ra khỏi miệng mình."
  },
  {
    "i": 4650,
    "b": 3,
    "c": 430,
    "r": 430,
    "o": 4,
    "t": "Còn một người nữ khấn hứa nguyện với Đức Giê-hô-va, hay là thề giữ một lời ước, đương khi còn trẻ, ở nhà cha mình,"
  },
  {
    "i": 4651,
    "b": 3,
    "c": 430,
    "r": 430,
    "o": 5,
    "t": "nếu cha nàng nghe biết sự hứa nguyện và lời ước của nàng, mà không nói chi đến, thì mọi sự nàng đã hứa nguyện và đã thề đều phải thành."
  },
  {
    "i": 4652,
    "b": 3,
    "c": 430,
    "r": 430,
    "o": 6,
    "t": "Nhưng nếu đến ngày cha nàng hay điều đó, có ngăn cấm nàng, thì mọi điều nàng đã hứa nguyện và đã thề sẽ không thành. Đức Giê-hô-va sẽ tha tội cho nàng, vì cha nàng đã ngăn cấm."
  },
  {
    "i": 4653,
    "b": 3,
    "c": 430,
    "r": 430,
    "o": 7,
    "t": "Nếu nàng có chồng đương khi còn giữ các lời hứa nguyện và các lời thề lỡ ra từ miệng,"
  },
  {
    "i": 4654,
    "b": 3,
    "c": 430,
    "r": 430,
    "o": 8,
    "t": "nếu chồng nàng nghe biết điều đó mà không nói chi đến ngày nàng hay, thì các điều nàng đã hứa nguyện và đã thề đều phải thành."
  },
  {
    "i": 4655,
    "b": 3,
    "c": 430,
    "r": 430,
    "o": 9,
    "t": "Nhưng nếu đến ngày chồng nàng hay mà ngăn cấm nàng, thì chồng nàng làm cho lời nàng đã hứa nguyện và lời thề lỡ ra từ miệng không thành. Đức Giê-hô-va sẽ tha tội cho nàng."
  },
  {
    "i": 4656,
    "b": 3,
    "c": 430,
    "r": 430,
    "o": 10,
    "t": "Còn sự hứa nguyện của người góa bụa hay là người bị chồng bỏ, tức là mọi điều nàng đã hứa nguyện, đều phải giữ lấy."
  },
  {
    "i": 4657,
    "b": 3,
    "c": 430,
    "r": 430,
    "o": 11,
    "t": "Nếu nàng hứa nguyện hay là thề, giữ một lời ước trong nhà chồng mình,"
  },
  {
    "i": 4658,
    "b": 3,
    "c": 430,
    "r": 430,
    "o": 12,
    "t": "nếu chồng nàng hay điều đó mà không nói chi đến và không ngăn cấm, thì mọi sự nàng đã hứa nguyện và đã thề đều phải thành."
  },
  {
    "i": 4659,
    "b": 3,
    "c": 430,
    "r": 430,
    "o": 13,
    "t": "Nhưng nếu đến ngày chồng nàng nghe biết điều đó mà làm cho không thành, thì hết thảy những lời đã ra khỏi miệng nàng, hoặc hứa nguyện hay là thề, đều sẽ không thành. Chồng nàng đã làm cho các lời đó không thành, nên Đức Giê-hô-va sẽ tha tội cho nàng."
  },
  {
    "i": 4660,
    "b": 3,
    "c": 430,
    "r": 430,
    "o": 14,
    "t": "Phàm sự hứa nguyện và lời thề nào để ép mình, chồng nàng có quyền làm cho thành hay là làm cho không thành."
  },
  {
    "i": 4661,
    "b": 3,
    "c": 430,
    "r": 430,
    "o": 15,
    "t": "Nếu chồng nàng cứ làm thinh từ ngày nầy sang ngày khác, thì ắt chồng nàng đã chấp nhận mọi sự nàng đã hứa nguyện và đã thề. Chồng nàng đã chấp nhận, vì từ ngày hay điều đó mà không nói chi đến."
  },
  {
    "i": 4662,
    "b": 3,
    "c": 430,
    "r": 430,
    "o": 16,
    "t": "Nhưng nếu chồng nàng, sau khi nghe biết, lại ngăn cấm nàng, thì chồng nàng sẽ mang lấy tội lỗi của nàng."
  },
  {
    "i": 4663,
    "b": 3,
    "c": 430,
    "r": 430,
    "o": 17,
    "t": "Ấy là các luật lệ Đức Giê-hô-va cậy Môi-se truyền cho, đặng giải nghĩa sự liên lạc giữa chồng và vợ, cùng sự liên lạc giữa cha và con gái đương khi còn trẻ, ở nhà cha mình."
  },
  {
    "i": 4664,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 1,
    "t": "Đức Giê-hô-va phán cùng Môi-se rằng:"
  },
  {
    "i": 4665,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 2,
    "t": "\"Hãy báo thù dân Ma-đi-an cho dân I-sơ-ra-ên, rồi sau ngươi sẽ được về nhập đoàn cùng tổ phụ ngươi."
  },
  {
    "i": 4666,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 3,
    "t": "Vậy, Môi-se bèn nói cùng dân chúng rằng: \"Trong các ngươi hãy có những người vũ trang đi đánh Ma-đi-an, đặng báo thù Đức Giê-hô-va cho Ma-đi-an."
  },
  {
    "i": 4667,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 4,
    "t": "Mỗi chi phái, các ngươi hãy sai đi một ngàn người."
  },
  {
    "i": 4668,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 5,
    "t": "Vậy, người ta lùa trong các ngàn quân I-sơ-ra-ên, mỗi chi phái một ngàn, cộng là một vạn hai ngàn người được vũ trang đi chinh chiến."
  },
  {
    "i": 4669,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 6,
    "t": "Môi-se sai chúng đi chinh chiến, mỗi chi phái một ngàn người, có Phi-nê-a, con trai Ê-lê-a-sa, thầy tế lễ, đi cùng, tay cầm các khí giới thánh và kèn thổi giục."
  },
  {
    "i": 4670,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 7,
    "t": "Chúng nó đi đánh Ma-đi-an, y như Đức Giê-hô-va đã phán dặn Môi-se, và giết hết thảy người nam."
  },
  {
    "i": 4671,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 8,
    "t": "Chúng nó cũng giết các vua Ma-đi-an là Ê-vi, Rê-kem, Xu-rơ, Hu-rơ, và Rê-ba, tức là năm vua Ma-đi-an; lại dùng gươm giết Ba-la-am, con trai Bê-ô."
  },
  {
    "i": 4672,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 9,
    "t": "Dân I-sơ-ra-ên bắt các đàn bà Ma-đi-an và con nhỏ làm phu tù, cướp hết thảy các súc vật lớn, súc vật nhỏ và của cải chúng nó."
  },
  {
    "i": 4673,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 10,
    "t": "Chúng nó đốt hết các thành và hết thảy các trại mà chúng nó ở."
  },
  {
    "i": 4674,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 11,
    "t": "Chúng nó thâu hết chiến lợi phẩm và của cướp, hoặc người hay là vật,"
  },
  {
    "i": 4675,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 12,
    "t": "đem phu tù, của cướp và chiến lợi phẩm đến Môi-se, Ê-lê-a-sa, thầy tế lễ và hội dân I-sơ-ra-ên, tại trại quân đóng trong đồng bằng Mô-áp gần sông Giô-đanh, đối ngang Giê-ri-cô."
  },
  {
    "i": 4676,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 13,
    "t": "Môi-se, Ê-lê-a-sa, thầy tế lễ và hết thảy các trưởng tộc trong hội chúng đi ra đón chúng nó ngoài trại quân."
  },
  {
    "i": 4677,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 14,
    "t": "Môi-se nổi giận cùng các tướng lãnh, tức là các quan cai ngàn và cai trăm, đã từ chiến trận trở về."
  },
  {
    "i": 4678,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 15,
    "t": "Môi-se nói cùng chúng rằng: \"Sao các ngươi để cho hết thảy các người nữ còn sống?"
  },
  {
    "i": 4679,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 16,
    "t": "Ấy chính chúng nó, theo lời khuyên của Ba-la-am, đã xui khiến dân I-sơ-ra-ên phạm tội cùng Đức Giê-hô-va trong việc Phê-ô, đến nỗi có tai vạ giáng xuống hội dân Đức Giê-hô-va."
  },
  {
    "i": 4680,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 17,
    "t": "Vậy bây giờ, hãy giết hết thảy con trai; lại giết hết thảy người nữ nào đã có chồng."
  },
  {
    "i": 4681,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 18,
    "t": "Nhưng hãy để sống hết thảy con gái đồng trinh, chưa hề ăn ở cùng người nam, và hãy đem về làm của riêng cho các ngươi."
  },
  {
    "i": 4682,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 19,
    "t": "Các ngươi hãy đóng trại ngoài trại quân bảy ngày; phàm ai đã giết người, và ai đã rờ đến xác chết, thì đến ngày thứ ba và ngày thứ bảy, hãy làm lễ tinh sạch cho mình và cho các phu tù."
  },
  {
    "i": 4683,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 20,
    "t": "Các ngươi cũng phải làm lễ tinh sạch mọi áo xống, mọi vật bằng da, mọi đồ bằng lông dê và mọi vật bằng gỗ."
  },
  {
    "i": 4684,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 21,
    "t": "Ê-lê-a-sa, thầy tế lễ, nói cùng các lính đã đi chinh chiến rằng: \"Đây là điều luật Đức Giê-hô-va đã cậy Môi-se truyền dạy."
  },
  {
    "i": 4685,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 22,
    "t": "Vàng, bạc, đồng, sắt, thiếc và chì,"
  },
  {
    "i": 4686,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 23,
    "t": "tức là các vật gì chịu được lửa, thì các ngươi hãy bỏ vào lửa, vật đó sẽ tinh sạch; song hãy dùng nước tẩy uế mà làm cho tinh sạch nữa; còn vật gì không chịu được lửa, thì hãy bỏ vào nước."
  },
  {
    "i": 4687,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 24,
    "t": "Đến ngày thứ bảy, các ngươi phải giặt áo xống mình, thì sẽ được tinh sạch; rồi sau mới được vào trại quân."
  },
  {
    "i": 4688,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 25,
    "t": "Đức Giê-hô-va phán cùng Môi-se rằng:"
  },
  {
    "i": 4689,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 26,
    "t": "\"Ngươi và Ê-lê-a-sa, thầy tế lễ, cùng các trưởng tộc trong hội chúng hãy kiểm điểm chiến lợi phẩm và phu tù, hoặc người hay là vật."
  },
  {
    "i": 4690,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 27,
    "t": "Kế đó, ngươi hãy chia chiến lợi phẩm ra làm hai phần: một phần cho các lính đã đi chinh chiến, còn một phần cho cả hội chúng."
  },
  {
    "i": 4691,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 28,
    "t": "Ngươi hãy trích phần thuế Đức Giê-hô-va, trong phần chiến lợi phẩm của các lính đã đi chinh chiến: mỗi năm trăm người hay là vật lớn nhỏ, đều hãy trích một."
  },
  {
    "i": 4692,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 29,
    "t": "Các ngươi hãy lấy các vật trích từ phần của chúng nó, mà giao cho Ê-lê-a-sa, thầy tế lễ, làm vật trích dâng cho Đức Giê-hô-va."
  },
  {
    "i": 4693,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 30,
    "t": "Còn về phần chiến lợi phẩm thuộc về dân I-sơ-ra-ên, ngươi hãy trích một phần năm mươi, hoặc người, vật lớn nhỏ và các súc vật; ngươi hãy giao các vật đó cho người Lê-vi, là kẻ giữ việc trong đền tạm của Đức Giê-hô-va."
  },
  {
    "i": 4694,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 31,
    "t": "Môi-se và Ê-lê-a-sa, thầy tế lễ, làm y như lời Đức Giê-hô-va đã phán dặn Môi-se."
  },
  {
    "i": 4695,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 32,
    "t": "Chiến lợi phẩm còn lại, tức là của cướp của các lính đã đi chinh chiến, là sáu trăm bảy mươi lăm ngàn con chiên,"
  },
  {
    "i": 4696,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 33,
    "t": "bảy mươi hai ngàn con bò,"
  },
  {
    "i": 4697,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 34,
    "t": "sáu mươi một ngàn con lừa,"
  },
  {
    "i": 4698,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 35,
    "t": "và ba mươi hai ngàn con gái đồng trinh."
  },
  {
    "i": 4699,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 36,
    "t": "Phần của các lính đã đi chinh chiến là ba trăm ba mươi bảy ngàn năm trăm con chiên,"
  }
]
