[
  {
    "i": 20400,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 3,
    "t": "Złamał w zapale swego gniewu wszelką moc Izraela, cofnął na stronę swoją prawicę przed wrogiem; zapalił w Jakubie ogień płonący, który pożera wszystko wokoło."
  },
  {
    "i": 20401,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 4,
    "t": "Napina swój łuk jak nieprzyjaciel, umacnia swą prawicę, morduje, jak przeciwnik, wszystkich, którzy radują oczy; na namiot córki Syjonu wylał swą furię jak ogień."
  },
  {
    "i": 20402,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 5,
    "t": "Pan był jak nieprzyjaciel; zniszczył Izraela, zniszczył wszystkie jego pałace, obalił jego fortece i pomnożył dla córki Judy jęki i narzekania."
  },
  {
    "i": 20403,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 6,
    "t": "Zniszczył jak ogród jego ogrodzenie, obalił jego miejsce zgromadzeń. Jahwe sprawił, że zapomniano w Syjonie o świętach i szabatach; odrzucił w zapale swego gniewu króla i kapłana."
  },
  {
    "i": 20404,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 7,
    "t": "Pan odrzucił z odrazą swój ołtarz, z obrzydzeniem swoje sanktuarium; w ręce wroga wydał mury swoich pałaców; wołania w Świątyni Jahwe jak w dzień święta!"
  },
  {
    "i": 20405,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 8,
    "t": "Jahwe postanowił obalić mur córki Syjonu. Wyciągnął sznur, nie cofał swej ręki, aż wszystko zostało pochłonięte. Zasmucił mur i przedmur: razem się smucą."
  },
  {
    "i": 20406,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 9,
    "t": "Jej bramy są pogrzebane pod ziemią, zniszczył i połamał jej zasuwy; jej król i książęta są wśród pogan; nie ma już Prawa! Nawet jej prorocy nie otrzymują już widzenia od Jahwe."
  },
  {
    "i": 20407,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 10,
    "t": "Siedzą na ziemi w milczeniu starsi córki Syjonu; posypali głowy prochem, odziali się w wory. Pochylają głowy ku ziemi, panny jerozolimskie."
  },
  {
    "i": 20408,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 11,
    "t": "Moje oczy są wyczerpane od łez, moje wnętrzności drżą, moja wątroba wylewa się na ziemię z powodu zniszczenia córki mojego ludu, gdy mdleją dzieci i niemowlęta na placach Miasta."
  },
  {
    "i": 20409,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 12,
    "t": "Mówią do swoich matek: \"Gdzie jest chleb?\" Gdy mdleją jak ranni na placach Miasta i wylewają swoją duszę na łonie swojej matki."
  },
  {
    "i": 20410,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 13,
    "t": "Do czego cię porównać? Do czego cię upodobnić, córko jerozolimska? Kto cię ocali i pocieszy, panno, córko Syjonu? Bo wielkie jak morze jest twoje zniszczenie; kto więc cię uleczy?"
  },
  {
    "i": 20411,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 14,
    "t": "Twoi prorocy mieli dla ciebie widzenia złudzeń i blasku. Nie ujawnili twojej winy, aby zmienić twój los. Służyli ci wyroczniami złudzeń i zwodzenia."
  },
  {
    "i": 20412,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 15,
    "t": "Klaszczą z powodu ciebie wszyscy przechodzący drogą; gwiżdżą i kręcą głową nad córką jerozolimską. \"Czy to jest miasto, które nazywano najpiękniejszym, radością całej ziemi?"
  },
  {
    "i": 20413,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 16,
    "t": "Przeciw tobie otwierają usta wszyscy twoi wrogowie; gwiżdżą, zgrzytają zębami, mówiąc: \"Połknęliśmy ją! Oto Dzień, którego oczekiwaliśmy. Dotykamy go, widzimy go!"
  },
  {
    "i": 20414,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 17,
    "t": "Jahwe wypełnił to, co postanowił, wykonał swoje słowo ustanowione od dni starożytnych; zniszczył bez litości. Rozradował wroga twoim kosztem, wywyższył moc twoich przeciwników."
  },
  {
    "i": 20415,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 18,
    "t": "Krzycz więc do Pana, murze córki Syjonu; niech płyną twoje łzy jak potok dzień i noc; nie dawaj sobie wytchnienia, niech twoje oczy nie mają spoczynku!"
  },
  {
    "i": 20416,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 19,
    "t": "Wstań! Podnieś krzyk w nocy na początku straży; wylej swoje serce jak wodę przed obliczem Jahwe, podnieś ku niemu swoje ręce za życie swoich małych dzieci! (które mdleją z głodu u wejścia do wszystkich ulic)."
  },
  {
    "i": 20417,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 20,
    "t": "\"Zobacz, Jahwe, i spójrz: Kogo kiedykolwiek tak potraktowałeś? Czyż miały kobiety jeść swoje dzieci, dzieci, które pieściły? Czyż w sanktuarium Pana mieli być mordowani kapłani i prorocy?"
  },
  {
    "i": 20418,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 21,
    "t": "Na ziemi leżą na ulicach dzieci i starcy, moje panny i moi młodzieńcy padli pod mieczem; mordowałeś w dniu swego gniewu, ofiarowałeś bez litości."
  },
  {
    "i": 20419,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 22,
    "t": "Zwołałeś jak na dzień święta przerażenia ze wszystkich stron; w dniu gniewu Jahwe nie było ocalonego ani ocalałego. Tych, których pieściłem i wychowałem, mój wróg wytępił."
  },
  {
    "i": 20420,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 1,
    "t": "Jestem człowiekiem, który poznał nędzę, pod rózgą jego furii."
  },
  {
    "i": 20421,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 2,
    "t": "To mnie prowadził i sprawiał, że chodziłem w ciemności i bez światła."
  },
  {
    "i": 20422,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 3,
    "t": "Przeciw mnie samemu obraca i odwraca swoją rękę przez cały dzień."
  },
  {
    "i": 20423,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 4,
    "t": "Wytępił moje ciało i skórę, połamał moje kości."
  },
  {
    "i": 20424,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 5,
    "t": "Wzniósł przeciw mnie budowle, otoczył moją głowę udręką."
  },
  {
    "i": 20425,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 6,
    "t": "Sprawił, że zamieszkałem w ciemnościach, jak ci, którzy umarli na zawsze."
  },
  {
    "i": 20426,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 7,
    "t": "Zamknął mnie murem i nie mogę wyjść; uczynił ciężkimi moje łańcuchy."
  },
  {
    "i": 20427,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 8,
    "t": "Nawet gdy krzyczę i wołam, powstrzymuje moją modlitwę."
  },
  {
    "i": 20428,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 9,
    "t": "Zatarasował moje drogi kamieniami ciosanymi, zasłonił moje ścieżki."
  },
  {
    "i": 20429,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 10,
    "t": "Jest dla mnie niedźwiedziem w zasadzce, lwem w ukryciu."
  },
  {
    "i": 20430,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 11,
    "t": "Sprawiając, że zboczyłem z moich dróg, rozerwał mnie, uczynił ze mnie ohydę."
  },
  {
    "i": 20431,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 12,
    "t": "Napiął swój łuk i wycelował we mnie jak w cel dla swoich strzał."
  },
  {
    "i": 20432,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 13,
    "t": "Wbił w moje nerki strzały ze swojego kołczanu."
  },
  {
    "i": 20433,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 14,
    "t": "Stałem się pośmiewiskiem całego mojego ludu, ich piosenką przez cały dzień."
  },
  {
    "i": 20434,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 15,
    "t": "Nasycił mnie goryczą, upoił mnie piołunem."
  },
  {
    "i": 20435,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 16,
    "t": "Połamał moje zęby żwirem, nakarmił mnie popiołem."
  },
  {
    "i": 20436,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 17,
    "t": "Moja dusza jest wykluczona z pokoju, zapomniałem o szczęściu!"
  },
  {
    "i": 20437,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 18,
    "t": "Powiedziałem: Moje życie się skończyło, moja nadzieja, która pochodziła od Jahwe."
  },
  {
    "i": 20438,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 19,
    "t": "Pamiętaj o mojej nędzy i mojej udręce: to piołun i żółć!"
  },
  {
    "i": 20439,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 20,
    "t": "Ona to pamięta, ona to pamięta, moja dusza, i załamuje się we mnie."
  },
  {
    "i": 20440,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 21,
    "t": "Oto, co przypomnę mojemu sercu, aby odzyskać nadzieję:"
  },
  {
    "i": 20441,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 22,
    "t": "Łaski Jahwe nie są skończone, ani jego współczucia wyczerpane;"
  },
  {
    "i": 20442,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 23,
    "t": "odnawiają się każdego ranka, wielka jest jego wierność!"
  },
  {
    "i": 20443,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 24,
    "t": "\"Moją częścią jest Jahwe!\" mówi moja dusza, \"dlatego w nim mam nadzieję."
  },
  {
    "i": 20444,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 25,
    "t": "Jahwe jest dobry dla tych, którzy mu ufają, dla duszy, która go szuka."
  },
  {
    "i": 20445,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 26,
    "t": "Dobrze jest czekać w ciszy na zbawienie od Jahwe."
  },
  {
    "i": 20446,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 27,
    "t": "Dobrze jest dla człowieka nosić jarzmo od młodości,"
  },
  {
    "i": 20447,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 28,
    "t": "niech samotny i cichy usiądzie, gdy Pan na niego je nałoży,"
  },
  {
    "i": 20448,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 29,
    "t": "niech włoży swoje usta w proch: może jest nadzieja!"
  },
  {
    "i": 20449,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 30,
    "t": "niech nadstawi policzek temu, kto go uderzy, niech nasyci się obelgami!"
  },
  {
    "i": 20450,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 31,
    "t": "Bo Pan nie odrzuca ludzi na zawsze:"
  },
  {
    "i": 20451,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 32,
    "t": "jeśli zasmucił, to się zmiłuje według swojej wielkiej dobroci."
  },
  {
    "i": 20452,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 33,
    "t": "Bo nie z dobrego serca upokarza i zasmuca synów ludzkich!"
  },
  {
    "i": 20453,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 34,
    "t": "Gdy się depcze i miażdży wszystkich więźniów kraju,"
  },
  {
    "i": 20454,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 35,
    "t": "gdy się fałszuje prawo człowieka przed obliczem Najwyższego,"
  },
  {
    "i": 20455,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 36,
    "t": "gdy się wyrządza krzywdę człowiekowi w procesie, czyż Pan tego nie widzi?"
  },
  {
    "i": 20456,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 37,
    "t": "Ktoż to ma mówić, aby rzeczy się stały? Czyż to nie Pan decyduje?"
  },
  {
    "i": 20457,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 38,
    "t": "Czyż nie z ust Najwyższego wychodzą zła i dobra?"
  },
  {
    "i": 20458,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 39,
    "t": "Dlaczego człowiek miałby szemrać? Niech raczej będzie dzielny wobec swoich grzechów!"
  },
  {
    "i": 20459,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 40,
    "t": "Zbadajmy naszą drogę, przeanalizujmy ją i wróćmy do Jahwe."
  },
  {
    "i": 20460,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 41,
    "t": "Podnieśmy nasze serca i nasze ręce ku Bogu, który jest w niebie."
  },
  {
    "i": 20461,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 42,
    "t": "My zgrzeszyliśmy; my się zbuntowaliśmy: Ty nie przebaczyłeś!"
  },
  {
    "i": 20462,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 43,
    "t": "Owinąłeś się gniewem i nas ścigałeś, mordując bez litości."
  },
  {
    "i": 20463,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 44,
    "t": "Owinąłeś się obłokiem, aby modlitwa nie przeszła."
  },
  {
    "i": 20464,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 45,
    "t": "Uczyniłeś z nas śmieci, odrzut wśród narodów."
  },
  {
    "i": 20465,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 46,
    "t": "Otworzyli usta przeciw nam wszyscy nasi wrogowie."
  },
  {
    "i": 20466,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 47,
    "t": "Przerażenie i dół stały się naszym udziałem, wrzawa i katastrofa."
  },
  {
    "i": 20467,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 48,
    "t": "Moje oczy topią się w strumieniach z powodu katastrofy córki mojego ludu."
  },
  {
    "i": 20468,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 49,
    "t": "Moje oczy płaczą i nie przestają, nie ma wytchnienia,"
  },
  {
    "i": 20469,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 50,
    "t": "aż Jahwe spojrzy i zobaczy z wysokości nieba."
  },
  {
    "i": 20470,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 51,
    "t": "Moje oczy mnie bolą z powodu wszystkich córek mojego Miasta."
  },
  {
    "i": 20471,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 52,
    "t": "Prześladowali mnie, ścigali jak ptaka ci, którzy mnie nienawidzą bez powodu."
  },
  {
    "i": 20472,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 53,
    "t": "W dół strącili moje życie, rzucali we mnie kamieniami."
  },
  {
    "i": 20473,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 54,
    "t": "Wody zalały moją głowę; mówiłem: \"Zginąłem!"
  },
  {
    "i": 20474,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 55,
    "t": "Wzywałem twojego Imienia, Jahwe, z głębokiego dołu."
  },
  {
    "i": 20475,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 56,
    "t": "Usłyszałeś mój krzyk, nie bądź głuchy na moją modlitwę, na moje wołanie."
  },
  {
    "i": 20476,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 57,
    "t": "Zbliżyłeś się w dniu, w którym cię wzywałem. Powiedziałeś: \"Nie bój się!"
  },
  {
    "i": 20477,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 58,
    "t": "Ty broniłeś, Panie, sprawy mojej duszy, wykupiłeś moje życie."
  },
  {
    "i": 20478,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 59,
    "t": "Widziałeś, Jahwe, krzywdę, która mi została wyrządzona: oddaj mi sprawiedliwość."
  },
  {
    "i": 20479,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 60,
    "t": "Widziałeś całą ich wściekłość, wszystkie ich spiski przeciw mnie,"
  },
  {
    "i": 20480,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 61,
    "t": "Słyszałeś, Panie, ich zniewagi, wszystkie knowania przeciwko mnie,"
  },
  {
    "i": 20481,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 62,
    "t": "słowa, które moi wrogowie szemrali przeciwko mnie przez cały dzień."
  },
  {
    "i": 20482,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 63,
    "t": "Czy siedzą, czy wstają, patrz: stałem się ich pieśnią szyderczą."
  },
  {
    "i": 20483,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 64,
    "t": "Odpłać im, Panie, według uczynków ich rąk."
  },
  {
    "i": 20484,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 65,
    "t": "Włóż w ich serca zatwardziałość, niech spocznie na nich Twoje przekleństwo."
  },
  {
    "i": 20485,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 66,
    "t": "Prześladuj ich w gniewie, wytęp ich spod Twojego nieba."
  },
  {
    "i": 20486,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 1,
    "t": "O jakże zaćmiło się złoto, zmieniło się najczystsze złoto! Kamienie świątynne leżą porozrzucane po wszystkich rogach ulic."
  },
  {
    "i": 20487,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 2,
    "t": "Synowie Syjonu, drożsi niż złoto najczystsze, jakże są uważani za naczynia gliniane, dzieło rąk garncarza!"
  },
  {
    "i": 20488,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 3,
    "t": "Nawet szakale odsłaniają wymiona i karmią swoje młode, ale córka mojego ludu stała się okrutna jak strusie na pustyni."
  },
  {
    "i": 20489,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 4,
    "t": "Język niemowlęcia przymiera do podniebienia z pragnienia, małe dzieci wołają o chleb, a nikt im nie łamie."
  },
  {
    "i": 20490,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 5,
    "t": "Ci, którzy jadali przysmaki, mdleją na ulicach, ci, którzy byli wychowywani w purpurze, tarzają się na gnoju."
  },
  {
    "i": 20491,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 6,
    "t": "Wina córki mojego ludu przewyższyła grzechy Sodomy, która została zniszczona w jednej chwili, bez użycia rąk."
  },
  {
    "i": 20492,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 7,
    "t": "Jej młodzieńcy byli jaśniejsi niż śnieg, bielszy niż mleko, ciało ich było bardziej czerwone niż koral, a ich wygląd jak szafir."
  },
  {
    "i": 20493,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 8,
    "t": "Ich twarz jest ciemniejsza niż smoła, nie można ich rozpoznać na ulicach. Ich skóra przylgnęła do kości, wyschła jak drzewo."
  },
  {
    "i": 20494,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 9,
    "t": "Szczęśliwsi byli ci, którzy polegli od miecza, niż ci, którzy umierają z głodu, którzy giną, wycieńczeni, pozbawieni plonów pól."
  },
  {
    "i": 20495,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 10,
    "t": "Kobiety czułe własnymi rękami gotowały swoje dzieci, które stały się im pokarmem w nieszczęściu córki mojego ludu."
  },
  {
    "i": 20496,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 11,
    "t": "Pan zaspokoił swój gniew, wylał żar swojej złości, rozpalił na Syjonie ogień, który strawił jego fundamenty."
  },
  {
    "i": 20497,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 12,
    "t": "Nie wierzyli królowie ziemi ani wszyscy mieszkańcy świata, że wróg i ciemiężyciel przekroczy bramy Jeruzalem."
  },
  {
    "i": 20498,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 13,
    "t": "To z powodu grzechów jej proroków, z winy jej kapłanów, którzy w środku miasta przelali krew sprawiedliwych!"
  },
  {
    "i": 20499,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 14,
    "t": "Błąkali się jak ślepi po ulicach, zbryzgani krwią, tak że nikt nie mógł dotknąć ich szat."
  }
]
