[
  {
    "i": 29200,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 18,
    "t": "mereka akan memegang ular, dan jika mereka minum racun maut, itu tidak akan membahayakan mereka; mereka akan meletakkan tangan ke atas orang sakit, dan mereka akan sembuh."
  },
  {
    "i": 29201,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 19,
    "t": "Setelah Tuhan Yesus berbicara kepada mereka, Ia terangkat ke surga dan duduk di sebelah kanan Allah."
  },
  {
    "i": 29202,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 20,
    "t": "Adapun mereka, mereka pergi memberitakan Injil di segala tempat, Tuhan bekerja bersama mereka dan meneguhkan firman itu dengan tanda-tanda yang menyertainya."
  },
  {
    "i": 29203,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 1,
    "t": "Karena banyak orang telah berusaha menyusun catatan tentang peristiwa-peristiwa yang telah terjadi di antara kita,"
  },
  {
    "i": 29204,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 2,
    "t": "seperti yang disampaikan kepada kita oleh mereka yang sejak semula adalah saksi mata dan pelayan firman,"
  },
  {
    "i": 29205,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 3,
    "t": "maka aku juga, setelah menyelidiki dengan seksama segala sesuatu dari awal mulanya, memutuskan untuk menuliskannya secara teratur kepadamu, hai Teofilus yang mulia,"
  },
  {
    "i": 29206,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 4,
    "t": "supaya engkau mengetahui dengan pasti kebenaran pengajaran yang telah engkau terima."
  },
  {
    "i": 29207,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 5,
    "t": "Pada zaman Herodes, raja Yudea, ada seorang imam bernama Zakharia, dari rombongan Abia, dan istrinya adalah seorang keturunan Harun, yang bernama Elisabet."
  },
  {
    "i": 29208,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 6,
    "t": "Keduanya benar di hadapan Allah, dan mereka hidup menurut segala perintah dan ketetapan Tuhan dengan tidak bercela."
  },
  {
    "i": 29209,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 7,
    "t": "Tetapi mereka tidak mempunyai anak, karena Elisabet mandul dan keduanya sudah lanjut usia."
  },
  {
    "i": 29210,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 8,
    "t": "Pada suatu kali, ketika ia sedang menjalankan tugas imam di hadapan Allah menurut giliran rombongannya,"
  },
  {
    "i": 29211,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 9,
    "t": "ia ditunjuk melalui undian, sesuai dengan adat keimaman, untuk masuk ke dalam Bait Suci Tuhan dan membakar dupa."
  },
  {
    "i": 29212,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 10,
    "t": "Dan seluruh umat berdoa di luar pada saat pembakaran dupa."
  },
  {
    "i": 29213,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 11,
    "t": "Maka tampaklah kepadanya seorang malaikat Tuhan, berdiri di sebelah kanan mezbah dupa."
  },
  {
    "i": 29214,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 12,
    "t": "Zakharia terkejut melihatnya, dan rasa takut menyelimutinya."
  },
  {
    "i": 29215,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 13,
    "t": "Tetapi malaikat itu berkata kepadanya: \"Jangan takut, Zakharia, sebab doamu telah dikabulkan; istrimu Elisabet akan melahirkan seorang anak laki-laki bagimu, dan engkau akan menamai dia Yohanes."
  },
  {
    "i": 29216,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 14,
    "t": "Engkau akan bersukacita dan bergembira, dan banyak orang akan bersukacita atas kelahirannya."
  },
  {
    "i": 29217,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 15,
    "t": "Sebab ia akan besar di hadapan Tuhan; ia tidak akan minum anggur atau minuman keras; ia akan dipenuhi dengan Roh Kudus sejak dari kandungan ibunya,"
  },
  {
    "i": 29218,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 16,
    "t": "dan ia akan membuat banyak orang Israel berbalik kepada Tuhan, Allah mereka."
  },
  {
    "i": 29219,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 17,
    "t": "Ia akan berjalan mendahului Tuhan dalam roh dan kuasa Elia, untuk membuat hati bapa-bapa berbalik kepada anak-anak, dan orang-orang durhaka kepada pikiran orang-orang benar, untuk mempersiapkan bagi Tuhan suatu umat yang layak."
  },
  {
    "i": 29220,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 18,
    "t": "Zakharia berkata kepada malaikat itu: \"Bagaimana aku dapat mengetahui hal ini? Sebab aku sudah tua, dan istriku sudah lanjut usia."
  },
  {
    "i": 29221,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 19,
    "t": "Malaikat itu menjawabnya: \"Aku adalah Gabriel, yang berdiri di hadapan Allah, dan aku diutus untuk berbicara kepadamu dan menyampaikan kabar baik ini kepadamu."
  },
  {
    "i": 29222,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 20,
    "t": "Dan sesungguhnya engkau akan menjadi bisu dan tidak dapat berbicara sampai hari di mana hal-hal ini terjadi, karena engkau tidak percaya akan perkataanku, yang akan digenapi pada waktunya."
  },
  {
    "i": 29223,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 21,
    "t": "Sementara itu orang-orang menunggu Zakharia, dan mereka heran mengapa ia begitu lama berada di dalam Bait Suci."
  },
  {
    "i": 29224,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 22,
    "t": "Tetapi ketika ia keluar, ia tidak dapat berbicara kepada mereka, dan mereka mengerti bahwa ia telah melihat suatu penglihatan di dalam Bait Suci. Ia memberi isyarat kepada mereka dan tetap bisu."
  },
  {
    "i": 29225,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 23,
    "t": "Dan terjadilah, ketika hari-hari pelayanannya telah selesai, ia pulang ke rumahnya."
  },
  {
    "i": 29226,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 24,
    "t": "Beberapa waktu kemudian, Elisabet istrinya mengandung, dan ia menyembunyikan diri selama lima bulan."
  },
  {
    "i": 29227,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 25,
    "t": "\"Inilah yang telah dilakukan Tuhan kepadaku,\" katanya, \"ketika Ia berkenan menghapuskan aibku di antara manusia!"
  },
  {
    "i": 29228,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 26,
    "t": "Pada bulan keenam, malaikat Gabriel diutus oleh Allah ke sebuah kota di Galilea, bernama Nazaret,"
  },
  {
    "i": 29229,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 27,
    "t": "kepada seorang perawan yang bertunangan dengan seorang laki-laki bernama Yusuf, dari keluarga Daud; dan nama perawan itu adalah Maria."
  },
  {
    "i": 29230,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 28,
    "t": "Malaikat itu masuk ke rumah Maria dan berkata: \"Salam, hai engkau yang dikaruniai, Tuhan menyertai engkau."
  },
  {
    "i": 29231,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 29,
    "t": "Maria sangat terkejut mendengar perkataan itu, dan ia bertanya-tanya apakah arti salam itu."
  },
  {
    "i": 29232,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 30,
    "t": "Malaikat itu berkata kepadanya: \"Jangan takut, Maria, sebab engkau telah memperoleh kasih karunia di hadapan Allah."
  },
  {
    "i": 29233,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 31,
    "t": "Sesungguhnya engkau akan mengandung dan melahirkan seorang anak laki-laki, dan engkau akan menamai Dia Yesus."
  },
  {
    "i": 29234,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 32,
    "t": "Ia akan menjadi besar dan akan disebut Anak Allah Yang Mahatinggi. Tuhan Allah akan memberikan kepada-Nya takhta Daud, bapa leluhur-Nya,"
  },
  {
    "i": 29235,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 33,
    "t": "Ia akan memerintah atas kaum Yakub selama-lamanya, dan kerajaan-Nya tidak akan berkesudahan."
  },
  {
    "i": 29236,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 34,
    "t": "Maria berkata kepada malaikat itu: \"Bagaimana mungkin hal ini terjadi, karena aku belum bersuami?"
  },
  {
    "i": 29237,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 35,
    "t": "Malaikat itu menjawabnya: \"Roh Kudus akan turun ke atasmu, dan kuasa Allah Yang Mahatinggi akan menaungi engkau; sebab itu anak yang akan lahir itu akan disebut kudus, Anak Allah."
  },
  {
    "i": 29238,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 36,
    "t": "Dan sesungguhnya Elisabet, sanakmu itu, ia pun sedang mengandung seorang anak laki-laki pada masa tuanya, dan inilah bulan keenam bagi dia, yang disebut mandul itu,"
  },
  {
    "i": 29239,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 37,
    "t": "sebab bagi Allah tidak ada yang mustahil."
  },
  {
    "i": 29240,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 38,
    "t": "Maria berkata: \"Sesungguhnya aku ini adalah hamba Tuhan; jadilah padaku menurut perkataanmu itu.\" Lalu malaikat itu meninggalkan dia."
  },
  {
    "i": 29241,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 39,
    "t": "Pada waktu itu Maria berangkat dan bergegas pergi ke daerah pegunungan, ke sebuah kota di Yehuda."
  },
  {
    "i": 29242,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 40,
    "t": "Ia masuk ke rumah Zakharia dan memberi salam kepada Elisabet."
  },
  {
    "i": 29243,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 41,
    "t": "Dan terjadilah, ketika Elisabet mendengar salam Maria, melonjaklah anak itu di dalam rahimnya, dan Elisabet dipenuhi dengan Roh Kudus."
  },
  {
    "i": 29244,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 42,
    "t": "Ia berseru dengan suara nyaring: \"Diberkatilah engkau di antara semua wanita, dan diberkatilah buah rahimmu!"
  },
  {
    "i": 29245,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 43,
    "t": "Siapakah aku ini sehingga ibu Tuhanku datang kepadaku?"
  },
  {
    "i": 29246,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 44,
    "t": "Sebab, sesungguhnya, ketika salammu sampai ke telingaku, anak di dalam rahimku melonjak kegirangan."
  },
  {
    "i": 29247,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 45,
    "t": "Berbahagialah ia yang percaya, sebab apa yang dikatakan kepadanya dari Tuhan akan terlaksana!"
  },
  {
    "i": 29248,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 46,
    "t": "Maria berkata: \"Jiwaku memuliakan Tuhan,"
  },
  {
    "i": 29249,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 47,
    "t": "dan rohku bersukacita dalam Allah, Juruselamatku,"
  },
  {
    "i": 29250,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 48,
    "t": "sebab Ia telah memperhatikan kerendahan hamba-Nya. Sesungguhnya, mulai dari sekarang segala keturunan akan menyebut aku berbahagia,"
  },
  {
    "i": 29251,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 49,
    "t": "sebab Yang Mahakuasa telah melakukan perkara-perkara besar kepadaku. Kuduslah nama-Nya,"
  },
  {
    "i": 29252,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 50,
    "t": "dan rahmat-Nya turun temurun atas orang yang takut akan Dia."
  },
  {
    "i": 29253,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 51,
    "t": "Ia telah menunjukkan kekuatan tangan-Nya, Ia telah mencerai-beraikan orang-orang yang congkak hatinya."
  },
  {
    "i": 29254,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 52,
    "t": "Ia telah menurunkan orang-orang yang berkuasa dari takhta mereka dan meninggikan orang-orang yang rendah hati,"
  },
  {
    "i": 29255,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 53,
    "t": "Ia telah melimpahi orang-orang lapar dengan kebaikan dan mengusir orang-orang kaya dengan tangan hampa."
  },
  {
    "i": 29256,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 54,
    "t": "Ia telah menolong Israel, hamba-Nya, karena Ia mengingat rahmat-Nya,"
  },
  {
    "i": 29257,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 55,
    "t": "seperti yang telah dijanjikan-Nya kepada nenek moyang kita, kepada Abraham dan keturunannya untuk selama-lamanya!"
  },
  {
    "i": 29258,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 56,
    "t": "Maria tinggal bersama Elisabet kira-kira tiga bulan, lalu pulang ke rumahnya."
  },
  {
    "i": 29259,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 57,
    "t": "Ketika tiba waktunya Elisabet melahirkan, ia melahirkan seorang anak laki-laki."
  },
  {
    "i": 29260,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 58,
    "t": "Tetangga dan sanak saudaranya mendengar bahwa Tuhan telah menunjukkan rahmat-Nya yang besar kepadanya, dan mereka bersukacita bersamanya."
  },
  {
    "i": 29261,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 59,
    "t": "Pada hari kedelapan mereka datang untuk menyunatkan anak itu. Mereka hendak menamai dia Zakharia, menurut nama ayahnya,"
  },
  {
    "i": 29262,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 60,
    "t": "tetapi ibunya berkata: \"Tidak, ia harus dinamai Yohanes."
  },
  {
    "i": 29263,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 61,
    "t": "Kata mereka kepadanya: \"Tidak ada seorang pun di antara sanak saudaramu yang bernama demikian!"
  },
  {
    "i": 29264,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 62,
    "t": "Lalu mereka memberi isyarat kepada ayahnya, menanyakan nama apa yang dikehendakinya."
  },
  {
    "i": 29265,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 63,
    "t": "Ia meminta sebuah batu tulis dan menuliskan: \"Namanya adalah Yohanes.\" Maka heranlah mereka semua."
  },
  {
    "i": 29266,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 64,
    "t": "Pada saat itu juga terbukalah mulutnya dan lepaslah lidahnya, lalu ia berbicara dan memuji Allah."
  },
  {
    "i": 29267,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 65,
    "t": "Ketakutan menyelimuti semua tetangga mereka, dan di seluruh pegunungan Yudea orang mempercakapkan segala perkara itu."
  },
  {
    "i": 29268,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 66,
    "t": "Semua orang yang mendengarnya merenungkannya di dalam hati mereka, dan berkata: \"Akan jadi apakah anak ini kelak?\" Sebab tangan Tuhan menyertai dia."
  },
  {
    "i": 29269,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 67,
    "t": "Zakharia, ayahnya, dipenuhi dengan Roh Kudus dan bernubuat:"
  },
  {
    "i": 29270,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 68,
    "t": "\"Terpujilah Tuhan, Allah Israel, sebab Ia telah melawat dan menebus umat-Nya,"
  },
  {
    "i": 29271,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 69,
    "t": "dan telah membangkitkan bagi kita suatu tanduk keselamatan di dalam keluarga Daud, hamba-Nya,"
  },
  {
    "i": 29272,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 70,
    "t": "seperti yang telah difirmankan-Nya melalui mulut nabi-nabi-Nya yang kudus sejak dahulu kala,"
  },
  {
    "i": 29273,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 71,
    "t": "untuk menyelamatkan kita dari musuh-musuh kita dan dari tangan semua orang yang membenci kita."
  },
  {
    "i": 29274,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 72,
    "t": "Demikianlah Ia menunjukkan rahmat-Nya kepada nenek moyang kita dan mengingat perjanjian-Nya yang kudus,"
  },
  {
    "i": 29275,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 73,
    "t": "sumpah yang telah diikrarkan-Nya kepada Abraham, bapa leluhur kita, untuk mengaruniakan kepada kita"
  },
  {
    "i": 29276,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 74,
    "t": "supaya kita, tanpa takut, dilepaskan dari tangan musuh-musuh kita, dan melayani Dia"
  },
  {
    "i": 29277,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 75,
    "t": "dalam kekudusan dan kebenaran di hadapan-Nya seumur hidup kita."
  },
  {
    "i": 29278,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 76,
    "t": "Dan engkau, hai anak kecil, akan disebut nabi Allah Yang Mahatinggi; sebab engkau akan berjalan mendahului Tuhan untuk mempersiapkan jalan bagi-Nya,"
  },
  {
    "i": 29279,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 77,
    "t": "untuk memberikan kepada umat-Nya pengetahuan tentang keselamatan melalui pengampunan dosa-dosa mereka;"
  },
  {
    "i": 29280,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 78,
    "t": "karena belas kasihan Allah kita, yang olehnya Fajar dari tempat tinggi melawat kita,"
  },
  {
    "i": 29281,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 79,
    "t": "untuk menerangi mereka yang duduk dalam kegelapan dan naungan maut, untuk mengarahkan kaki kita ke jalan damai sejahtera."
  },
  {
    "i": 29282,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 80,
    "t": "Adapun anak itu bertambah besar dan makin kuat rohnya, dan ia tinggal di padang gurun sampai hari ia menyatakan diri kepada Israel."
  },
  {
    "i": 29283,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 1,
    "t": "Pada waktu itu Kaisar Agustus mengeluarkan suatu perintah, yaitu menyuruh menghitung semua orang di seluruh dunia."
  },
  {
    "i": 29284,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 2,
    "t": "Inilah penghitungan yang pertama kali diadakan ketika Kirenius menjadi gubernur di Siria."
  },
  {
    "i": 29285,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 3,
    "t": "Maka pergilah semua orang untuk mendaftarkan diri, masing-masing di kotanya sendiri."
  },
  {
    "i": 29286,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 4,
    "t": "Demikian juga Yusuf pergi dari Galilea, dari kota Nazaret, ke Yudea, ke kota Daud yang bernama Betlehem, -- karena ia berasal dari keluarga dan keturunan Daud --"
  },
  {
    "i": 29287,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 5,
    "t": "supaya ia mendaftarkan diri bersama-sama dengan Maria, tunangannya, yang sedang mengandung."
  },
  {
    "i": 29288,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 6,
    "t": "Ketika mereka di situ, tibalah waktunya bagi Maria untuk bersalin,"
  },
  {
    "i": 29289,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 7,
    "t": "dan ia melahirkan seorang anak laki-laki, anaknya yang sulung, lalu dibungkusnya dengan lampin dan dibaringkannya di dalam palungan, karena tidak ada tempat bagi mereka di rumah penginapan."
  },
  {
    "i": 29290,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 8,
    "t": "Di daerah itu ada gembala-gembala yang tinggal di padang menjaga kawanan ternak mereka pada waktu malam."
  },
  {
    "i": 29291,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 9,
    "t": "Tiba-tiba berdirilah seorang malaikat Tuhan di dekat mereka dan kemuliaan Tuhan bersinar meliputi mereka dan mereka sangat ketakutan."
  },
  {
    "i": 29292,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 10,
    "t": "Lalu kata malaikat itu kepada mereka: \"Jangan takut, sebab sesungguhnya aku memberitakan kepadamu kesukaan besar untuk seluruh bangsa:"
  },
  {
    "i": 29293,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 11,
    "t": "Hari ini telah lahir bagimu Juruselamat, yaitu Kristus, Tuhan, di kota Daud."
  },
  {
    "i": 29294,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 12,
    "t": "Dan inilah tandanya bagimu: Kamu akan menjumpai seorang bayi dibungkus dengan lampin dan terbaring di dalam palungan."
  },
  {
    "i": 29295,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 13,
    "t": "Dan tiba-tiba tampaklah bersama-sama dengan malaikat itu sejumlah besar bala tentara surga yang memuji Allah, katanya:"
  },
  {
    "i": 29296,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 14,
    "t": "\"Kemuliaan bagi Allah di tempat yang mahatinggi dan damai sejahtera di bumi di antara manusia yang berkenan kepada-Nya."
  },
  {
    "i": 29297,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 15,
    "t": "Setelah malaikat-malaikat itu meninggalkan mereka dan kembali ke surga, gembala-gembala itu berkata seorang kepada yang lain: \"Marilah kita pergi ke Betlehem untuk melihat apa yang terjadi di sana, seperti yang diberitahukan Tuhan kepada kita."
  },
  {
    "i": 29298,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 16,
    "t": "Lalu mereka segera berangkat dan menjumpai Maria dan Yusuf dan bayi itu, yang sedang berbaring di dalam palungan."
  },
  {
    "i": 29299,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 17,
    "t": "Dan ketika mereka melihat-Nya, mereka memberitakan firman yang telah dikatakan kepada mereka tentang Anak itu."
  }
]
