[
  {
    "i": 9100,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 21,
    "t": "Y toda la vajilla del rey Salomón era de oro, y toda la vajilla de la Casa del Bosque del Líbano era de oro fino. Nada de plata se estimaba en los días de Salomón."
  },
  {
    "i": 9101,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 22,
    "t": "Porque el rey tenía en el mar una flota de Tarsis con la flota de Hiram; una vez cada tres años, la flota de Tarsis volvía cargada de oro, plata, marfil, monos y pavos reales."
  },
  {
    "i": 9102,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 23,
    "t": "Así sobrepasó el rey Salomón a todos los reyes de la tierra en riqueza y en sabiduría."
  },
  {
    "i": 9103,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 24,
    "t": "Y toda la gente de la tierra procuraba ver el rostro de Salomón, para oír la sabiduría que Dios había puesto en su corazón."
  },
  {
    "i": 9104,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 25,
    "t": "Y cada uno traía su presente: objetos de plata, objetos de oro, vestidos, armas, especias, caballos y mulos, una cuota anual."
  },
  {
    "i": 9105,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 26,
    "t": "Salomón reunió carros y caballos; llegó a tener mil cuatrocientos carros y doce mil caballos, y los apostó en las ciudades de los carros y con el rey en Jerusalén."
  },
  {
    "i": 9106,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 27,
    "t": "E hizo el rey que la plata fuera tan común en Jerusalén como las piedras, y los cedros tan abundantes como los sicómoros de la Sefela."
  },
  {
    "i": 9107,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 28,
    "t": "Los caballos de Salomón eran importados de Egipto y de Cilicia; los mercaderes del rey los compraban en Cilicia por un precio."
  },
  {
    "i": 9108,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 29,
    "t": "Un carro importado de Egipto costaba seiscientos siclos de plata, y un caballo ciento cincuenta. Así los exportaban también a todos los reyes de los hititas y a los reyes de Aram."
  },
  {
    "i": 9109,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 1,
    "t": "Pero el rey Salomón amó a muchas mujeres extranjeras, además de la hija de Faraón: moabitas, amonitas, edomitas, sidonias e hititas,"
  },
  {
    "i": 9110,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 2,
    "t": "de los pueblos de los cuales el SEÑOR había dicho a los hijos de Israel: “No os uniréis a ellas, ni ellas se unirán a vosotros, porque ciertamente desviarán vuestro corazón tras sus dioses.” Pero Salomón se apegó a ellas por amor."
  },
  {
    "i": 9111,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 3,
    "t": "Tuvo setecientas esposas que eran princesas y trescientas concubinas."
  },
  {
    "i": 9112,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 4,
    "t": "Y sucedió que cuando Salomón era ya viejo, sus mujeres desviaron su corazón tras otros dioses, y su corazón no fue totalmente entregado al SEÑOR su Dios, como el corazón de su padre David."
  },
  {
    "i": 9113,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 5,
    "t": "Porque Salomón siguió a Astarté, diosa de los sidonios, y a Milcom, ídolo abominable de los amonitas."
  },
  {
    "i": 9114,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 6,
    "t": "Así Salomón hizo lo que era malo a los ojos del SEÑOR, y no siguió plenamente al SEÑOR, como su padre David."
  },
  {
    "i": 9115,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 7,
    "t": "Entonces Salomón edificó un lugar alto a Quemos, ídolo abominable de Moab, sobre el monte que está frente a Jerusalén, y a Milcom, ídolo abominable de los hijos de Amón."
  },
  {
    "i": 9116,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 8,
    "t": "Así hizo para todas sus mujeres extranjeras, las cuales quemaban incienso y ofrecían sacrificios a sus dioses."
  },
  {
    "i": 9117,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 9,
    "t": "Y el SEÑOR se airó contra Salomón, porque su corazón se había apartado del SEÑOR, Dios de Israel, que se le había aparecido dos veces,"
  },
  {
    "i": 9118,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 10,
    "t": "y le había ordenado en cuanto a esto que no siguiera a otros dioses; pero él no guardó lo que el SEÑOR le había ordenado."
  },
  {
    "i": 9119,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 11,
    "t": "Entonces el SEÑOR dijo a Salomón: “Por cuanto has hecho esto, y no has guardado mi pacto ni mis estatutos que te he mandado, ciertamente arrancaré el reino de ti, y lo daré a tu siervo."
  },
  {
    "i": 9120,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 12,
    "t": "Sin embargo, no lo haré en tus días, por amor a tu padre David; lo arrancaré de la mano de tu hijo."
  },
  {
    "i": 9121,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 13,
    "t": "Tampoco arrancaré todo el reino; daré una tribu a tu hijo, por amor a mi siervo David y por amor a Jerusalén, la cual he escogido.”"
  },
  {
    "i": 9122,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 14,
    "t": "Entonces el SEÑOR levantó un adversario a Salomón: a Hadad el edomita, que era de la estirpe real en Edom."
  },
  {
    "i": 9123,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 15,
    "t": "Sucedió que cuando David estaba en Edom, y Joab, el jefe del ejército, subió a enterrar a los muertos, mató a todos los varones de Edom"
  },
  {
    "i": 9124,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 16,
    "t": "(porque Joab y todo Israel permanecieron allí seis meses, hasta que exterminaron a todos los varones de Edom)."
  },
  {
    "i": 9125,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 17,
    "t": "Pero Hadad, siendo aún un muchacho, huyó a Egipto, él y algunos edomitas de los siervos de su padre."
  },
  {
    "i": 9126,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 18,
    "t": "Salieron de Madián y fueron a Parán; y tomaron consigo hombres de Parán y fueron a Egipto, a Faraón, rey de Egipto, quien le dio una casa, le proveyó alimentos y le asignó tierras."
  },
  {
    "i": 9127,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 19,
    "t": "Y Hadad halló gran gracia ante Faraón, quien le dio por mujer a la hermana de su esposa, a la hermana de la reina Tahpenes."
  },
  {
    "i": 9128,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 20,
    "t": "Y la hermana de Tahpenes le dio a luz su hijo Genubat, a quien Tahpenes crió en la casa de Faraón; y Genubat estaba en la casa de Faraón entre los hijos de Faraón."
  },
  {
    "i": 9129,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 21,
    "t": "Cuando Hadad oyó en Egipto que David había dormido con sus padres y que Joab, el jefe del ejército, había muerto, Hadad dijo a Faraón: “Déjame ir, para que regrese a mi tierra.”"
  },
  {
    "i": 9130,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 22,
    "t": "Y Faraón le dijo: “¿Qué te falta conmigo para que desees ir a tu tierra?” Y él respondió: “Nada; sin embargo, déjame ir.”"
  },
  {
    "i": 9131,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 23,
    "t": "Dios también levantó como adversario de Salomón a Rezón, hijo de Eliada, que había huido de su señor, Hadad-ezer, rey de Soba."
  },
  {
    "i": 9132,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 24,
    "t": "Y reunió hombres consigo, y se hizo jefe de una banda (después que David los mató). Y se fueron a Damasco, se establecieron allí y reinaron en Damasco."
  },
  {
    "i": 9133,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 25,
    "t": "Y fue adversario de Israel todos los días de Salomón, además del mal que Hadad hacía. Aborreció a Israel, y reinó sobre Aram."
  },
  {
    "i": 9134,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 26,
    "t": "Jeroboam, hijo de Nabat, un efrateo de Zereda, cuya madre era una viuda llamada Zerúa, era siervo de Salomón, y se rebeló contra el rey."
  },
  {
    "i": 9135,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 27,
    "t": "Esta fue la razón por la cual se rebeló contra el rey: Salomón estaba edificando el Milo y cerrando la brecha de la ciudad de su padre David."
  },
  {
    "i": 9136,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 28,
    "t": "Jeroboam era un hombre valiente, y cuando Salomón vio que el joven era laborioso, lo puso al frente de todo el trabajo forzado de la casa de José."
  },
  {
    "i": 9137,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 29,
    "t": "Y aconteció por aquel tiempo que Jeroboam salió de Jerusalén, y el profeta Ahías, de Silo, le encontró en el camino. Ahías se había puesto un manto nuevo, y estaban ellos dos solos en el campo."
  },
  {
    "i": 9138,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 30,
    "t": "Entonces Ahías tomó el manto nuevo que llevaba puesto, y lo rasgó en doce pedazos."
  },
  {
    "i": 9139,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 31,
    "t": "Y dijo a Jeroboam: “Toma para ti diez pedazos; porque así dice el SEÑOR, Dios de Israel: “He aquí, arrancaré el reino de la mano de Salomón, y a ti te daré diez tribus."
  },
  {
    "i": 9140,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 32,
    "t": "Pero él tendrá una tribu, por amor a mi siervo David y por amor a Jerusalén, la ciudad que he escogido de todas las tribus de Israel,"
  },
  {
    "i": 9141,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 33,
    "t": "porque me han abandonado, y han adorado a Astarté, diosa de los sidonios, a Quemos, dios de Moab, y a Milcom, dios de los hijos de Amón; y no han andado en mis caminos, para hacer lo recto delante de mis ojos, ni han guardado mis estatutos ni mis ordenanzas, como lo hizo su padre David."
  },
  {
    "i": 9142,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 34,
    "t": "Sin embargo, no quitaré todo el reino de su mano, sino que lo mantendré como príncipe todos los días de su vida, por amor a mi siervo David, al cual escogí, quien guardó mis mandamientos y mis estatutos."
  },
  {
    "i": 9143,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 35,
    "t": "Pero quitaré el reino de la mano de su hijo, y te lo daré a ti, es decir, las diez tribus."
  },
  {
    "i": 9144,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 36,
    "t": "Y a su hijo daré una tribu, para que mi siervo David tenga siempre una lámpara delante de mí en Jerusalén, la ciudad que he escogido para poner allí mi nombre."
  },
  {
    "i": 9145,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 37,
    "t": "A ti te tomaré, y reinarás sobre todo lo que tu alma desee, y serás rey sobre Israel."
  },
  {
    "i": 9146,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 38,
    "t": "Y sucederá que si escuchas todo lo que te mando, y andas en mis caminos, y haces lo recto delante de mis ojos, guardando mis estatutos y mis mandamientos, como hizo mi siervo David, entonces yo estaré contigo, y te edificaré una casa duradera, como la que edifiqué a David, y te daré Israel."
  },
  {
    "i": 9147,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 39,
    "t": "Por esto afligiré a la descendencia de David, pero no para siempre.’ ”"
  },
  {
    "i": 9148,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 40,
    "t": "Salomón procuró matar a Jeroboam, pero Jeroboam se levantó, huyó a Egipto, a Sisac, rey de Egipto, y permaneció en Egipto hasta la muerte de Salomón."
  },
  {
    "i": 9149,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 41,
    "t": "Los demás hechos de Salomón, todo lo que hizo y su sabiduría, ¿no están escritos en el libro de los Hechos de Salomón?"
  },
  {
    "i": 9150,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 42,
    "t": "El tiempo que Salomón reinó en Jerusalén sobre todo Israel fue de cuarenta años."
  },
  {
    "i": 9151,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 43,
    "t": "Entonces Salomón durmió con sus padres, y fue sepultado en la ciudad de su padre David; y su hijo Roboam reinó en su lugar."
  },
  {
    "i": 9152,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 1,
    "t": "Roboam fue a Siquem, porque todo Israel había venido a Siquem para hacerlo rey."
  },
  {
    "i": 9153,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 2,
    "t": "Y sucedió que cuando Jeroboam, hijo de Nabat, lo oyó (pues estaba aún en Egipto, adonde había huido de la presencia del rey Salomón), Jeroboam regresó de Egipto."
  },
  {
    "i": 9154,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 3,
    "t": "Entonces mandaron llamar a Jeroboam, y él y toda la asamblea de Israel vinieron y hablaron a Roboam, diciendo:"
  },
  {
    "i": 9155,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 4,
    "t": "“Tu padre hizo pesado nuestro yugo; ahora pues, aligera el duro servicio y el pesado yugo que tu padre puso sobre nosotros, y te serviremos.”"
  },
  {
    "i": 9156,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 5,
    "t": "Y él les dijo: “Idos por tres días, y después volved a mí.” Y el pueblo se fue."
  },
  {
    "i": 9157,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 6,
    "t": "Entonces el rey Roboam consultó con los ancianos que habían servido a su padre Salomón mientras vivía, y les dijo: “¿Cómo me aconsejáis que responda a este pueblo?”"
  },
  {
    "i": 9158,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 7,
    "t": "Y ellos le dijeron: “Si hoy te haces siervo de este pueblo, y les sirves y les concedes su petición, y les hablas con palabras amables, entonces ellos serán tus siervos para siempre.”"
  },
  {
    "i": 9159,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 8,
    "t": "Pero él abandonó el consejo que le habían dado los ancianos, y consultó con los jóvenes que se habían criado con él y le servían."
  },
  {
    "i": 9160,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 9,
    "t": "Les dijo: “¿Qué me aconsejáis que responda a este pueblo que me ha hablado, diciendo: “Aligera el yugo que tu padre puso sobre nosotros”? ”"
  },
  {
    "i": 9161,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 10,
    "t": "Y los jóvenes que se habían criado con él le dijeron: “Así dirás a este pueblo que te ha hablado, diciendo: “Tu padre hizo pesado nuestro yugo, pero tú aligéralo de sobre nosotros.” Así les hablarás: “Mi dedo meñique es más grueso que los lomos de mi padre."
  },
  {
    "i": 9162,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 11,
    "t": "Por cuanto mi padre os cargó con un pesado yugo, yo añadiré a vuestro yugo; mi padre os castigó con látigos, pero yo os castigaré con azotes.” ”"
  },
  {
    "i": 9163,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 12,
    "t": "Entonces Jeroboam y todo el pueblo vinieron a Roboam al tercer día, como el rey había dicho, “Volved a mí al tercer día.”"
  },
  {
    "i": 9164,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 13,
    "t": "Y el rey respondió al pueblo con dureza, habiendo abandonado el consejo que le habían dado los ancianos,"
  },
  {
    "i": 9165,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 14,
    "t": "y les habló conforme al consejo de los jóvenes, diciendo: “Mi padre hizo pesado vuestro yugo, pero yo añadiré a vuestro yugo; mi padre os castigó con látigos, pero yo os castigaré con azotes.”"
  },
  {
    "i": 9166,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 15,
    "t": "Así que el rey no escuchó al pueblo, porque esto fue dispuesto por el SEÑOR para confirmar la palabra que el SEÑOR había hablado a Jeroboam, hijo de Nabat, por medio de Ahías el silonita."
  },
  {
    "i": 9167,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 16,
    "t": "Cuando todo Israel vio que el rey no les escuchaba, el pueblo respondió al rey, diciendo: “¿Qué parte tenemos nosotros con David? No tenemos heredad con el hijo de Isaí. ¡A vuestras tiendas, Israel! ¡Mira ahora por tu propia casa, David!” Y todo Israel se fue a sus tiendas."
  },
  {
    "i": 9168,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 17,
    "t": "Pero Roboam reinó sobre los hijos de Israel que habitaban en las ciudades de Judá."
  },
  {
    "i": 9169,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 18,
    "t": "Entonces el rey Roboam envió a Adoram, quien estaba a cargo del trabajo forzado, y todo Israel lo apedreó y murió. Y el rey Roboam se apresuró a subir a su carro para huir a Jerusalén."
  },
  {
    "i": 9170,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 19,
    "t": "Así Israel se rebeló contra la casa de David hasta el día de hoy."
  },
  {
    "i": 9171,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 20,
    "t": "Y sucedió que cuando todo Israel oyó que Jeroboam había regresado, enviaron a llamarle a la asamblea, y le hicieron rey sobre todo Israel. No hubo ninguno que siguiera a la casa de David, sino sólo la tribu de Judá."
  },
  {
    "i": 9172,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 21,
    "t": "Cuando Roboam llegó a Jerusalén, reunió toda la casa de Judá y la tribu de Benjamín, ciento ochenta mil guerreros escogidos, para pelear contra la casa de Israel y para restaurar el reino a Roboam, hijo de Salomón."
  },
  {
    "i": 9173,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 22,
    "t": "Pero la palabra de Dios vino a Semaías, hombre de Dios, diciendo:"
  },
  {
    "i": 9174,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 23,
    "t": "“Habla a Roboam, hijo de Salomón, rey de Judá, y a toda la casa de Judá y de Benjamín, y al resto del pueblo, diciendo:"
  },
  {
    "i": 9175,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 24,
    "t": "Así dice el SEÑOR: “No subáis ni peleéis contra vuestros hermanos, los hijos de Israel. Regrese cada uno a su casa, porque de mí ha venido este asunto.” ” Y ellos escucharon la palabra del SEÑOR, y volvieron conforme a la palabra del SEÑOR."
  },
  {
    "i": 9176,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 25,
    "t": "Entonces Jeroboam fortificó Siquem en la región montañosa de Efraín, y habitó en ella. Y salió de allí y fortificó Penuel."
  },
  {
    "i": 9177,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 26,
    "t": "Y Jeroboam se dijo en su corazón: “Ahora el reino volverá a la casa de David."
  },
  {
    "i": 9178,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 27,
    "t": "Si este pueblo sube a ofrecer sacrificios en la casa del SEÑOR en Jerusalén, entonces el corazón de este pueblo se volverá a su señor, es decir, a Roboam, rey de Judá, y a mí me matarán.”"
  },
  {
    "i": 9179,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 28,
    "t": "Así que el rey tomó consejo, hizo dos becerros de oro, y dijo al pueblo: “Es demasiado para vosotros subir a Jerusalén. He aquí vuestros dioses, oh Israel, los cuales te hicieron subir de la tierra de Egipto.”"
  },
  {
    "i": 9180,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 29,
    "t": "Y colocó uno en Betel,"
  },
  {
    "i": 9181,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 30,
    "t": "y el pueblo iba en procesión delante del otro hasta Dan."
  },
  {
    "i": 9182,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 31,
    "t": "Estableció el templo de los lugares altos e instituyó sacerdotes tomados del común, que no eran hijos de Leví."
  },
  {
    "i": 9183,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 32,
    "t": "Jeroboam celebró una fiesta en el octavo mes, el quince del mes, como la fiesta que se celebraba en Judá, y subió al altar. Así hizo en Betel, sacrificando a los becerros que había hecho, y estableció en Betel a los sacerdotes de los lugares altos que había instituido."
  },
  {
    "i": 9184,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 33,
    "t": "Subió al altar que había hecho, el quince del mes octavo, el mes que había elegido arbitrariamente; instituyó una fiesta para los israelitas y subió al altar para ofrecer el sacrificio."
  },
  {
    "i": 9185,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 1,
    "t": "Por mandato de Yahvé, un varón de Dios llegó de Judá a Betel, en el momento en que Jeroboam estaba junto al altar para ofrecer el sacrificio,"
  },
  {
    "i": 9186,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 2,
    "t": "y, por mandato de Yahvé, lanzó contra el altar esta proclama: \"¡Altar, altar! Así habla Yahvé: He aquí que nacerá a la casa de David un hijo llamado Josías, él inmolará sobre ti a los sacerdotes de los lugares altos que han ofrecido sobre ti sacrificios, y quemará sobre ti huesos humanos."
  },
  {
    "i": 9187,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 3,
    "t": "Dio al mismo tiempo una señal: \"Esta es la señal de que Yahvé ha hablado: He aquí que el altar se va a hender y se derramará la ceniza que está sobre él."
  },
  {
    "i": 9188,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 4,
    "t": "Cuando el rey oyó lo que el varón de Dios decía contra el altar de Betel, extendió la mano fuera del altar, diciendo: \"¡Prendedlo!\" pero la mano que había tendido contra el varón se secó, de modo que no podía ya retraerla a sí,"
  },
  {
    "i": 9189,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 5,
    "t": "el altar se hendió y las cenizas cayeron del altar, según la señal que había dado el varón de Dios, por mandato de Yahvé."
  },
  {
    "i": 9190,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 6,
    "t": "El rey respondió y dijo al varón de Dios: \"Apacigua, te suplico, a Yahvé tu Dios, para que mi mano pueda volver a mí.\" El varón de Dios apaciguó a Yahvé, la mano del rey volvió a él y quedó como antes."
  },
  {
    "i": 9191,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 7,
    "t": "El rey dijo al varón de Dios: \"Ven conmigo a la casa para reponerte, y te haré un regalo."
  },
  {
    "i": 9192,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 8,
    "t": "Pero el varón de Dios dijo al rey: \"Aunque me dieras la mitad de tu casa, no iría contigo. No comeré ni beberé nada en este lugar,"
  },
  {
    "i": 9193,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 9,
    "t": "porque he recibido este mandamiento de Yahvé: No comerás ni beberás nada y no volverás por el mismo camino."
  },
  {
    "i": 9194,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 10,
    "t": "Y se fue por otro camino, sin retomar el camino por donde había venido a Betel."
  },
  {
    "i": 9195,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 11,
    "t": "Moraba en Betel un viejo profeta, y sus hijos vinieron a contarle todo lo que había hecho, aquel día, el varón de Dios en Betel; las palabras que había dicho al rey, las contaron también a su padre."
  },
  {
    "i": 9196,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 12,
    "t": "Éste les preguntó: \"¿Qué camino ha tomado?\" Y sus hijos le mostraron el camino que había tomado el varón de Dios que había venido de Judá."
  },
  {
    "i": 9197,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 13,
    "t": "Dijo a sus hijos: \"Ensilladme el asno\"; ellos le ensillaron el asno y él lo montó."
  },
  {
    "i": 9198,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 14,
    "t": "Persiguió al varón de Dios y lo halló sentado bajo el terebinto; le preguntó: \"¿Eres tú el varón de Dios venido de Judá?\" Y él respondió: \"Sí."
  },
  {
    "i": 9199,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 15,
    "t": "El profeta le dijo: \"Ven conmigo a la casa para comer algo."
  }
]
