[
  {
    "i": 7100,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 47,
    "t": "Enam orang memunggungi mereka dan melarikan diri ke padang gurun, ke Gunung Batu Rimon. Mereka tinggal di sana selama empat bulan lamanya."
  },
  {
    "i": 7101,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 48,
    "t": "Orang Israel kembali kepada bani Benyamin, mereka membunuh dengan pedang semua penduduk laki-laki di kota itu, bahkan ternak dan segala yang mereka temukan. Mereka juga membakar semua kota yang mereka temui."
  },
  {
    "i": 7102,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 1,
    "t": "Orang Israel telah mengucapkan sumpah di Mizpa: \"Tidak seorang pun di antara kita akan memberikan putrinya sebagai istri kepada Benyamin."
  },
  {
    "i": 7103,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 2,
    "t": "Bangsa itu pergi ke Betel, mereka duduk di sana di hadapan Allah sampai petang, sambil mengerang dan menangis dengan sangat keras:"
  },
  {
    "i": 7104,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 3,
    "t": "\"Ya Yahweh, Allah Israel, mengapa harus ada suku Israel yang hilang hari ini dari Israel?"
  },
  {
    "i": 7105,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 4,
    "t": "Keesokan harinya, bangsa itu bangun pagi-pagi dan membangun mezbah di sana; mereka mempersembahkan korban bakaran dan korban pendamaian."
  },
  {
    "i": 7106,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 5,
    "t": "Kemudian orang Israel berkata: \"Siapakah di antara semua suku Israel yang tidak datang ke pertemuan di hadapan Yahweh?\" Karena dalam sumpah yang khidmat telah dinyatakan bahwa siapa pun yang tidak datang ke Mizpa di hadapan Yahweh pasti akan mati."
  },
  {
    "i": 7107,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 6,
    "t": "Maka orang Israel diliputi belas kasihan terhadap Benyamin saudara mereka: \"Hari ini,\" kata mereka, \"suku telah dipotong dari Israel."
  },
  {
    "i": 7108,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 7,
    "t": "Apa yang akan kita lakukan untuk menyediakan istri bagi mereka yang tersisa, karena kita telah bersumpah demi Yahweh untuk tidak memberikan putri-putri kita kepada mereka sebagai istri?"
  },
  {
    "i": 7109,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 8,
    "t": "Maka mereka bertanya: \"Siapakah di antara suku-suku Israel, yang tidak datang ke hadapan Yahweh di Mizpa?\" Dan ternyata tidak seorang pun dari Yabesh di Gilead yang datang ke perkemahan, ke pertemuan itu."
  },
  {
    "i": 7110,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 9,
    "t": "Bangsa itu memang telah dihitung dan tidak ada seorang pun di sana dari antara penduduk Yabesh di Gilead."
  },
  {
    "i": 7111,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 10,
    "t": "Maka komunitas itu mengirim dua belas ribu orang dari antara orang-orang gagah berani dengan perintah ini: \"Pergilah, dan kamu akan membunuh dengan pedang penduduk Yabesh di Gilead, serta para wanita dan anak-anak."
  },
  {
    "i": 7112,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 11,
    "t": "Inilah yang akan kamu lakukan: kamu akan mengkhususkan untuk pembinasaan semua laki-laki dan semua wanita yang telah mengenal ranjang seorang pria, tetapi kamu akan membiarkan para perawan hidup.\" Dan itulah yang mereka lakukan."
  },
  {
    "i": 7113,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 12,
    "t": "Di antara penduduk Yabesh di Gilead mereka menemukan empat ratus gadis perawan, yang belum berbagi ranjang dengan seorang pria, dan mereka membawa mereka ke perkemahan (di Silo yang berada di tanah Kanaan)."
  },
  {
    "i": 7114,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 13,
    "t": "Seluruh komunitas kemudian mengirim utusan kepada bani Benyamin yang berada di Gunung Batu Rimon untuk menawarkan perdamaian kepada mereka."
  },
  {
    "i": 7115,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 14,
    "t": "Maka Benyamin kembali. Di antara para wanita dari Yabesh di Gilead diberikan kepada mereka mereka yang telah dibiarkan hidup, tetapi tidak cukup untuk semua."
  },
  {
    "i": 7116,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 15,
    "t": "Bangsa itu diliputi belas kasihan terhadap Benyamin, karena Yahweh telah membuat celah di antara suku-suku Israel."
  },
  {
    "i": 7117,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 16,
    "t": "\"Apa yang akan kita lakukan untuk menyediakan istri bagi mereka yang tersisa,\" kata para tua-tua komunitas, \"karena para wanita Benyamin telah dibinasakan?"
  },
  {
    "i": 7118,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 17,
    "t": "Mereka menambahkan: \"Bagaimana kita melestarikan sisa bagi Benyamin agar suku tidak dihapuskan dari Israel?"
  },
  {
    "i": 7119,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 18,
    "t": "Karena, bagi kami, kami tidak dapat lagi memberikan putri-putri kami sebagai istri kepada mereka.\" Orang Israel memang telah mengucapkan sumpah ini: \"Terkutuklah orang yang memberikan seorang wanita kepada Benyamin!"
  },
  {
    "i": 7120,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 19,
    "t": "\"Tetapi ada,\" kata mereka, \"pesta Yahweh yang dirayakan setiap tahun di Silo.\" (Kota itu terletak di sebelah utara Betel, di sebelah timur jalan yang naik dari Betel ke Sikhem dan di sebelah selatan Lebona.)"
  },
  {
    "i": 7121,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 20,
    "t": "Maka mereka menasihati bani Benyamin: \"Pergilah dan bersembunyilah di kebun-kebun anggur."
  },
  {
    "i": 7122,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 21,
    "t": "Kamu akan mengintai dan, ketika putri-putri Silo keluar untuk menari dalam paduan suara, kamu akan keluar dari kebun-kebun anggur, kamu akan merebut untuk dirimu masing-masing seorang wanita di antara putri-putri Silo dan kamu akan pergi ke tanah Benyamin."
  },
  {
    "i": 7123,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 22,
    "t": "Jika ayah atau saudara laki-laki mereka datang untuk mencari perkara dengan kita, kita akan berkata kepada mereka: Berikanlah mereka kepada kami, karena kami tidak dapat mengambil seorang istri pun untuk masing-masing orang dalam pertempuran; dan kamu tidak dapat memberikan mereka kepada mereka, karena kalau begitu kamu akan bersalah."
  },
  {
    "i": 7124,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 23,
    "t": "Demikianlah yang dilakukan oleh bani Benyamin, dan, di antara para penari yang telah mereka rebut, mereka mengambil sejumlah wanita yang sama dengan jumlah mereka, kemudian mereka pergi, kembali ke warisan mereka, membangun kembali kota-kota dan menetap di sana."
  },
  {
    "i": 7125,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 24,
    "t": "Orang Israel kemudian berpencar untuk kembali masing-masing ke sukunya dan kaumnya, dan kembali dari sana masing-masing ke warisannya."
  },
  {
    "i": 7126,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 25,
    "t": "Pada waktu itu tidak ada raja di Israel dan setiap orang melakukan apa yang dianggap baik olehnya."
  },
  {
    "i": 7127,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 1,
    "t": "Pada zaman para Hakim memerintah, kelaparan terjadi di negeri itu dan seorang pria dari Betlehem Yehuda pergi bersama istrinya dan kedua putranya untuk tinggal di Ladang Moab."
  },
  {
    "i": 7128,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 2,
    "t": "Nama pria itu adalah Elimelekh, nama istrinya adalah Naomi, dan nama kedua putranya adalah Mahlon dan Kilyon; mereka adalah orang Efrata, dari Betlehem Yehuda. Sesampainya di ladang Moab, mereka menetap di sana."
  },
  {
    "i": 7129,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 3,
    "t": "Elimelekh, suami Naomi, meninggal, dan dia hidup lebih lama dari dia bersama kedua putranya."
  },
  {
    "i": 7130,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 4,
    "t": "Mereka mengambil wanita-wanita Moab sebagai istri, yang satu bernama Orpa dan yang lainnya bernama Rut. Mereka tinggal di sana sekitar sepuluh tahun."
  },
  {
    "i": 7131,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 5,
    "t": "Kemudian Mahlon dan Kilyon juga meninggal, keduanya, dan Naomi tinggal sendirian, kehilangan kedua putranya dan suaminya."
  },
  {
    "i": 7132,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 6,
    "t": "Maka, bersama menantu-menantunya, dia bersiap untuk kembali dari Ladang Moab, karena dia telah mendengar di Ladang Moab bahwa Allah telah mengunjungi umat-Nya untuk memberi mereka roti."
  },
  {
    "i": 7133,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 7,
    "t": "Maka dia meninggalkan tempat di mana dia telah tinggal bersama menantu-menantunya dan mereka mulai berjalan untuk kembali ke tanah Yehuda."
  },
  {
    "i": 7134,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 8,
    "t": "Naomi berkata kepada kedua menantunya: \"Pergilah dan kembalilah masing-masing ke rumah ibumu. Kiranya Yahweh menggunakan kebaikan terhadapmu seperti yang telah kamu gunakan terhadap mereka yang telah mati dan terhadap diriku sendiri!"
  },
  {
    "i": 7135,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 9,
    "t": "Kiranya Yahweh memberikan kepada masing-masing kamu untuk menemukan kehidupan yang damai di rumah seorang suami!\" Dia mencium mereka, tetapi mereka mulai berteriak dan menangis,"
  },
  {
    "i": 7136,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 10,
    "t": "dan mereka berkata: \"Tidak! Kami akan kembali bersamamu kepada bangsamu."
  },
  {
    "i": 7137,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 11,
    "t": "Kembalilah, putri-putriku, jawab Naomi, mengapa kamu harus ikut denganku? Apakah aku masih memiliki putra di dalam rahimku yang dapat menjadi suamimu?"
  },
  {
    "i": 7138,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 12,
    "t": "Kembalilah, putri-putriku, pergilah, karena aku sudah terlalu tua untuk menikah! Dan seandainya aku berkata: Masih ada harapan bagiku, malam ini juga aku akan menjadi milik suamiku dan aku akan memiliki putra,"
  },
  {
    "i": 7139,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 13,
    "t": "apakah kamu akan menunggu sampai mereka menjadi besar? Apakah kamu akan menyerah untuk menikah? Tidak, putri-putriku! Aku penuh dengan kepahitan karena kamu, karena tangan Yahweh telah terangkat melawanku."
  },
  {
    "i": 7140,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 14,
    "t": "Mereka mulai berteriak dan menangis lagi, kemudian Orpa mencium ibu mertuanya dan kembali kepada bangsanya, tetapi Rut tetap melekat padanya."
  },
  {
    "i": 7141,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 15,
    "t": "Naomi kemudian berkata: \"Lihatlah, iparmu telah kembali kepada bangsanya dan kepada dewanya; kembalilah juga, dan ikutilah dia."
  },
  {
    "i": 7142,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 16,
    "t": "Rut menjawab: \"Jangan memaksaku untuk meninggalkanmu dan menjauh darimu, karena ke mana pun kamu pergi, aku akan pergi, di mana pun kamu tinggal, aku akan tinggal; bangsamu akan menjadi bangsaku dan Allahmu akan menjadi Allahku."
  },
  {
    "i": 7143,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 17,
    "t": "Di mana pun kamu mati, aku akan mati dan di sana aku akan dikuburkan. Kiranya Yahweh melakukan ini kepadaku dan menambahkan yang lain lagi, jika bukan kematian yang memisahkan kita!"
  },
  {
    "i": 7144,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 18,
    "t": "Melihat bahwa Rut bersikeras untuk menemaninya, Naomi berhenti mendesaknya."
  },
  {
    "i": 7145,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 19,
    "t": "Maka mereka berdua pergi dan tiba di Betlehem. Kedatangan mereka di Betlehem membuat seluruh kota gempar: \"Apakah ini benar-benar Naomi?\" seru para wanita."
  },
  {
    "i": 7146,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 20,
    "t": "\"Jangan panggil aku Naomi lagi,\" jawabnya, \"panggil aku Mara, karena Shaddai telah mengisiku dengan kepahitan."
  },
  {
    "i": 7147,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 21,
    "t": "Dengan penuh aku pergi, dengan kosong Yahweh membawaku kembali! Mengapa kamu masih memanggilku Naomi, padahal Yahweh telah bersaksi melawanku dan Shaddai telah membuatku malang?"
  },
  {
    "i": 7148,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 22,
    "t": "Demikianlah Naomi kembali, membawa serta menantunya Rut, wanita Moab itu, yang telah kembali dari Ladang Moab. Mereka tiba di Betlehem pada awal panen jelai."
  },
  {
    "i": 7149,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 1,
    "t": "Naomi memiliki seorang kerabat dari pihak suaminya. Dia adalah seorang pria yang berada, yang termasuk dalam klan yang sama dengan Elimelekh, namanya adalah Boas."
  },
  {
    "i": 7150,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 2,
    "t": "Rut wanita Moab itu berkata kepada Naomi: \"Izinkan aku pergi ke ladang untuk memungut sisa-sisa biji-bijian di belakang orang yang kepadanya aku menemukan kasih karunia.\" Dia menjawabnya: \"Pergilah, putriku."
  },
  {
    "i": 7151,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 3,
    "t": "Maka Rut pergi dan datang untuk memungut sisa-sisa biji-bijian di ladang di belakang para penuai. Kebetulan dia sampai di sebidang tanah milik Boas, dari klan Elimelekh."
  },
  {
    "i": 7152,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 4,
    "t": "Maka datanglah Boas dari Betlehem: \"Kiranya Yahweh menyertai kamu!\" katanya kepada para penuai, dan mereka menjawab: \"Kiranya Yahweh memberkati engkau!"
  },
  {
    "i": 7153,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 5,
    "t": "Boas kemudian bertanya kepada salah seorang hambanya yang memimpin para penuai: \"Siapakah wanita muda ini?"
  },
  {
    "i": 7154,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 6,
    "t": "Dan hamba yang memimpin para penuai menjawab: \"Wanita muda ini adalah wanita Moab itu, yang telah kembali dari Ladang Moab bersama Naomi."
  },
  {
    "i": 7155,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 7,
    "t": "Dia berkata: Izinkan aku memungut sisa-sisa biji-bijian dan mengumpulkan apa yang jatuh dari berkas-berkas di belakang para penuai. Maka dia datang dan dia telah tinggal; sejak pagi hingga saat ini dia hampir tidak beristirahat."
  },
  {
    "i": 7156,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 8,
    "t": "Boas berkata kepada Rut: \"Dengarkan, putriku, bukan? Jangan pergi memungut sisa-sisa biji-bijian di ladang lain, jangan pergi dari sini tetapi tetaplah bersama para pelayanku."
  },
  {
    "i": 7157,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 9,
    "t": "Lihatlah sebidang tanah yang sedang dipanen dan ikutilah mereka. Ketahuilah bahwa aku telah melarang para hamba untuk memukulmu. Jika kamu haus, pergilah ke kendi-kendi dan minumlah dari apa yang telah mereka timba."
  },
  {
    "i": 7158,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 10,
    "t": "Maka Rut, jatuh tersungkur ke tanah, sujud dan berkata kepadanya: \"Bagaimana aku menemukan kasih karunia di matamu sehingga engkau memperhatikan aku yang hanyalah orang asing\" —"
  },
  {
    "i": 7159,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 11,
    "t": "\"Karena telah dilaporkan kepadaku dengan baik,\" kata Boas kepadanya, \"segala yang telah kamu lakukan untuk ibu mertuamu setelah kematian suamimu; bagaimana kamu meninggalkan ayahmu, ibumu, dan tanah airmu untuk pergi kepada bangsa yang belum pernah kamu kenal, baik kemarin maupun sebelumnya."
  },
  {
    "i": 7160,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 12,
    "t": "Kiranya Yahweh membalas apa yang telah kamu lakukan dan kiranya kamu memperoleh pahala penuh dari Yahweh, Allah Israel, di bawah sayap-Nya kamu datang untuk berlindung!"
  },
  {
    "i": 7161,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 13,
    "t": "Dia berkata: \"Kiranya aku selalu menemukan kasih karunia di matamu, Tuhanku! Engkau telah menghiburku dan engkau telah berbicara ke hati pelayanmu, padahal aku bahkan tidak setara dengan salah seorang pelayanmu."
  },
  {
    "i": 7162,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 14,
    "t": "Pada saat makan, Boas berkata kepada Rut: \"Mendekatlah, makanlah roti ini dan celupkan sepotong roti ke dalam cuka.\" Maka dia duduk di samping para penuai dan Boas juga memberinya setumpuk biji-bijian panggang. Setelah dia makan sampai kenyang, dia memiliki sisa."
  },
  {
    "i": 7163,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 15,
    "t": "Ketika dia bangkit untuk memungut sisa-sisa biji-bijian, Boas memberi perintah ini kepada para hambanya: \"Biarkan dia memungut sisa-sisa biji-bijian di antara berkas-berkas, dan kamu, jangan ganggu dia."
  },
  {
    "i": 7164,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 16,
    "t": "Dan bahkan, berhati-hatilah untuk menarik beberapa biji-bijian dari berkas-berkasmu sendiri, kamu akan menjatuhkannya, dia dapat memungutnya dan kamu tidak akan berteriak kepadanya."
  },
  {
    "i": 7165,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 17,
    "t": "Rut memungut sisa-sisa biji-bijian di ladang sampai petang, dan ketika dia telah menampi apa yang telah dia kumpulkan, ada sekitar satu efa jelai."
  },
  {
    "i": 7166,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 18,
    "t": "Dia membawanya, kembali ke kota dan ibu mertuanya melihat apa yang telah dia pungut; dia mengeluarkan apa yang telah dia sisihkan setelah makan sampai kenyang dan memberikannya kepadanya."
  },
  {
    "i": 7167,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 19,
    "t": "\"Di mana kamu memungut sisa-sisa biji-bijian hari ini,\" kata ibu mertuanya kepadanya, \"di mana kamu bekerja? Diberkatilah orang yang telah memperhatikanmu!\" Rut memberi tahu ibu mertuanya di mana dia telah bekerja; dia berkata: \"Nama orang tempat aku bekerja hari ini adalah Boas."
  },
  {
    "i": 7168,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 20,
    "t": "Naomi berkata kepada menantunya: \"Kiranya dia diberkati oleh Yahweh yang tidak berhenti menggunakan kebaikan-Nya terhadap orang yang hidup dan orang yang mati!\" Dan Naomi menambahkan: \"Pria ini adalah kerabat dekat kita, dia adalah salah seorang dari mereka yang memiliki hak penebusan atas kita."
  },
  {
    "i": 7169,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 21,
    "t": "Rut wanita Moab itu berkata kepada ibu mertuanya: \"Dia juga berkata kepadaku: Tetaplah bersama para pelayanku sampai mereka menyelesaikan seluruh panen."
  },
  {
    "i": 7170,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 22,
    "t": "Naomi berkata kepada Rut, menantunya: \"Adalah baik, putriku, bahwa kamu pergi bersama para pelayannya, sehingga kamu tidak akan diperlakukan buruk di ladang lain."
  },
  {
    "i": 7171,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 23,
    "t": "Dan dia tinggal di antara para pelayan Boas untuk memungut sisa-sisa biji-bijian sampai akhir panen jelai dan panen gandum, dan dia tinggal bersama ibu mertuanya."
  },
  {
    "i": 7172,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 1,
    "t": "Naomi, ibu mertuanya, berkata kepadanya: \"Putriku, tidakkah aku harus berusaha untuk membangunmu sehingga kamu bahagia?"
  },
  {
    "i": 7173,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 2,
    "t": "Nah! Bukankah Boas kerabat kita, orang yang para pelayannya telah kamu ikuti? Malam ini, dia akan menampi jelai di tempat pengirikan."
  },
  {
    "i": 7174,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 3,
    "t": "Mandilah dan wangikan dirimu, kenakan jubahmu dan turunlah ke tempat pengirikan, tetapi jangan biarkan dirimu dikenali olehnya sebelum dia selesai makan dan minum."
  },
  {
    "i": 7175,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 4,
    "t": "Ketika dia berbaring, amati tempat dia beristirahat, kemudian kamu akan pergi, kamu akan membersihkan tempat di kakinya dan kamu akan berbaring. Dia akan memberitahumu sendiri apa yang harus kamu lakukan."
  },
  {
    "i": 7176,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 5,
    "t": "Dan Rut menjawabnya: \"Segala yang kamu katakan kepadaku, akan kulakukan."
  },
  {
    "i": 7177,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 6,
    "t": "Maka dia turun ke tempat pengirikan dan melakukan segala yang telah diperintahkan oleh ibu mertuanya kepadanya."
  },
  {
    "i": 7178,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 7,
    "t": "Boas makan dan minum, kemudian, dengan hati yang gembira, pergi tidur di dekat tumpukan jelai. Maka Rut pergi dengan tenang, membersihkan tempat di kakinya dan berbaring."
  },
  {
    "i": 7179,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 8,
    "t": "Di tengah malam, pria itu menggigil; dia berbalik dan melihat seorang wanita berbaring di kakinya."
  },
  {
    "i": 7180,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 9,
    "t": "\"Siapakah engkau?\" tanyanya. Jawabnya, \"Aku Rut, abdihamba-Mu. Ulurkanlah kiranya ujung jubahmu atas abdihamba-Mu, karena engkaulah penebus."
  },
  {
    "i": 7181,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 10,
    "t": "Berkatalah ia, \"Diberkatilah engkau oleh TUHAN, putriku. Kebaikanmu yang sekarang ini melebihi yang dahulu, karena engkau tidak mengejar orang-orang muda, baik kaya maupun miskin."
  },
  {
    "i": 7182,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 11,
    "t": "Oleh sebab itu, janganlah takut, putriku. Segala yang kaukatakan akan kulakukan bagimu, sebab segenap orang di pintu gerbang kotaku tahu bahwa engkau seorang perempuan yang saleh."
  },
  {
    "i": 7183,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 12,
    "t": "Memang benar, aku ini penebus, tetapi ada seorang penebus yang lebih dekat daripada aku."
  },
  {
    "i": 7184,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 13,
    "t": "Bermalamlah di sini sampai pagi. Apabila ia bersedia menebus engkau, baiklah, biarlah ia menebus. Tetapi jika ia tidak bersedia menebus engkau, maka demi TUHAN yang hidup, aku akan menebus engkau. Berbaringlah sampai pagi hari."
  },
  {
    "i": 7185,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 14,
    "t": "Jadi, berbaringlah ia di kakinya sampai pagi, lalu bangun sebelum orang dapat mengenal seorang sama lain. Sebab pikirnya, \"Jangan sampai diketahui orang bahwa perempuan itu datang ke tempat pengirikan."
  },
  {
    "i": 7186,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 15,
    "t": "Kemudian berkatalah ia, \"Bentangkanlah selendang yang engkau pakai dan peganglah itu.\" Perempuan itu memegangnya, lalu ditakarnya enam takar jelai dan diletakkannya di atas selendang itu. Sesudah itu pergilah ia ke kota."
  },
  {
    "i": 7187,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 16,
    "t": "Ketika Rut kembali kepada mertuanya, berkatalah mertuanya, \"Bagaimanakah halnya, putriku?\" Lalu Rut menceritakan kepadanya segala yang telah dilakukan orang itu baginya."
  },
  {
    "i": 7188,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 17,
    "t": "Katanya, \"Keenam takar jelai ini diberikannya kepadaku, sebab katanya: Janganlah engkau kembali kepada mertuamu dengan tangan kosong."
  },
  {
    "i": 7189,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 18,
    "t": "Kemudian berkatalah Naomi, \"Duduklah tenang, putriku, sampai engkau tahu bagaimana kesudahan perkara itu, sebab orang itu tidak akan berhenti sebelum ia menyelesaikan perkara itu pada hari ini juga."
  },
  {
    "i": 7190,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 1,
    "t": "Naiklah Boas ke pintu gerbang dan duduk di sana. Kebetulan lewatlah penebus yang disebutkan Boas itu. Lalu berkatalah Boas, \"Hai saudara, datanglah ke mari, duduklah di sini.\" Maka datanglah ia, lalu duduk."
  },
  {
    "i": 7191,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 2,
    "t": "Kemudian Boas memanggil sepuluh orang dari antara para tua-tua kota, katanya, \"Duduklah kamu di sini.\" Maka duduklah mereka."
  },
  {
    "i": 7192,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 3,
    "t": "Lalu berkatalah ia kepada penebus itu, \"Tanah milik saudara kita, Elimelekh, hendak dijual oleh Naomi yang telah kembali dari daerah Moab."
  },
  {
    "i": 7193,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 4,
    "t": "Jadi, aku bermaksud memberitahukan hal itu kepadamu, supaya engkau menebusnya di hadapan orang-orang yang duduk di sini dan di hadapan para tua-tua bangsaku. Jika engkau hendak menebusnya, tebuslah; tetapi jika engkau tidak hendak menebusnya, beritahukanlah kepadaku, supaya aku tahu. Sebab tidak ada seorang pun yang mendahului engkau untuk menebusnya, dan akulah yang kemudian."
  },
  {
    "i": 7194,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 5,
    "t": "Lalu berkatalah Boas, \"Pada waktu engkau membeli tanah itu dari tangan Naomi, engkau harus membeli juga dari Rut, perempuan Moab, isteri orang yang telah meninggal itu, untuk menegakkan nama orang itu pada milik pusakanya."
  },
  {
    "i": 7195,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 6,
    "t": "Lalu berkatalah penebus itu, \"Jika demikian, aku tidak dapat menebusnya, sebab aku akan merugikan milik pusakaku sendiri. Akuilah hak penebusanku, sebab aku tidak dapat menebusnya."
  },
  {
    "i": 7196,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 7,
    "t": "Beginilah dahulu caranya di Israel dalam hal penebusan dan penukaran untuk mensahkan sesuatu perkara: Seseorang menanggalkan kasutnya sebelah dan memberikannya kepada orang lain. Demikianlah caranya di Israel untuk memberi kesaksian."
  },
  {
    "i": 7197,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 8,
    "t": "Lalu berkatalah penebus itu kepada Boas, \"Akuilah itu bagimu.\" Kemudian ditanggalkannya kasutnya."
  },
  {
    "i": 7198,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 9,
    "t": "Lalu berkatalah Boas kepada para tua-tua dan kepada seluruh orang banyak, \"Kamulah pada hari ini menjadi saksi, bahwa aku membeli dari tangan Naomi segala milik Elimelekh dan segala milik Kilyon dan Mahlon,"
  },
  {
    "i": 7199,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 10,
    "t": "juga Rut, perempuan Moab, isteri Mahlon, kubeli menjadi isteriku untuk menegakkan nama orang yang telah meninggal itu pada milik pusakanya, supaya nama orang itu jangan lenyap dari antara saudara-saudaranya dan dari pintu gerbang kotanya. Kamulah pada hari ini menjadi saksi."
  }
]
