[
  {
    "i": 11400,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 3,
    "t": "Y mandaron a llamarle, y vino con todo Israel. Y hablaron a Roboam, diciendo:"
  },
  {
    "i": 11401,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 4,
    "t": "\"Tu padre agravó nuestro yugo; tú, pues, ahora disminuye algo del duro servicio de tu padre, y del yugo pesado que puso sobre nosotros, y te serviremos."
  },
  {
    "i": 11402,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 5,
    "t": "Y él les respondió: \"De aquí a tres días volved a mí\". Y el pueblo se fue."
  },
  {
    "i": 11403,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 6,
    "t": "Entonces el rey Roboam consultó con los ancianos que habían estado delante de Salomón su padre cuando vivía, diciendo: \"¿Cómo aconsejáis vosotros que responda a este pueblo?"
  },
  {
    "i": 11404,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 7,
    "t": "Y ellos le hablaron, diciendo: \"Si fueres bueno con este pueblo, y les agradares, y les hablaras buenas palabras, ellos te servirán siempre."
  },
  {
    "i": 11405,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 8,
    "t": "Pero él dejó el consejo que le dieron los ancianos, y consultó con los jóvenes que se habían criado con él, y que estaban delante de él."
  },
  {
    "i": 11406,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 9,
    "t": "Les dijo: \"¿Qué aconsejáis vosotros que respondamos a este pueblo, que me ha hablado, diciendo: Alivia el yugo que tu padre puso sobre nosotros?"
  },
  {
    "i": 11407,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 10,
    "t": "Entonces los jóvenes que se habían criado con él le respondieron, diciendo: \"Así dirás a este pueblo que te ha hablado, diciendo: Tu padre agravó nuestro yugo, pero tú disminúyenos algo; así les dirás: ¡Mi dedo meñique es más grueso que los lomos de mi padre!"
  },
  {
    "i": 11408,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 11,
    "t": "Ahora, pues, mi padre os cargó con un yugo pesado, pero yo añadiré a vuestro yugo; mi padre os castigó con azotes, pero yo os castigaré con látigos con puntas de hierro."
  },
  {
    "i": 11409,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 12,
    "t": "Vino, pues, Jeroboam con todo el pueblo al tercer día a Roboam, según el rey lo había mandado, diciendo: \"Volved a mí al tercer día\"."
  },
  {
    "i": 11410,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 13,
    "t": "Y el rey les respondió duramente, pues el rey Roboam desechó el consejo de los ancianos,"
  },
  {
    "i": 11411,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 14,
    "t": "y les habló conforme al consejo de los jóvenes, diciendo: \"Mi padre agravó vuestro yugo, pero yo añadiré a vuestro yugo; mi padre os castigó con azotes, pero yo os castigaré con látigos con puntas de hierro\"."
  },
  {
    "i": 11412,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 15,
    "t": "Y no oyó el rey al pueblo; porque era designio de Dios para confirmar la palabra que Yahveh había hablado por medio de Ahías silonita a Jeroboam hijo de Nabat."
  },
  {
    "i": 11413,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 16,
    "t": "Y cuando todo el pueblo vio que el rey no les oía, respondió el pueblo al rey, diciendo: \"¿Qué parte tenemos nosotros con David? ¡No tenemos heredad con el hijo de Isaí! ¡Cada uno a sus tiendas, oh Israel! ¡Mira ahora por tu casa, David!\" Entonces todo Israel se fue a sus tiendas."
  },
  {
    "i": 11414,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 17,
    "t": "Pero Roboam reinó sobre los hijos de Israel que habitaban en las ciudades de Judá."
  },
  {
    "i": 11415,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 18,
    "t": "Entonces el rey Roboam envió a Adoram, jefe de los tributos; pero los hijos de Israel le apedrearon, y murió. Y el rey Roboam se apresuró a subir en su carro y huir a Jerusalén. Así se apartó Israel de la casa de David hasta hoy."
  },
  {
    "i": 11416,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 1,
    "t": "Roboam, pues, reunió en Jerusalén a toda la casa de Judá y de Benjamín, ciento ochenta mil hombres escogidos de guerra, para pelear contra Israel y hacer volver el reino a Roboam."
  },
  {
    "i": 11417,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 2,
    "t": "Pero vino la palabra de Yahveh a Semaías varón de Dios, diciendo:"
  },
  {
    "i": 11418,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 3,
    "t": "\"Habla a Roboam hijo de Salomón, rey de Judá, y a todos los de Israel que están en Judá y en Benjamín, diciendo:"
  },
  {
    "i": 11419,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 4,
    "t": "Así dice Yahveh: No subáis, ni peleéis contra vuestros hermanos; vuélvase cada uno a su casa, porque de mí ha venido esto. Y ellos oyeron la palabra de Yahveh, y volvieron, y no fueron contra Jeroboam."
  },
  {
    "i": 11420,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 5,
    "t": "Y Roboam residió en Jerusalén, y edificó ciudades fortificadas en Judá."
  },
  {
    "i": 11421,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 6,
    "t": "Edificó Belén, Etam, Tecoa,"
  },
  {
    "i": 11422,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 7,
    "t": "Bet-sur, Soco, Adulam,"
  },
  {
    "i": 11423,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 8,
    "t": "Gat, Maresa, Zif,"
  },
  {
    "i": 11424,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 9,
    "t": "Adoraim, Laquis, Azeca,"
  },
  {
    "i": 11425,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 10,
    "t": "Zora, Ajalón y Hebrón, que eran ciudades fortificadas en Judá y en Benjamín."
  },
  {
    "i": 11426,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 11,
    "t": "Fortificó aún más estas ciudades, y puso en ellas capitanes, y provisiones, y vino y aceite."
  },
  {
    "i": 11427,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 12,
    "t": "Y en cada ciudad puso escudos y lanzas, y las fortificó mucho; y retuvo a Judá y a Benjamín."
  },
  {
    "i": 11428,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 13,
    "t": "Y los sacerdotes y levitas que estaban en todo Israel vinieron a él de todos sus territorios."
  },
  {
    "i": 11429,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 14,
    "t": "Porque los levitas dejaban sus ejidos y sus posesiones, y venían a Judá y a Jerusalén; pues Jeroboam y sus hijos los excluyeron del ministerio de Yahveh."
  },
  {
    "i": 11430,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 15,
    "t": "Y él designó sus propios sacerdotes para los lugares altos, y para los demonios, y para los becerros que había hecho."
  },
  {
    "i": 11431,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 16,
    "t": "Tras aquellos vinieron de todas las tribus de Israel los que habían puesto su corazón en buscar a Yahveh Dios de Israel; y vinieron a Jerusalén para ofrecer sacrificios a Yahveh Dios de sus padres."
  },
  {
    "i": 11432,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 17,
    "t": "Así fortalecieron el reino de Judá, y confirmaron a Roboam hijo de Salomón por tres años; porque por tres años siguieron el camino de David y de Salomón."
  },
  {
    "i": 11433,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 18,
    "t": "Y tomó Roboam por mujer a Mahalath hija de Jerimoth hijo de David, y de Abihail hija de Eliab hijo de Isaí,"
  },
  {
    "i": 11434,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 19,
    "t": "la cual le dio los siguientes hijos: Jeús, Semarías y Zaham."
  },
  {
    "i": 11435,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 20,
    "t": "Después de ella tomó a Maaca hija de Absalón, la cual le dio a Abías, Athai, Ziza y Selomith."
  },
  {
    "i": 11436,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 21,
    "t": "Y amó Roboam a Maaca hija de Absalón más que a todas sus otras mujeres y concubinas; pues tomó dieciocho mujeres y sesenta concubinas, y engendró veintiocho hijos y sesenta hijas."
  },
  {
    "i": 11437,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 22,
    "t": "Y puso Roboam a Abías hijo de Maaca como cabeza y príncipe entre sus hermanos, porque quería hacerlo rey."
  },
  {
    "i": 11438,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 23,
    "t": "Y actuó sabiamente, y distribuyó a todos sus hijos por todas las tierras de Judá y de Benjamín, por todas las ciudades fortificadas; y les dio provisiones en abundancia, y les buscó muchas mujeres."
  },
  {
    "i": 11439,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 1,
    "t": "Cuando el reino de Roboam se hubo consolidado, él abandonó la ley de Yahveh, y con él todo Israel."
  },
  {
    "i": 11440,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 2,
    "t": "Y en el quinto año del rey Roboam, Sisac rey de Egipto subió contra Jerusalén, por cuanto se habían rebelado contra Yahveh,"
  },
  {
    "i": 11441,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 3,
    "t": "con mil doscientos carros, sesenta mil jinetes, y un pueblo innumerable que venía con él de Egipto, de libios, suquienos y cusitas."
  },
  {
    "i": 11442,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 4,
    "t": "Y tomó las ciudades fortificadas de Judá, y llegó hasta Jerusalén."
  },
  {
    "i": 11443,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 5,
    "t": "Entonces el profeta Semaías vino a Roboam y a los príncipes de Judá, que se habían reunido en Jerusalén por causa de Sisac, y les dijo: \"Así dice Yahveh: Vosotros me habéis abandonado, y yo también os he abandonado en manos de Sisac\"."
  },
  {
    "i": 11444,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 6,
    "t": "Y se humillaron el rey y los príncipes de Israel, y dijeron: \"Justo es Yahveh\"."
  },
  {
    "i": 11445,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 7,
    "t": "Y cuando Yahveh vio que se habían humillado, vino la palabra de Yahveh a Semaías, diciendo: \"Se han humillado; no los destruiré; sino que les daré un poco de liberación, y mi ira no se derramará sobre Jerusalén por mano de Sisac."
  },
  {
    "i": 11446,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 8,
    "t": "Pero serán sus siervos, para que conozcan la diferencia entre mi servicio y el servicio de los reinos de las naciones\"."
  },
  {
    "i": 11447,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 9,
    "t": "Subió, pues, Sisac rey de Egipto contra Jerusalén, y tomó los tesoros de la casa de Yahveh, y los tesoros de la casa real; todo lo llevó. También tomó los escudos de oro que Salomón había hecho."
  },
  {
    "i": 11448,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 10,
    "t": "Y en lugar de ellos hizo el rey Roboam escudos de bronce, y los entregó a los jefes de la guardia, los cuales custodiaban la puerta de la casa del rey."
  },
  {
    "i": 11449,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 11,
    "t": "Y cuando el rey entraba en la casa de Yahveh, venían los guardias y los llevaban, y después los volvían a guardar en la cámara de la guardia."
  },
  {
    "i": 11450,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 12,
    "t": "Y cuando él se humilló, la ira de Yahveh se apartó de él, para no destruirlo del todo; y también hubo en Judá cosas buenas."
  },
  {
    "i": 11451,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 13,
    "t": "Así se fortaleció el rey Roboam en Jerusalén, y reinó. Era Roboam de cuarenta y un años cuando comenzó a reinar, y diecisiete años reinó en Jerusalén, ciudad que Yahveh escogió de todas las tribus de Israel, para poner allí su nombre. Y el nombre de su madre era Naama, amonita."
  },
  {
    "i": 11452,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 14,
    "t": "E hizo lo malo, porque no dispuso su corazón para buscar a Yahveh."
  },
  {
    "i": 11453,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 15,
    "t": "Los hechos de Roboam, primeros y postreros, ¿no están escritos en los libros del profeta Semaías y del vidente Iddo, en el registro de las genealogías? Y hubo guerras entre Roboam y Jeroboam todos los días."
  },
  {
    "i": 11454,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 16,
    "t": "Y durmió Roboam con sus padres, y fue sepultado en la ciudad de David; y reinó en su lugar Abías su hijo."
  },
  {
    "i": 11455,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 1,
    "t": "En el año dieciocho del rey Jeroboam, Abías comenzó a reinar sobre Judá,"
  },
  {
    "i": 11456,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 2,
    "t": "y reinó tres años en Jerusalén. El nombre de su madre era Micaías hija de Uriel de Gabaa. Y hubo guerra entre Abías y Jeroboam."
  },
  {
    "i": 11457,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 3,
    "t": "Y comenzó Abías la batalla con un ejército de hombres de guerra valientes, cuatrocientos mil hombres escogidos; y Jeroboam se puso en orden de batalla contra él con ochocientos mil hombres escogidos, fuertes y valientes."
  },
  {
    "i": 11458,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 4,
    "t": "Y se levantó Abías sobre el monte Zemaraim, que está en los montes de Efraín, y dijo: \"¡Oídme, Jeroboam y todo Israel!"
  },
  {
    "i": 11459,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 5,
    "t": "¿No sabéis vosotros que Yahveh Dios de Israel dio el reino a David sobre Israel para siempre, a él y a sus hijos, por pacto de sal?"
  },
  {
    "i": 11460,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 6,
    "t": "Pero Jeroboam hijo de Nabat, siervo de Salomón hijo de David, se levantó y se rebeló contra su señor."
  },
  {
    "i": 11461,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 7,
    "t": "Y se juntaron con él hombres ociosos, hombres malos, y prevalecieron contra Roboam hijo de Salomón, porque Roboam era joven y pusilánime, y no pudo defenderse de ellos."
  },
  {
    "i": 11462,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 8,
    "t": "Y ahora vosotros pensáis resistir al reino de Yahveh que está en mano de los hijos de David, porque sois una multitud muy grande, y tenéis con vosotros los becerros de oro que Jeroboam os hizo para dioses."
  },
  {
    "i": 11463,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 9,
    "t": "¿No habéis vosotros echado a los sacerdotes de Yahveh, hijos de Aarón, y a los levitas, y os habéis designado sacerdotes a la manera de los pueblos de otras tierras? Cualquiera que viene a consagrarse con un becerro y siete carneros, es hecho sacerdote de lo que no es Dios."
  },
  {
    "i": 11464,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 10,
    "t": "Pero nosotros, Yahveh es nuestro Dios, y no le hemos abandonado; y los sacerdotes que ministran ante Yahveh son los hijos de Aarón, y los levitas atienden su oficio."
  },
  {
    "i": 11465,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 11,
    "t": "Y queman para Yahveh los holocaustos cada mañana y cada tarde, y el incienso aromático; y ponen los panes sobre la mesa limpia, y el candelero de oro con sus lámparas para que ardan cada tarde; porque nosotros guardamos las ordenanzas de Yahveh nuestro Dios; pero vosotros le habéis abandonado."
  },
  {
    "i": 11466,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 12,
    "t": "Y he aquí, Dios está con nosotros al frente, y sus sacerdotes con las trompetas de resonancia para tocar contra vosotros. ¡Oh hijos de Israel, no peleéis contra Yahveh Dios de vuestros padres, porque no prosperaréis!"
  },
  {
    "i": 11467,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 13,
    "t": "Pero Jeroboam les hizo dar una vuelta para que cayeran en emboscada a sus espaldas; y estaban así delante de Judá, y la emboscada a sus espaldas."
  },
  {
    "i": 11468,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 14,
    "t": "Y cuando Judá miró, he aquí que la batalla estaba contra ellos por delante y por detrás; y clamaron a Yahveh, y los sacerdotes tocaron las trompetas."
  },
  {
    "i": 11469,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 15,
    "t": "Entonces los hombres de Judá gritaron; y sucedió que mientras los hombres de Judá gritaban, Dios hirió a Jeroboam y a todo Israel delante de Abías y de Judá."
  },
  {
    "i": 11470,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 16,
    "t": "Y huyeron los hijos de Israel delante de Judá, y Dios los entregó en sus manos."
  },
  {
    "i": 11471,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 17,
    "t": "Y Abías y su pueblo causaron en ellos una gran mortandad, y cayeron muertos quinientos mil hombres escogidos de Israel."
  },
  {
    "i": 11472,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 18,
    "t": "Así fueron humillados los hijos de Israel en aquel tiempo, y los hijos de Judá prevalecieron, porque confiaban en Yahveh Dios de sus padres."
  },
  {
    "i": 11473,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 19,
    "t": "Y Abías persiguió a Jeroboam, y le tomó algunas ciudades: Betel con sus aldeas, Jesana con sus aldeas y Efraín con sus aldeas."
  },
  {
    "i": 11474,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 20,
    "t": "Y nunca más recobró Jeroboam poder en los días de Abías; y Yahveh lo hirió, y murió."
  },
  {
    "i": 11475,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 21,
    "t": "Pero Abías se hizo poderoso. Y tomó catorce mujeres, y engendró veintidós hijos y dieciséis hijas."
  },
  {
    "i": 11476,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 22,
    "t": "Lo demás de los hechos de Abías, sus caminos y sus dichos, están escritos en la historia del profeta Iddo."
  },
  {
    "i": 11477,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 1,
    "t": "Y Asa hizo lo bueno y lo recto ante los ojos de Yahveh su Dios."
  },
  {
    "i": 11478,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 2,
    "t": "Porque quitó los altares del culto extraño, y los lugares altos; quebró las imágenes, y destrozó los símbolos de Asera,"
  },
  {
    "i": 11479,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 3,
    "t": "y mandó a Judá que buscase a Yahveh el Dios de sus padres, y pusiese por obra la ley y los mandamientos."
  },
  {
    "i": 11480,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 4,
    "t": "Y quitó de todas las ciudades de Judá los lugares altos y los altares de incienso. Y el reino tuvo paz bajo su reinado;"
  },
  {
    "i": 11481,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 5,
    "t": "Reedificó las ciudades fortificadas de Judá, pues la tierra estaba en paz, y no hubo guerra contra él en aquellos años, porque Jehová le había dado reposo."
  },
  {
    "i": 11482,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 6,
    "t": "Dijo, por tanto, a Judá: Edifiquemos estas ciudades, y cerquémoslas de muros, torres, puertas y cerrojos, ya que la tierra aún es nuestra, porque hemos buscado a Jehová nuestro Dios; le hemos buscado, y él nos ha dado reposo por todas partes. Edificaron, pues, y prosperaron."
  },
  {
    "i": 11483,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 7,
    "t": "Tuvo Asa un ejército de trescientos mil hombres de Judá, que llevaban escudo y lanza; y de Benjamín doscientos ochenta mil que portaban escudo y entesaban arco, todos ellos valientes guerreros."
  },
  {
    "i": 11484,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 8,
    "t": "Y salió contra ellos Zera el etíope con un ejército de un millón, y trescientos carros; y llegó hasta Maresa."
  },
  {
    "i": 11485,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 9,
    "t": "Entonces Asa salió a su encuentro, y ordenaron la batalla en el valle de Zefata, junto a Maresa."
  },
  {
    "i": 11486,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 10,
    "t": "Y clamó Asa a Jehová su Dios, y dijo: ¡Oh Jehová! No tienes igual para ayudar, ya sea al poderoso, ya sea al que no tiene fuerzas. Ayúdanos, oh Jehová Dios nuestro, porque en ti nos apoyamos, y en tu nombre venimos contra esta multitud. ¡Oh Jehová, tú eres nuestro Dios! No prevalezca contra ti el hombre."
  },
  {
    "i": 11487,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 11,
    "t": "Y Jehová deshizo a los etíopes delante de Asa y delante de Judá; y huyeron los etíopes."
  },
  {
    "i": 11488,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 12,
    "t": "Y Asa y el pueblo que con él estaba los siguieron hasta Gerar; y cayeron los etíopes hasta no quedar ninguno con vida, porque fueron destrozados delante de Jehová y de su ejército. Y recogieron una gran cantidad de despojos,"
  },
  {
    "i": 11489,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 13,
    "t": "y tomaron todas las ciudades alrededor de Gerar, porque el terror de Jehová cayó sobre ellas; y saquearon todas las ciudades, porque había en ellas muchas riquezas."
  },
  {
    "i": 11490,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 14,
    "t": "Asimismo, hirieron las cabañas del ganado, y se llevaron gran cantidad de ovejas y camellos, y volvieron a Jerusalén."
  },
  {
    "i": 11491,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 23,
    "t": "Y durmió Abiam con sus padres, y lo sepultaron en la ciudad de David; y reinó Asa su hijo en su lugar. En sus días tuvo paz la tierra por diez años."
  },
  {
    "i": 11492,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 1,
    "t": "Entonces el espíritu de Dios vino sobre Azarías hijo de Oded,"
  },
  {
    "i": 11493,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 2,
    "t": "y salió al encuentro de Asa, y le dijo: Oídme, Asa, y todo Judá y Benjamín: Jehová estará con vosotros, si vosotros estuviereis con él; y si le buscareis, será hallado de vosotros; mas si le dejareis, él os dejará."
  },
  {
    "i": 11494,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 3,
    "t": "Muchos días estará Israel sin verdadero Dios y sin sacerdote que enseñe, y sin ley;"
  },
  {
    "i": 11495,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 4,
    "t": "pero cuando en su tribulación se conviertan a Jehová Dios de Israel, y le busquen, él será hallado de ellos."
  },
  {
    "i": 11496,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 5,
    "t": "En aquellos tiempos no habrá paz ni para el que sale ni para el que entra, sino muchas aflicciones sobre todos los habitantes de las tierras."
  },
  {
    "i": 11497,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 6,
    "t": "Y una nación será quebrantada por otra, y una ciudad por otra, porque Dios los afligirá con toda clase de calamidades."
  },
  {
    "i": 11498,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 7,
    "t": "Pero esforzaos vosotros, y no desfallezcan vuestras manos, pues hay recompensa para vuestra obra."
  },
  {
    "i": 11499,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 8,
    "t": "Cuando Asa oyó estas palabras y la profecía del profeta Oded, cobró ánimo, y quitó los ídolos abominables de toda la tierra de Judá y de Benjamín, y de las ciudades que había tomado en los montes de Efraín; y reparó el altar de Jehová que estaba delante del pórtico de Jehová."
  }
]
