[
  {
    "i": 28900,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 3,
    "t": "Il leur répondit : \"Qu’est-ce que Moïse vous a prescrit\" —"
  },
  {
    "i": 28901,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 4,
    "t": "\"Moïse, dirent-ils, a permis de rédiger un acte de divorce et de répudier.\""
  },
  {
    "i": 28902,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 5,
    "t": "Alors Jésus leur dit : \"C’est en raison de votre dureté de cœur qu’il a écrit pour vous cette prescription."
  },
  {
    "i": 28903,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 6,
    "t": "Mais dès l’origine de la création Il les fit homme et femme."
  },
  {
    "i": 28904,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 7,
    "t": "Ainsi donc l’homme quittera son père et sa mère,"
  },
  {
    "i": 28905,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 8,
    "t": "et les deux ne feront qu’une seule chair. Ainsi ils ne sont plus deux, mais une seule chair."
  },
  {
    "i": 28906,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 9,
    "t": "Eh bien ! ce que Dieu a uni, l’homme ne doit point le séparer.\""
  },
  {
    "i": 28907,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 10,
    "t": "Rentrés à la maison, les disciples l’interrogeaient de nouveau sur ce point."
  },
  {
    "i": 28908,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 11,
    "t": "Et il leur dit : \"Quiconque répudie sa femme et en épouse une autre, commet un adultère à son égard ;"
  },
  {
    "i": 28909,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 12,
    "t": "et si une femme répudie son mari et en épouse un autre, elle commet un adultère.\""
  },
  {
    "i": 28910,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 13,
    "t": "On lui présentait des petits enfants pour qu’il les touchât, mais les disciples les rabrouèrent."
  },
  {
    "i": 28911,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 14,
    "t": "Ce que voyant, Jésus se fâcha et leur dit : \"Laissez les petits enfants venir à moi ; ne les empêchez pas, car c’est à leurs pareils qu’appartient le Royaume de Dieu."
  },
  {
    "i": 28912,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 15,
    "t": "En vérité je vous le dis : quiconque n’accueille pas le Royaume de Dieu en petit enfant, n’y entrera pas.\""
  },
  {
    "i": 28913,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 16,
    "t": "Puis il les embrassa et les bénit en leur imposant les mains."
  },
  {
    "i": 28914,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 17,
    "t": "Il se mettait en route quand un homme accourut et, s’agenouillant devant lui, il l’interrogeait : \"Bon maître, que dois-je faire pour avoir en héritage la vie éternelle ?\""
  },
  {
    "i": 28915,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 18,
    "t": "Jésus lui dit : \"Pourquoi m’appelles-tu bon ? Nul n’est bon que Dieu seul."
  },
  {
    "i": 28916,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 19,
    "t": "Tu connais les commandements : Ne tue pas, ne commets pas d’adultère, ne vole pas, ne porte pas de faux témoignage, ne fais pas de tort, honore ton père et ta mère.\""
  },
  {
    "i": 28917,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 20,
    "t": "\"Maître —, lui dit-il, tout cela, je l’ai observé dès ma jeunesse.\""
  },
  {
    "i": 28918,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 21,
    "t": "Alors Jésus fixa sur lui son regard et l’aima. Et il lui dit : \"Une seule chose te manque : va, ce que tu as, vends-le et donne-le aux pauvres, et tu auras un trésor dans le ciel ; puis, viens, suis-moi.\""
  },
  {
    "i": 28919,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 22,
    "t": "Mais lui, à ces mots, s’assombrit et il s’en alla contristé, car il avait de grands biens."
  },
  {
    "i": 28920,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 23,
    "t": "Alors Jésus, regardant autour de lui, dit à ses disciples : \"Comme il sera difficile à ceux qui ont des richesses d’entrer dans le Royaume de Dieu !\""
  },
  {
    "i": 28921,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 24,
    "t": "Les disciples étaient stupéfaits de ces paroles. Mais Jésus reprit et leur dit : \"Mes enfants, comme il est difficile d’entrer dans le Royaume de Dieu !"
  },
  {
    "i": 28922,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 25,
    "t": "Il est plus facile à un chameau de passer par le trou de l’aiguille qu’à un riche d’entrer dans le Royaume de Dieu !\""
  },
  {
    "i": 28923,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 26,
    "t": "Ils restèrent interdits à l’excès et se disaient les uns aux autres : \"Et qui peut être sauvé ?\""
  },
  {
    "i": 28924,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 27,
    "t": "Fixant sur eux son regard, Jésus dit : \"Pour les hommes, impossible, mais non pour Dieu : car tout est possible pour Dieu.\""
  },
  {
    "i": 28925,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 28,
    "t": "Pierre se mit à lui dire : \"Voici que nous, nous avons tout laissé et nous t’avons suivi.\""
  },
  {
    "i": 28926,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 29,
    "t": "Jésus déclara : \"En vérité, je vous le dis, nul n’aura laissé maison, frères, sœurs, mère, père, enfants ou champs à cause de moi et à cause de l’Évangile,"
  },
  {
    "i": 28927,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 30,
    "t": "qui ne reçoive le centuple dès maintenant, au temps présent, en maisons, frères, sœurs, mères, enfants et champs, avec des persécutions, et, dans le monde à venir, la vie éternelle."
  },
  {
    "i": 28928,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 31,
    "t": "Beaucoup de premiers seront derniers et les derniers seront premiers.\""
  },
  {
    "i": 28929,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 32,
    "t": "Ils étaient en route, montant à Jérusalem ; et Jésus marchait devant eux, et ils étaient dans la stupeur, et ceux qui suivaient étaient effrayés. Prenant de nouveau les Douze avec lui, il se mit à leur dire ce qui allait lui arriver :"
  },
  {
    "i": 28930,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 33,
    "t": "\"Voici que nous montons à Jérusalem, et le Fils de l’homme sera livré aux grands prêtres et aux scribes ; ils le condamneront à mort et le livreront aux païens,"
  },
  {
    "i": 28931,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 34,
    "t": "ils le bafoueront, cracheront sur lui, le flagelleront et le tueront, et après trois jours il ressuscitera.\""
  },
  {
    "i": 28932,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 35,
    "t": "Jacques et Jean, les fils de Zébédée, avancent vers lui et lui disent : \"Maître, nous voulons que tu fasses pour nous ce que nous allons te demander.\""
  },
  {
    "i": 28933,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 36,
    "t": "Il leur dit : \"Que voulez-vous que je fasse pour vous\" —"
  },
  {
    "i": 28934,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 37,
    "t": "\"Accorde-nous, lui dirent-ils, de siéger, l’un à ta droite et l’autre à ta gauche, dans ta gloire.\""
  },
  {
    "i": 28935,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 38,
    "t": "Jésus leur dit : \"Vous ne savez pas ce que vous demandez. Pouvez-vous boire la coupe que je vais boire et être baptisés du baptême dont je vais être baptisé ?\""
  },
  {
    "i": 28936,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 39,
    "t": "Ils lui dirent : \"Nous le pouvons.\" Jésus leur dit : \"La coupe que je vais boire, vous la boirez, et le baptême dont je vais être baptisé, vous en serez baptisés ;"
  },
  {
    "i": 28937,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 40,
    "t": "quant à siéger à ma droite ou à ma gauche, il ne m’appartient pas de l’accorder, mais c’est pour ceux à qui cela a été destiné.\""
  },
  {
    "i": 28938,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 41,
    "t": "Les dix autres, qui avaient entendu, se mirent à s’indigner contre Jacques et Jean."
  },
  {
    "i": 28939,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 42,
    "t": "Les ayant appelés près de lui, Jésus leur dit : \"Vous savez que ceux qu’on regarde comme les chefs des nations dominent sur elles en maîtres et que les grands leur font sentir leur pouvoir."
  },
  {
    "i": 28940,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 43,
    "t": "Il ne doit pas en être ainsi parmi vous : au contraire, celui qui voudra devenir grand parmi vous, sera votre serviteur,"
  },
  {
    "i": 28941,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 44,
    "t": "et celui qui voudra être le premier parmi vous, sera l’esclave de tous."
  },
  {
    "i": 28942,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 45,
    "t": "Aussi bien, le Fils de l’homme lui-même n’est pas venu pour être servi, mais pour servir et donner sa vie en rançon pour une multitude.\""
  },
  {
    "i": 28943,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 46,
    "t": "Ils arrivent à Jéricho. Et comme il sortait de Jéricho avec ses disciples et une foule considérable, le fils de Timée (Bartimée), un mendiant aveugle, était assis au bord du chemin."
  },
  {
    "i": 28944,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 47,
    "t": "Quand il apprit que c’était Jésus le Nazarénien, il se mit à crier : \"Fils de David, Jésus, aie pitié de moi !\""
  },
  {
    "i": 28945,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 48,
    "t": "Et beaucoup le rabrouaient pour lui imposer silence, mais lui criait de plus belle : \"Fils de David, aie pitié de moi !\""
  },
  {
    "i": 28946,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 49,
    "t": "Jésus s’arrêta et dit : \"Appelez-le.\" On appelle l’aveugle en lui disant : \"Aie confiance ! lève-toi, il t’appelle.\""
  },
  {
    "i": 28947,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 50,
    "t": "Et lui, rejetant son manteau, bondit et vint à Jésus."
  },
  {
    "i": 28948,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 51,
    "t": "Alors Jésus lui adressa la parole : \"Que veux-tu que je fasse pour toi ?\" L’aveugle lui répondit : \"Rabbouni, que je recouvre la vue !\""
  },
  {
    "i": 28949,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 52,
    "t": "Jésus lui dit : \"Va, ta foi t’a sauvé.\" Et aussitôt il recouvra la vue et il cheminait à sa suite."
  },
  {
    "i": 28950,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 1,
    "t": "Quand ils approchent de Jérusalem, en vue de Bethphagé et de Béthanie, près du mont des Oliviers, il envoie deux de ses disciples,"
  },
  {
    "i": 28951,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 2,
    "t": "en leur disant : \"Allez au village qui est en face de vous, et aussitôt, en y pénétrant, vous trouverez, à l’attache, un ânon que personne au monde n’a encore monté. Détachez-le et amenez-le."
  },
  {
    "i": 28952,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 3,
    "t": "Et si quelqu’un vous dit : Que faites-vous là ? Dites : Le Seigneur en a besoin et aussitôt il va le renvoyer ici.\""
  },
  {
    "i": 28953,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 4,
    "t": "Ils partirent et trouvèrent un ânon à l’attache près d’une porte, dehors, sur la rue, et ils le détachent."
  },
  {
    "i": 28954,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 5,
    "t": "Quelques-uns de ceux qui se tenaient là leur dirent : \"Qu’avez-vous à détacher cet ânon ?\""
  },
  {
    "i": 28955,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 6,
    "t": "Ils dirent comme Jésus leur avait dit, et on les laissa faire."
  },
  {
    "i": 28956,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 7,
    "t": "Ils amènent l’ânon à Jésus et ils mettent sur lui leurs manteaux et il s’assit dessus."
  },
  {
    "i": 28957,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 8,
    "t": "Et beaucoup de gens étendirent leurs manteaux sur le chemin ; d’autres, des jonchées de verdure qu’ils coupaient dans les champs."
  },
  {
    "i": 28958,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 9,
    "t": "Et ceux qui marchaient devant et ceux qui suivaient criaient : \"Hosanna ! Béni soit celui qui vient au nom du Seigneur !"
  },
  {
    "i": 28959,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 10,
    "t": "Béni soit le Royaume qui vient, de notre père David ! Hosanna au plus haut des cieux !\""
  },
  {
    "i": 28960,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 11,
    "t": "Il entra à Jérusalem dans le Temple et, après avoir tout regardé autour de lui, comme il était déjà tard, il sortit pour aller à Béthanie avec les Douze."
  },
  {
    "i": 28961,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 12,
    "t": "Le lendemain, comme ils étaient sortis de Béthanie, il eut faim."
  },
  {
    "i": 28962,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 13,
    "t": "Voyant de loin un figuier qui avait des feuilles, il alla voir s’il y trouverait quelque fruit, mais s’en étant approché, il ne trouva rien que des feuilles : car ce n’était pas la saison des figues."
  },
  {
    "i": 28963,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 14,
    "t": "S’adressant au figuier, il lui dit : \"Que jamais plus personne ne mange de tes fruits !\" Et ses disciples l’entendaient."
  },
  {
    "i": 28964,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 15,
    "t": "Ils arrivent à Jérusalem. Étant entré dans le Temple, il se mit à chasser les vendeurs et les acheteurs qui s’y trouvaient : il culbuta les tables des changeurs et les sièges des marchands de colombes,"
  },
  {
    "i": 28965,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 16,
    "t": "et il ne laissait personne transporter d’objet à travers le Temple."
  },
  {
    "i": 28966,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 17,
    "t": "Et il les enseignait et leur disait : \"N’est-il pas écrit : Ma maison sera appelée une maison de prière pour toutes les nations ? Mais vous, vous en avez fait un repaire de brigands !\""
  },
  {
    "i": 28967,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 18,
    "t": "Cela vint aux oreilles des grands prêtres et des scribes et ils cherchaient comment le faire périr ; car ils le craignaient, parce que tout le peuple était ravi de son enseignement."
  },
  {
    "i": 28968,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 19,
    "t": "Le soir venu, il s’en allait hors de la ville."
  },
  {
    "i": 28969,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 20,
    "t": "Passant au matin, ils virent le figuier desséché jusqu’aux racines."
  },
  {
    "i": 28970,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 21,
    "t": "Et Pierre, se ressouvenant, lui dit : \"Rabbi, regarde : le figuier que tu as maudit est desséché.\""
  },
  {
    "i": 28971,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 22,
    "t": "En réponse, Jésus leur dit : \"Ayez foi en Dieu."
  },
  {
    "i": 28972,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 23,
    "t": "En vérité je vous le dis, si quelqu’un dit à cette montagne : Soulève-toi et jette-toi dans la mer, et s’il n’hésite pas dans son cœur, mais croit que ce qu’il dit va arriver, cela lui sera accordé."
  },
  {
    "i": 28973,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 24,
    "t": "C’est pourquoi je vous dis : tout ce que vous demandez en priant, croyez que vous l’avez déjà reçu, et cela vous sera accordé."
  },
  {
    "i": 28974,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 25,
    "t": "Et quand vous êtes debout en prière, si vous avez quelque chose contre quelqu’un, remettez-lui, afin que votre Père qui est aux cieux vous remette aussi vos offenses."
  },
  { "i": 28975, "b": 47, "c": 4911, "r": 4911, "o": 26, "t": "[ … ]" },
  {
    "i": 28976,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 27,
    "t": "Ils viennent de nouveau à Jérusalem. Et tandis qu’il circule dans le Temple, les grands prêtres, les scribes et les anciens viennent à lui"
  },
  {
    "i": 28977,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 28,
    "t": "et ils lui disaient : \"Par quelle autorité fais-tu cela ? Ou qui t’a donné cette autorité pour le faire ?\""
  },
  {
    "i": 28978,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 29,
    "t": "Jésus leur dit : \"Je vous poserai une seule question. Répondez-moi et je vous dirai par quelle autorité je fais cela."
  },
  {
    "i": 28979,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 30,
    "t": "Le baptême de Jean était-il du Ciel ou des hommes ? Répondez-moi.\""
  },
  {
    "i": 28980,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 31,
    "t": "Or ils se faisaient par-devers eux ce raisonnement : \"Si nous disons : Du Ciel, il dira : Pourquoi donc n’avez-vous pas cru en lui ?"
  },
  {
    "i": 28981,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 32,
    "t": "Mais allons-nous dire : Des hommes ?\" Ils craignaient la foule car tous tenaient que Jean avait été réellement un prophète."
  },
  {
    "i": 28982,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 33,
    "t": "Et ils font à Jésus cette réponse : \"Nous ne savons pas.\" Et Jésus leur dit : \"Moi non plus, je ne vous dis pas par quelle autorité je fais cela.\""
  },
  {
    "i": 28983,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 1,
    "t": "Il se mit à leur parler en paraboles : \"Un homme planta une vigne, l’entoura d’une clôture, y creusa un pressoir et y bâtit une tour ; puis il la loua à des vignerons et partit en voyage."
  },
  {
    "i": 28984,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 2,
    "t": "Il envoya un serviteur aux vignerons, le moment venu, pour recevoir d’eux une part des fruits de la vigne."
  },
  {
    "i": 28985,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 3,
    "t": "Mais ils se saisirent de lui, le battirent et le renvoyèrent les mains vides."
  },
  {
    "i": 28986,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 4,
    "t": "De nouveau, il leur envoya un autre serviteur : celui-là aussi, ils le frappèrent à la tête et le couvrirent d’outrages."
  },
  {
    "i": 28987,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 5,
    "t": "Et il en envoya un autre : celui-là, ils le tuèrent ; puis beaucoup d’autres : ils battirent les uns, tuèrent les autres."
  },
  {
    "i": 28988,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 6,
    "t": "Il lui restait encore quelqu’un, un fils bien-aimé ; il le leur envoya le dernier, en se disant : Ils respecteront mon fils."
  },
  {
    "i": 28989,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 7,
    "t": "Mais ces vignerons se dirent entre eux : Celui-ci est l’héritier ; venez, tuons-le, et l’héritage sera à nous."
  },
  {
    "i": 28990,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 8,
    "t": "Et le saisissant, ils le tuèrent et le jetèrent hors de la vigne."
  },
  {
    "i": 28991,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 9,
    "t": "Que fera le maître de la vigne ? Il viendra, fera périr les vignerons et donnera la vigne à d’autres."
  },
  {
    "i": 28992,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 10,
    "t": "Et n’avez-vous pas lu cette Écriture : La pierre qu’avaient rejetée les bâtisseurs, c’est elle qui est devenue pierre de faîte ;"
  },
  {
    "i": 28993,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 11,
    "t": "c’est là l’œuvre du Seigneur et elle est admirable à nos yeux ?\""
  },
  {
    "i": 28994,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 12,
    "t": "Ils cherchaient à l’arrêter, mais ils eurent peur de la foule. Ils avaient bien compris, en effet, que c’était pour eux qu’il avait dit la parabole. Et le laissant, ils s’en allèrent."
  },
  {
    "i": 28995,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 13,
    "t": "Ils lui envoient alors quelques-uns des Pharisiens et des Hérodiens pour le prendre au piège dans sa parole."
  },
  {
    "i": 28996,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 14,
    "t": "Ils viennent et lui disent : \"Maître, nous savons que tu es véridique et que tu ne te préoccupes pas de qui que ce soit ; car tu ne regardes pas au rang des personnes, mais tu enseignes en toute vérité la voie de Dieu. Est-il permis ou non de payer l’impôt à César ? Devons-nous payer, oui ou non ?\""
  },
  {
    "i": 28997,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 15,
    "t": "Mais lui, sachant leur hypocrisie, leur dit : \"Pourquoi me tendez-vous un piège ? Apportez-moi un denier, que je le voie.\""
  },
  {
    "i": 28998,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 16,
    "t": "Ils en apportèrent un et il leur dit : \"De qui est l’effigie que voici ? Et l’inscription ?\" Ils lui dirent : \"De César.\""
  },
  {
    "i": 28999,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 17,
    "t": "Alors Jésus leur dit : \"Rendez à César ce qui est à César et à Dieu ce qui est à Dieu.\" Et ils étaient fort surpris à son sujet."
  }
]
