[
  {
    "i": 24500,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 17,
    "t": "Họ đã rải rác thịt của các thánh đồ ngươi, và đổ huyết chúng quanh Giê-ru-sa-lem, chẳng ai chôn cất chúng nó cả."
  },
  {
    "i": 24501,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 18,
    "t": "Bấy giờ sự kinh hãi và kinh hoàng giáng trên cả dân sự: \"Người ta nói, họ chẳng có lẽ thật, cũng chẳng có công bình, vì họ đã bội ước và lời thề mà họ đã lập."
  },
  {
    "i": 24502,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 19,
    "t": "Bách-kít rời khỏi Giê-ru-sa-lem, đến đóng quân tại Bết-xết, từ đó người sai bắt nhiều người đã theo phe mình với một số dân sự; người chém giết chúng rồi ném xuống hầm lớn."
  },
  {
    "i": 24503,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 20,
    "t": "Sau đó, người giao tỉnh cho Anh-kim, để lại một đạo quân để giúp đỡ người. Bách-kít trở về yết kiến vua."
  },
  {
    "i": 24504,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 21,
    "t": "Anh-kim tranh đấu để giữ chức thượng phẩm tế lễ."
  },
  {
    "i": 24505,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 22,
    "t": "Những kẻ quấy rối dân sự đều tụ tập quanh người, chiếm lấy xứ Giu-đa và làm nhiều điều ác trong Y-sơ-ra-ên."
  },
  {
    "i": 24506,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 23,
    "t": "Khi thấy mọi sự gian ác của Anh-kim và những kẻ theo người nghịch cùng dân Y-sơ-ra-ên quá các dân ngoại,"
  },
  {
    "i": 24507,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 24,
    "t": "Giu-đa đi khắp xứ Giu-đê để báo thù những kẻ phản bội và ngăn cản chúng đi lại trong xứ."
  },
  {
    "i": 24508,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 25,
    "t": "Khi thấy Giu-đa và những kẻ theo người trở nên mạnh hơn và tự biết không thể chống cự được, Anh-kim trở về yết kiến vua và tố cáo chúng những việc ác tày trời."
  },
  {
    "i": 24509,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 26,
    "t": "Vua sai Ni-ca-no, một trong các tướng lãnh thuộc hàng danh giá, kẻ thù ghét và thù nghịch Y-sơ-ra-ên, đi diệt chủng dân sự."
  },
  {
    "i": 24510,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 27,
    "t": "Đến Giê-ru-sa-lem với một đạo quân đông đảo, Ni-ca-no sai nói với Giu-đa và các anh em người những lời hòa hiếu gian trá như vầy:"
  },
  {
    "i": 24511,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 28,
    "t": "\"Chớ có chiến tranh giữa ta và ngươi; ta sẽ đến với một toán quân ít ỏi để gặp ngươi trong sự bình an."
  },
  {
    "i": 24512,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 29,
    "t": "Người đến cùng Giu-đa và hai bên chào hỏi nhau bình an, nhưng kẻ thù đã sẵn sàng bắt Giu-đa."
  },
  {
    "i": 24513,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 30,
    "t": "Khi nhận ra người đến cùng mình với ý định gian trá, Giu-đa sợ người và không muốn gặp người nữa."
  },
  {
    "i": 24514,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 31,
    "t": "Bấy giờ, Ni-ca-no nhận ra mưu đồ mình bị phát hiện, bèn tiến quân đánh Giu-đa gần Cha-pha-sa-la-ma."
  },
  {
    "i": 24515,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 32,
    "t": "Về phía Ni-ca-no, khoảng năm trăm người ngã xuống, còn những người khác trốn vào Thành Đa-vít."
  },
  {
    "i": 24516,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 33,
    "t": "Sau những việc này, Ni-ca-no lên núi Si-ôn. Các thầy tế lễ ra khỏi nơi thánh với các trưởng lão trong dân để chào người cách bình an và chỉ cho người của lễ thiêu dâng vì vua."
  },
  {
    "i": 24517,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 34,
    "t": "Nhưng người nhạo báng chúng, chế giễu chúng, làm ô uế chúng và tuôn ra những lời xấc xược."
  },
  {
    "i": 24518,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 35,
    "t": "Trong cơn giận dữ, người thề rằng: \"Nếu lần này Giu-đa không bị nộp vào tay ta với đạo quân của người, thì ngay khi ta trở lại, khi hòa bình được lập lại, ta sẽ đốt tòa nhà này!\" Người ra đi trong cơn thịnh nộ."
  },
  {
    "i": 24519,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 36,
    "t": "Các thầy tế lễ trở vào, đứng trước bàn thờ và đền thờ, họ than khóc rằng:"
  },
  {
    "i": 24520,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 37,
    "t": "\"Chính ngài đã chọn ngôi nhà này để danh ngài ở đó, hầu cho nó trở nên một nơi cầu nguyện và nài xin cho dân ngài;"
  },
  {
    "i": 24521,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 38,
    "t": "hãy trả thù người này và đạo quân của người, nguyện chúng ngã gục dưới lưỡi gươm! Xin nhớ đến những lời phạm thượng của chúng và đừng cho chúng được thảnh thơi!"
  },
  {
    "i": 24522,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 39,
    "t": "Ni-ca-no rời khỏi Giê-ru-sa-lem, đến đóng quân tại Bết-hô-rôn, nơi một đạo quân Sy-ri đến nhập với người."
  },
  {
    "i": 24523,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 40,
    "t": "Về phần Giu-đa, người đóng quân tại A-đa-sa với ba ngàn người. Bấy giờ, người cầu nguyện rằng:"
  },
  {
    "i": 24524,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 41,
    "t": "\"Khi các sứ giả của vua đã phạm thượng, thì thiên sứ ngài ra đi và đánh giết một trăm tám mươi lăm ngàn người trong số chúng."
  },
  {
    "i": 24525,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 42,
    "t": "Ngày nay, xin hãy nghiền nát đạo quân này trước mặt chúng con, để mọi người khác biết rằng nó đã dùng lời vô đạo nghịch cùng đền thánh ngài, và xin hãy xét đoán nó theo sự gian ác của nó!"
  },
  {
    "i": 24526,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 43,
    "t": "Hai đạo quân giao chiến vào ngày mười ba tháng A-đa, đạo quân của Ni-ca-no bị nghiền nát và chính người bị giết đầu tiên trong trận chiến."
  },
  {
    "i": 24527,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 44,
    "t": "Khi thấy người ngã xuống, quân lính của Ni-ca-no vất bỏ vũ khí và trốn chạy."
  },
  {
    "i": 24528,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 45,
    "t": "Người Giu-đa đuổi theo chúng một ngày đường, từ A-đa-sa đến vùng phụ cận Ga-xa-ra, thổi kèn vang dội phía sau chúng."
  },
  {
    "i": 24529,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 46,
    "t": "Từ mọi làng mạc Giu-đê chung quanh người ta kéo ra bao vây những kẻ chạy trốn, chúng quay lại đánh lẫn nhau. Hết thảy đều ngã gục dưới lưỡi gươm, chẳng một ai thoát khỏi."
  },
  {
    "i": 24530,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 47,
    "t": "Sau khi thu chiến lợi phẩm và của cướp, người ta chặt đầu Ni-ca-no và cánh tay phải mà người đã giơ lên cách xấc xược; chúng được mang đến và dựng lên trước Giê-ru-sa-lem."
  },
  {
    "i": 24531,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 48,
    "t": "Dân sự tràn ngập niềm vui và ăn mừng ngày đó như một ngày vui lớn."
  },
  {
    "i": 24532,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 49,
    "t": "Người ta ra sắc lệnh rằng ngày đó sẽ được cử hành mỗi năm vào ngày mười ba tháng A-đa."
  },
  {
    "i": 24533,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 50,
    "t": "Xứ Giu-đa được yên nghỉ trong một thời gian ngắn."
  },
  {
    "i": 24534,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 1,
    "t": "Bấy giờ, Giu-đa nghe nói về người Rô-ma. Người ta nói, chúng rất mạnh, cũng tử tế với mọi người theo phe chúng, ban tình hữu nghị cho bất cứ ai đến với chúng."
  },
  {
    "i": 24535,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 2,
    "t": "(Thật vậy, sức mạnh của chúng rất lớn.) Người ta kể cho người nghe về các cuộc chiến tranh và những chiến công mà chúng đã thực hiện ở xứ Gau-lơ, cách chúng đã chiếm lấy dân này và bắt phục phải nộp thuế,"
  },
  {
    "i": 24536,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 3,
    "t": "mọi điều chúng đã làm trong xứ Tây Ban Nha để chiếm lấy các mỏ bạc và vàng ở đó,"
  },
  {
    "i": 24537,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 4,
    "t": "cách chúng đã chiến thắng cả xứ đó nhờ sự khôn ngoan và kiên trì của mình (vì nơi đó rất xa nhà chúng); các vua đến từ các nơi tận cùng trái đất để tấn công chúng cũng chịu chung số phận, chúng đã nghiền nát chúng, giáng cho chúng một tai họa lớn, trong khi những kẻ khác mang triều cống hằng năm đến cho chúng;"
  },
  {
    "i": 24538,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 5,
    "t": "cuối cùng, chúng đã dùng vũ lực đánh bại Phi-líp, Bẹt-sê, vua xứ Kít-tim, và những kẻ khác nổi lên chống lại chúng, rồi bắt phục chúng."
  },
  {
    "i": 24539,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 6,
    "t": "An-ti-ốt Đại Đế, vua A-si-a, tiến lên giao chiến với chúng với một trăm hai mươi con voi, kỵ binh, chiến xa và một đạo quân hùng hậu, đã bị chúng đánh bại hoàn toàn"
  },
  {
    "i": 24540,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 7,
    "t": "và bị bắt sống. Người và những kẻ kế vị người trên ngai vàng phải trả một khoản triều cống nặng nề và nộp con tin theo kỳ hạn cố định."
  },
  {
    "i": 24541,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 8,
    "t": "Chúng tước đoạt xứ Ấn Độ, Mê-đi, Ly-đi và một số tỉnh đẹp nhất của người để ban cho vua Ơ-men."
  },
  {
    "i": 24542,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 9,
    "t": "Những người Hy Lạp đã lập mưu diệt chúng,"
  },
  {
    "i": 24543,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 10,
    "t": "người Rô-ma biết được điều đó, đã sai đến đánh chúng một tướng duy nhất; chúng đã gây chiến với chúng khiến rất nhiều người thiệt mạng, chúng bắt phụ nữ và trẻ em làm phu tù, cướp bóc của cải, chinh phục các nước, phá hủy các đồn lũy và biến người dân thành nô lệ như chúng vẫn còn là ngày nay."
  },
  {
    "i": 24544,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 11,
    "t": "Còn những vương quốc và hòn đảo nào chống lại chúng, người Rô-ma đã tiêu diệt và bắt phục chúng."
  },
  {
    "i": 24545,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 12,
    "t": "Nhưng đối với bạn hữu và những người nương cậy nơi chúng, chúng đã giữ tình hữu nghị. Chúng đã bắt phục các vua lân cận và các vua ở xa, tất cả những ai nghe danh chúng đều kinh sợ."
  },
  {
    "i": 24546,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 13,
    "t": "Tất cả những ai chúng muốn giúp đỡ và ban vương quyền đều được trị vì; trái lại, chúng phế truất bất cứ ai chúng muốn: chúng đã đạt đến một quyền lực đáng kể."
  },
  {
    "i": 24547,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 14,
    "t": "Mặc dù vậy, chẳng ai trong số chúng đội vương miện hay mặc áo tía để tìm vinh quang."
  },
  {
    "i": 24548,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 15,
    "t": "Chúng đã lập ra một hội đồng gồm ba trăm hai mươi thành viên họp hằng ngày, luôn bận rộn với dân sự để duy trì trật tự."
  },
  {
    "i": 24549,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 16,
    "t": "Hằng năm, chúng giao quyền lực và sự thống trị trên toàn đế chế cho một người duy nhất: mọi người đều vâng phục người duy nhất này mà không có sự ghen tị hay đố kỵ giữa họ."
  },
  {
    "i": 24550,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 17,
    "t": "Khi đã chọn Ê-pô-lem, con trai của Giăng, thuộc nhà A-cốt, và Gia-sôn, con trai của Ê-lê-a-sa, Giu-đa sai họ đến Rô-ma để ký kết tình hữu nghị và liên minh với người Rô-ma,"
  },
  {
    "i": 24551,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 18,
    "t": "và xin được giải thoát khỏi ách nô lệ, vì họ thấy rằng vương quyền của người Hy Lạp đã bắt Y-sơ-ra-ên làm tôi."
  },
  {
    "i": 24552,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 19,
    "t": "Họ đến Rô-ma sau một cuộc hành trình rất dài, rồi bước vào Thượng Viện, họ cất tiếng nói như vầy:"
  },
  {
    "i": 24553,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 20,
    "t": "\"Giu-đa, gọi là Ma-ca-bê, và các anh em người với dân Do Thái sai chúng tôi đến cùng quý vị để ký kết một hiệp ước liên minh và hòa bình, và để được ghi vào số các đồng minh và bạn hữu của quý vị."
  },
  {
    "i": 24554,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 21,
    "t": "Lời thỉnh cầu làm đẹp lòng các thượng nghị sĩ."
  },
  {
    "i": 24555,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 22,
    "t": "Đây là bản sao bức thư mà họ đã khắc trên các bảng đồng và gửi đến Giê-ru-sa-lem để làm chứng thư hòa bình và liên minh cho người Do Thái:"
  },
  {
    "i": 24556,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 23,
    "t": "\"Sự thịnh vượng cho người Rô-ma và dân Do Thái trên biển và trên đất mãi mãi! Nguyện gươm và kẻ thù xa lìa họ!"
  },
  {
    "i": 24557,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 24,
    "t": "Nếu xảy ra chiến tranh, trước hết là ở Rô-ma, hoặc ở một trong các đồng minh của Rô-ma trên khắp lãnh thổ của mình,"
  },
  {
    "i": 24558,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 25,
    "t": "thì dân Do Thái sẽ chiến đấu cùng Rô-ma, theo những gì hoàn cảnh sẽ mách bảo, hết lòng hết dạ;"
  },
  {
    "i": 24559,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 26,
    "t": "họ sẽ không cho đối phương, cũng không cung cấp cho chúng lúa mì, vũ khí, tiền bạc hay tàu thuyền: Rô-ma đã quyết định như vậy, và họ sẽ giữ các cam kết của mình mà không cần nhận sự bảo đảm nào."
  },
  {
    "i": 24560,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 27,
    "t": "Tương tự, nếu trước hết xảy ra chiến tranh cho dân Do Thái, thì người Rô-ma sẽ chiến đấu cùng họ hết lòng, theo những gì hoàn cảnh sẽ mách bảo."
  },
  {
    "i": 24561,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 28,
    "t": "Sẽ không cho những kẻ tấn công lúa mì, vũ khí, tiền bạc hay tàu thuyền: Rô-ma đã quyết định như vậy, và họ sẽ giữ các cam kết của mình mà không gian dối."
  },
  {
    "i": 24562,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 29,
    "t": "Chính trong những điều khoản này mà người Rô-ma đã ký kết hiệp ước với dân Do Thái."
  },
  {
    "i": 24563,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 30,
    "t": "Nếu về sau, hai bên quyết định thêm vào hay bớt đi điều gì, thì họ sẽ làm theo ý mình và những gì họ đã thêm vào hay bớt đi sẽ có tính ràng buộc."
  },
  {
    "i": 24564,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 31,
    "t": "Về những tai họa mà vua Đê-mê-tri đã gây ra cho họ, chúng tôi đã viết cho người như vầy: \"Tại sao ngươi bắt dân Do Thái, là bạn hữu đồng minh của chúng ta, phải mang ách nô lệ?"
  },
  {
    "i": 24565,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 32,
    "t": "Nếu vậy, nếu chúng còn tố cáo ngươi, chúng ta sẽ bênh vực quyền lợi của chúng và chúng ta sẽ chiến đấu với ngươi trên biển và trên đất liền\"."
  },
  {
    "i": 24566,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 1,
    "t": "Tuy nhiên, Đê-mê-tri, khi nghe tin Ni-ca-no và đạo quân của người đã ngã xuống trong trận chiến, lại sai Bách-kít và Anh-kim đến xứ Giu-đa, chỉ huy cánh hữu."
  },
  {
    "i": 24567,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 2,
    "t": "Hai người đi đường đến Ga-li-lê, bao vây Mê-sa-lốt ở lãnh thổ A-bên và, sau khi chiếm được, họ giết rất nhiều cư dân."
  },
  {
    "i": 24568,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 3,
    "t": "Tháng giêng năm một trăm năm mươi hai, họ dựng trại trước Giê-ru-sa-lem,"
  },
  {
    "i": 24569,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 4,
    "t": "rồi họ rời đi và đến Bê-ê-rết với hai mươi ngàn bộ binh và hai ngàn kỵ binh."
  },
  {
    "i": 24570,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 5,
    "t": "Giu-đa đã dựng trại tại Ê-lê-a-sa, có cùng người ba ngàn chiến binh tinh nhuệ."
  },
  {
    "i": 24571,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 6,
    "t": "Khi thấy số lượng lớn quân địch, họ kinh hãi và nhiều người trốn khỏi trại, chỉ còn lại tám trăm người."
  },
  {
    "i": 24572,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 7,
    "t": "Giu-đa thấy đạo quân mình đã trốn mất trong khi trận chiến đang thúc bách người; lòng người tan vỡ vì không còn thời gian để tập hợp những người của mình."
  },
  {
    "i": 24573,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 8,
    "t": "Tuyệt vọng, người vẫn nói với những người còn lại: \"Hãy đứng lên! Chúng ta hãy tiến lên chống lại kẻ thù, nếu may ra chúng ta có thể chiến đấu với chúng."
  },
  {
    "i": 24574,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 9,
    "t": "Họ khuyên can người: \"Hiện tại chúng ta không thể làm gì khác hơn là cứu lấy mạng sống mình, rồi trở lại cùng anh em mình để tiếp tục chiến đấu. Chúng ta thực sự quá ít."
  },
  {
    "i": 24575,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 10,
    "t": "Giu-đa đáp lại: \"Xa ta cách hành động như vậy và chạy trốn trước mặt chúng. Nếu giờ của chúng ta đã đến, chúng ta hãy dũng cảm chết vì anh em mình và đừng để lại gì để lấy lại vinh quang của mình."
  },
  {
    "i": 24576,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 11,
    "t": "Đạo quân ra khỏi trại và dừng lại đối diện với kẻ thù. Kỵ binh được chia thành hai đội, những người ném đá và cung thủ đi ở phía trước đạo quân cũng như các đội xung kích, tất cả đều là những người dũng cảm."
  },
  {
    "i": 24577,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 12,
    "t": "Bách-kít đứng ở cánh hữu, đội hình tiến lên từ hai bên theo tiếng kèn. Những người thuộc phe Giu-đa cũng thổi kèn,"
  },
  {
    "i": 24578,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 13,
    "t": "và đất rung chuyển bởi tiếng reo hò của hai đạo quân. Trận chiến bắt đầu vào buổi sáng và kéo dài đến tối."
  },
  {
    "i": 24579,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 14,
    "t": "Giu-đa nhận thấy Bách-kít và lực lượng mạnh nhất của đạo quân người ở bên phải: chung quanh người, hết thảy những người can đảm đều tập hợp lại,"
  },
  {
    "i": 24580,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 15,
    "t": "Và quân cánh hữu bị chúng đánh tan tác, chúng đuổi theo cho đến tận núi Azara."
  },
  {
    "i": 24581,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 16,
    "t": "Nhưng thấy quân cánh hữu bị tràn ngập, quân Syria ở cánh tả liền quay lại đánh vào lưng Giuđa và những người theo ông, đánh úp họ từ phía sau."
  },
  {
    "i": 24582,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 17,
    "t": "Trận chiến trở nên ác liệt, và từ cả hai phía, rất nhiều người ngã xuống, bị đánh bại."
  },
  {
    "i": 24583,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 18,
    "t": "Giuđa cũng ngã xuống, và những người còn lại đều chạy trốn."
  },
  {
    "i": 24584,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 19,
    "t": "Giônatan và Simon đem em mình là Giuđa đi, và chôn cất trong mộ tổ tiên ở Môđin."
  },
  {
    "i": 24585,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 20,
    "t": "Toàn thể Israel than khóc ông, và làm lễ tang lớn cho ông, nhiều ngày liền lặp lại lời than này:"
  },
  {
    "i": 24586,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 21,
    "t": "\"Sao người anh hùng cứu Israel lại ngã xuống?"
  },
  {
    "i": 24587,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 22,
    "t": "Những hành động còn lại của Giuđa, những cuộc chiến của ông, những kỳ tích ông đã thực hiện và những danh hiệu vinh quang của ông, đều không được ghi lại; vì có quá nhiều."
  },
  {
    "i": 24588,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 23,
    "t": "Sau khi Giuđa qua đời, những kẻ vô luật pháp xuất hiện trên khắp lãnh thổ Israel, và tất cả những kẻ làm điều gian ác lại trỗi dậy."
  },
  {
    "i": 24589,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 24,
    "t": "Vì vào những ngày đó có một nạn đói rất lớn, nên đất nước rơi vào tay chúng."
  },
  {
    "i": 24590,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 25,
    "t": "Bacchidès cố ý chọn những kẻ bất lương để cai trị đất nước."
  },
  {
    "i": 24591,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 26,
    "t": "Những kẻ này tra xét và điều tra bạn hữu của Giuđa, rồi giải họ đến trước mặt Bacchidès, kẻ trừng phạt và chế giễu họ."
  },
  {
    "i": 24592,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 27,
    "t": "Vào thời đó, Israel phải chịu một sự áp bức lớn lao, chưa từng có kể từ ngày không còn thấy nhà tiên tri nào nữa."
  },
  {
    "i": 24593,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 28,
    "t": "Bấy giờ, tất cả bạn hữu của Giuđa tụ họp lại và nói với Giônatan:"
  },
  {
    "i": 24594,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 29,
    "t": "\"Từ khi anh con là Giuđa qua đời, không còn ai giống như ông để chống lại kẻ thù của chúng ta, Bacchidès, và bất cứ ai ghét dân tộc chúng ta."
  },
  {
    "i": 24595,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 30,
    "t": "Vậy nên chúng tôi chọn anh ngay hôm nay để thay thế ông, làm thủ lĩnh và người hướng dẫn chúng tôi trong cuộc chiến mà chúng tôi đã khởi sự."
  },
  {
    "i": 24596,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 31,
    "t": "Chính vào lúc đó, Giônatan nắm quyền chỉ huy và kế vị anh mình là Giuđa."
  },
  {
    "i": 24597,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 32,
    "t": "Bacchidès nghe tin này, liền tìm cách giết Giônatan."
  },
  {
    "i": 24598,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 33,
    "t": "Ông này, biết được điều đó, cùng với em mình là Simon và tất cả những người đi theo ông, chạy trốn vào sa mạc Thêkôê, và đóng trại gần nước của bể chứa Asphar."
  },
  {
    "i": 24599,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 34,
    "t": "(Bacchidès biết được điều này vào ngày Sabát, và cũng đến với toàn bộ quân đội của mình, bên kia sông Giođan.)"
  }
]
