[
  {
    "i": 7800,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 13,
    "t": "I řekl Saul Jonatánovi: „Proč jste se spikli proti mně, ty a syn Jesse? Žes mu dal chléb a meč a dotazoval ses Boha za něj, aby povstal proti mně jako nepřítel, jak se to dnes děje?“"
  },
  {
    "i": 7801,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 14,
    "t": "Achimelek odpověděl králi: „A kdo ze všech tvých služebníků je srovnatelný s Davidem, věrným, zetěm královým, velitelem tvé osobní stráže, toho, jehož si váží v tvém domě?“"
  },
  {
    "i": 7802,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 15,
    "t": "Dnes jsem s tím začal, abych se dotazoval Boha za něj? Daleko ode mne taková myšlenka! Ať král nepřipisuje svému služebníku ani celé jeho rodině žádnou vinu, neboť tvůj služebník o tom všem nevěděl nic, ani málo, ani mnoho.“"
  },
  {
    "i": 7803,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 16,
    "t": "Král odpověděl: „Zemřeš, Achimeleku, ty i celá tvá rodina.“"
  },
  {
    "i": 7804,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 17,
    "t": "Král rozkázal běžcům, kteří stáli u něho: „Přistupte a usmrťte kněze Hospodinovy, neboť i oni podali ruku Davidovi, věděli, že utíká, a neoznámili mi to.“ Ale strážci královi nechtěli vztáhnout ruku na kněze Hospodinovy a udeřit je."
  },
  {
    "i": 7805,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 18,
    "t": "Tehdy král řekl Doegovi: „Ty přistup a udeř kněze.“ Doeg Edomský přistoupil a udeřil kněze; toho dne usmrtil osmdesát pět mužů, kteří nosili lněný efod."
  },
  {
    "i": 7806,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 19,
    "t": "A Nob, město kněží, Saul pobil ostřím meče, muže i ženy, děti i kojence, voly, osly, ovce."
  },
  {
    "i": 7807,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 20,
    "t": "Unikl jen jeden syn Achimelekův, syn Achitubův. Jmenoval se Ebjatar a utekl k Davidovi."
  },
  {
    "i": 7808,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 21,
    "t": "Ebjatar oznámil Davidovi, že Saul pobil kněze Hospodinovy,"
  },
  {
    "i": 7809,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 22,
    "t": "a David mu řekl: „Věděl jsem onoho dne, že Doeg Edomský, jsouc přítomen, to jistě oznámí Saulovi! Já jsem zodpovědný za život všech tvých příbuzných."
  },
  {
    "i": 7810,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 23,
    "t": "Zůstaň se mnou, neboj se: ten, kdo usiluje o můj život, usiluje i o tvůj, neboť jsi pod mou dobrou ochranou.“"
  },
  {
    "i": 7811,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 1,
    "t": "Davidovi byla přinesena zpráva: „Filistínští oblehají Keilu a plení mlaty.“"
  },
  {
    "i": 7812,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 2,
    "t": "David se dotazoval Hospodina: „Mám jít a porazím Filistínské? Hospodin odpověděl: „Jdi, porazíš Filistínské a vysvobodíš Keilu.“"
  },
  {
    "i": 7813,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 3,
    "t": "Avšak Davidovi muži mu řekli: „Zde v Judsku se již bojíme; o kolik více, půjdeme-li do Keily proti filistínskému vojsku!“"
  },
  {
    "i": 7814,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 4,
    "t": "David se ještě jednou dotazoval Hospodina a Hospodin odpověděl: „Jdi! Sestup do Keily, neboť vydám Filistínské do tvých rukou.“"
  },
  {
    "i": 7815,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 5,
    "t": "David tedy šel do Keily se svými muži, napadl Filistínské, odvedl jejich stáda a způsobil jim velikou porážku. Tak David vysvobodil obyvatele Keily. —"
  },
  {
    "i": 7816,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 6,
    "t": "Když Ebjatar, syn Achimelekův, utekl k Davidovi, sestoupil do Keily, majíc v ruce efod."
  },
  {
    "i": 7817,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 7,
    "t": "Když bylo Saulovi oznámeno, že David vešel do Keily, řekl: „Bůh ho vydal do mé moci, neboť se chytil do pasti, když vešel do města s branami a závorami!“"
  },
  {
    "i": 7818,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 8,
    "t": "Saul svolal všechen lid do zbraně, aby sestoupil do Keily a obklíčil Davida a jeho muže."
  },
  {
    "i": 7819,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 9,
    "t": "Když David zvěděl, že Saul proti němu kuje zlé úmysly, řekl knězi Ebjatarovi: „Přines efod.“"
  },
  {
    "i": 7820,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 10,
    "t": "David řekl: „Hospodine, Bože Izraele, tvůj služebník slyšel, že se Saul chystá přijít do Keily a zničit město kvůli mně."
  },
  {
    "i": 7821,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 11,
    "t": "Sestoupí Saul, jak se tvůj služebník dozvěděl? Hospodine, Bože Izraele, ráčiž informovat svého služebníka!“ Hospodin odpověděl: „Sestoupí.“"
  },
  {
    "i": 7822,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 12,
    "t": "David se zeptal: „Vydají mi obyvatelé Keily mne i mé muže do rukou Saulových?“ Hospodin odpověděl: „Vydají.“"
  },
  {
    "i": 7823,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 13,
    "t": "Tehdy David odešel se svými muži, asi šesti sty, vyšli z Keily a bloudili v pustině. Saulovi bylo oznámeno, že David uprchl z Keily, a upustil od výpravy."
  },
  {
    "i": 7824,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 14,
    "t": "David pobýval v poušti v úkrytech; pobýval v horách v poušti Zifské a Saul ho neustále hledal, ale Bůh ho nevydal do jeho rukou."
  },
  {
    "i": 7825,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 15,
    "t": "David si uvědomil, že Saul vytáhl do pole, aby mu vzal život. David byl tehdy v poušti Zifské, v Choreši."
  },
  {
    "i": 7826,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 16,
    "t": "Jonatán, syn Saulův, se vydal na cestu, přišel k Davidovi do Choreše a posílil ho ve jménu Božím."
  },
  {
    "i": 7827,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 17,
    "t": "Řekl mu: „Neboj se, neboť ruka mého otce Saula tě nezasáhne. Ty budeš kralovat nad Izraelem a já budu tvůj druhý; můj otec Saul to sám dobře ví.“"
  },
  {
    "i": 7828,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 18,
    "t": "Oba uzavřeli smlouvu před Hospodinem. David zůstal v Choreši a Jonatán odešel do svého domu."
  },
  {
    "i": 7829,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 19,
    "t": "Muži ze Zifu vystoupili do Gibeje k Saulovi, aby mu řekli: „David se u nás neskrývá v úkrytech, v Choreši, na pahorku Chakila, jižně od stepi?“"
  },
  {
    "i": 7830,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 20,
    "t": "Nyní, kdykoli si přeješ sestoupit, králi, sestup: je na nás, abychom ho vydali do rukou krále.“"
  },
  {
    "i": 7831,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 21,
    "t": "Saul odpověděl: „Požehnáni buďte od Hospodina, že jste se nade mnou slitovali."
  },
  {
    "i": 7832,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 22,
    "t": "Jděte tedy, ještě se informujte, dobře si uvědomte místo, kam se ubírají jeho kroky, bylo mi řečeno, že je velmi lstivý."
  },
  {
    "i": 7833,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 23,
    "t": "Uvědomte si všechny skrýše, kde se ukrývá, a vraťte se ke mně, až si budete jisti. Tehdy půjdu s vámi, a pokud je v zemi, budu ho pronásledovat ve všech klanech Judových.“"
  },
  {
    "i": 7834,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 24,
    "t": "Vydali se na cestu, odešli do Zifu, před Saulem. David a jeho muži byli v poušti Maónské, v rovině jižně od stepi."
  },
  {
    "i": 7835,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 25,
    "t": "Saul a jeho muži se vydali na jeho hledání. Bylo to oznámeno Davidovi a ten sestoupil do soutěsky, která je v poušti Maónské."
  },
  {
    "i": 7836,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 26,
    "t": "Saul a jeho muži šli po jednom úbočí hory, David a jeho muži šli po druhém úbočí. David prchal zběsile před Saulem a Saul a jeho muži se snažili přejít na stranu Davida a jeho mužů, aby se jich zmocnili,"
  },
  {
    "i": 7837,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 27,
    "t": "když posel přišel Saulovi říci: „Pospěš si, Filistínští vpadli do země!“"
  },
  {
    "i": 7838,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 28,
    "t": "Saul tedy přestal pronásledovat Davida a vytáhl proti Filistínským. Proto nazvali to místo Soutěska Rozdělení."
  },
  {
    "i": 7839,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 1,
    "t": "David odtud vystoupil a usadil se v úkrytech Engaddi."
  },
  {
    "i": 7840,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 2,
    "t": "Když se Saul vrátil z pronásledování Filistínských, bylo mu oznámeno: „David je v poušti Engaddi.“"
  },
  {
    "i": 7841,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 3,
    "t": "Tehdy Saul vzal tři tisíce mužů vybraných z celého Izraele a vydal se na hledání Davida a jeho mužů, východně od Skály Kozorožců."
  },
  {
    "i": 7842,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 4,
    "t": "Přišel k ovčincům, které jsou u cesty; je tam jeskyně, kam Saul vešel, aby si zakryl nohy. A David a jeho muži seděli v zadní části jeskyně,"
  },
  {
    "i": 7843,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 5,
    "t": "a Davidovi muži mu řekli: „Hle, den, kdy ti Hospodin řekl: Já ti vydám tvého nepřítele do rukou, nalož s ním, jak se ti líbí.“ David vstal a tajně uřízl lem Saulova pláště."
  },
  {
    "i": 7844,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 6,
    "t": "Poté ho srdce zabolelo, že uřízl lem Saulova pláště."
  },
  {
    "i": 7845,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 7,
    "t": "Řekl svým mužům: „Hospodin mě uchovej, abych jednal takto se svým pánem, abych vztáhl ruku na něj, neboť je pomazaný Hospodinův.“"
  },
  {
    "i": 7846,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 8,
    "t": "David umlčel své muže a nedovolil jim vrhnout se na Saula. Ten opustil jeskyni a šel svou cestou."
  },
  {
    "i": 7847,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 9,
    "t": "David poté vstal, vyšel z jeskyně a zvolal na něj: „Můj pane králi!“ Saul se ohlédl a David se uklonil až k zemi a poklonil se."
  },
  {
    "i": 7848,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 10,
    "t": "Potom David řekl Saulovi: „Proč posloucháš lidi, kteří říkají: Hle, David usiluje o tvé neštěstí?“"
  },
  {
    "i": 7849,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 11,
    "t": "Dnes tvé oči viděly, jak tě Hospodin vydal dnes do mých rukou v jeskyni, ale odmítl jsem tě zabít, ušetřil jsem tě a řekl jsem: Nevztáhnu ruku na svého pána, neboť je pomazaný Hospodinův."
  },
  {
    "i": 7850,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 12,
    "t": "Ó můj otče, viz, viz lem tvého pláště v mé ruce: protože jsem mohl uříznout lem tvého pláště a nezabil jsem tě, jasně poznej, že u mne není ani zloba, ani zločin. Neprohřešil jsem se proti tobě, ačkoli ty mi strojíš úklady o život, abys mi ho vzal."
  },
  {
    "i": 7851,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 13,
    "t": "Nechť Hospodin rozsoudí mezi mnou a tebou, nechť mne Hospodin pomstí na tobě, ale má ruka se tě nedotkne!"
  },
  {
    "i": 7852,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 14,
    "t": "(Jak říká staré přísloví: Ze zlých vychází zloba a má ruka se tě nedotkne."
  },
  {
    "i": 7853,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 15,
    "t": "Za kým vytáhl král Izraele do pole, za kým běžíš? Za mrtvým psem, za pouhou blechou!"
  },
  {
    "i": 7854,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 16,
    "t": "Nechť Hospodin je rozhodčí, nechť rozsoudí mezi mnou a tebou, nechť prozkoumá a obhájí mou věc a nechť mi učiní spravedlnost tím, že mne vysvobodí z tvé ruky!“"
  },
  {
    "i": 7855,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 17,
    "t": "Když David dokončil tato slova k Saulovi, ten řekl: „Je to tvůj hlas, můj synu Davide?“ A Saul začal křičet a plakat."
  },
  {
    "i": 7856,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 18,
    "t": "Potom řekl Davidovi: „Jsi spravedlivější než já, neboť jsi mi učinil dobro a já jsem ti učinil zlo."
  },
  {
    "i": 7857,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 19,
    "t": "Dnes jsi odhalil svou dobrotu vůči mně, protože Hospodin mne vydal do tvých rukou a ty jsi mne nezabil."
  },
  {
    "i": 7858,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 20,
    "t": "Když člověk potká svého nepřítele, nechá ho volně jít svou cestou? Nechť tě Hospodin odmění za dobro, které jsi mi dnes učinil."
  },
  {
    "i": 7859,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 21,
    "t": "Nyní vím, že jistě budeš kralovat a že království nad Izraelem bude pevné v tvých rukou."
  },
  {
    "i": 7860,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 22,
    "t": "Přísáhej mi tedy při Hospodinu, že nevyhladíš mé jméno z mé rodiny.“"
  },
  {
    "i": 7861,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 23,
    "t": "David přísahal Saulovi. Ten odešel domů, zatímco David a jeho muži vystoupili do úkrytu."
  },
  {
    "i": 7862,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 1,
    "t": "Samuel zemřel. Celý Izrael se shromáždil a truchlil pro něj; pohřbili ho u něho v Rámě. David odešel a sestoupil do pouště Maónské."
  },
  {
    "i": 7863,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 2,
    "t": "Byl v Maónu muž, který měl své záležitosti v Karmelu; byl to velmi bohatý muž, měl tisíc ovcí a tisíc koz a byl tehdy v Karmelu, aby stříhal své stádo."
  },
  {
    "i": 7864,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 3,
    "t": "Muž se jmenoval Nábal a jeho žena Abigal; ale zatímco žena byla plná zdravého rozumu a krásná na pohled, muž byl hrubý a zlomyslný; byl Kálebovec."
  },
  {
    "i": 7865,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 4,
    "t": "David, když se v poušti dozvěděl, že Nábal stříhá své stádo,"
  },
  {
    "i": 7866,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 5,
    "t": "poslal deset mládenců, kterým řekl: „Vystupte do Karmelu, jděte k Nábalovi a pozdravte ho mým jménem."
  },
  {
    "i": 7867,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 6,
    "t": "Budete mluvit takto k mému bratru: Buď zdráv, buď zdráv tvůj dům, buď zdrávo vše, co ti patří!"
  },
  {
    "i": 7868,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 7,
    "t": "Nyní slyším, že máš střihače. A tvoji pastýři byli s námi, neobtěžovali jsme je a nic z toho, co jim patřilo, nezmizelo po celou dobu, co byli v Karmelu."
  },
  {
    "i": 7869,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 8,
    "t": "Zeptej se svých služebníků a ti ti to povědí. Kéž mládenci naleznou dobré přijetí u tebe, neboť jsme přišli v den svátku. Dej, prosím, co máš po ruce, svým služebníkům a svému synu Davidovi.“"
  },
  {
    "i": 7870,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 9,
    "t": "Davidovi mládenci, když přišli, opakovali všechna tato slova Nábalovi jménem Davidovým a čekali."
  },
  {
    "i": 7871,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 10,
    "t": "Ale Nábal, obrátil se na Davidovy služebníky a řekl jim: „Kdo je David, kdo je syn Jesse? Je dnes příliš mnoho služebníků, kteří utíkají od svých pánů."
  },
  {
    "i": 7872,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 11,
    "t": "Snad vezmu svůj chléb, své víno, své maso, které jsem zabil pro své střihače, a daruji je lidem, kteří přicházejí, nevím odkud!“"
  },
  {
    "i": 7873,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 12,
    "t": "Davidovi mládenci se obrátili a vrátili se. Po příchodu všechna ta slova Davidovi zopakovali."
  },
  {
    "i": 7874,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 13,
    "t": "Tehdy David řekl svým mužům: „Ať si každý připásá meč!“ Každý si připásal svůj meč, David si také připásal svůj, a asi čtyři sta mužů odešlo za Davidem, zatímco dvě stě zůstalo u zavazadel."
  },
  {
    "i": 7875,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 14,
    "t": "A Abigal, žena Nábalova, byla upozorněna jedním ze služebníků, který jí řekl: „David poslal z pouště posly, aby pozdravili našeho pána, ale ten se na ně vrhl."
  },
  {
    "i": 7876,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 15,
    "t": "Přesto byli tito lidé k nám velmi dobří, neobtěžovali nás a nic jsme neztratili po celou dobu, co jsme se pohybovali v jejich blízkosti, když jsme byli na venkově."
  },
  {
    "i": 7877,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 16,
    "t": "Ve dne i v noci byli jako hradba kolem nás po celou dobu, co jsme s nimi byli a pásli stádo."
  },
  {
    "i": 7878,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 17,
    "t": "Poznej nyní a viz, co máš udělat, neboť zkáza našeho pána a celého jeho domu je hotová věc a je to ničema, kterému se nedá nic říci.“"
  },
  {
    "i": 7879,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 18,
    "t": "Abigal rychle vzala dvě stě chlebů, dva měchy vína, pět připravených ovcí, pět měřic praženého zrní, sto hroznů rozinek, dvě stě fíkových koláčů, které naložila na osly."
  },
  {
    "i": 7880,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 19,
    "t": "Řekla svým služebníkům: „Jděte přede mnou, já půjdu za vámi,“ ale Nabalovi, svému muži, se o tom nezmínila."
  },
  {
    "i": 7881,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 20,
    "t": "Když jela na oslici a sjížděla za úbočím hory, David a jeho muži sestupovali proti ní, a tak se s nimi setkala."
  },
  {
    "i": 7882,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 21,
    "t": "David si řekl: „Zajisté nadarmo jsem chránil na poušti vše, co tento člověk měl, a nic z toho se neztratilo! On mi odplácí zlým za dobré!"
  },
  {
    "i": 7883,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 22,
    "t": "Nechť Bůh učiní Davidovi toto zlo a ještě větší, jestliže do zítřejšího rána zanechám z jeho mužů jediného, který močí na zeď.“"
  },
  {
    "i": 7884,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 23,
    "t": "Jakmile Abigajil Davida spatřila, rychle sesedla z osla, padla Davidovi tváří k zemi a poklonila se až k zemi."
  },
  {
    "i": 7885,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 24,
    "t": "Padla mu k nohám a řekla: „Na mně, můj pane, nechť je vina! Dovol své služebnici promluvit do tvých uší a ráči vyslyšet slova své služebnice!"
  },
  {
    "i": 7886,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 25,
    "t": "Ať můj pán nevšímá si toho ničemníka Nabala, neboť jeho jméno ho vystihuje: jmenuje se Pošetilec a pošetilý skutečně je. Já, tvá služebnice, jsem však neviděla mládence, které můj pán poslal."
  },
  {
    "i": 7887,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 26,
    "t": "Nyní tedy, můj pane, jakože živ je Hospodin a jakože živ jsi ty, Hospodin ti zabránil prolít krev a vzít spravedlnost do vlastních rukou. Ať se tedy tví nepřátelé a ti, kdo usilují o zlo proti mému pánu, stanou jako Nabal!"
  },
  {
    "i": 7888,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 27,
    "t": "A tento dar, který tvá služebnice přináší mému pánu, ať je dán mládencům, kteří jdou v šlépějích mého pána."
  },
  {
    "i": 7889,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 28,
    "t": "Odpusť prosím provinění své služebnice! Hospodin jistě upevní dům mého pána, neboť můj pán bojuje v Hospodinových válkách a po všechny tvé dny se na tobě nenajde zlo."
  },
  {
    "i": 7890,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 29,
    "t": "A povstane-li někdo, aby tě pronásledoval a usiloval o tvůj život, duše mého pána bude svázána do svazku živých u Hospodina, tvého Boha, zatímco duši tvých nepřátel on vymrští z praku."
  },
  {
    "i": 7891,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 30,
    "t": "Až Hospodin učiní pro mého pána všechno dobré, co o tobě prohlásil, a ustanoví tě knížetem nad Izraelem,"
  },
  {
    "i": 7892,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 31,
    "t": "ať to pro tebe není důvodem k znepokojení ani výčitkám svědomí, že jsi prolil krev nadarmo a vzal spravedlnost do svých rukou. Až Hospodin prokáže mému pánu dobro, vzpomeň si na svou služebnici.“"
  },
  {
    "i": 7893,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 32,
    "t": "David Abigajil odpověděl: „Požehnán buď Hospodin, Bůh Izraele, který tě dnes poslal naproti mně!"
  },
  {
    "i": 7894,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 33,
    "t": "Požehnána buď tvá rozumnost a požehnána buď ty, že jsi mi dnes zabránila prolít krev a vzít spravedlnost do vlastních rukou!"
  },
  {
    "i": 7895,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 34,
    "t": "Ale jakože živ je Hospodin, Bůh Izraele, který mi zabránil, abych ti ublížil, kdybys mi nebyla rychle vyjela vstříc, jistě by do svítání Nabalovi nezůstal jediný muž.“"
  },
  {
    "i": 7896,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 35,
    "t": "David přijal od ní, co mu přinesla, a řekl jí: „Jdi v pokoji do svého domu. Hle, vyslyšel jsem tvou žádost a vyhověl ti.“"
  },
  {
    "i": 7897,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 36,
    "t": "Když Abigajil přišla k Nabalovi, právě hodoval ve svém domě. Byla to královská hostina: Nabal byl veselý a zcela opilý; proto mu až do rána nic neprozradila."
  },
  {
    "i": 7898,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 37,
    "t": "Ráno, když Nabal vystřízlivěl, jeho žena mu pověděla o té události: tehdy mu v hrudi zemřelo srdce a stal se jako kámen."
  },
  {
    "i": 7899,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 38,
    "t": "Asi po deseti dnech Hospodin Nabala ranil a on zemřel."
  }
]
