[
  {
    "i": 0,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 1,
    "t": "Kezdetben teremté Isten az eget és a földet."
  },
  {
    "i": 1,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 2,
    "t": "A föld pedig kietlen és puszta vala, és setétség vala a mélység színén, és az Isten Lelke lebeg vala a vizek felett."
  },
  {
    "i": 2,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 3,
    "t": "És monda Isten: Legyen világosság: és lőn világosság."
  },
  {
    "i": 3,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 4,
    "t": "És látá Isten, hogy jó a világosság; és elválasztá Isten a világosságot a setétségtől."
  },
  {
    "i": 4,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 5,
    "t": "És nevezé Isten a világosságot nappalnak, és a setétséget nevezé éjszakának. És lőn este és lőn reggel, első nap."
  },
  {
    "i": 5,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 6,
    "t": "És monda Isten: Legyen boltozat a vizek között, a mely elválasztja a vizeket a vizektől. És úgy lőn."
  },
  {
    "i": 6,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 7,
    "t": "Teremté tehát Isten a boltozatot, és elválasztá a boltozat alatt való vizeket a boltozat felett való vizektől."
  },
  {
    "i": 7,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 8,
    "t": "És nevezé Isten a boltozatot égnek. És lőn este és lőn reggel, második nap."
  },
  {
    "i": 8,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 9,
    "t": "És monda Isten: Gyűljenek egybe az ég alatt való vizek egy helyre, hogy látható legyen a száraz. És úgy lőn."
  },
  {
    "i": 9,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 10,
    "t": "És nevezé Isten a szárazat földnek; az egybegyűlt vizeket pedig tengernek nevezé Isten. És látá Isten, hogy jó."
  },
  {
    "i": 10,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 11,
    "t": "És monda Isten: Hajtson a föld gyöngyfüvet, maghozó füvet, gyümölcsfát, a mely gyümölcsöt teremjen az ő neme szerint, a melynek magva benne van a földön. És úgy lőn."
  },
  {
    "i": 11,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 12,
    "t": "Hajta tehát a föld gyöngyfüvet, maghozó füvet az ő neme szerint, és gyümölcsöt termő fát, a melynek magva benne van az ő neme szerint. És látá Isten, hogy jó."
  },
  {
    "i": 12,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 13,
    "t": "És lőn este és lőn reggel, harmadik nap."
  },
  {
    "i": 13,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 14,
    "t": "És monda Isten: Legyenek világító testek az ég boltozatán, hogy elválaszszák a nappalt az éjszakától, és legyenek jelekül és időszámításul és napoknak és esztendőknek."
  },
  {
    "i": 14,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 15,
    "t": "És legyenek világító testek az ég boltozatán, hogy világítsanak a földre. És úgy lőn."
  },
  {
    "i": 15,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 16,
    "t": "Teremté tehát Isten a két nagy világító testet: a nagyobbik világító testet, hogy uralkodjék nappal, és a kisebbik világító testet, hogy uralkodjék éjszaka; és a csillagokat."
  },
  {
    "i": 16,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 17,
    "t": "És helyezteté Isten azokat az ég boltozatára, hogy világítsanak a földre,"
  },
  {
    "i": 17,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 18,
    "t": "És uralkodjanak a nappalon és az éjszakán, és elválaszszák a világosságot a setétségtől. És látá Isten, hogy jó."
  },
  {
    "i": 18,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 19,
    "t": "És lőn este és lőn reggel, negyedik nap."
  },
  {
    "i": 19,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 20,
    "t": "És monda Isten: Pezsdüljenek a vizek élő állatok nyüzsgésétől; és repdessenek madarak a föld felett, az ég boltozatának színén. És úgy lőn."
  },
  {
    "i": 20,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 21,
    "t": "Teremté tehát Isten a nagy halakat, és mind az élő állatokat, a melyek nyüzsögnek, a melyekkel a vizek pezsdülnek, azoknak neme szerint, és mindenféle szárnyas repdesőt az ő neme szerint. És látá Isten, hogy jó."
  },
  {
    "i": 21,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 22,
    "t": "És megáldá azokat Isten, mondván: Szaporodjatok és sokasodjatok, és töltsétek be a tenger vizeit; a madár is sokasodjék a földön."
  },
  {
    "i": 22,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 23,
    "t": "És lőn este és lőn reggel, ötödik nap."
  },
  {
    "i": 23,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 24,
    "t": "És monda Isten: Hozzon a föld élő állatokat nemök szerint: barmokat, csúszó-mászó állatokat és szárazföldi vadakat nemök szerint. És úgy lőn."
  },
  {
    "i": 24,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 25,
    "t": "Teremté tehát Isten a szárazföldi vadakat nemök szerint, és a barmokat nemök szerint, és a földön csúszó-mászó mindenféle állatokat nemök szerint. És látá Isten, hogy jó."
  },
  {
    "i": 25,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 26,
    "t": "És monda Isten: Teremtsünk embert a mi képünkre, hasonlatosságunkra; és uralkodjék a tenger halain, az ég madarain, a barmokon, mind az egész földön, és a földön csúszó-mászó mindenféle állatokon."
  },
  {
    "i": 26,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 27,
    "t": "Teremté tehát Isten az embert az ő képére; Isten képére teremté őt; férfiúvá és asszonnyá teremté őket."
  },
  {
    "i": 27,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 28,
    "t": "És megáldá őket az Isten, és monda nékik az Isten: Szaporodjatok és sokasodjatok, és töltsétek be a földet, és hajtsátok birodalmatok alá; és uralkodjatok a tenger halain, az ég madarain, és a földön csúszó-mászó mindenféle állatokon."
  },
  {
    "i": 28,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 29,
    "t": "És monda az Isten: Ímé, néktek adok minden maghozó füvet az egész föld színén, és minden fát, a melyen maghozó gyümölcs van; az legyen néktek eledelül."
  },
  {
    "i": 29,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 30,
    "t": "A föld minden vadainak pedig, és az ég minden madarainak, és minden csúszó-mászó állatnak a földön, a melyekben élő lélek van, adok minden zöld füvet eledelül. És úgy lőn."
  },
  {
    "i": 30,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 31,
    "t": "És látá Isten, hogy minden, a mit teremtett, ímé, igen jó. És lőn este és lőn reggel, hatodik nap."
  },
  {
    "i": 31,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 1,
    "t": "És elvégezteték az ég és a föld, és azoknak minden serege."
  },
  {
    "i": 32,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 2,
    "t": "És elvégezé Isten hetednapra az ő munkáját, a melyet alkotott vala; és megnyugovék a hetedik napon minden munkájától, a melyet alkotott vala."
  },
  {
    "i": 33,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 3,
    "t": "És megáldá Isten a hetedik napot, és megszentelé azt; mivelhogy azon nyugovék meg minden munkájától, a melyet teremtve alkotott vala Isten."
  },
  {
    "i": 34,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 4,
    "t": "Ez az égnek és a földnek eredete, a mikor teremtetének; mikor az Úr Isten a földet és az eget teremté."
  },
  {
    "i": 35,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 5,
    "t": "És még semmiféle mezei növény nem vala a földön, és semmiféle mezei fű nem hajtott még; mert az Úr Isten nem adott vala esőt a földre; és ember sem vala, a ki a földet mívelje."
  },
  {
    "i": 36,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 6,
    "t": "Pára jő vala fel a földről, és megnedvesíte vala a földnek egész színét."
  },
  {
    "i": 37,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 7,
    "t": "És formálta vala az Úr Isten az embert a földnek porából, és lehellett vala az orrába életnek lehelletét. Így lőn az ember élő lélekké."
  },
  {
    "i": 38,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 8,
    "t": "És ültete az Úr Isten egy kertet Édenben, napkelet felől, és abba helyezé az embert, a kit formált vala."
  },
  {
    "i": 39,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 9,
    "t": "És nevele az Úr Isten a földből mindenféle fát, tekintetre kedvest és eledelre jót, és az élet fáját is a kertnek közepette, és a jó és gonosz tudásának fáját."
  },
  {
    "i": 40,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 10,
    "t": "És folyóvíz jő vala ki Édenből a kert megöntözésére; és onnan eloszlott és négy ágra szakadt."
  },
  {
    "i": 41,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 11,
    "t": "Az elsőnek neve Pison; ez az, a mely megkerüli Havila egész földét, a hol az arany van."
  },
  {
    "i": 42,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 12,
    "t": "És annak a földnek aranya jó; ott van a bdellium és az onix-kő."
  },
  {
    "i": 43,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 13,
    "t": "A második folyóvíznek neve Gihon; ez az, a mely megkerüli egész Khús földét."
  },
  {
    "i": 44,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 14,
    "t": "A harmadik folyóvíznek neve Hidekel; ez az, a mely Assiria ellen van; a negyedik folyóvíz pedig az Eufrátes."
  },
  {
    "i": 45,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 15,
    "t": "És vevé az Úr Isten az embert, és helyezé őt az Éden kertjébe, hogy mívelje és őrizze azt."
  },
  {
    "i": 46,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 16,
    "t": "És parancsola az Úr Isten az embernek, mondván: A kert minden fájáról szabadon ehetsz;"
  },
  {
    "i": 47,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 17,
    "t": "De a jó és a gonosz tudásának fájáról, arról ne egyél; mert a mely napon abból eszel, bizony meghalsz."
  },
  {
    "i": 48,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 18,
    "t": "És monda az Úr Isten: Nem jó az embernek egyedül lenni; szerzek néki segítő társat, hozzá illőt."
  },
  {
    "i": 49,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 19,
    "t": "Formált vala azért az Úr Isten a földből mindenféle mezei vadat, és mindenféle égi madarat, és elvivé az emberhez, hogy lássa, minek nevezi azokat; és a mely nevet adott az ember az élő állatnak, az annak neve."
  },
  {
    "i": 50,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 20,
    "t": "Névvel illeté tehát az ember minden baromot, és az ég minden madarát, és minden mezei vadat; de az embernek hozzá illő segítő társat nem talált."
  },
  {
    "i": 51,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 21,
    "t": "Bocsáta tehát az Úr Isten mély álmot az emberre, és elaluvék. És kivőn egyet annak oldalbordái közül, és hússal tölté be annak helyét."
  },
  {
    "i": 52,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 22,
    "t": "És építé az Úr Isten azt az oldalbordát, a melyet kivett vala az emberből, asszonynyá, és vivé az emberhez."
  },
  {
    "i": 53,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 23,
    "t": "És monda az ember: Ez már csontomból való csont, és testemből való test: ez asszonyembernek neveztessék, mert emberből vétetett."
  },
  {
    "i": 54,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 24,
    "t": "Annakokáért elhagyja a férfiú az ő atyját és az ő anyját, és ragaszkodik feleségéhez: és lesznek egy testté."
  },
  {
    "i": 55,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 25,
    "t": "Valának pedig mindketten mezítelenek, az ember és az ő felesége, és nem szégyenkezének."
  },
  {
    "i": 56,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 1,
    "t": "A kígyó pedig ravaszabb vala minden mezei állatnál, melyet az Úr Isten teremtett vala. És monda az asszonynak: Csakugyan azt mondá az Isten, hogy a kertnek minden fájáról ne egyetek?"
  },
  {
    "i": 57,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 2,
    "t": "És monda az asszony a kígyónak: A kert fáinak gyümölcséből ehetünk;"
  },
  {
    "i": 58,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 3,
    "t": "De annak a fának gyümölcséből, mely a kertnek közepette van, azt mondá az Isten: Ne egyetek abból, se meg ne illessétek azt, hogy meg ne haljatok."
  },
  {
    "i": 59,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 4,
    "t": "És monda a kígyó az asszonynak: Bizony nem haltok meg;"
  },
  {
    "i": 60,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 5,
    "t": "Hanem tudja az Isten, hogy a mely napon abból esztek, megnyilatkoznak a ti szemeitek, és olyanok lesztek, mint az Isten: tudván a jót és a gonoszt."
  },
  {
    "i": 61,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 6,
    "t": "Látá tehát az asszony, hogy jó az a fa eledelre, és hogy gyönyörűség a szemnek, és kivánatos az a fa a bölcseségért: szakaszta azért annak gyümölcséből, és evék, és ada a vele levő férjének is, és az is evék."
  },
  {
    "i": 62,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 7,
    "t": "És megnyilatkozának mindkettőjüknek szemei, és megismerék, hogy mezítelenek; figefaleveleket szövének azért össze, és csinálának magoknak kötényeket."
  },
  {
    "i": 63,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 8,
    "t": "És meghallák az Úr Isten szavát, a ki jár vala a kertben a napnak hűvösében. És elrejtőzék az ember és az ő felesége az Úr Isten elől a kert fái között."
  },
  {
    "i": 64,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 9,
    "t": "Szóla pedig az Úr Isten az embernek, és monda néki: Hol vagy?"
  },
  {
    "i": 65,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 10,
    "t": "És monda: Szavadat hallám a kertben, és megfélemlém, mert mezítelen vagyok, és elrejtőzém."
  },
  {
    "i": 66,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 11,
    "t": "És monda [Isten]: Ki mondá néked, hogy mezítelen vagy? Avagy ettél-é abból a fából, melyről tiltottam, hogy abból ne egyél?"
  },
  {
    "i": 67,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 12,
    "t": "És monda az ember: Az asszony, a kit mellém adtál, ő ada nékem a fáról, és én evém."
  },
  {
    "i": 68,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 13,
    "t": "Monda pedig az Úr Isten az asszonynak: Mit cselekedtél? És felele az asszony: A kígyó ámított el engem, és evém."
  },
  {
    "i": 69,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 14,
    "t": "Monda azért az Úr Isten a kígyónak: Mivelhogy ezt cselekedted, átkozott légy minden barom és minden mezei vad között; hasadon járj, és port egyél életed minden napján!"
  },
  {
    "i": 70,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 15,
    "t": "És ellenségeskedést szerzek közötted és az asszony között, a te magod között, és az ő magva között: az neked fejedre tapos, te pedig annak sarkát mardosod."
  },
  {
    "i": 71,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 16,
    "t": "Az asszonynak pedig monda: Felette igen megsokasítom a te foganásod fájdalmait, fájdalommal szűlsz gyermekeket; és epekedel a te férjed után, ő pedig uralkodik te rajtad."
  },
  {
    "i": 72,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 17,
    "t": "Az embernek pedig monda: Mivelhogy hallgattál a te feleséged szavára, és ettél arról a fáról, melyről azt parancsoltam, hogy ne egyél arról: átkozott legyen a föld te miattad; fáradsággal élj belőle életed minden napján!"
  },
  {
    "i": 73,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 18,
    "t": "Töviseket és bogáncsokat teremjen néked; és egyed a földnek fűvét."
  },
  {
    "i": 74,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 19,
    "t": "Orczád verítékével egyed a te kenyeredet, míglen visszatérsz a földbe, mert abból vétettél: mert por vagy te és ismét porrá leszel."
  },
  {
    "i": 75,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 20,
    "t": "Nevezé pedig az ember az ő feleségét Évának, mivelhogy ő lett minden élőknek anyja."
  },
  {
    "i": 76,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 21,
    "t": "És csinála az Úr Isten az embernek és az ő feleségének bőr ruhákat, és felöltözteté őket."
  },
  {
    "i": 77,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 22,
    "t": "És monda az Úr Isten: Ímé az ember olyanná lőn mint mi, tudván a jót és gonoszt. Most tehát, hogy ki ne nyújtsa kezét, hogy az élet fájáról is szakaszszon, és egyék, és örökké éljen:"
  },
  {
    "i": 78,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 23,
    "t": "Kiküldé ezért őt az Úr Isten az Éden kertjéből, hogy mívelje a földet, melyből vétetett vala."
  },
  {
    "i": 79,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 24,
    "t": "És kiűzé az embert; és helyezteté az Éden kertjének keleti oldala felől a Kerúbokat és a villogó éles kardot, hogy őrizzék az élet fájának útját."
  },
  {
    "i": 80,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 1,
    "t": "Ádám megismerte Évát, az ő feleségét; az fogant méhében, és megszülte Kaint, és mondta: „Nyertem férfit az Úrtól.”"
  },
  {
    "i": 81,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 2,
    "t": "És ismét szülte testvérét, Ábelt. És Ábel juhpásztor lett, Kain pedig földművelő."
  },
  {
    "i": 82,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 3,
    "t": "És lőn idő múltával, hogy Kain a föld gyümölcséből áldozott az Úrnak;"
  },
  {
    "i": 83,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 4,
    "t": "Ábel is áldozott az ő juhainak elsőszülötteiből, és azok kövérségéből. És tekinte az Úr Ábelre és az ő áldozatjára;"
  },
  {
    "i": 84,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 5,
    "t": "Kainra pedig és az ő áldozatjára nem tekinte. És Kain haragra gerjedt felette igen, és orcája elszomorodott."
  },
  {
    "i": 85,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 6,
    "t": "És monda az Úr Kainnak: „Miért gerjedtél haragra, és miért szomorodott el az orcád?"
  },
  {
    "i": 86,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 7,
    "t": "Ha jól cselekszel, emeled-é fel orcádat? Ha pedig nem jól cselekszel, a bűn az ajtó előtt leselkedik, és reád vágyódik; de te uralkodjál rajta!”"
  },
  {
    "i": 87,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 8,
    "t": "És szólt Kain Ábelnek, az ő testvérének: „Menjünk ki a mezőre.” És lőn, mikor a mezőn voltak, Kain rátámadt Ábelre, az ő testvérére, és megölte őt."
  },
  {
    "i": 88,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 9,
    "t": "És monda az Úr Kainnak: „Hol van Ábel, a te testvéred?” Ő pedig felele: „Nem tudom. Talán őrzője vagyok én az én testvéremnek?”"
  },
  {
    "i": 89,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 10,
    "t": "És monda az Úr: „Mit cselekedtél? Ábel testvéred vérének szava kiált hozzám a földről!"
  },
  {
    "i": 90,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 11,
    "t": "Most azért átkozott légy a földtől, mely megnyitotta az ő száját, hogy befogadja a te kezedből a te testvérednek vérét!"
  },
  {
    "i": 91,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 12,
    "t": "Mikor a földet míveled, az nem adja többé neked az ő termő erejét; bujdosó és vándorló leszel a földön.”"
  },
  {
    "i": 92,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 13,
    "t": "És monda Kain az Úrnak: „Nagyobb az én büntetésem, hogy elhordozhatnám."
  },
  {
    "i": 93,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 14,
    "t": "Ímé, elűzesz engem ma a föld színéről, és a te színed elől el kell rejtőznöm; bujdosó és vándorló leszek a földön, és megöl engem valaki, aki rám talál.”"
  },
  {
    "i": 94,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 15,
    "t": "És monda neki az Úr: „Ezért valaki megöli Kaint, hétszeresen kell megbűnhődnie.” És jelet tett az Úr Kainra, hogy meg ne ölje őt senki, aki rátalál."
  },
  {
    "i": 95,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 16,
    "t": "És elméne Kain az Úr színe elől, és lakozék Nód földjén, Édentől keletre."
  },
  {
    "i": 96,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 17,
    "t": "És Kain megismerte az ő feleségét; az fogant méhében és szülte Hénokot. És várost építe, és nevezte a várost az ő fiának nevéről, Hénoknak."
  },
  {
    "i": 97,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 18,
    "t": "És Hénoknak született Irád; Irád nemzé Mehujaélt; Mehujaél nemzé Metusáélt; Metusáél nemzé Lámeket."
  },
  {
    "i": 98,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 19,
    "t": "Lámek pedig vett magának két feleséget; az egyiknek neve Áda, a másiknak neve Cilla."
  },
  {
    "i": 99,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 20,
    "t": "Áda szülte Jabált; ez volt atyja a sátorban lakóknak és a baromtartóknak."
  }
]
