[
  {
    "i": 3900,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 52,
    "t": "kozla k oběti za hřích,"
  },
  {
    "i": 3901,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 53,
    "t": "a k oběti pokojné dva voly, pět beranů, pět kozlů, pět ročních beránků. To byl obětní dar Elíšamy, syna Ammihudova."
  },
  {
    "i": 3902,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 54,
    "t": "Osmého dne obětoval Gamaliel, syn Pedachšúrův, kníže synů Manasesových."
  },
  {
    "i": 3903,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 55,
    "t": "Jeho obětní dar byl: stříbrná mísa o váze sto třiceti šekelů, stříbrná kropenka sedmdesáti šekelů, podle šekelu svatyně, obě plné bílé mouky zadělávané olejem k oběti přídavné,"
  },
  {
    "i": 3904,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 56,
    "t": "zlatá miska deseti šekelů, plná kadidla,"
  },
  {
    "i": 3905,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 57,
    "t": "jeden býček, jeden beran a jeden roční beránek k oběti zápalné,"
  },
  {
    "i": 3906,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 58,
    "t": "kozla k oběti za hřích,"
  },
  {
    "i": 3907,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 59,
    "t": "a k oběti pokojné dva voly, pět beranů, pět kozlů, pět ročních beránků. To byl obětní dar Gamaliele, syna Pedachšúrova."
  },
  {
    "i": 3908,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 60,
    "t": "Devátého dne obětoval Abídan, syn Gideóniho, kníže synů Benjamínových."
  },
  {
    "i": 3909,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 61,
    "t": "Jeho obětní dar byl: stříbrná mísa o váze sto třiceti šekelů, stříbrná kropenka sedmdesáti šekelů, podle šekelu svatyně, obě plné bílé mouky zadělávané olejem k oběti přídavné,"
  },
  {
    "i": 3910,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 62,
    "t": "zlatá miska deseti šekelů, plná kadidla,"
  },
  {
    "i": 3911,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 63,
    "t": "jeden býček, jeden beran a jeden roční beránek k oběti zápalné,"
  },
  {
    "i": 3912,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 64,
    "t": "kozla k oběti za hřích,"
  },
  {
    "i": 3913,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 65,
    "t": "a k oběti pokojné dva voly, pět beranů, pět kozlů, pět ročních beránků. To byl obětní dar Abídanův, syna Gideóniho."
  },
  {
    "i": 3914,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 66,
    "t": "Desátého dne obětoval Achíezer, syn Amíšaddajův, kníže synů Danových."
  },
  {
    "i": 3915,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 67,
    "t": "Jeho obětní dar byl: stříbrná mísa o váze sto třiceti šekelů, stříbrná kropenka sedmdesáti šekelů, podle šekelu svatyně, obě plné bílé mouky zadělávané olejem k oběti přídavné,"
  },
  {
    "i": 3916,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 68,
    "t": "zlatá miska deseti šekelů, plná kadidla,"
  },
  {
    "i": 3917,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 69,
    "t": "jeden býček, jeden beran a jeden roční beránek k oběti zápalné,"
  },
  {
    "i": 3918,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 70,
    "t": "kozla k oběti za hřích,"
  },
  {
    "i": 3919,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 71,
    "t": "a k oběti pokojné dva voly, pět beranů, pět kozlů, pět ročních beránků. To byl obětní dar Achíezerův, syna Amíšaddajova."
  },
  {
    "i": 3920,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 72,
    "t": "Jedenáctého dne obětoval Pagíel, syn Okránův, kníže synů Ašerových."
  },
  {
    "i": 3921,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 73,
    "t": "Jeho obětní dar byl: stříbrná mísa o váze sto třiceti šekelů, stříbrná kropenka sedmdesáti šekelů, podle šekelu svatyně, obě plné bílé mouky zadělávané olejem k oběti přídavné,"
  },
  {
    "i": 3922,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 74,
    "t": "zlatá miska deseti šekelů, plná kadidla,"
  },
  {
    "i": 3923,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 75,
    "t": "jeden býček, jeden beran a jeden roční beránek k oběti zápalné,"
  },
  {
    "i": 3924,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 76,
    "t": "kozla k oběti za hřích,"
  },
  {
    "i": 3925,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 77,
    "t": "a k oběti pokojné dva voly, pět beranů, pět kozlů, pět ročních beránků. To byl obětní dar Pagíelův, syna Okránova."
  },
  {
    "i": 3926,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 78,
    "t": "Dvanáctého dne obětoval Achíra, syn Enánův, kníže synů Neftalímových."
  },
  {
    "i": 3927,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 79,
    "t": "Jeho obětní dar byl: stříbrná mísa o váze sto třiceti šekelů, stříbrná kropenka sedmdesáti šekelů, podle šekelu svatyně, obě plné bílé mouky zadělávané olejem k oběti přídavné,"
  },
  {
    "i": 3928,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 80,
    "t": "zlatá miska deseti šekelů, plná kadidla,"
  },
  {
    "i": 3929,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 81,
    "t": "jeden býček, jeden beran a jeden roční beránek k oběti zápalné,"
  },
  {
    "i": 3930,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 82,
    "t": "kozla k oběti za hřích,"
  },
  {
    "i": 3931,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 83,
    "t": "a k oběti pokojné dva voly, pět beranů, pět kozlů, pět ročních beránků. To byl obětní dar Achírův, syna Enánova."
  },
  {
    "i": 3932,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 84,
    "t": "Toto jsou obětní dary knížat izraelských k posvěcení oltáře v den jeho pomazání: dvanáct mís stříbrných, dvanáct kropenek stříbrných, dvanáct misek zlatých."
  },
  {
    "i": 3933,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 85,
    "t": "Každá stříbrná mísa o váze sto třiceti šekelů a každá kropenka sedmdesáti; všechno stříbro z těch nádob mělo dvě stě a čtyři sta šekelů podle šekelu svatyně."
  },
  {
    "i": 3934,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 86,
    "t": "Dvanáct zlatých misek plných kadidla, každá o váze deseti šekelů podle šekelu svatyně, všechno zlato z těch misek mělo sto dvacet šekelů."
  },
  {
    "i": 3935,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 87,
    "t": "Všechno dobytče k oběti zápalné: dvanáct býčků, dvanáct beranů, dvanáct ročních beránků s obětí přídavnou k nim. Kozlů k oběti za hřích dvanáct."
  },
  {
    "i": 3936,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 88,
    "t": "Všechno dobytče k oběti pokojné: dvacet čtyři voly, šedesát beranů, šedesát kozlů, šedesát ročních beránků. Toto jsou obětní dary k posvěcení oltáře po jeho pomazání."
  },
  {
    "i": 3937,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 89,
    "t": "Když Mojžíš vcházel do stanu setkávání, aby s ním hovořil, slyšel hlas promlouvající k němu shůry z příkrovu, který byl na arše svědectví, mezi oběma cheruby. Tak s ním hovořil."
  },
  {
    "i": 3938,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 1,
    "t": "Hospodin promluvil k Mojžíšovi:"
  },
  {
    "i": 3939,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 2,
    "t": "„Mluv k Áronovi a řekni mu: Až budeš stavět světla, ať sedm světel svítí dopředu na svícen.“"
  },
  {
    "i": 3940,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 3,
    "t": "Áron to udělal. Postavil světla dopředu na svícen, jak Hospodin Mojžíšovi přikázal."
  },
  {
    "i": 3941,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 4,
    "t": "Ten svícen byl z tepaného zlata; od jeho podstavce až po jeho květy, všechno bylo z tepaného zlata. Ten svícen byl zhotoven podle vidění, které Hospodin ukázal Mojžíšovi."
  },
  {
    "i": 3942,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 5,
    "t": "Hospodin promluvil k Mojžíšovi:"
  },
  {
    "i": 3943,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 6,
    "t": "„Vezmi lévijce zprostředku Izraelců a očisti je."
  },
  {
    "i": 3944,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 7,
    "t": "Takto je očistíš: pokropíš je očistnou vodou, oholí celé tělo a vyperou si šaty, a budou očištěni."
  },
  {
    "i": 3945,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 8,
    "t": "Potom vezmou býčka s obětí přídavnou z bílé mouky zadělávané olejem a ty vezmeš druhého býčka k oběti za hřích."
  },
  {
    "i": 3946,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 9,
    "t": "Pak přivedeš lévijce před stan setkávání a shromáždíš celé společenství Izraelců."
  },
  {
    "i": 3947,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 10,
    "t": "Když přivedeš lévijce před Hospodina, Izraelci na ně vloží ruce."
  },
  {
    "i": 3948,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 11,
    "t": "Áron pak obětuje lévijce, aby vykonávali službu před Hospodinem za Izraelce. Budou tedy oddáni službě Hospodinu."
  },
  {
    "i": 3949,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 12,
    "t": "Lévijci pak vloží ruce na hlavu býčků, a ty obětuješ jednoho z nich k oběti za hřích a druhého k oběti zápalné Hospodinu, abys na lévijcích vykonal smíření."
  },
  {
    "i": 3950,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 13,
    "t": "Postavíš lévijce před Árona a jeho syny a obětuješ je Hospodinu k vykonávání služby."
  },
  {
    "i": 3951,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 14,
    "t": "Tak oddělíš lévijce od Izraelců, aby byli moji."
  },
  {
    "i": 3952,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 15,
    "t": "Lévijci pak začnou vykonávat službu ve stanu setkávání. Očistíš je a obětuješ je k vykonávání služby,"
  },
  {
    "i": 3953,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 16,
    "t": "protože mi byli zcela darováni z Izraelců. Jsou mi dáni místo těch, kteří otvírají lůno, všech prvorozených; z Izraelců jsem si je přivlastnil."
  },
  {
    "i": 3954,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 17,
    "t": "Ano, mně patří každý prvorozený v Izraeli, z lidí i z dobytka: v den, kdy jsem pobil všechny prvorozené v egyptské zemi, jsem si je posvětil,"
  },
  {
    "i": 3955,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 18,
    "t": "a místo všech prvorozených Izraelců jsem si vzal lévijce."
  },
  {
    "i": 3956,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 19,
    "t": "Z Izraelců dávám lévijce Áronovi a jeho synům zcela darované; budou konat službu za Izraelce ve stanu setkávání a vykonávat na nich smíření, aby žádný z Izraelců nebyl zasažen, protože by se přiblížil k svatyni.“"
  },
  {
    "i": 3957,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 20,
    "t": "Mojžíš, Áron a celé společenství Izraelců učinili s lévijci všechno, co Hospodin Mojžíšovi o nich přikázal; tak učinili Izraelci s nimi."
  },
  {
    "i": 3958,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 21,
    "t": "Lévijci se očistili, vyprali si šaty a Áron je obětoval, aby vykonávali službu před Hospodinem. Pak na nich vykonal smíření, aby je očistil."
  },
  {
    "i": 3959,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 22,
    "t": "Lévijci byli připuštěni ke službě ve stanu setkávání před Áronem a jeho syny. Jak Hospodin Mojžíšovi přikázal o lévijcích, tak se s nimi učinilo."
  },
  {
    "i": 3960,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 23,
    "t": "Hospodin promluvil k Mojžíšovi:"
  },
  {
    "i": 3961,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 24,
    "t": "„Toto platí pro lévijce. Od věku dvaceti pěti let musí lévijec sloužit, vykonávaje funkci ve stanu setkávání."
  },
  {
    "i": 3962,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 25,
    "t": "Od padesáti let se již nebude muset věnovat službě; nebude již mít žádnou funkci,"
  },
  {
    "i": 3963,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 26,
    "t": "pomůže však svým bratřím při zajišťování dozoru ve stanu setkávání, ale nebude mít již žádnou službu. Tak učiníš ohledně dozoru lévijců.“"
  },
  {
    "i": 3964,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 1,
    "t": "Hospodin promluvil k Mojžíšovi na poušti Sinajské, druhého roku po vyjití z Egypta, prvního měsíce, a řekl:"
  },
  {
    "i": 3965,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 2,
    "t": "„Ať Izraelci slaví velikonoce v určený čas."
  },
  {
    "i": 3966,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 3,
    "t": "Čtrnáctého dne tohoto měsíce, za soumraku, je budete slavit v určený čas. Budete je slavit podle všech zákonů a obyčejů, které se jich týkají.“"
  },
  {
    "i": 3967,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 4,
    "t": "Mojžíš řekl Izraelcům, aby slavili velikonoce."
  },
  {
    "i": 3968,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 5,
    "t": "Slavili je na poušti Sinajské, prvního měsíce, čtrnáctého dne měsíce, za soumraku. Izraelci učinili všechno, co Hospodin Mojžíšovi přikázal."
  },
  {
    "i": 3969,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 6,
    "t": "Někteří muži se však poskvrnili dotykem mrtvého těla; nemohli toho dne slavit velikonoce. Toho dne přišli k Mojžíšovi a Áronovi"
  },
  {
    "i": 3970,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 7,
    "t": "a řekli jim: „Poskvrnili jsme se dotykem mrtvého těla. Proč bychom byli vyloučeni a nemohli přinést Hospodinovu oběť v určený čas uprostřed Izraelců?“"
  },
  {
    "i": 3971,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 8,
    "t": "Mojžíš jim odpověděl: „Zůstaňte stát, ať slyším, co Hospodin o vás přikáže.“"
  },
  {
    "i": 3972,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 9,
    "t": "Hospodin promluvil k Mojžíšovi:"
  },
  {
    "i": 3973,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 10,
    "t": "„Mluv k Izraelcům a řekni jim: Pokud se někdo z vás nebo vašich potomků poskvrní dotykem mrtvého těla nebo je na daleké cestě, bude slavit velikonoce Hospodinu."
  },
  {
    "i": 3974,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 11,
    "t": "Budou je slavit druhého měsíce, čtrnáctého dne, za soumraku. Budou je jíst s nekvašenými chleby a hořkými bylinami;"
  },
  {
    "i": 3975,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 12,
    "t": "nic z nich nesmí zbýt do rána, nezlámejte jim žádnou kost. Budou je slavit podle veškerého velikonočního rituálu."
  },
  {
    "i": 3976,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 13,
    "t": "Ale ten, kdo je čistý a nemusel cestovat, ten bude vyobcován ze svého rodu, jestliže vynechá slavení velikonoce. Nepřinesl Hospodinovu oběť v určený čas, ponese tíhu svého hříchu."
  },
  {
    "i": 3977,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 14,
    "t": "Pokud bude nějaký cizinec pobývat mezi vámi a bude slavit velikonoce Hospodinu, bude je slavit podle rituálu a obyčejů velikonoce. Budete mít jeden zákon pro cizince i pro domorodce.“"
  },
  {
    "i": 3978,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 15,
    "t": "V den, kdy byl postaven příbytek, oblak pokryl příbytek, stan setkávání. Od večera do rána spočíval nad příbytkem v podobě ohně."
  },
  {
    "i": 3979,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 16,
    "t": "Tak jej oblak pokrýval neustále a až do rána měl podobu ohně."
  },
  {
    "i": 3980,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 17,
    "t": "Když se oblak vznášel nad stánkem, tehdy synové Izraelovi táhli; na místě, kde se oblak zastavil, tam synové Izraelovi tábořili."
  },
  {
    "i": 3981,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 18,
    "t": "Na rozkaz Hospodinův táhli synové Izraelovi a na rozkaz jeho tábořili. Dokud oblak spočíval nad Příbytkem, tak dlouho tábořili."
  },
  {
    "i": 3982,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 19,
    "t": "Jestliže oblak zůstával nad Příbytkem dlouhé dny, synové Izraelovi bedlivě střežili Hospodinovo nařízení a netáhli."
  },
  {
    "i": 3983,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 20,
    "t": "Jestliže se však stalo, že oblak zůstával nad Příbytkem jen málo dní, tehdy tábořili na rozkaz Hospodinův a táhli na rozkaz Hospodinův."
  },
  {
    "i": 3984,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 21,
    "t": "Jestliže se stalo, že oblak, když spočíval od večera do rána, se ráno vznášel, tehdy táhli. Anebo se vznášel po dni a noci pobytu, a tehdy táhli."
  },
  {
    "i": 3985,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 22,
    "t": "Anebo setrvával dva dny, měsíc nebo rok; tak dlouho, dokud oblak spočíval nad Příbytkem, synové Izraelovi tábořili na místě, ale když se vznášel, táhli."
  },
  {
    "i": 3986,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 23,
    "t": "Na rozkaz Hospodinův tábořili a na rozkaz Hospodinův táhli. Bedlivě střežili Hospodinovo nařízení, podle Hospodinova rozkazu skrze Mojžíše."
  },
  {
    "i": 3987,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 1,
    "t": "Hospodin promluvil k Mojžíšovi a řekl:"
  },
  {
    "i": 3988,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 2,
    "t": "„Udělej si dvě trubky; uděláš je z tepaného stříbra. Budou ti sloužit ke svolávání pospolitosti a k dávání znamení táborům k odchodu."
  },
  {
    "i": 3989,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 3,
    "t": "Když na ně zatroubí, celá pospolitost se shromáždí u tebe, u vchodu do Stanu setkávání."
  },
  {
    "i": 3990,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 4,
    "t": "Jestliže se však zatroubí jen na jednu trubku, sejdou se u tebe knížata, náčelníci izraelských tisíců."
  },
  {
    "i": 3991,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 5,
    "t": "Když budete doprovázet jásotem troubení, tábory, které jsou rozloženy na východě, potáhnou."
  },
  {
    "i": 3992,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 6,
    "t": "Při druhém troubení doprovázeném jásotem potáhnou tábory rozložené na jihu. Aby potáhly, doprovodí troubení jásotem,"
  },
  {
    "i": 3993,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 7,
    "t": "ale k shromáždění pospolitosti se bude troubit bez jásotu."
  },
  {
    "i": 3994,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 8,
    "t": "Synové Áronovi, kněží, budou troubit na trubky; to je pro vás i pro vaše potomstvo věčný řád."
  },
  {
    "i": 3995,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 9,
    "t": "Když ve své zemi budete muset jít do války proti nepříteli, který vás utiskuje, zatroubíte na trubky provázejíce jásotem: vaše památka bude připomenuta před Hospodinem, vaším Bohem, a budete vysvobozeni od svých nepřátel."
  },
  {
    "i": 3996,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 10,
    "t": "Ve své dny svátků, slavností nebo novoluní budete troubit na trubky při svých zápalných obětech a obětech společenství, a ony vám připomenou památku vašeho Boha. Já jsem Hospodin, váš Bůh."
  },
  {
    "i": 3997,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 11,
    "t": "Druhého roku, druhého měsíce, dvacátého dne v měsíci, se oblak vznášel nad Příbytkem setkávání."
  },
  {
    "i": 3998,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 12,
    "t": "Synové Izraelovi táhli, v pořádku pochodu, z pouště Sinaj. V poušti Páran se oblak zastavil."
  },
  {
    "i": 3999,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 13,
    "t": "Toto jsou ti, kteří táhli v čele, na rozkaz Hospodinův skrze Mojžíše:"
  }
]
