[
  {
    "i": 19600,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 1,
    "t": "Palavra que veio a Jeremias acerca de todo o povo de Judá, no quarto ano de Jeoiaquim, filho de Josias, rei de Judá (este era o primeiro ano de Nabucodonosor, rei de Babilônia)."
  },
  {
    "i": 19601,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 2,
    "t": "A qual o profeta Jeremias falou a todo o povo de Judá, e a todos os habitantes de Jerusalém, dizendo:"
  },
  {
    "i": 19602,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 3,
    "t": "Desde o décimo terceiro ano de Josias, filho de Amom, rei de Judá, até o dia de hoje, durante estes vinte e três anos, tem vindo a mim a palavra do Senhor, e eu vo-la tenho anunciado diligentemente, mas vós não escutastes."
  },
  {
    "i": 19603,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 4,
    "t": "Também o Senhor vos tem enviado diligentemente todos os seus servos, os profetas, mas vós não escutastes, nem inclinastes os vossos ouvidos para ouvir."
  },
  {
    "i": 19604,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 5,
    "t": "Dizendo: Convertei-vos agora cada um do seu mau caminho, e da maldade das suas ações, e habitai na terra que o Senhor vos deu, a vós e a vossos pais, desde os tempos antigos e para sempre."
  },
  {
    "i": 19605,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 6,
    "t": "E não andeis após outros deuses para os servirdes, e para os adorardes, nem me provoqueis à ira com as obras das vossas mãos, para que eu não vos faça mal."
  },
  {
    "i": 19606,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 7,
    "t": "Mas não me destes ouvidos, diz o Senhor; para me provocardes à ira com as obras das vossas mãos, para vosso mal."
  },
  {
    "i": 19607,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 8,
    "t": "Portanto, assim diz o Senhor dos Exércitos: Porquanto não destes ouvidos às minhas palavras,"
  },
  {
    "i": 19608,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 9,
    "t": "eis que mandarei vir todas as famílias do norte, diz o Senhor, como também Nabucodonosor, rei de Babilônia, meu servo, e os trarei sobre esta terra, e sobre os seus moradores, e sobre todas estas nações em redor; e os destruirei totalmente, e farei que sejam objeto de horror, e de espanto, e de perpétuas desolações."
  },
  {
    "i": 19609,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 10,
    "t": "E farei cessar dentre eles a voz de gozo e a voz de alegria, a voz do esposo e a voz da esposa, o som das mós e a luz do candeeiro."
  },
  {
    "i": 19610,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 11,
    "t": "E toda esta terra se tornará em desolação e espanto; e estas nações servirão ao rei de Babilônia setenta anos."
  },
  {
    "i": 19611,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 12,
    "t": "Mas quando se cumprirem os setenta anos, castigarei ao rei de Babilônia e àquela nação, diz o Senhor, por causa da sua iniqüidade, e à terra dos caldeus; e farei dela uma desolação perpétua."
  },
  {
    "i": 19612,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 13,
    "t": "E cumprirei sobre aquela terra todas as minhas palavras que pronunciei contra ela, a saber, tudo quanto está escrito neste livro, que Jeremias profetizou contra todas as nações."
  },
  {
    "i": 19613,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 14,
    "t": "Pois também delas se servirão muitas nações e grandes reis; e eu lhes retribuirei segundo os seus feitos, e segundo as obras das suas mãos."
  },
  {
    "i": 19614,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 15,
    "t": "Pois assim me disse o Senhor, o Deus de Israel: Toma da minha mão este cálice do vinho do meu furor, e faze que dele bebam todas as nações, às quais eu te enviar;"
  },
  {
    "i": 19615,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 16,
    "t": "para que bebam, e estremeçam, e enlouqueçam, por causa da espada que eu enviarei entre elas."
  },
  {
    "i": 19616,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 17,
    "t": "Então tomei o cálice da mão do Senhor, e fiz que bebessem dele todas as nações, às quais o Senhor me enviou:"
  },
  {
    "i": 19617,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 18,
    "t": "A saber, Jerusalém, e as cidades de Judá, e os seus reis, e os seus príncipes, para fazer deles uma desolação, um espanto, um objeto de escárnio e de maldição, como hoje se vê;"
  },
  {
    "i": 19618,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 19,
    "t": "Faraó, rei do Egito, com os seus servos, e os seus príncipes, e todo o seu povo;"
  },
  {
    "i": 19619,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 20,
    "t": "e toda a mistura de povos, e todos os reis da terra de Uz, e todos os reis da terra dos filisteus, Asquelom, Gaza e Ecrom, e o resto de Asdode;"
  },
  {
    "i": 19620,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 21,
    "t": "Edom, e Moabe, e os filhos de Amom;"
  },
  {
    "i": 19621,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 22,
    "t": "e todos os reis de Tiro, e todos os reis de Sidom, e os reis da ilha que está além do mar;"
  },
  {
    "i": 19622,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 23,
    "t": "Dedã, Temá, Buz, e todos os que cortam os cantos do cabelo;"
  },
  {
    "i": 19623,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 24,
    "t": "e todos os reis da Arábia, e todos os reis da mistura de povos que habitam no deserto;"
  },
  {
    "i": 19624,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 25,
    "t": "e todos os reis de Zimri, e todos os reis de Elão, e todos os reis da Média;"
  },
  {
    "i": 19625,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 26,
    "t": "e todos os reis do norte, os que estão perto e os que estão longe, uns e outros, e todos os reinos da terra, que estão sobre a face da terra; e o rei de Sesaque beberá depois deles."
  },
  {
    "i": 19626,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 27,
    "t": "Portanto, lhes dirás: Assim diz o Senhor dos Exércitos, o Deus de Israel: Bebei, e embriagai-vos, e vomitai, e caí, e não torneis a levantar-vos, por causa da espada que eu enviarei entre vós."
  },
  {
    "i": 19627,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 28,
    "t": "E se eles recusarem tomar o cálice da tua mão para beberem, então lhes dirás: Assim diz o Senhor dos Exércitos: Certamente bebereis."
  },
  {
    "i": 19628,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 29,
    "t": "Pois eis que começo a trazer o mal sobre a cidade que se chama pelo meu nome, e haveis vós de ficar totalmente impunes? Não ficareis impunes; porque eu chamarei a espada sobre todos os moradores da terra, diz o Senhor dos Exércitos."
  },
  {
    "i": 19629,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 30,
    "t": "Tu, pois, lhes profetizarás todas estas palavras, e lhes dirás: O Senhor bramará desde o alto, e desde a sua santa habitação fará ouvir a sua voz; fortemente bramará contra a sua habitação; com grito semelhante ao dos que pisam uvas, clamará contra todos os moradores da terra."
  },
  {
    "i": 19630,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 31,
    "t": "Chegará o estrondo até a extremidade da terra, porque o Senhor tem contenda com as nações; ele entrará em juízo com toda a carne; quanto aos ímpios, ele os entregará à espada, diz o Senhor."
  },
  {
    "i": 19631,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 32,
    "t": "Assim diz o Senhor dos Exércitos: Eis que o mal passa de nação para nação, e uma grande tempestade se levanta dos confins da terra."
  },
  {
    "i": 19632,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 33,
    "t": "E naquele dia os que forem mortos pelo Senhor estarão desde uma extremidade da terra até a outra; não serão pranteados, nem recolhidos, nem sepultados; mas servirão de esterco sobre a face da terra."
  },
  {
    "i": 19633,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 34,
    "t": "Lamentai, pastores, e clamai; e revolvei-vos na cinza, principais do rebanho; porque já se cumpriram os vossos dias para serdes mortos, e para a vossa dispersão, e vós caireis como um vaso precioso."
  },
  {
    "i": 19634,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 35,
    "t": "E não haverá refúgio para os pastores, nem escape para os principais do rebanho."
  },
  {
    "i": 19635,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 36,
    "t": "Voz do clamor dos pastores! e o pranto dos principais do rebanho! porque o Senhor destruiu o seu pasto."
  },
  {
    "i": 19636,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 37,
    "t": "E os pastos pacíficos serão desarraigados, por causa do furor da ira do Senhor."
  },
  {
    "i": 19637,
    "b": 23,
    "c": 2525,
    "r": 2525,
    "o": 38,
    "t": "Ele deixou a sua habitação, porque a sua terra se tornou em desolação, por causa do furor do opressor, e por causa do furor da sua ira."
  },
  {
    "i": 19638,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 1,
    "t": "No princípio do reinado de Jeoiaquim, filho de Josias, rei de Judá, veio esta palavra do Senhor, dizendo:"
  },
  {
    "i": 19639,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 2,
    "t": "Assim diz o Senhor: Põe-te no átrio da casa do Senhor, e dize a todos os moradores das cidades de Judá, que vêm adorar na casa do Senhor, todas as palavras que eu te ordeno que lhes fales; não omitas nem uma palavra."
  },
  {
    "i": 19640,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 3,
    "t": "Bem pode ser que ouçam, e se convertam cada um do seu mau caminho; então me arrependerei do mal que intento fazer-lhes por causa da maldade das suas ações."
  },
  {
    "i": 19641,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 4,
    "t": "Dir-lhes-ás, pois: Assim diz o Senhor: Se não me derdes ouvidos, para andardes na minha lei, que pus diante de vós,"
  },
  {
    "i": 19642,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 5,
    "t": "para ouvirdes as palavras dos meus servos, os profetas, que eu vos envio diligentemente, mas não ouvistes,"
  },
  {
    "i": 19643,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 6,
    "t": "então farei que esta casa seja como Siló, e farei desta cidade uma maldição para todas as nações da terra."
  },
  {
    "i": 19644,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 7,
    "t": "E os sacerdotes, e os profetas, e todo o povo ouviram a Jeremias, falando estas palavras na casa do Senhor."
  },
  {
    "i": 19645,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 8,
    "t": "E sucedeu que, acabando Jeremias de dizer tudo o que o Senhor lhe havia ordenado que dissesse a todo o povo, pegaram nele os sacerdotes e os profetas, e todo o povo, dizendo: Certamente morrerás."
  },
  {
    "i": 19646,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 9,
    "t": "Por que profetizaste em nome do Senhor, dizendo: Será como Siló esta casa, e esta cidade ficará assolada, sem habitantes? E ajuntou-se todo o povo contra Jeremias, na casa do Senhor."
  },
  {
    "i": 19647,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 10,
    "t": "Quando os príncipes de Judá ouviram estas coisas, subiram da casa do rei à casa do Senhor, e assentaram-se à entrada da porta nova da casa do Senhor."
  },
  {
    "i": 19648,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 11,
    "t": "Então falaram os sacerdotes e os profetas aos príncipes e a todo o povo, dizendo: Este homem é réu de morte, porque profetizou contra esta cidade, como ouvistes com os vossos ouvidos."
  },
  {
    "i": 19649,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 12,
    "t": "Então falou Jeremias a todos os príncipes e a todo o povo, dizendo: O Senhor me enviou a profetizar contra esta casa e contra esta cidade, todas as palavras que ouvistes."
  },
  {
    "i": 19650,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 13,
    "t": "Agora, pois, melhorai os vossos caminhos e as vossas ações, e ouvi a voz do Senhor vosso Deus, e arrepender-se-á o Senhor do mal que pronunciou contra vós."
  },
  {
    "i": 19651,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 14,
    "t": "Quanto a mim, eis que estou nas vossas mãos; fazei de mim como bem e como reto vos parecer."
  },
  {
    "i": 19652,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 15,
    "t": "Sabei, porém, certamente que, se me matardes, trareis sangue inocente sobre vós, e sobre esta cidade, e sobre os seus moradores; porque, na verdade, o Senhor me enviou a vós, para falar aos vossos ouvidos todas estas palavras."
  },
  {
    "i": 19653,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 16,
    "t": "Então disseram os príncipes e todo o povo aos sacerdotes e aos profetas: Este homem não é réu de morte, porque nos falou em nome do Senhor nosso Deus."
  },
  {
    "i": 19654,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 17,
    "t": "Então se levantaram alguns dos anciãos da terra, e falaram a toda a congregação do povo, dizendo:"
  },
  {
    "i": 19655,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 18,
    "t": "Miquéias, o morastita, profetizou nos dias de Ezequias, rei de Judá, e falou a todo o povo de Judá, dizendo: Assim diz o Senhor dos Exércitos: Sião será lavrada como um campo, e Jerusalém se tornará em montões de ruínas, e o monte da casa em altos de um bosque."
  },
  {
    "i": 19656,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 19,
    "t": "Porventura Ezequias, rei de Judá, e todo o Judá o mataram? Antes não temeram ao Senhor, e não imploraram o favor do Senhor? e o Senhor se arrependeu do mal que tinha pronunciado contra eles. Nós, pois, estamos fazendo um grande mal contra as nossas almas."
  },
  {
    "i": 19657,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 20,
    "t": "Também houve outro homem que profetizava em nome do Senhor: Urias, filho de Semaías, de Quiriate-Jearim, o qual profetizou contra esta cidade, e contra esta terra, conforme todas as palavras de Jeremias."
  },
  {
    "i": 19658,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 21,
    "t": "E, quando o rei Jeoiaquim, com todos os seus príncipes, e todos os seus homens valentes, ouviram as suas palavras, procurou o rei matá-lo; mas Urias, ouvindo isto, temeu, e fugiu, e foi para o Egito."
  },
  {
    "i": 19659,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 22,
    "t": "Então o rei Jeoiaquim enviou homens ao Egito, a saber, Elnatã, filho de Acbor, e outros homens com ele, ao Egito."
  },
  {
    "i": 19660,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 23,
    "t": "Os quais tiraram Urias do Egito, e o trouxeram ao rei Jeoiaquim, que o feriu à espada, e lançou o seu cadáver nas sepulturas dos filhos do povo."
  },
  {
    "i": 19661,
    "b": 23,
    "c": 2526,
    "r": 2526,
    "o": 24,
    "t": "Porém a mão de Aicão, filho de Safã, foi com Jeremias, para que o não entregassem na mão do povo, para o matarem."
  },
  {
    "i": 19662,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 1,
    "t": "No princípio do reinado de Zedequias, filho de Josias, rei de Judá, veio esta palavra a Jeremias da parte do Senhor,"
  },
  {
    "i": 19663,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 2,
    "t": "Assim me disse o Senhor: Faze para ti brochas e jugos, e põe-nos sobre o teu pescoço."
  },
  {
    "i": 19664,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 3,
    "t": "E envia-os ao rei de Edom, e ao rei de Moabe, e ao rei dos filhos de Amom, e ao rei de Tiro, e ao rei de Sidom, pelas mãos dos mensageiros que vêm a Jerusalém ter com Zedequias, rei de Judá."
  },
  {
    "i": 19665,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 4,
    "t": "E ordenar-lhes-ás que digam a seus senhores: Assim diz o Senhor dos Exércitos, o Deus de Israel: Assim direis a vossos senhores:"
  },
  {
    "i": 19666,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 5,
    "t": "Eu fiz a terra, o homem e os animais que estão sobre a face da terra, com o meu grande poder, e com o meu braço estendido, e a dou a quem me agrada."
  },
  {
    "i": 19667,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 6,
    "t": "Agora, pois, eu entreguei todas estas terras na mão de Nabucodonosor, rei de Babilônia, meu servo; e também lhe dei os animais do campo, para que o sirvam."
  },
  {
    "i": 19668,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 7,
    "t": "E todas as nações servirão a ele, e a seu filho, e ao filho de seu filho, até que também chegue o tempo da sua própria terra, quando muitas nações e grandes reis se servirão dele."
  },
  {
    "i": 19669,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 8,
    "t": "E acontecerá que a nação e o reino que não servirem a Nabucodonosor, rei de Babilônia, e que não puserem o seu pescoço sob o jugo do rei de Babilônia, com a espada, e com a fome, e com a peste, castigarei a essa nação, diz o Senhor, até que eu a consuma pela sua mão."
  },
  {
    "i": 19670,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 9,
    "t": "Vós, pois, não deis ouvidos aos vossos profetas, nem aos vossos adivinhos, nem aos vossos sonhos, nem aos vossos agoureiros, nem aos vossos encantadores, que vos dizem: Não servireis ao rei de Babilônia."
  },
  {
    "i": 19671,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 10,
    "t": "Porque eles vos profetizam mentiras, para vos removerem da vossa terra, e para que eu vos expulse, e pereçais."
  },
  {
    "i": 19672,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 11,
    "t": "Mas a nação que puser o seu pescoço sob o jugo do rei de Babilônia, e o servir, deixá-la-ei na sua terra, diz o Senhor, para a lavrar e habitar nela."
  },
  {
    "i": 19673,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 12,
    "t": "Também falei a Zedequias, rei de Judá, conforme todas estas palavras, dizendo: Ponde os vossos pescoços sob o jugo do rei de Babilônia, e servi-o a ele e ao seu povo, e vivei."
  },
  {
    "i": 19674,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 13,
    "t": "Por que morreríeis, tu e o teu povo, pela espada, pela fome e pela peste, como o Senhor falou contra a nação que não servir ao rei de Babilônia?"
  },
  {
    "i": 19675,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 14,
    "t": "Não deis ouvidos, pois, às palavras dos profetas que vos falam, dizendo: Não servireis ao rei de Babilônia; porque eles vos profetizam mentiras."
  },
  {
    "i": 19676,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 15,
    "t": "Porque eu não os enviei, diz o Senhor; e eles profetizam mentiras em meu nome, para que eu vos expulse, e pereçais, vós e os profetas que vos profetizam."
  },
  {
    "i": 19677,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 16,
    "t": "Também falei aos sacerdotes, e a todo este povo, dizendo: Assim diz o Senhor: Não deis ouvidos às palavras dos vossos profetas, que vos profetizam, dizendo: Eis que os vasos da casa do Senhor já brevemente tornarão de Babilônia; porque eles vos profetizam mentiras."
  },
  {
    "i": 19678,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 17,
    "t": "Não os ouçais; servi ao rei de Babilônia, e vivei; por que se tornaria esta cidade em desolação?"
  },
  {
    "i": 19679,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 18,
    "t": "Mas, se eles são profetas, e se têm a palavra do Senhor, intercedam agora perante o Senhor dos Exércitos para que os vasos que ficaram na casa do Senhor, e na casa do rei de Judá, e em Jerusalém, não vão para Babilônia."
  },
  {
    "i": 19680,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 19,
    "t": "Pois assim diz o Senhor acerca (das colunas, do Mar, das bases e) dos demais utensílios que restam nesta cidade,"
  },
  {
    "i": 19681,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 20,
    "t": "os quais Nabucodonosor, rei de Babilônia, não levou, quando transportou de Jerusalém para Babilônia a Jeconias, filho de Jeoiaquim, rei de Judá (com todos os nobres de Judá e de Jerusalém)."
  },
  {
    "i": 19682,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 21,
    "t": "Sim, assim diz o Senhor dos Exércitos, o Deus de Israel, acerca dos utensílios que restam na Casa do Senhor, no palácio real de Judá e em Jerusalém:"
  },
  {
    "i": 19683,
    "b": 23,
    "c": 2527,
    "r": 2527,
    "o": 22,
    "t": "Eles serão levados para Babilônia (e ali ficarão até o dia em que eu os visitar), oráculo do Senhor. (Então os farei subir e voltar a este lugar!)"
  },
  {
    "i": 19684,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 1,
    "t": "Naquele mesmo ano, no princípio do reinado de Zedequias, rei de Judá, no quarto ano, no quinto mês, o profeta Hananias, filho de Azur, de Gibeão, falou a Jeremias na Casa do Senhor, na presença dos sacerdotes e de todo o povo, dizendo:"
  },
  {
    "i": 19685,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 2,
    "t": "Assim fala o Senhor dos Exércitos, o Deus de Israel: Quebrei o jugo do rei de Babilônia!"
  },
  {
    "i": 19686,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 3,
    "t": "Dentro de dois anos, tornarei a trazer a este lugar todos os utensílios da Casa do Senhor, que Nabucodonosor, rei de Babilônia, tirou deste lugar e levou para Babilônia."
  },
  {
    "i": 19687,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 4,
    "t": "E também a Jeconias, filho de Jeoiaquim, rei de Judá, com todos os exilados de Judá, que foram para Babilônia, eu os tornarei a trazer para este lugar, diz o Senhor; porque quebrarei o jugo do rei de Babilônia."
  },
  {
    "i": 19688,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 5,
    "t": "Então, o profeta Jeremias respondeu ao profeta Hananias, na presença dos sacerdotes e de todo o povo que estavam na Casa do Senhor."
  },
  {
    "i": 19689,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 6,
    "t": "Disse o profeta Jeremias: \"Amém! Assim faça o Senhor! Confirme o Senhor as tuas palavras que profetizaste, tornando a trazer de Babilônia os utensílios da Casa do Senhor e todos os exilados."
  },
  {
    "i": 19690,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 7,
    "t": "Ouve, agora, esta palavra que eu falo aos teus ouvidos e aos ouvidos de todo o povo:"
  },
  {
    "i": 19691,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 8,
    "t": "Os profetas que houve antes de mim e antes de ti, desde a antiguidade, profetizaram contra muitos países e contra grandes reinos, acerca de guerra, de fome e de peste."
  },
  {
    "i": 19692,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 9,
    "t": "Quanto ao profeta que profetiza paz, somente quando se cumprir a palavra desse profeta é que se saberá que o Senhor, na verdade, o enviou."
  },
  {
    "i": 19693,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 10,
    "t": "Então, o profeta Hananias tirou o jugo de sobre o pescoço do profeta Jeremias e o quebrou."
  },
  {
    "i": 19694,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 11,
    "t": "E Hananias falou na presença de todo o povo, dizendo: \"Assim diz o Senhor: Assim quebrarei o jugo de Nabucodonosor, rei de Babilônia, dentro de dois anos, de sobre o pescoço de todas as nações.\" E o profeta Jeremias se foi."
  },
  {
    "i": 19695,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 12,
    "t": "Depois que o profeta Hananias quebrou o jugo de sobre o pescoço do profeta Jeremias, veio a palavra do Senhor a Jeremias, dizendo:"
  },
  {
    "i": 19696,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 13,
    "t": "\"Vai e dize a Hananias: Assim diz o Senhor: Jugos de madeira quebraste, mas, em vez deles, farei jugos de ferro."
  },
  {
    "i": 19697,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 14,
    "t": "Porque assim diz o Senhor dos Exércitos, o Deus de Israel: Jugo de ferro pus sobre o pescoço de todas estas nações, para servirem a Nabucodonosor, rei de Babilônia; e elas o servirão, pois até os animais do campo lhe dei."
  },
  {
    "i": 19698,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 15,
    "t": "Então, disse o profeta Jeremias ao profeta Hananias: \"Ouve, Hananias: O Senhor não te enviou, mas tu fazes que este povo confie em mentiras."
  },
  {
    "i": 19699,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 16,
    "t": "Portanto, assim diz o Senhor: Eis que te lançarei de sobre a face da terra; este ano morrerás, porque pregaste rebelião contra o Senhor."
  }
]
