[
  {
    "i": 30200,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 27,
    "t": "Sebab, siapakah yang lebih besar, dia yang duduk makan, atau dia yang melayani? Bukankah dia yang duduk makan? Akan tetapi, Aku ada di tengah-tengah kamu sebagai orang yang melayani!"
  },
  {
    "i": 30201,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 28,
    "t": "\"Kamulah yang telah tinggal bersama-sama dengan Aku dalam segala pencobaan yang Aku alami;"
  },
  {
    "i": 30202,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 29,
    "t": "dan Aku menetapkan bagimu Kerajaan, sama seperti Bapa-Ku menetapkannya bagi-Ku,"
  },
  {
    "i": 30203,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 30,
    "t": "supaya kamu makan dan minum di meja-Ku di dalam Kerajaan-Ku dan kamu duduk di atas takhta untuk menghakimi kedua belas suku Israel."
  },
  {
    "i": 30204,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 31,
    "t": "\"Simon, Simon, lihat, Iblis telah menuntut kamu untuk ditapis seperti gandum,"
  },
  {
    "i": 30205,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 32,
    "t": "tetapi Aku telah berdoa untukmu, supaya imanmu jangan gugur. Dan engkau, jikalau engkau sudah insaf, kuatkanlah saudara-saudaramu."
  },
  {
    "i": 30206,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 33,
    "t": "Jawab Petrus: \"Tuhan, aku bersedia masuk penjara dan mati bersama-sama Engkau!"
  },
  {
    "i": 30207,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 34,
    "t": "Tetapi Yesus berkata: \"Aku berkata kepadamu, Petrus, hari ini ayam tidak akan berkokok, sebelum engkau tiga kali menyangkal, bahwa engkau mengenal Aku."
  },
  {
    "i": 30208,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 35,
    "t": "Lalu Ia berkata kepada mereka: \"Ketika Aku mengutus kamu dengan tidak membawa pundi-pundi, bekal, atau kasut, adakah kamu kekurangan apa-apa?\" Jawab mereka: \"Suatu pun tidak."
  },
  {
    "i": 30209,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 36,
    "t": "Kata-Nya kepada mereka: \"Tetapi sekarang ini, siapa yang mempunyai pundi-pundi, hendaklah ia membawanya, demikian juga bekal. Dan siapa yang tidak mempunyai pedang, hendaklah ia menjual jubahnya dan membelinya."
  },
  {
    "i": 30210,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 37,
    "t": "Sebab Aku berkata kepadamu, bahwa nas Kitab Suci ini harus digenapi pada-Ku: Ia akan terhitung di antara pemberontak-pemberontak. Sebab apa yang tertulis tentang Aku sedang menuju kepada akhirnya."
  },
  {
    "i": 30211,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 38,
    "t": "Kata mereka: \"Tuhan, ini ada dua pedang.\" Jawab-Nya: \"Cukup."
  },
  {
    "i": 30212,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 39,
    "t": "Lalu pergilah Yesus ke luar kota dan menurut kebiasaan-Nya Ia menuju Bukit Zaitun. Murid-murid-Nya juga mengikuti Dia."
  },
  {
    "i": 30213,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 40,
    "t": "Setelah tiba di tempat itu Ia berkata kepada mereka: \"Berdoalah supaya kamu jangan jatuh ke dalam pencobaan."
  },
  {
    "i": 30214,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 41,
    "t": "Kemudian Ia menjauhkan diri dari mereka kira-kira sepelempar batu jaraknya, lalu Ia berlutut dan berdoa,"
  },
  {
    "i": 30215,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 42,
    "t": "kata-Nya: \"Ya Bapa-Ku, jikalau Engkau mau, ambillah cawan ini dari pada-Ku! Tetapi bukanlah kehendak-Ku, melainkan kehendak-Mulah yang terjadi."
  },
  {
    "i": 30216,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 43,
    "t": "Maka seorang malaikat dari langit menampakkan diri kepada-Nya untuk memberi kekuatan kepada-Nya."
  },
  {
    "i": 30217,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 44,
    "t": "Ia sangat ketakutan dan makin bersungguh-sungguh berdoa. Peluh-Nya menjadi seperti titik-titik darah yang bertetesan ke tanah."
  },
  {
    "i": 30218,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 45,
    "t": "Lalu Ia bangkit dari doa-Nya dan kembali kepada murid-murid-Nya, tetapi Ia mendapati mereka sedang tidur karena dukacita."
  },
  {
    "i": 30219,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 46,
    "t": "Kata-Nya kepada mereka: \"Mengapa kamu tidur? Bangunlah dan berdoalah, supaya kamu jangan jatuh ke dalam pencobaan."
  },
  {
    "i": 30220,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 47,
    "t": "Waktu Yesus masih berbicara datanglah serombongan orang, dan seorang yang bernama Yudas, seorang dari kedua belas murid itu, berjalan di depan mereka. Yudas mendekati Yesus untuk mencium-Nya."
  },
  {
    "i": 30221,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 48,
    "t": "Tetapi Yesus berkata kepadanya: \"Hai Yudas, engkau menyerahkan Anak Manusia dengan ciuman?"
  },
  {
    "i": 30222,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 49,
    "t": "Ketika mereka, yang bersama-sama dengan Yesus, melihat apa yang akan terjadi, berkatalah mereka: \"Tuhan, mestikah kami menyerang mereka dengan pedang?"
  },
  {
    "i": 30223,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 50,
    "t": "Dan seorang dari mereka menyerang hamba Imam Besar sehingga putus telinga kanannya."
  },
  {
    "i": 30224,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 51,
    "t": "Tetapi Yesus berkata: \"Sudahlah itu.\" Lalu Ia menjamah telinga orang itu dan menyembuhkannya."
  },
  {
    "i": 30225,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 52,
    "t": "Lalu Yesus berkata kepada imam-imam kepala dan kepala-kepala pengawal Bait Allah serta tua-tua yang datang menangkap Dia: \"Sangkamu Aku ini penyamun, sehingga kamu datang lengkap dengan pedang dan pentung?"
  },
  {
    "i": 30226,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 53,
    "t": "Padahal tiap-tiap hari Aku ada di tengah-tengah kamu di Bait Allah, dan kamu tidak menangkap Aku. Tetapi inilah saat kamu, dan inilah kuasa kegelapan."
  },
  {
    "i": 30227,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 54,
    "t": "Lalu mereka menangkap Yesus dan membawa-Nya ke rumah Imam Besar. Dan Petrus mengikuti dari jauh."
  },
  {
    "i": 30228,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 55,
    "t": "Di tengah-tengah halaman rumah itu orang memasang api dan mereka duduk sekelilingnya. Petrus juga duduk di tengah-tengah mereka."
  },
  {
    "i": 30229,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 56,
    "t": "Seorang hamba perempuan melihat dia duduk dekat api; ia mengamat-amatinya lalu berkata: \"Juga orang ini bersama-sama dengan Dia."
  },
  {
    "i": 30230,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 57,
    "t": "Tetapi Petrus menyangkal, katanya: \"Bukan, aku tidak mengenal Dia."
  },
  {
    "i": 30231,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 58,
    "t": "Tidak berapa lama kemudian seorang lain melihat dia lalu berkata: \"Engkau juga seorang dari mereka.\" Tetapi Petrus berkata: \"Bukan, aku bukan."
  },
  {
    "i": 30232,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 59,
    "t": "Dan kira-kira sejam kemudian seorang lain berkata dengan tegas: \"Sungguh, orang ini juga bersama-sama dengan Dia, sebab ia seorang Galilea."
  },
  {
    "i": 30233,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 60,
    "t": "Tetapi Petrus berkata: \"Aku tidak tahu apa yang kau katakan.\" Seketika itu juga, sementara ia berkata, berkokoklah ayam."
  },
  {
    "i": 30234,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 61,
    "t": "Lalu berpalinglah Tuhan memandang Petrus. Maka ingatlah Petrus, bahwa Tuhan telah berkata kepadanya: \"Sebelum ayam berkokok pada hari ini, engkau telah tiga kali menyangkal Aku."
  },
  {
    "i": 30235,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 62,
    "t": "Lalu ia pergi ke luar dan menangis dengan sedih."
  },
  {
    "i": 30236,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 63,
    "t": "Dan orang-orang yang menahan Yesus mengolok-olokkan Dia dan memukuli-Nya."
  },
  {
    "i": 30237,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 64,
    "t": "Mereka menutupi muka-Nya dan bertanya: \"Cobalah katakan, siapakah yang memukul Engkau?"
  },
  {
    "i": 30238,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 65,
    "t": "Dan banyak hujat yang diucapkan mereka kepada-Nya."
  },
  {
    "i": 30239,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 66,
    "t": "Dan sesudah hari siang berkumpullah sidang para tua-tua bangsa Yahudi dan imam-imam kepala dan ahli-ahli Taurat, lalu mereka menghadapkan Dia ke Mahkamah Agama mereka"
  },
  {
    "i": 30240,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 67,
    "t": "dan berkata: \"Jikalau Engkau Mesias, katakanlah kepada kami.\" Jawab Yesus: \"Sekalipun Aku mengatakannya kepadamu, namun kamu tidak akan percaya;"
  },
  {
    "i": 30241,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 68,
    "t": "dan sekalipun Aku bertanya, kamu tidak akan menjawab."
  },
  {
    "i": 30242,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 69,
    "t": "Mulai sekarang Anak Manusia akan duduk di sebelah kanan Allah Yang Mahakuasa."
  },
  {
    "i": 30243,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 70,
    "t": "Kata mereka semua: \"Jadi Engkau ini Anak Allah?\" Jawab Yesus: \"Kamu sendiri mengatakan, bahwa Akulah Anak Allah."
  },
  {
    "i": 30244,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 71,
    "t": "Lalu kata mereka: \"Untuk apa kita memerlukan kesaksian lagi? Kita sendiri telah mendengarnya dari mulut-Nya sendiri."
  },
  {
    "i": 30245,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 1,
    "t": "Lalu bangkitlah seluruh sidang itu dan mereka membawa Yesus kepada Pilatus."
  },
  {
    "i": 30246,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 2,
    "t": "Di situ mereka mulai menuduh Dia, katanya: \"Orang ini kedapatan menyesatkan bangsa kami, dan melarang membayar pajak kepada Kaisar, dan tentang diri-Nya Ia mengatakan, bahwa Ia adalah Kristus, yaitu Raja."
  },
  {
    "i": 30247,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 3,
    "t": "Pilatus bertanya kepada-Nya: \"Engkau inikah raja orang Yahudi?\" Jawab Yesus: \"Engkau sendiri mengatakannya."
  },
  {
    "i": 30248,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 4,
    "t": "Kata Pilatus kepada imam-imam kepala dan orang banyak itu: \"Aku tidak melihat kesalahan apapun pada orang ini."
  },
  {
    "i": 30249,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 5,
    "t": "Tetapi mereka makin mendesak, katanya: \"Ia menghasut rakyat dengan ajaran-Nya di seluruh Yudea, mulai dari Galilea sampai ke sini."
  },
  {
    "i": 30250,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 6,
    "t": "Ketika Pilatus mendengar itu ia bertanya, apakah orang itu seorang Galilea."
  },
  {
    "i": 30251,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 7,
    "t": "Dan sesudah tahu, bahwa Yesus berada di bawah pemerintahan Herodes, ia mengirim Dia kepada Herodes, yang pada waktu itu ada di Yerusalem."
  },
  {
    "i": 30252,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 8,
    "t": "Ketika Herodes melihat Yesus, ia sangat girang. Sebab sudah lama ia ingin melihat-Nya, karena ia sering mendengar tentang Dia, lagipula ia mengharapkan melihat bagaimana Yesus mengadakan suatu tanda."
  },
  {
    "i": 30253,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 9,
    "t": "Ia mengajukan banyak pertanyaan kepada Yesus, tetapi Yesus tidak memberi jawab apapun."
  },
  {
    "i": 30254,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 10,
    "t": "Sementara itu imam-imam kepala dan ahli-ahli Taurat maju ke depan dan melontarkan tuduhan-tuduhan yang berat terhadap Dia."
  },
  {
    "i": 30255,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 11,
    "t": "Maka Herodes dan pasukannya menista dan mengolok-olokkan Dia, kemudian ia mengenakan jubah kebesaran kepada-Nya lalu mengirim Dia kembali kepada Pilatus."
  },
  {
    "i": 30256,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 12,
    "t": "Pada hari itu juga Herodes dan Pilatus menjadi bersahabat, padahal sebelumnya mereka bermusuhan."
  },
  {
    "i": 30257,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 13,
    "t": "Lalu Pilatus mengumpulkan imam-imam kepala dan pemimpin-pemimpin serta rakyat"
  },
  {
    "i": 30258,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 14,
    "t": "dan berkata kepada mereka: \"Kamu telah membawa orang ini kepadaku sebagai seorang yang menyesatkan rakyat. Kamu lihat sendiri, bahwa aku telah memeriksa-Nya di depanmu dan tidak mendapati kesalahan apapun pada orang ini, seperti yang kamu tuduhkan kepada-Nya."
  },
  {
    "i": 30259,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 15,
    "t": "Herodes juga tidak, sebab ia mengirim Dia kembali kepada kami. Sesungguhnya tidak ada suatu apapun yang dilakukan-Nya yang setimpal dengan hukuman mati."
  },
  {
    "i": 30260,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 16,
    "t": "Jadi aku akan menghajar Dia, lalu melepaskan-Nya."
  },
  { "i": 30261, "b": 48, "c": 5023, "r": 5023, "o": 17, "t": "[ ... ]" },
  {
    "i": 30262,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 18,
    "t": "Tetapi mereka berteriak bersama-sama: \"Enyahkanlah Dia, lepaskanlah Barabas bagi kami!"
  },
  {
    "i": 30263,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 19,
    "t": "Barabas ini dimasukkan ke dalam penjara karena suatu pemberontakan yang terjadi di dalam kota dan karena pembunuhan."
  },
  {
    "i": 30264,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 20,
    "t": "Pilatus sekali lagi berbicara kepada mereka, karena ia ingin melepaskan Yesus."
  },
  {
    "i": 30265,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 21,
    "t": "Tetapi mereka berteriak membalasnya: \"Salibkan Dia! Salibkan Dia!"
  },
  {
    "i": 30266,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 22,
    "t": "Kata Pilatus untuk ketiga kalinya kepada mereka: \"Kejahatan apa yang telah dilakukan orang ini? Tidak ada suatu kesalahanpun yang kudapati pada-Nya, yang setimpal dengan hukuman mati. Jadi aku akan menghajar Dia, lalu melepaskan-Nya."
  },
  {
    "i": 30267,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 23,
    "t": "Tetapi dengan berteriak mereka mendesak dan menuntut, supaya Ia disalibkan, dan akhirnya mereka menang dengan teriak mereka."
  },
  {
    "i": 30268,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 24,
    "t": "Lalu Pilatus memutuskan, supaya tuntutan mereka dikabulkan."
  },
  {
    "i": 30269,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 25,
    "t": "Ia membebaskan orang yang dimasukkan ke dalam penjara karena pemberontakan dan pembunuhan seperti yang mereka minta, dan menyerahkan Yesus kepada mereka untuk diperlakukan semau-maunya."
  },
  {
    "i": 30270,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 26,
    "t": "Ketika mereka membawa Yesus, mereka menahan seorang yang bernama Simon dari Kirene, yang baru datang dari luar kota, lalu memikulkan kayu salib itu di atas bahunya, supaya ia memikulnya di belakang Yesus."
  },
  {
    "i": 30271,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 27,
    "t": "Sejumlah besar orang mengikuti Dia, di antaranya banyak perempuan yang menangisi dan meratapi Dia."
  },
  {
    "i": 30272,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 28,
    "t": "Maka berpalinglah Yesus kepada mereka dan berkata: \"Hai puteri-puteri Yerusalem, janganlah kamu menangisi Aku, melainkan tangisilah dirimu sendiri dan anak-anakmu!"
  },
  {
    "i": 30273,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 29,
    "t": "Sebab sesungguhnya akan datang masanya orang akan berkata: Berbahagialah perempuan mandul dan yang rahimnya tidak pernah melahirkan, dan yang susunya tidak pernah menyusui!"
  },
  {
    "i": 30274,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 30,
    "t": "Pada waktu itu orang akan mulai berkata kepada gunung-gunung: Runtuhlah menimpa kami! dan kepada bukit-bukit: Timbunilah kami!"
  },
  {
    "i": 30275,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 31,
    "t": "Sebab jikalau orang berbuat demikian dengan kayu hidup, apakah yang akan terjadi dengan kayu kering?"
  },
  {
    "i": 30276,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 32,
    "t": "Dan ada juga dibawa dua orang lain, yaitu dua penjahat, untuk dihukum mati bersama-sama dengan Dia."
  },
  {
    "i": 30277,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 33,
    "t": "Ketika mereka sampai di tempat yang bernama Golgota, di situ mereka menyalibkan Dia dan kedua penjahat itu, yang seorang di sebelah kanan-Nya dan yang lain di sebelah kiri-Nya."
  },
  {
    "i": 30278,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 34,
    "t": "Yesus berkata: \"Ya Bapa, ampunilah mereka, sebab mereka tidak tahu apa yang mereka perbuat.\" Dan mereka membuang undi untuk membagi pakaian-Nya."
  },
  {
    "i": 30279,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 35,
    "t": "Orang banyak berdiri di situ dan melihat semuanya. Pemimpin-pemimpin mengejek Dia, katanya: \"Orang lain Ia selamatkan, biarlah sekarang Ia menyelamatkan diri-Nya sendiri, jikalau Ia Mesias, orang yang dipilih Allah."
  },
  {
    "i": 30280,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 36,
    "t": "Laskar-laskar pun mengejek Dia, seraya mendekat dan memberikan cuka kepada-Nya,"
  },
  {
    "i": 30281,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 37,
    "t": "Kata mereka: \"Jikalau Engkau adalah Raja orang Yahudi, selamatkanlah diri-Mu!"
  },
  {
    "i": 30282,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 38,
    "t": "Ada juga tulisan di atas kepala-Nya: \"Inilah Raja orang Yahudi."
  },
  {
    "i": 30283,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 39,
    "t": "Seorang dari penjahat yang digantung itu menghujat Dia, katanya: \"Bukankah Engkau adalah Kristus? Selamatkanlah diri-Mu dan kami!"
  },
  {
    "i": 30284,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 40,
    "t": "Tetapi yang lain menegor dia, katanya: \"Tidakkah engkau takut akan Allah, sedang engkau menerima hukuman yang sama?"
  },
  {
    "i": 30285,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 41,
    "t": "Kita memang selayaknya dihukum, sebab kita menerima balasan yang setimpal dengan perbuatan kita, tetapi orang ini tidak berbuat sesuatu yang salah."
  },
  {
    "i": 30286,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 42,
    "t": "Lalu ia berkata: \"Ya Yesus, ingatlah akan aku, apabila Engkau datang sebagai Raja."
  },
  {
    "i": 30287,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 43,
    "t": "Kata Yesus kepadanya: \"Aku berkata kepadamu, sesungguhnya hari ini juga engkau akan bersama-sama dengan Aku di dalam Firdaus."
  },
  {
    "i": 30288,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 44,
    "t": "Ketika itu hari sudah kira-kira pukul dua belas, lalu datanglah kegelapan meliputi seluruh daerah itu sampai pukul tiga."
  },
  {
    "i": 30289,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 45,
    "t": "Dan tabir Bait Suci robek di tengah-tengah,"
  },
  {
    "i": 30290,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 46,
    "t": "Lalu Yesus berseru dengan suara nyaring: \"Ya Bapa, ke dalam tangan-Mu Kuserahkan nyawa-Ku.\" Dan sesudah berkata demikian Ia menyerahkan nyawa-Nya."
  },
  {
    "i": 30291,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 47,
    "t": "Ketika kepala pasukan melihat apa yang terjadi, ia memuliakan Allah, katanya: \"Sungguh, orang ini adalah orang benar!"
  },
  {
    "i": 30292,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 48,
    "t": "Dan seluruh orang banyak, yang datang berkerumun di situ untuk tontonan itu, setelah melihat apa yang terjadi itu, pulang sambil memukul-mukul diri."
  },
  {
    "i": 30293,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 49,
    "t": "Semua sahabat-sahabat Yesus dan perempuan-perempuan yang mengikuti Dia dari Galilea, berdiri jauh-jauh dan melihat semuanya itu."
  },
  {
    "i": 30294,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 50,
    "t": "Adalah seorang bernama Yusuf. Ia seorang anggota Majelis Besar, orang yang baik dan benar."
  },
  {
    "i": 30295,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 51,
    "t": "Ia tidak setuju dengan putusan dan tindakan Majelis itu. Ia berasal dari Arimatea, sebuah kota Yahudi dan ia menanti-nantikan Kerajaan Allah."
  },
  {
    "i": 30296,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 52,
    "t": "Ia pergi menghadap Pilatus dan meminta mayat Yesus."
  },
  {
    "i": 30297,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 53,
    "t": "Kemudian ia menurunkan mayat itu, mengapaninya dengan kain lenan, dan membaringkannya di dalam kubur yang digali di dalam bukit batu, di mana belum pernah dibaringkan mayat."
  },
  {
    "i": 30298,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 54,
    "t": "Hari itu adalah hari persiapan dan sabat hampir mulai."
  },
  {
    "i": 30299,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 55,
    "t": "Perempuan-perempuan yang datang bersama-sama dengan Yesus dari Galilea, mengikuti Yusuf dan mereka melihat kubur itu dan bagaimana mayat Yesus dibaringkan."
  }
]
