[
  {
    "i": 800,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 6,
    "t": "Vprašal jih je: \"Ali je zdrav?\" Odgovorili so: \"Zdrav je; glej, pa prihaja njegova hči Rahela s čredo."
  },
  {
    "i": 801,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 7,
    "t": "Jakob je rekel: \"Še je dosti dneva, še ni čas, da se živina spravi. Napojte ovce in pojdite jih pasti!"
  },
  {
    "i": 802,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 8,
    "t": "Odgovorili so: \"Ne moremo, dokler se ne zberejo vse črede in ne odvalijo kamna od ustja vodnjaka; potem bomo napojili ovce."
  },
  {
    "i": 803,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 9,
    "t": "Medtem ko se je še pogovarjal z njimi, je prišla Rahela z očetovo čredo, kajti ona je pasla ovce."
  },
  {
    "i": 804,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 10,
    "t": "Ko je Jakob zagledal Rahelo, hčer svojega strica Labana, in čredo svojega strica Labana, je pristopil, odvalil kamen od ustja vodnjaka in napojil čredo svojega strica Labana."
  },
  {
    "i": 805,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 11,
    "t": "Jakob je poljubil Rahelo in se razjokal."
  },
  {
    "i": 806,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 12,
    "t": "Jakob je povedal Raheli, da je njen sorodnik in sin Rebeke. Tedaj je stekla in to povedala svojemu očetu."
  },
  {
    "i": 807,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 13,
    "t": "Ko je Laban slišal novico o Jakobu, sinu svoje sestre, mu je stekel nasproti, ga objel, ga poljubil in ga pripeljal v svojo hišo. Jakob mu je povedal vse to."
  },
  {
    "i": 808,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 14,
    "t": "Laban mu je rekel: \"Res si moje meso in kri!\" In Jakob je ostal pri njem en mesec."
  },
  {
    "i": 809,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 15,
    "t": "Tedaj je Laban rekel Jakobu: \"Ali mi boš zastonj služil, ker si moj sorodnik? Povej mi, kaj naj ti plačujem!"
  },
  {
    "i": 810,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 16,
    "t": "Laban pa je imel dve hčeri; ime starejši je bilo Lea, ime mlajši pa Rahela."
  },
  {
    "i": 811,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 17,
    "t": "Leine oči so bile puste, Rahela pa je bila lepe postave in lepega videza."
  },
  {
    "i": 812,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 18,
    "t": "Jakob je ljubil Rahelo. Rekel je: \"Služil ti bom sedem let za Rahelo, tvojo mlajšo hčer."
  },
  {
    "i": 813,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 19,
    "t": "Laban je rekel: \"Bolje, da jo dam tebi, kakor da jo dam drugemu. Ostani pri meni!"
  },
  {
    "i": 814,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 20,
    "t": "Tako je Jakob služil za Rahelo sedem let, pa so se mu zdela kakor nekaj dni, ker jo je ljubil."
  },
  {
    "i": 815,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 21,
    "t": "Tedaj je Jakob rekel Labanu: \"Daj mi mojo ženo, ker se je izpolnil moj čas, da grem k njej!"
  },
  {
    "i": 816,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 22,
    "t": "Laban je zbral vse ljudi s tistega kraja in priredil gostijo."
  },
  {
    "i": 817,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 23,
    "t": "Zvečer pa je vzel svojo hčer Leo in jo pripeljal Jakobu; in ta je šel k njej."
  },
  {
    "i": 818,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 24,
    "t": "Laban je dal svoji hčeri Lei svojo dekel Zilpo za dekle."
  },
  {
    "i": 819,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 25,
    "t": "Zjutraj pa je bila Lea! Jakob je rekel Labanu: \"Kaj si mi storil? Ali ti nisem služil za Rahelo? Zakaj si me prevaral?"
  },
  {
    "i": 820,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 26,
    "t": "Laban je odgovoril: \"Pri nas ni navada, da bi se mlajša poročila pred starejšo."
  },
  {
    "i": 821,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 27,
    "t": "Dopolni tej poročni teden, potem ti bom dal še to, če mi boš služil še drugih sedem let."
  },
  {
    "i": 822,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 28,
    "t": "Jakob je tako storil; dopolnil je tisti teden in Laban mu je dal svojo hčer Rahelo za ženo."
  },
  {
    "i": 823,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 29,
    "t": "Laban je dal svoji hčeri Raheli svojo dekel Bilho za dekle."
  },
  {
    "i": 824,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 30,
    "t": "Jakob je šel tudi k Raheli in ljubil je Rahelo bolj kot Leo; služil je pri njem še drugih sedem let."
  },
  {
    "i": 825,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 31,
    "t": "Gospod je videl, da je Lea zapostavljena, in je odprl njeno maternico, Rahela pa je bila nerodovitna."
  },
  {
    "i": 826,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 32,
    "t": "Lea je spočela in rodila sina; imenovala ga je Ruben, ker je rekla: \"Gospod je pogledal mojo nesrečo; zdaj me bo moj mož ljubil."
  },
  {
    "i": 827,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 33,
    "t": "Spet je spočela in rodila sina; rekla je: \"Gospod je slišal, da sem zapostavljena, zato mi je dal tudi tega.\" In imenovala ga je Simeon."
  },
  {
    "i": 828,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 34,
    "t": "Spet je spočela in rodila sina; rekla je: \"Zdaj se bo moj mož navezal name, kajti rodila sem mu tri sinove.\" Zato ga je imenovala Levi."
  },
  {
    "i": 829,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 35,
    "t": "Spet je spočela in rodila sina; rekla je: \"Zdaj bom hvalila Gospoda.\" Zato ga je imenovala Juda. Potem je nehala rojevati."
  },
  {
    "i": 830,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 1,
    "t": "Ko je Rahela videla, da Jakobu ne rojeva otrok, je postala nevoščljiva svoji sestri in je rekla Jakobu: \"Daj mi otroke, sicer umrem!"
  },
  {
    "i": 831,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 2,
    "t": "Jakob se je razjezil na Rahelo in rekel: \"Ali sem jaz namesto Boga, ki ti je odrekel rod?"
  },
  {
    "i": 832,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 3,
    "t": "Ona pa je rekla: \"Glej, moja dekel Bilha; pojdi k njej, naj rodi na mojem naročju, da bom imela tudi jaz po njej otroke!"
  },
  {
    "i": 833,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 4,
    "t": "Dala mu je torej svojo dekel Bilho za ženo, in Jakob je šel k njej."
  },
  {
    "i": 834,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 5,
    "t": "Bilha je spočela in rodila Jakobu sina."
  },
  {
    "i": 835,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 6,
    "t": "Rahela je rekla: \"Bog mi je storil pravico, uslišal je tudi mojo prošnjo in mi dal sina.\" Zato ga je imenovala Dan."
  },
  {
    "i": 836,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 7,
    "t": "Rahelina dekel Bilha je spet spočela in rodila Jakobu drugega sina."
  },
  {
    "i": 837,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 8,
    "t": "Rahela je rekla: \"Močno sem se borila s svojo sestro in sem zmagala.\" In imenovala ga je Neftali."
  },
  {
    "i": 838,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 9,
    "t": "Ko je Lea videla, da je nehala rojevati, je vzela svojo dekel Zilpo in jo dala Jakobu za ženo."
  },
  {
    "i": 839,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 10,
    "t": "Leina dekel Zilpa je rodila Jakobu sina."
  },
  {
    "i": 840,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 11,
    "t": "Lea je rekla: \"Sreča!\" In imenovala ga je Gad."
  },
  {
    "i": 841,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 12,
    "t": "Leina dekel Zilpa je rodila Jakobu drugega sina."
  },
  {
    "i": 842,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 13,
    "t": "Lea je rekla: \"Na mojo srečo! Kajti žene me bodo blagrovale.\" In imenovala ga je Aser."
  },
  {
    "i": 843,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 14,
    "t": "Nekoč v času pšenične žetve je Ruben našel na polju mandragore in jih prinesel svoji materi Lei. Rahela je rekla Lei: \"Daj mi, prosim, nekaj mandragor svojega sina!"
  },
  {
    "i": 844,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 15,
    "t": "Ona pa ji je odgovorila: \"Ti ni dovolj, da si mi vzela moža, pa hočeš vzeti še mandragore mojega sina?\" Rahela je rekla: \"Naj torej prenoči s tabo to noč v zameno za mandragore tvojega sina!"
  },
  {
    "i": 845,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 16,
    "t": "Ko se je Jakob zvečer vrnil s polja, mu je šla Lea nasproti in rekla: \"Pojdi k meni, kajti najela sem te za mandragore svojega sina.\" In tisto noč je spal z njo."
  },
  {
    "i": 846,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 17,
    "t": "Bog je uslišal Leo, spočela je in rodila Jakobu petega sina."
  },
  {
    "i": 847,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 18,
    "t": "Lea je rekla: \"Bog mi je dal plačilo za to, da sem dala svojo dekel svojemu možu.\" In imenovala ga je Isahar."
  },
  {
    "i": 848,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 19,
    "t": "Lea je spet spočela in rodila Jakobu šestega sina."
  },
  {
    "i": 849,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 20,
    "t": "Lea je rekla: \"Bog me je obdaril z lepim darilom; tokrat me bo moj mož spoštoval, ker sem mu rodila šest sinov.\" In imenovala ga je Zebulun."
  },
  {
    "i": 850,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 21,
    "t": "Potem je rodila hčer in jo imenovala Dina."
  },
  {
    "i": 851,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 22,
    "t": "Bog se je spomnil na Rahelo; Bog jo je uslišal in odprl njeno maternico."
  },
  {
    "i": 852,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 23,
    "t": "Spočela je in rodila sina; rekla je: \"Bog je odvrnil mojo sramoto."
  },
  {
    "i": 853,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 24,
    "t": "In imenovala ga je Jožef, rekoč: \"Gospod naj mi doda še drugega sina!"
  },
  {
    "i": 854,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 25,
    "t": "Ko je Rahela rodila Jožefa, je Jakob rekel Labanu: \"Pusti me, da odidem v svoj kraj, v svojo domovino."
  },
  {
    "i": 855,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 26,
    "t": "Daj mi moje žene, za katere sem ti služil, in moje otroke, da odidem. Saj veš, kako sem ti služil."
  },
  {
    "i": 856,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 27,
    "t": "Laban mu je rekel: \"Če sem našel milost v tvojih očeh... po znamenju sem spoznal, da me je Gospod zaradi tebe blagoslovil."
  },
  {
    "i": 857,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 28,
    "t": "Določi mi svojo plačo, pa ti bom plačal!"
  },
  {
    "i": 858,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 29,
    "t": "Odgovoril mu je: \"Saj veš, kako sem ti služil in kako se je s tem, kar sem jaz imel, pomnožilo tvoje imetje."
  },
  {
    "i": 859,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 30,
    "t": "Tisto malo, kar si imel pred mojo prihodom, se je silno pomnožilo; Gospod te je blagoslovil, kamor sem stopil. Zdaj pa, kdaj bom delal tudi za svojo hišo?"
  },
  {
    "i": 860,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 31,
    "t": "Laban je rekel: \"Kaj naj ti plačam?\" Jakob je odgovoril: \"Nič mi ni treba plačati; če mi storiš to, kar ti bom rekel, bom spet pasel tvojo čredo."
  },
  {
    "i": 861,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 32,
    "t": "Danes bom prešel vso tvojo čredo. Izloči iz nje vsako črno ovco in vse progaste in lisaste koze. To bo moja plača."
  },
  {
    "i": 862,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 33,
    "t": "Moja poštenost bo v prihodnje pričala zame; ko boš prišel pregledat mojo plačo, bo vse, kar ne bo progasto ali lisasto med kozami ali črno med ovcami, pri meni tatvina."
  },
  {
    "i": 863,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 34,
    "t": "Laban je rekel: \"Dobro, naj bo tako, kakor si rekel!"
  },
  {
    "i": 864,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 35,
    "t": "Tistega dne je izločil progaste in lisaste kozle, vse lisaste in progaste koze, vse, kar je imelo kaj belega, in vse črne ovce. Dal jih je svojim sinovom."
  },
  {
    "i": 865,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 36,
    "t": "In postavil je tri dni poti med seboj in Jakoba. Jakob pa je pasel ostalo Labanovo živino."
  },
  {
    "i": 866,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 37,
    "t": "Jakob je vzel sveže palice topola, mandljevca in platane in jih je olupil v belih pasovih, tako da se je na palicah pokazala bela sredica."
  },
  {
    "i": 867,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 38,
    "t": "Palice, ki jih je olupil, je postavil pred živino v žlebove, v napajališča, kamor je živina prihajala pit, in živina se je parila, ko je prihajala pit."
  },
  {
    "i": 868,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 39,
    "t": "Živina se je torej parila pred palicami in je rodila progaste, lisaste in blede."
  },
  {
    "i": 869,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 40,
    "t": "Ovce pa je Jakob ločil in obrnil živino proti progastim in proti vsem črnim v Labanovi čredi. Tako si je pridobil svoje črede, ki jih ni postavil k Labanovi čredi."
  },
  {
    "i": 870,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 41,
    "t": "In vsakič, ko se je parila močna živina, je Jakob postavil palice pred oči živine v žlebove, da bi se parila pred palicami."
  },
  {
    "i": 871,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 42,
    "t": "Kadar pa je bila živina šibka, jih ni postavljal. Tako je bilo tisto, kar je bilo šibko, Labanovo, tisto, kar je bilo močno, pa Jakobovo."
  },
  {
    "i": 872,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 43,
    "t": "Tako je človek postal zelo bogat; imel je veliko živine, dekle in služabnike, kamele in osle."
  },
  {
    "i": 873,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 1,
    "t": "Jakob je slišal, da Labanovi sinovi govorijo: \"Jakob je vzel vse, kar je bilo našega očeta; na račun našega očeta si je pridobil vse to bogastvo."
  },
  {
    "i": 874,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 2,
    "t": "Jakob je opazil Labanov obraz, da ni več do njega kakor prej."
  },
  {
    "i": 875,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 3,
    "t": "Gospod je rekel Jakobu: \"Vrni se v deželo svojih očetov, v svojo domovino, in jaz bom s teboj!"
  },
  {
    "i": 876,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 4,
    "t": "Jakob je poklical Rahelo in Leo na polje k svoji čredi,"
  },
  {
    "i": 877,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 5,
    "t": "in jima rekel: \"Vidim po obrazu vašega očeta, da ni več do mene kakor prej, toda Bog mojega očeta je bil z menoj."
  },
  {
    "i": 878,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 6,
    "t": "Sami veste, da sem služil vašemu očetu z vso svojo močjo."
  },
  {
    "i": 879,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 7,
    "t": "Vaš oče pa me je prevaral in mi desetkrat spremenil plačo, toda Bog mu ni dovolil, da bi mi storil škodo."
  },
  {
    "i": 880,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 8,
    "t": "Kadar koli je rekel: 'Lisasto bodi tvoje plačilo,' so vsa živina legla lisasto; kadar koli je rekel: 'Progasto bodi tvoje plačilo,' so vsa živina legla progasto,"
  },
  {
    "i": 881,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 9,
    "t": "Tako je Bog odvzel živino tvojemu očetu in jo dal meni."
  },
  {
    "i": 882,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 10,
    "t": "V času, ko se je živina parila, sem dvignil oči in v sanjah videl, da so kozli, ki so prihajali k živini, progasti, lisasti ali pegasti."
  },
  {
    "i": 883,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 11,
    "t": "Angel Božji mi je rekel v sanjah: 'Jakob,' in odgovoril sem: 'Tukaj sem.'"
  },
  {
    "i": 884,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 12,
    "t": "Rekel je: 'Dvigni oči in glej: vsi kozli, ki prihajajo k živini, so progasti, lisasti ali pegasti, kajti videl sem vse, kar ti Laban dela.'"
  },
  {
    "i": 885,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 13,
    "t": "Jaz sem Bog, ki se ti je prikazal v Betelu, kjer si mazil kamen in mi naredil zaobljubo. Zdaj vstanite, odidite iz te dežele in se vrnite v svojo domovino."
  },
  {
    "i": 886,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 14,
    "t": "Rahela in Lea sta mu odgovorili takole: \"Ali imava še kakšen delež in dediščino v hiši najinega očeta?"
  },
  {
    "i": 887,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 15,
    "t": "Ali ne veljava pri njem za tujki, saj naju je prodal in nato pojedel najin denar?"
  },
  {
    "i": 888,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 16,
    "t": "Da, vse bogastvo, ki ga je Bog odvzel najinemu očetu, pripada nama in najinim otrokom. Zato zdaj stori vse, kar ti je Bog rekel."
  },
  {
    "i": 889,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 17,
    "t": "Jakob je vstal, posadil svoje otroke in žene na kamele,"
  },
  {
    "i": 890,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 18,
    "t": "in pognal pred seboj vso svojo živino - z vsem premoženjem, ki ga je pridobil, živino, ki mu je pripadala in jo je pridobil v Padan-Aramu - da bi šel k svojemu očetu Izaku v deželo Kanaan."
  },
  {
    "i": 891,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 19,
    "t": "Laban je šel strigat svojo čredo in Rahela je ukradla domače malike, ki so bili pri njenem očetu."
  },
  {
    "i": 892,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 20,
    "t": "Jakob je prevaral duh Labana Aramejca, saj mu ni dal slutiti, da beži."
  },
  {
    "i": 893,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 21,
    "t": "Pobegnil je z vsem, kar je imel, odšel, prečkal Reko in se napotil proti gori Gilead."
  },
  {
    "i": 894,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 22,
    "t": "Tretji dan so Labanu sporočili, da je Jakob pobegnil."
  },
  {
    "i": 895,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 23,
    "t": "Vzel je svoje brate s seboj, ga zasledoval sedem dni hoda in ga dosegel na gori Gilead."
  },
  {
    "i": 896,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 24,
    "t": "Bog je obiskal Labana Aramejca v nočni viziji in mu rekel: \"Varuj se, da bi Jakobu karkoli rekel."
  },
  {
    "i": 897,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 25,
    "t": "Laban je dohitel Jakoba, ki je postavil svoj šotor v gorah, in Laban je postavil svoj šotor na gori Gilead."
  },
  {
    "i": 898,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 26,
    "t": "Laban je rekel Jakobu: \"Kaj si storil, da si prevaral mojega duha in odpeljal moje hčere kot vojne ujetnice?"
  },
  {
    "i": 899,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 27,
    "t": "Zakaj si pobegnil na skrivaj in me prevaral, namesto da bi me opozoril, da bi te pospremil v veselju in petju, z bobni in liri?"
  }
]
