[
  {
    "i": 6100,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 37,
    "t": "I posiedli ją, i wycięli ostrzem miecza, króla jej i wszystkie miasta jej zależne, i wszystko żyjące, co w niej było. Nie pozostawili żadnego ocalałego, tak jak uczynili z Eglonem. Obrali ją klątwą, i wszystko żyjące, co w niej było."
  },
  {
    "i": 6101,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 38,
    "t": "Potem Jozue z całym Izraelem wrócił do Debiru i walczył przeciwko niemu."
  },
  {
    "i": 6102,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 39,
    "t": "I wziął je wraz z królem jego i wszystkimi miastami jego zależnymi; i wycięli je ostrzem miecza, i obrali klątwą wszystko żyjące, co w nim było. Nie pozostawił żadnego ocalałego. Jak uczynił Hebronowi, tak uczynił Debiru i królowi jego, tak jak uczynił Libnie i królowi jej."
  },
  {
    "i": 6103,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 40,
    "t": "Tak Jozue podbił całą tę ziemię, górę, Negeb, Nizinę i stoki, wraz ze wszystkimi królami ich. Nie pozostawił żadnego ocalałego, lecz obłożył klątwą wszystko, co żyło, jak Pan, Bóg Izraela, nakazał."
  },
  {
    "i": 6104,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 41,
    "t": "Jozue pobił ich od Kadesz-Barnea aż do Gazy, i cały kraj Goszen aż do Gibeonu."
  },
  {
    "i": 6105,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 42,
    "t": "Wszystkich tych królów wraz z ich ziemią Jozue wziął za jednym zamachem, ponieważ Pan, Bóg Izraela, walczył za Izraela."
  },
  {
    "i": 6106,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 43,
    "t": "Potem Jozue z całym Izraelem wrócił do obozu w Gilgal."
  },
  {
    "i": 6107,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 1,
    "t": "Gdy Jabin, król Chazoru, usłyszał o tym, posłał do Jobaba, króla Meronu, króla Szimronu, króla Akszafu,"
  },
  {
    "i": 6108,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 2,
    "t": "i do królów, którzy mieszkali na górze na północy, na równinie na południe od Kinnerotu, na Nizinie i na wzgórzach Dor na zachodzie."
  },
  {
    "i": 6109,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 3,
    "t": "Kananejczycy byli na wschodzie i na zachodzie, Amoryci, Hetyci, Peryzyci i Jebusyci w górach, a Chiwwici u podnóża Hermonu, w krainie Micpa."
  },
  {
    "i": 6110,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 4,
    "t": "Wyszli ze wszystkimi swoimi wojskami, ludem licznym jak piasek nad brzegiem morza, z ogromną ilością koni i rydwanów."
  },
  {
    "i": 6111,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 5,
    "t": "Wszyscy ci królowie, zebrawszy się, przybyli i rozłożyli się razem obozem nad wodami Meromu, aby walczyć przeciwko Izraelowi."
  },
  {
    "i": 6112,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 6,
    "t": "Wtedy Pan rzekł do Jozuego: „Nie bój się ich, bo jutro o tej samej porze dam ich wszystkich przebitych Izraelowi; poprzecinasz ścięgna ich koni i spalisz ich rydwany”."
  },
  {
    "i": 6113,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 7,
    "t": "Jozue ze wszystkimi swoimi wojownikami zaskoczył ich nad wodami Meromu i napadł na nich."
  },
  {
    "i": 6114,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 8,
    "t": "Pan wydał ich w ręce Izraela, który ich pobił i ścigał aż do Sydonu Wielkiego i do Misrefot na zachodzie, i do doliny Micpa na wschodzie. Pobił ich tak, że nie pozostawił żadnego ocalałego."
  },
  {
    "i": 6115,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 9,
    "t": "Jozue uczynił im tak, jak Pan mu powiedział: poprzecinał ścięgna ich koni i spalił ich rydwany w ogniu."
  },
  {
    "i": 6116,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 10,
    "t": "W tym czasie Jozue wrócił i zajął Chazor, którego króla zabił ostrzem miecza. Chazor był niegdyś stolicą wszystkich tych królestw."
  },
  {
    "i": 6117,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 11,
    "t": "Także wszystko żyjące, co w nim było, zostało wycięte ostrzem miecza na mocy klątwy. Nie pozostawiono w nim żadnej duszy żywej, a Chazor został wydany ogniu."
  },
  {
    "i": 6118,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 12,
    "t": "Wszystkie miasta tych królów, a także wszystkich ich królów, Jozue wziął i wyciął ostrzem miecza na mocy klątwy, jak nakazał Mojżesz, sługa Pana."
  },
  {
    "i": 6119,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 13,
    "t": "Jednak wszystkich miast, które stały na swoich wzgórzach ruin, Izrael nie spalił ogniem, z wyjątkiem Chazoru, który Jozue spalił."
  },
  {
    "i": 6120,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 14,
    "t": "I wszystkie łupy z tych miast, w tym bydło, Izraelici wzięli jako zdobycz. Ale wszystkich ludzi wycięli ostrzem miecza, aż do wytępienia. Nie pozostawili w nim żadnej duszy żywej."
  },
  {
    "i": 6121,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 15,
    "t": "To, co Pan nakazał swojemu słudze Mojżeszowi, Mojżesz nakazał Jozuemu, a Jozue to wykonał, nie opuszczając ani jednego słowa z tego, co Pan nakazał Mojżeszowi."
  },
  {
    "i": 6122,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 16,
    "t": "Tak Jozue zajął całą tę ziemię: Górę, cały Negeb i całą krainę Goszen, Nizinę, Arabę, górę Izraela i jego Nizinę."
  },
  {
    "i": 6123,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 17,
    "t": "Od góry Pele, która wznosi się w kierunku Seiru, aż do Baal-Gadu, w dolinie Libanu, u podnóża góry Hermon, zajął wszystkich ich królów, których kazał zabić."
  },
  {
    "i": 6124,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 18,
    "t": "Przez długie dni Jozue prowadził wojnę ze wszystkimi tymi królami;"
  },
  {
    "i": 6125,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 19,
    "t": "żadne miasto nie zawarło pokoju z Izraelitami, z wyjątkiem Chiwwitów, którzy mieszkali w Gibeonie: podbili wszystkie inne, walcząc."
  },
  {
    "i": 6126,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 20,
    "t": "Albowiem Pan postanowił utwardzić serca tych ludzi, aby walczyli z Izraelem, aby byli obłożeni klątwą i aby nie było dla nich przebaczenia, lecz aby zostali wykorzenieni, jak Pan nakazał Mojżeszowi."
  },
  {
    "i": 6127,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 21,
    "t": "W tym czasie Jozue przyszedł wytępić Anakimów z Góry, z Hebronu, z Debiru, z Anabu, z całej góry Judy i z całej góry Izraela: obłożył ich klątwą wraz z ich miastami."
  },
  {
    "i": 6128,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 22,
    "t": "Nie pozostało już Anakimów w kraju Izraelitów, z wyjątkiem Gazy, Gatu i Aszdodu."
  },
  {
    "i": 6129,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 23,
    "t": "Jozue zajął całą ziemię, dokładnie tak, jak Pan powiedział Mojżeszowi, i dał ją Izraelowi w dziedzictwo, według podziału na plemiona. I ziemia odpoczęła od wojny."
  },
  {
    "i": 6130,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 1,
    "t": "Oto królowie kraju, których Izraelici pobili i których terytorium zajęli, po drugiej stronie Jordanu na wschodzie, od potoku Arnon aż do góry Hermon, wraz z całą Arabą na wschodzie:"
  },
  {
    "i": 6131,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 2,
    "t": "Sichon, król Amorytów, który mieszkał w Hesbonie, miał w posiadaniu od Aroeru, który jest na brzegu doliny Arnon, włączając w to dno doliny, połowę Gileadu i aż do Jabboku, potoku, który jest granicą Ammonitów;"
  },
  {
    "i": 6132,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 3,
    "t": "Arabę aż do morza Kinnerotu na wschodzie, i aż do morza Araby, czyli morza Słonego, na wschodzie, w kierunku Bet-ha-Jeszimot, i na południu, podstawę stoków Piszgi."
  },
  {
    "i": 6133,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 4,
    "t": "Og, król Baszanu, jeden z ostatnich Refaimów, który mieszkał w Asztarot i Edrei,"
  },
  {
    "i": 6134,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 5,
    "t": "miał w posiadaniu górę Hermon i Salkę, cały Baszan aż do granicy Geszurytów i Maakatyczyków, i połowę Gileadu aż do granic Sichona, króla Hesbonu."
  },
  {
    "i": 6135,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 6,
    "t": "Mojżesz, sługa Pana, i Izraelici ich zwyciężyli, a Mojżesz, sługa Pana, dał ich w posiadanie Rubenitom, Gadytom i połowie plemienia Manassesa."
  },
  {
    "i": 6136,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 7,
    "t": "Oto królowie kraju, których Jozue i Izraelici pobili po tej stronie Jordanu na zachodzie, od Baal-Gadu, w dolinie Libanu, aż do góry Pele, która wznosi się w kierunku Seiru, i których dziedzictwo Jozue rozdzielił plemionom Izraela według ich podziału:"
  },
  {
    "i": 6137,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 8,
    "t": "w górach i na Nizinie, w Arabie i na stokach, na Pustyni i na Negebie, u Hetytów, Amorytów, Kananejczyków, Peryzytów, Chiwwitów i Jebusytów:"
  },
  {
    "i": 6138,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 9,
    "t": "Król Jerycha, jeden; król Ai, koło Betel, jeden;"
  },
  {
    "i": 6139,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 10,
    "t": "król Jerozolimy, jeden; król Hebronu, jeden;"
  },
  {
    "i": 6140,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 11,
    "t": "król Jarmutu, jeden; król Lakiszu, jeden;"
  },
  {
    "i": 6141,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 12,
    "t": "król Eglonu, jeden; król Gezeru, jeden;"
  },
  {
    "i": 6142,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 13,
    "t": "król Debiru, jeden; król Gederu, jeden;"
  },
  {
    "i": 6143,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 14,
    "t": "król Hormy, jeden; król Aradu, jeden;"
  },
  {
    "i": 6144,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 15,
    "t": "Król Libny, jeden; król Adullamu, jeden;"
  },
  {
    "i": 6145,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 16,
    "t": "król Makkedy, jeden; król Betel, jeden;"
  },
  {
    "i": 6146,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 17,
    "t": "król Tappuah, jeden; król Heferu, jeden;"
  },
  {
    "i": 6147,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 18,
    "t": "król Afeku, jeden; król w Szaronie, jeden;"
  },
  {
    "i": 6148,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 19,
    "t": "król Meronu, jeden; król Chazoru, jeden;"
  },
  {
    "i": 6149,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 20,
    "t": "król Szimronu Meronu, jeden; król Akszafu, jeden;"
  },
  {
    "i": 6150,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 21,
    "t": "król Taanach, jeden; król Megiddo, jeden;"
  },
  {
    "i": 6151,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 22,
    "t": "król Kadeszu, jeden; król Jokneamu w Karmelu, jeden;"
  },
  {
    "i": 6152,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 23,
    "t": "Król Dor, na wzgórzach Dor, jeden; król narodów w Galilei, jeden;"
  },
  {
    "i": 6153,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 24,
    "t": "król Tirzy, jeden; liczba wszystkich tych królów: 31."
  },
  {
    "i": 6154,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 1,
    "t": "A Jozue zestarzał się i podeszły w latach. Pan rzekł do niego: „Oto zestarzałeś się i podeszły w latach, a jednak pozostaje jeszcze do zdobycia bardzo wielki kraj."
  },
  {
    "i": 6155,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 2,
    "t": "Oto cały kraj, który pozostaje: „Wszystkie okręgi Filistynów i cały kraj Geszurytów;"
  },
  {
    "i": 6156,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 3,
    "t": "od Szichoru, który wychodzi naprzeciw Egiptowi, aż do granicy Ekronu na północy, to jest zaliczane jako kananejskie. Pięciu książąt Filistynów to książę Gazy, książę Aszdodu, książę Aszkelonu, książę Gatu i książę Ekronu; Awwici są"
  },
  {
    "i": 6157,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 4,
    "t": "na południu. Cały kraj Kananejczyków, i Meara, która jest u Sydonów, aż do Afeki i aż do granicy Amorytów;"
  },
  {
    "i": 6158,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 5,
    "t": "potem kraj Giblitów z całym Libanem na wschodzie, od Baal-Gadu u podnóża góry Hermon aż do Wejścia do Chamat."
  },
  {
    "i": 6159,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 6,
    "t": "„Wszyscy mieszkańcy gór od Libanu aż do Misrefot na zachodzie, wszyscy Sydonici, to Ja ich wywłaszczę przed Izraelitami. Ty tylko rozdziel kraj w dziedzictwo Izraelitom, jak ci nakazałem."
  },
  {
    "i": 6160,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 7,
    "t": "Nadszedł czas, aby podzielić ten kraj w dziedzictwo między dziewięć plemion i połowę plemienia Manassesa: od Jordanu aż do Wielkiego Morza na zachodzie dasz im; Wielkie Morze będzie ich granicą."
  },
  {
    "i": 6161,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 8,
    "t": "Co się tyczy drugiej połowy plemienia Manassesa, to oni, wraz z Rubenitami i Gadytami, już otrzymali swoje dziedzictwo, to, które Mojżesz im dał po drugiej stronie Jordanu, na wschodzie, jak Mojżesz, sługa Pana, im wtedy dał:"
  },
  {
    "i": 6162,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 9,
    "t": "począwszy od Aroeru, który jest na brzegu doliny Arnon, z miastem, które jest na dnie doliny, i całym płaskowyżem od Medeby aż do Dibonu;"
  },
  {
    "i": 6163,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 10,
    "t": "wszystkie miasta Sichona, króla Amorytów, który panował w Hesbonie, aż do granicy Ammonitów."
  },
  {
    "i": 6164,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 11,
    "t": "Następnie Gilead i terytorium Geszurytów i Maakatyczyków, z całym masywem Hermonu i całym Baszanem, aż do Salki;"
  },
  {
    "i": 6165,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 12,
    "t": "i w Baszanie, całe królestwo Oga, który panował w Asztarot i Edrei, i był ostatnim ocalałym z Refaimów. Mojżesz zwyciężył i wywłaszczył tych dwóch królów."
  },
  {
    "i": 6166,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 13,
    "t": "Ale Izraelici nie wywłaszczyli Geszurytów ani Maakatyczyków, dlatego Geszur i Maaka są jeszcze dzisiaj pośród Izraela."
  },
  {
    "i": 6167,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 14,
    "t": "Plemie Lewi było jedynym, któremu nie dano dziedzictwa: Pan, Bóg Izraela, był jego dziedzictwem, jak im powiedział."
  },
  {
    "i": 6168,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 15,
    "t": "Mojżesz dał plemieniu synów Rubena część według ich klanów."
  },
  {
    "i": 6169,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 16,
    "t": "Mieli więc za terytorium od Aroeru, który jest na brzegu doliny, z miastem, które jest na dnie doliny, cały płaskowyż aż do Medeby,"
  },
  {
    "i": 6170,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 17,
    "t": "Hesbon z wszystkimi miastami, które są na płaskowyżu: Dibon, Bamot-Baal, Bet-Baal-Meon,"
  },
  {
    "i": 6171,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 18,
    "t": "Jahac, Kedemot, Mefaat,"
  },
  {
    "i": 6172,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 19,
    "t": "Kirjataim, Sibma i, w górach Araby, Ceret-ha-Szachar;"
  },
  {
    "i": 6173,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 20,
    "t": "Bet-Peor, stoki Piszgi, Bet-ha-Jeszimot,"
  },
  {
    "i": 6174,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 21,
    "t": "wszystkie miasta płaskowyżu i całe królestwo Sichona, króla Amorytów, który panował w Hesbonie; został pobity przez Mojżesza, a także książęta Madianu, Ewi, Rekem, Cur, Hur, Reba, wasale Sichona, którzy mieszkali w kraju."
  },
  {
    "i": 6175,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 22,
    "t": "Co się tyczy Balaama, syna Beora, wieszcza, Izraelici zabili go ostrzem miecza, razem z tymi, których zabili."
  },
  {
    "i": 6176,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 23,
    "t": "Tak więc granicą Rubenitów był Jordan i jego terytorium. Takie było dziedzictwo synów Rubena według ich klanów, z miastami i ich wioskami."
  },
  {
    "i": 6177,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 24,
    "t": "Mojżesz dał plemieniu Gada, synom Gada, część według ich klanów."
  },
  {
    "i": 6178,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 25,
    "t": "Mieli za terytorium Jazer, wszystkie miasta Gileadu, połowę kraju Ammonitów aż do Aroeru, który jest naprzeciwko Rabby,"
  },
  {
    "i": 6179,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 26,
    "t": "i od Hesbonu aż do Ramat-ha-Micpe i Betonim; od Machanaim aż do terytorium Lo-Debaru,"
  },
  {
    "i": 6180,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 27,
    "t": "i w dolinie: Bet-Haram, Bet-Nimra, Sukkot, Kafon – reszta królestwa Sichona, króla Cheszbonu – Jordan i terytorium aż do krańca morza Kinneret, po drugiej stronie Jordanu, na wschodzie."
  },
  {
    "i": 6181,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 28,
    "t": "Takie było dziedzictwo synów Gada, według ich rodów, z ich miastami i wioskami."
  },
  {
    "i": 6182,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 29,
    "t": "Mojżesz dał połowie pokolenia Manassesa dział według ich rodów."
  },
  {
    "i": 6183,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 30,
    "t": "Otrzymali oni w posiadanie od Machanajim całą Baszan, całe królestwo Oga, króla Baszanu, wszystkie Douary Jaira w Baszanie, czyli sześćdziesiąt miast."
  },
  {
    "i": 6184,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 31,
    "t": "Połowa Gileadu, a także Asztarot i Edrei, miasta królewskie Oga w Baszanie, przypadły synom Makira, syna Manassesa, połowie synów Makira według ich rodów."
  },
  {
    "i": 6185,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 32,
    "t": "Oto, co Mojżesz dał w dziedzictwo na stepach Moabu, po drugiej stronie Jordanu, naprzeciw Jerycha na wschodzie."
  },
  {
    "i": 6186,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 33,
    "t": "Lecz pokoleniu Lewiego Mojżesz nie dał dziedzictwa: Pan, Bóg Izraela, jest jego dziedzictwem, jak mu powiedział."
  },
  {
    "i": 6187,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 1,
    "t": "Oto, co otrzymali w dziedzictwo Izraelici w ziemi Kanaan, co im dali w dziedzictwo kapłan Eleazar i Jozue, syn Nuna, wraz z głowami rodzin pokoleń Izraela."
  },
  {
    "i": 6188,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 2,
    "t": "Losowaniem otrzymali swoje dziedzictwo, jak Pan nakazał przez Mojżesza dla dziewięciu i pół pokolenia."
  },
  {
    "i": 6189,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 3,
    "t": "Albowiem Mojżesz dał dziedzictwo dwóm i pół pokoleniom po drugiej stronie Jordanu, ale Lewitom nie dał dziedzictwa między nimi."
  },
  {
    "i": 6190,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 4,
    "t": "Albowiem synowie Józefa tworzyli dwa pokolenia, Manassesa i Efraima, i nie dano w kraju żadnego działu Lewitom, tylko miasta do zamieszkania, z pastwiskami przyległymi dla ich bydła i ich dóbr."
  },
  {
    "i": 6191,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 5,
    "t": "Izraelici uczynili tak, jak Pan nakazał Mojżeszowi, i podzielili kraj."
  },
  {
    "i": 6192,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 6,
    "t": "Synowie Judy przyszli do Jozuego w Gilgal, i Kaleb, syn Jefunnego, Kenizzyta, rzekł do niego: „Wiesz dobrze, co Pan powiedział Mojżeszowi, mężowi Bożemu, o mnie i o tobie w Kadesz-Barnea."
  },
  {
    "i": 6193,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 7,
    "t": "Miałem czterdzieści lat, gdy Mojżesz, sługa Pana, posłał mnie z Kadesz-Barnea, aby zbadać ten kraj, i złożyłem mu raport szczery."
  },
  {
    "i": 6194,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 8,
    "t": "Ale bracia, którzy poszli ze mną, zniechęcili lud, podczas gdy ja byłem posłuszny w pełni Panu, Bogu mojemu."
  },
  {
    "i": 6195,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 9,
    "t": "Tego dnia Mojżesz złożył tę przysięgę: Bądź pewien, ziemia, po której stąpała twoja noga, przypadnie tobie w dziedzictwo, tobie i twoim potomkom na zawsze, ponieważ byłeś posłuszny w pełni Panu, Bogu mojemu."
  },
  {
    "i": 6196,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 10,
    "t": "Od tego czasu Pan zachował mnie przy życiu zgodnie ze swoją obietnicą. Minęło 45 lat, odkąd Pan złożył to oświadczenie Mojżeszowi, Izrael wędrował wtedy po pustyni, a oto teraz liczę 85 lat."
  },
  {
    "i": 6197,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 11,
    "t": "Jestem równie krzepki dzisiaj, jak w dniu, gdy Mojżesz powierzył mi tę misję, moja siła dzisiejsza równa się mojej sile wówczas do walki, do chodzenia i przychodzenia."
  },
  {
    "i": 6198,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 12,
    "t": "Czas dać mi tę górę, o której Pan mi mówił tego dnia. Dowiedziałeś się w tym dniu, że są tam Anakici i wielkie miasta warowne; ale jeśli Pan będzie ze mną, wywłaszczę ich, jak Pan powiedział.”"
  },
  {
    "i": 6199,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 13,
    "t": "Jozue pobłogosławił Kaleba, syna Jefunnego, i dał mu Hebron w dziedzictwo."
  }
]
