[
  {
    "i": 1800,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 24,
    "t": "At tinawag ni Faraon si Moises, at sinabi, Yumaon kayo, maglingkod kayo sa Panginoon; inyo lamang iwan ang inyong mga kawan at ang inyong mga bakahan; isama rin naman ninyo ang inyong mga bata."
  },
  {
    "i": 1801,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 25,
    "t": "At sinabi ni Moises, ikaw ay nararapat ding magbigay sa aming kamay ng mga hain at mga handog na susunugin, upang aming maihain sa Panginoon naming Dios."
  },
  {
    "i": 1802,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 26,
    "t": "Ang aming hayop man ay yayaong kasama namin; wala kahit isang paa na maiiwan; sapagka't sa kanila kami nararapat kumuha ng aming ipaglilingkod sa Panginoon naming Dios; at hindi namin nalalaman kung ano ang aming nararapat ipaglingkod sa Panginoon, hanggang sa kami ay dumating doon."
  },
  {
    "i": 1803,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 27,
    "t": "Datapuwa't pinapagmatigas ng Panginoon ang puso ni Faraon, at hindi niya pinayaon sila."
  },
  {
    "i": 1804,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 28,
    "t": "At sinabi ni Faraon sa kaniya, Umalis ka sa harap ko, iyong pagingatang huwag mo nang makitang muli ang aking mukha; sapagka't sa araw na iyong makita ang aking mukha ay mamamatay ka."
  },
  {
    "i": 1805,
    "b": 1,
    "c": 210,
    "r": 210,
    "o": 29,
    "t": "At sinabi ni Moises, Mabuti ang sabi mo, hindi ko na muling makikita ang iyong mukha."
  },
  {
    "i": 1806,
    "b": 1,
    "c": 211,
    "r": 211,
    "o": 1,
    "t": "At sinabi ng Panginoon kay Moises, May isang salot pa akong dadalhin kay Faraon at sa Egipto; pagkatapos niyaon ay pahihintulutan niyang kayo'y umalis dito: pagpapahintulot niya sa inyong yumaon, ay tunay na kayo'y samasamang palalayasin niya rito."
  },
  {
    "i": 1807,
    "b": 1,
    "c": 211,
    "r": 211,
    "o": 2,
    "t": "Magsalita ka ngayon sa pakinig ng bayan, at humingi ang bawa't lalake sa kaniyang kapuwa, at bawa't babae sa kaniyang kapuwa, ng mga hiyas na pilak, at ng mga hiyas na ginto."
  },
  {
    "i": 1808,
    "b": 1,
    "c": 211,
    "r": 211,
    "o": 3,
    "t": "At pinagbiyayaan ng Panginoon ang bayan, sa paningin ng mga Egipcio. Saka si Moises ay lalaking naging dakila sa lupain ng Egipto, sa paningin ng mga lingkod ni Faraon, at sa paningin ng bayan."
  },
  {
    "i": 1809,
    "b": 1,
    "c": 211,
    "r": 211,
    "o": 4,
    "t": "At sinabi ni Moises, Ganito ang sinasabi ng Panginoon, Sa may hating gabi ay lalabas ako sa gitna ng Egipto:"
  },
  {
    "i": 1810,
    "b": 1,
    "c": 211,
    "r": 211,
    "o": 5,
    "t": "At lahat ng mga panganay sa lupain ng Egipto ay mamamatay, mula sa panganay ni Faraon, na nakaluklok sa kaniyang luklukan, hanggang sa panganay ng aliping babaing nasa likuran ng gilingan; at ang lahat ng mga panganay sa mga hayop."
  },
  {
    "i": 1811,
    "b": 1,
    "c": 211,
    "r": 211,
    "o": 6,
    "t": "At magkakaroon ng malakas na hiyawan sa buong lupain ng Egipto, na hindi nagkaroon ng kaparis, at hindi na magkakaroon pa ng kaparis."
  },
  {
    "i": 1812,
    "b": 1,
    "c": 211,
    "r": 211,
    "o": 7,
    "t": "Datapuwa't sa lahat ng anak ng Israel mula sa tao hanggang sa hayop, ay walang maggagalaw kahit isang aso ng kaniyang dila laban sa tao o sa hayop: upang inyong makilala kung paano ang pagkakalagay ng pagkakaiba ng Panginoon sa mga Egipcio at sa Israel."
  },
  {
    "i": 1813,
    "b": 1,
    "c": 211,
    "r": 211,
    "o": 8,
    "t": "At bababain ako nitong lahat na iyong lingkod, at magsisiyukod sa akin, na magsasabi, Umalis ka, at ang buong bayan na sumusunod sa iyo: at pagkatapos niyaon ay aalis ako. At siya'y umalis sa harap ni Faraon na may maalab na galit."
  },
  {
    "i": 1814,
    "b": 1,
    "c": 211,
    "r": 211,
    "o": 9,
    "t": "At sinabi ng Panginoon kay Moises, Hindi kayo didinggin ni Faraon: upang ang aking mga kababalaghan ay dumami sa lupain ng Egipto."
  },
  {
    "i": 1815,
    "b": 1,
    "c": 211,
    "r": 211,
    "o": 10,
    "t": "At ginawa ni Moises at ni Aaron ang lahat ng mga kababalaghang ito sa harap ni Faraon: at pinapagmatigas ng Panginoon ang puso ni Faraon, at hindi niya pinahintulutan ang mga anak ni Israel ay umalis sa kaniyang lupain."
  },
  {
    "i": 1816,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 1,
    "t": "At ang Panginoon ay nagsalita kay Moises at kay Aaron sa lupain ng Egipto, na sinasabi,"
  },
  {
    "i": 1817,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 2,
    "t": "Ang buwang ito'y magiging sa inyo'y pasimula ng mga buwan: siyang magiging unang buwan ng taon sa inyo."
  },
  {
    "i": 1818,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 3,
    "t": "Salitain ninyo sa buong kapisanan ng Israel na inyong sabihin: Sa ikasangpung araw ng buwang ito ay magsisikuha sila sa ganang kanila, bawa't lalake, ng isang kordero, ayon sa mga sangbahayan ng kanikanilang mga magulang, isang kordero sa bawa't sangbahayan:"
  },
  {
    "i": 1819,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 4,
    "t": "At kung ang sangbahayan ay napakakaunti upang kumain ng isang kordero, ay siya nga at ang kaniyang malapit na kapitbahay ay magsasalosalo sa isa ayon sa bilang ng mga tao; ayon sa bawa't tao na kumakain gagawin ninyo ang pagbilang, sa kordero."
  },
  {
    "i": 1820,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 5,
    "t": "Ang inyong korderong pipiliin ay yaong walang kapintasan, isang lalake, na iisahing taon: inyong kukunin sa mga tupa, o sa mga kambing:"
  },
  {
    "i": 1821,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 6,
    "t": "At inyong aalagaan hanggang sa ikalabing apat na araw ng buwang ito, at papatayin ng buong kapulungan ng kapisanan ng Israel, sa paglubog ng araw."
  },
  {
    "i": 1822,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 7,
    "t": "At kukuha sila ng dugo niyan, at ilalagay sa dalawang haligi ng pinto at sa itaas ng pintuan, sa mga bahay na kanilang kakainan."
  },
  {
    "i": 1823,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 8,
    "t": "At kanilang kakanin ang laman sa gabing yaon, na inihaw sa apoy, at tinapay na walang lebadura, kakanin nilang kaulam ng mapapait na gulay."
  },
  {
    "i": 1824,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 9,
    "t": "Huwag ninyong kaning hilaw, o luto man sa tubig, kundi inihaw sa apoy; ang kaniyang ulo pati ng kaniyang mga paa at pati ng kaniyang mga lamang loob."
  },
  {
    "i": 1825,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 10,
    "t": "At huwag kayong magtitira ng anoman niyaon hanggang sa kinaumagahan; kundi yaong matitira niyaon sa kinaumagahan ay inyong susunugin sa apoy."
  },
  {
    "i": 1826,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 11,
    "t": "At ganito ninyo kakanin; may bigkis ang inyong baywang, ang inyong mga pangyapak ay nakasuot sa inyong mga paa, at ang inyong tungkod ay tangnan ninyo sa inyong kamay; at inyong kakaning dalidali; siyang paskua ng Panginoon."
  },
  {
    "i": 1827,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 12,
    "t": "Sapagka't ako'y dadaan sa lupain ng Egipto sa gabing yaon, at aking lilipulin ang lahat ng mga panganay sa lupain ng Egipto, maging tao at maging hayop; at gagawa ako ng kahatulan laban sa lahat ng mga dios sa Egipto, ako ang Panginoon."
  },
  {
    "i": 1828,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 13,
    "t": "At ang dugo ay magiging sa inyo'y isang tanda sa mga bahay na inyong kinaroroonan: at pagka aking nakita ang dugo, ay lalampasan ko kayo, at walang salot na sasainyo, na papatay sa inyo, pananakit ko sa lupaing Egipto."
  },
  {
    "i": 1829,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 14,
    "t": "At ang araw na ito'y magiging sa inyo'y isang alaala, at inyong ipagdidiwang na pinakapista sa Panginoon; sa buong panahon ng inyong lahi ay inyong ipagdidiwang na pinakapista na bilang tuntunin magpakailan man."
  },
  {
    "i": 1830,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 15,
    "t": "Pitong araw na kakain kayo ng tinapay na walang lebadura; sa unang araw ay inyong ihihiwalay sa inyong mga bahay ang lebadura; sapagka't sinomang kumain ng tinapay na may lebadura mula sa unang araw hanggang sa ikapitong araw ay ihihiwalay sa Israel, ang taong yaon."
  },
  {
    "i": 1831,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 16,
    "t": "At sa unang araw ay magkakaroon kayo ng isang banal na pagkakatipon at sa ikapitong araw man ay magkakaroon ding kayo ng isang banal na pagkakatipon; walang anomang gawa na gagawin sa mga araw na iyan, liban na yaong nararapat kanin ng bawa't tao, na siya lamang maaaring gawin ninyo."
  },
  {
    "i": 1832,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 17,
    "t": "At iyong ipangingilin ang pista ng tinapay na walang lebadura; sapagka't sa araw ring ito kinuha ko ang inyong mga hukbo sa lupain ng Egipto: kaya't inyong ipangingilin ang araw na ito sa buong panahon ng inyong lahi, na bilang tuntunin magpakailan man."
  },
  {
    "i": 1833,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 18,
    "t": "Sa unang buwan ng ikalabing apat na araw ng buwan sa paglubog ng araw ay kakain kayo ng tinapay na walang lebadura, hanggang sa ikadalawang pu't isang araw ng buwan, sa paglubog ng araw."
  },
  {
    "i": 1834,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 19,
    "t": "Pitong araw, na walang masusumpungang lebadura sa inyong mga bahay: sapagka't sinomang kumain niyaong may lebadura, ay ihihiwalay sa kapisanan ng Israel, ang taong yaon, maging taga ibang lupa, o maging ipinanganak sa lupain."
  },
  {
    "i": 1835,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 20,
    "t": "Huwag kayong kakain ng anomang bagay na may lebadura; sa lahat ng inyong mga tahanan ay kakain kayo ng tinapay na walang lebadura."
  },
  {
    "i": 1836,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 21,
    "t": "Nang magkagayo'y ipinatawag ni Moises ang lahat ng matanda sa Israel, at sinabi sa kanila, Kayo'y lumabas at kumuha kayo ng mga kordero ayon sa inyo-inyong sangbahayan, at magpatay kayo ng kordero ng paskua."
  },
  {
    "i": 1837,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 22,
    "t": "At kayo'y kukuha ng isang bigkis na hisopo, at inyong babasain sa dugo, na nasa palanggana, at inyong papahiran ng dugo na nasa palanggana, ang itaas ng pinto at ang dalawang haligi ng pinto: at sinoman sa inyo ay huwag lalabas sa pinto ng kaniyang bahay hanggang sa kinaumagahan."
  },
  {
    "i": 1838,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 23,
    "t": "Sapagka't ang Panginoon ay daraan upang sugatan ang mga Egipcio; at pagkakita niya ng dugo sa itaas ng pinto at sa dalawang haligi ng pinto, ay lalampasan ng Panginoon ang pintong yaon, at hindi niya papayagan ang manunugat ay pumasok sa inyong mga bahay na sugatan kayo."
  },
  {
    "i": 1839,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 24,
    "t": "At inyong ipangingilin ang bagay na ito, na pinakatuntunin sa iyo at sa iyong mga anak magpakailan man."
  },
  {
    "i": 1840,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 25,
    "t": "At mangyayaring pagdating ninyo sa lupain na ibibigay sa inyo ng Panginoon, gaya ng kaniyang ipinangako, ay inyong tutuparin ang paglilingkod na ito."
  },
  {
    "i": 1841,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 26,
    "t": "At mangyayaring pagsasabi sa inyo ng inyong mga anak: Anong ibig ninyong sabihin sa paglilingkod na ito?"
  },
  {
    "i": 1842,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 27,
    "t": "Na inyong sasabihin: Siyang paghahain sa paskua ng Panginoon, na kaniyang nilampasan ang mga bahay ng mga anak ni Israel sa Egipto, nang kaniyang sugatan ang mga Egipcio, at iniligtas ang aming mga sangbahayan. At ang bayan ay nagyukod ng ulo at sumamba."
  },
  {
    "i": 1843,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 28,
    "t": "At ang mga anak ni Israel ay yumaon at ginawang gayon; kung paanong iniutos ng Panginoon kay Moises at kay Aaron, ay gayong ginawa nila."
  },
  {
    "i": 1844,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 29,
    "t": "At nangyari sa hating gabi, na nilipol ng Panginoon ang lahat ng mga panganay sa lupain ng Egipto, mula sa panganay ni Faraon na nakaluklok sa kaniyang luklukan, hanggang sa panganay ng bilanggo na nasa bilangguan; at lahat ng panganay sa mga hayop."
  },
  {
    "i": 1845,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 30,
    "t": "At si Faraon ay bumangon sa kinagabihan, siya at lahat ng kaniyang mga lingkod, at lahat ng mga Egipcio, at nagkaroon ng isang malakas na hiyawan sa Egipto; sapagka't walang bahay na di mayroong isang patay."
  },
  {
    "i": 1846,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 31,
    "t": "At kaniyang tinawag si Moises at si Aaron sa kinagabihan, at sinabi, Kayo'y bumangon, umalis kayo sa gitna ng aking bayan kayo at sangpu ng mga anak ni Israel; at kayo'y yumaong maglingkod sa Panginoon, gaya ng inyong sinabi."
  },
  {
    "i": 1847,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 32,
    "t": "Dalhin ninyo kapuwa ang inyong mga kawan at ang inyong mga bakahan, gaya ng inyong sinabi, at kayo'y yumaon: at pagpalain din naman ninyo ako."
  },
  {
    "i": 1848,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 33,
    "t": "At pinapagmadali ng mga Egipcio, ang bayan, na madaliang pinaalis sila sa lupain; sapagka't kanilang sinabi, Kaming lahat ay patay na."
  },
  {
    "i": 1849,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 34,
    "t": "At dinala ng bayan ang kanilang masa bago humilab, na nababalot ang kanilang mga masa sa kanikanilang damit sa ibabaw ng kanikanilang balikat."
  },
  {
    "i": 1850,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 35,
    "t": "At ginawa ng mga anak ni Israel ayon sa salita ni Moises; at sila'y humingi sa mga Egipcio ng mga hiyas na pilak, at mga hiyas na ginto, at mga damit:"
  },
  {
    "i": 1851,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 36,
    "t": "At pinagbiyayaan ng Panginoon ang bayan sa paningin ng mga Egipcio, ano pa't ibinigay sa kanila anomang hingin nila. At kanilang hinubaran ang mga Egipcio."
  },
  {
    "i": 1852,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 37,
    "t": "At ang angkan ni Israel ay naglakbay mula sa Rameses hanggang sa Succoth, na may anim na raang libong lalake na naglakad, bukod pa ang mga bata."
  },
  {
    "i": 1853,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 38,
    "t": "At isang karamihang samasama ang sumampa rin namang kasabay nila; at mga kawan, at mga bakahan, na napakaraming hayop."
  },
  {
    "i": 1854,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 39,
    "t": "At kanilang nilutong mga munting tinapay na walang lebadura ang masa na kanilang kinuha sa Egipto, sapagka't hindi pa humihilab, sapagka't sila'y itinaboy sa Egipto, at hindi sila nakatigil o nakapaghanda man ng anomang pagkain."
  },
  {
    "i": 1855,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 40,
    "t": "Ang pakikipamayan nga ng mga anak ni Israel, na ipinakipamayan nila sa Egipto, ay apat na raan at tatlong pung taon."
  },
  {
    "i": 1856,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 41,
    "t": "At nangyari sa katapusan ng apat na raan at tatlong pung taon, ng araw ding yaon ay nangyari, na ang lahat ng mga hukbo ng Panginoon ay umalis sa lupain ng Egipto."
  },
  {
    "i": 1857,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 42,
    "t": "Ito ay isang gabing pangingilin sa Panginoon dahil sa paglalabas niya sa kanila sa lupain ng Egipto: ito ay yaong gabi ng Panginoon na ipangingilin ng lahat ng mga anak ni Israel sa buong panahon ng kanilang lahi."
  },
  {
    "i": 1858,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 43,
    "t": "At sinabi ng Panginoon kay Moises at kay Aaron, Ito ang tuntunin sa paskua: walang sinomang taga ibang lupa na kakain niyaon:"
  },
  {
    "i": 1859,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 44,
    "t": "Datapuwa't ang alipin ng bawa't lalake na nabili ng salapi, pagkatuli sa kaniya'y makakakain nga niyaon."
  },
  {
    "i": 1860,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 45,
    "t": "Ang nakikipamayan at ang alilang binabayaran ay hindi kakain niyaon."
  },
  {
    "i": 1861,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 46,
    "t": "Sa isang bahay kakanin; huwag kang magdadala ng laman sa labas ng bahay, ni sisira kayo ng kahit isang buto niyaon."
  },
  {
    "i": 1862,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 47,
    "t": "Ipangingilin ng buong kapisanan ng Israel."
  },
  {
    "i": 1863,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 48,
    "t": "At pagka ang isang taga ibang lupa ay makikipamayan kasama mo, at mangingilin ng paskua sa Panginoon, ay tuliin lahat ang kaniyang mga lalake at saka siya lumapit at ipangilin: at siya'y magiging parang ipinanganak sa lupain ninyo; datapuwa't sinomang di tuli ay hindi makakakain niyaon."
  },
  {
    "i": 1864,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 49,
    "t": "Isang kautusan magkakaroon sa ipinanganak sa lupain, at sa taga ibang bayan na nakikipamayang kasama ninyo."
  },
  {
    "i": 1865,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 50,
    "t": "Gayon ginawa ng lahat ng mga anak ni Israel; kung paanong iniutos ng Panginoon kay Moises at kay Aaron, gayon nila ginawa."
  },
  {
    "i": 1866,
    "b": 1,
    "c": 212,
    "r": 212,
    "o": 51,
    "t": "At nangyari nang araw ding yaon, na kinuha ng Panginoon ang mga anak ni Israel sa lupain ng Egipto, ayon sa kanilang mga hukbo."
  },
  {
    "i": 1867,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 1,
    "t": "At ang Panginoon ay nagsalita kay Moises, na sinasabi,"
  },
  {
    "i": 1868,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 2,
    "t": "Pakabanalin mo sa akin ang lahat ng mga panganay, anomang nagbubukas ng bahay-bata sa mga anak ni Israel: maging sa tao at maging sa hayop ay akin."
  },
  {
    "i": 1869,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 3,
    "t": "At sinabi ni Moises sa bayan, Alalahanin ninyo ang araw na ito na inialis ninyo sa Egipto, sa bahay ng pagkaalipin; sapagka't sa pamamagitan ng lakas ng kamay ay hinango kayo ng Panginoon sa dakong ito, wala sinomang kakain ng tinapay na may lebadura."
  },
  {
    "i": 1870,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 4,
    "t": "Sa araw na ito ay umaalis kayo ng buwan ng Abib."
  },
  {
    "i": 1871,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 5,
    "t": "At mangyayari, na pagkadala sa iyo ng Panginoon sa lupain ng Cananeo, at ng Hetheo, at ng Amorrheo, at ng Hebreo, at ng Jebuseo, na kaniyang isinumpa sa iyong mga magulang, na ibibigay sa iyo, na lupang binubukalan ng gatas at pulot ay iyong ipangingilin ang paglilingkod na ito sa buwang ito."
  },
  {
    "i": 1872,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 6,
    "t": "Pitong araw na kakain ka ng tinapay na walang lebadura, at sa ikapitong araw ay magiging isang kapistahan sa Panginoon."
  },
  {
    "i": 1873,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 7,
    "t": "Tinapay na walang lebadura ang kakanin sa loob ng pitong araw, at huwag makakakita sa iyo, ng tinapay na may lebadura, ni makakakita ng lebadura sa iyo, sa lahat ng iyong mga hangganan."
  },
  {
    "i": 1874,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 8,
    "t": "At sasaysayin mo sa iyong anak sa araw na yaon, na iyong sasabihin: Dahil sa ginawa ng Panginoon sa akin nang ako'y umalis sa Egipto."
  },
  {
    "i": 1875,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 9,
    "t": "At sa iyo'y magiging pinakatanda sa ibabaw ng iyong kamay, at pinakaalaala sa pagitan ng iyong mga mata, upang ang kautusan ng Panginoon ay sumaiyong bibig: sapagka't sa pamamagitan ng malakas na kamay, ay inalis ka ng Panginoon sa Egipto."
  },
  {
    "i": 1876,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 10,
    "t": "Isasagawa mo nga ang palatuntunang ito sa kapanahunan nito taon taon."
  },
  {
    "i": 1877,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 11,
    "t": "At mangyayari, pagkadala sa iyo ng Panginoon sa lupain ng Cananeo, gaya ng isinumpa sa iyo at sa iyong mga magulang, at pagkabigay niyaon sa iyo,"
  },
  {
    "i": 1878,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 12,
    "t": "Ay ihihiwalay mo para sa Panginoon yaong lahat na nagbubukas ng bahay-bata, at bawa't panganay na mayroon ka na mula sa hayop; ang mga lalake, ay sa Panginoon."
  },
  {
    "i": 1879,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 13,
    "t": "At bawa't panganay sa asno ay tutubusin mo ng isang kordero; at kung hindi mo tutubusin, ay iyo ngang babaliin ang kaniyang leeg: at lahat ng mga panganay na lalake sa iyong mga anak ay iyong tutubusin."
  },
  {
    "i": 1880,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 14,
    "t": "At mangyayari, na pagtatanong sa iyo ng iyong anak sa panahong darating, na sasabihin, Ano ito? na iyong sasabihin sa kaniya: Sa pamamagitan ng lakas ng kamay ay inilabas tayo ng Panginoon sa Egipto, sa bahay ng pagkaalipin."
  },
  {
    "i": 1881,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 15,
    "t": "At nangyari, nang magmatigas si Faraon na hindi kami tulutang yumaon, ay pinatay ng Panginoon ang lahat ng mga panganay sa lupain ng Egipto, ang panganay ng tao at gayon din ang panganay ng hayop: kaya't aking inihahain sa Panginoon ang lahat ng nagbubukas ng bahay-bata na mga lalake; nguni't lahat ng panganay ng aking anak ay aking tinutubos."
  },
  {
    "i": 1882,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 16,
    "t": "At magiging pinakatanda sa iyong kamay, at pinakaalaala sa pagitan ng iyong mga mata: sapagka't sa pamamagitan ng lakas ng kamay ay inilabas tayo ng Panginoon sa Egipto."
  },
  {
    "i": 1883,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 17,
    "t": "At nangyari, nang tulutan ni Faraon na ang bayan ay yumaon, na hindi sila pinatnubayan ng Dios sa daang patungo sa lupain ng mga Filisteo, bagaman malapit; sapagka't sinabi ng Dios, Baka sakaling ang bayan ay magsisi pagkakita ng pagbabaka, at magsipagbalik sa Egipto:"
  },
  {
    "i": 1884,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 18,
    "t": "Kundi pinatnubayan ng Dios ang bayan sa palibot, sa daang patungo sa ilang sa tabi ng Dagat na Mapula: at ang mga anak ni Israel ay sumampang nangakasakbat mula sa lupain ng Egipto."
  },
  {
    "i": 1885,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 19,
    "t": "At dinala ni Moises ang mga buto ni Jose: sapagka't kaniyang ipinanumpang mahigpit sa mga anak ni Israel, na sinasabi, Tunay na dadalawin kayo ng Dios; at inyong isasampa ang aking mga buto mula rito na kasama ninyo."
  },
  {
    "i": 1886,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 20,
    "t": "At sila'y naglakbay mula sa Succoth, at humantong sa Etham, sa hangganan ng ilang."
  },
  {
    "i": 1887,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 21,
    "t": "At ang Panginoon ay nangunguna sa kanila sa araw, sa isang haliging ulap, upang patnubayan sila sa daan; at sa gabi, ay sa isang haliging apoy, upang tanglawan sila; upang sila'y makapaglakad sa araw at sa gabi."
  },
  {
    "i": 1888,
    "b": 1,
    "c": 213,
    "r": 213,
    "o": 22,
    "t": "Ang haliging ulap sa araw at ang haliging apoy sa gabi ay hindi humihiwalay sa harapan ng bayan."
  },
  {
    "i": 1889,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 1,
    "t": "At ang Panginoon ay nagsalita kay Moises, na sinasabi,"
  },
  {
    "i": 1890,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 2,
    "t": "Salitain mo sa mga anak ni Israel, na sila'y bumalik at humantong sa tapat ng Pi-hahiroth, sa pagitan ng Migdol at ng dagat, sa tapat ng Baalzephon: sa tapat niyaon hahantong kayo, sa tabi ng dagat."
  },
  {
    "i": 1891,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 3,
    "t": "At sasabihin ni Faraon tungkol sa mga anak ni Israel: Nangasisilo sila sa lupain, sila'y naliligid ng ilang."
  },
  {
    "i": 1892,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 4,
    "t": "At aking papagmamatigasin ang puso ni Faraon, at kaniyang hahabulin sila at kayo'y magiimbot ng karangalan kay Faraon, at sa lahat niyang hukbo; at malalaman ng mga Egipcio, na ako ang Panginoon. At kanilang ginawang gayon."
  },
  {
    "i": 1893,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 5,
    "t": "At nasabi sa hari sa Egipto, na ang bayan ay tumakas: at ang puso ni Faraon at ng kaniyang mga lingkod ay nagbago tungkol sa bayan, at kanilang sinabi, Ano itong ating ginawa, na ating pinayaon ang Israel, upang huwag na tayong mapaglingkuran?"
  },
  {
    "i": 1894,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 6,
    "t": "At inihanda ni Faraon ang kaniyang karro, at kaniyang ipinagsama ang kaniyang bayan:"
  },
  {
    "i": 1895,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 7,
    "t": "At siya'y nagdala ng anim na raang piling karro, at lahat ng mga karro sa Egipto, at ng mga kapitan na namumuno sa lahat ng mga yaon."
  },
  {
    "i": 1896,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 8,
    "t": "At pinapagmatigas ng Panginoon ang puso ni Faraon na hari sa Egipto, at hinabol niya ang mga anak ni Israel, sapagka't ang mga anak ni Israel ay nagsialis na may lubos na pagkakatiwala."
  },
  {
    "i": 1897,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 9,
    "t": "At hinabol sila ng mga Egipcio, ng lahat ng mga kabayo at ng karro ni Faraon, at ng kaniyang mga taong mangangabayo, at ng kaniyang hukbo, at inabutan sila noong nakahantong sa tabi ng dagat, na nasa siping ng Pi-hahirot, sa tapat ng Baal-zefon."
  },
  {
    "i": 1898,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 10,
    "t": "At nang si Faraon ay nalalapit, ay itiningin ng mga anak ni Israel ang kanilang mga mata, at, narito, ang mga Egipcio ay sumusunod sa kanila; at sila'y natakot na mainam: at ang mga anak ni Israel ay humibik sa Panginoon."
  },
  {
    "i": 1899,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 11,
    "t": "At kanilang sinabi kay Moises, Dahil ba sa walang libingan sa Egipto, kung kaya dinala mo kami rito upang mamatay sa ilang? bakit ka gumawa ng ganito sa amin, na inilabas mo kami sa Egipto?"
  }
]
