[
  {
    "i": 26000,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 10,
    "t": "Aún recordaban los acontecimientos de su exilio, cómo la tierra, y no los animales, había producido mosquitos, y cómo el Río, y no los seres acuáticos, había vomitado una multitud de ranas."
  },
  {
    "i": 26001,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 11,
    "t": "Después, también vieron un nuevo modo de nacimiento para las aves, cuando, movidos por la codicia, reclamaron manjares delicados:"
  },
  {
    "i": 26002,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 12,
    "t": "para satisfacerlos, codornices subieron para ellos desde el mar."
  },
  {
    "i": 26003,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 13,
    "t": "Pero los castigos cayeron sobre los pecadores, no sin haber sido señalados de antemano por violentos truenos, y con toda justicia sufrían por sus propios crímenes; porque habían mostrado un odio al extranjero por demás cruel."
  },
  {
    "i": 26004,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 14,
    "t": "Algunos, en efecto, no habían acogido a los desconocidos que les llegaban, sino que redujeron a servidumbre a huéspedes bienhechores."
  },
  {
    "i": 26005,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 15,
    "t": "Bien más, y ciertamente habrá para aquellos un castigo, puesto que han recibido a los extranjeros de manera hostil..."
  },
  {
    "i": 26006,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 16,
    "t": "pero estos, después de haber recibido con fiestas a aquellos que ya compartían los mismos derechos que ellos, los han luego abrumado con terribles trabajos."
  },
  {
    "i": 26007,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 17,
    "t": "También fueron heridos de ceguera, como aquellos en las puertas del justo, cuando, envueltos en tinieblas boquiabiertas, buscaban cada uno el acceso a su puerta."
  },
  {
    "i": 26008,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 18,
    "t": "Así los elementos estaban diferentemente acordados entre ellos, como, sobre el arpa, las notas modifican la naturaleza del ritmo aun conservando el mismo sonido; lo que uno puede representarse exactamente al mirar lo que ha sucedido:"
  },
  {
    "i": 26009,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 19,
    "t": "animales terrestres se volvían acuáticos, aquellos que nadan se desplazaban sobre la tierra;"
  },
  {
    "i": 26010,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 20,
    "t": "el fuego reforzaba en el agua su propia virtud, y el agua olvidaba su poder de extinguir;"
  },
  {
    "i": 26011,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 21,
    "t": "en cambio, las llamas no consumían las carnes de animales frágiles que circulaban en ellas; ¡y ellas no hacían fundir el alimento divino semejante al hielo y tan fácil de fundir!"
  },
  {
    "i": 26012,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 22,
    "t": "Sí, de todas maneras, Señor, tú has magnificado a tu pueblo y tú lo has glorificado; ¡tú no has descuidado, en todo tiempo y en todo lugar, de asistirlo!"
  },
  {
    "i": 26013,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 1,
    "t": "Puesto que la Ley, los Profetas"
  },
  {
    "i": 26014,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 2,
    "t": "y los otros escritores que les han sucedido nos han transmitido tantas grandes lecciones"
  },
  {
    "i": 26015,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 3,
    "t": "gracias a las cuales no se sabría demasiado felicitar a Israel por su ciencia y su sabiduría;"
  },
  {
    "i": 26016,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 4,
    "t": "como, además, es un deber, no solamente adquirir la ciencia por la lectura,"
  },
  {
    "i": 26017,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 5,
    "t": "sino también, una vez instruido, ponerse al servicio de aquellos de afuera,"
  },
  {
    "i": 26018,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 6,
    "t": "por sus palabras y sus escritos:"
  },
  {
    "i": 26019,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 7,
    "t": "mi abuelo Jesús, después de haberse aplicado con perseverancia a la lectura"
  },
  { "i": 26020, "b": 45, "c": 4700, "r": 4700, "o": 8, "t": "de la Ley," },
  {
    "i": 26021,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 9,
    "t": "de los Profetas y"
  },
  {
    "i": 26022,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 10,
    "t": "de los otros libros de los ancestros"
  },
  {
    "i": 26023,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 11,
    "t": "y haber adquirido una gran maestría allí,"
  },
  {
    "i": 26024,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 12,
    "t": "ha llegado él también, a escribir algo sobre sujetos de enseñanza y de sabiduría"
  },
  {
    "i": 26025,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 13,
    "t": "a fin de que los hombres preocupados por la instrucción, sometiéndose también a estas disciplinas,"
  },
  {
    "i": 26026,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 14,
    "t": "aprendiesen tanto mejor a vivir según la Ley."
  },
  {
    "i": 26027,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 15,
    "t": "Ustedes son pues invitados"
  },
  {
    "i": 26028,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 16,
    "t": "a hacer la lectura"
  },
  {
    "i": 26029,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 17,
    "t": "con una benévola atención"
  },
  {
    "i": 26030,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 18,
    "t": "y a mostrarse indulgentes"
  },
  {
    "i": 26031,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 19,
    "t": "allá donde, a pesar de nuestros esfuerzos de interpretación, podríamos parecer"
  },
  {
    "i": 26032,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 20,
    "t": "haber fracasado en rendir alguna expresión;"
  },
  {
    "i": 26033,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 21,
    "t": "es que en efecto no hay equivalencia"
  },
  {
    "i": 26034,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 22,
    "t": "entre cosas expresadas originariamente en hebreo y su traducción en otra lengua;"
  },
  { "i": 26035, "b": 45, "c": 4700, "r": 4700, "o": 23, "t": "bien más," },
  {
    "i": 26036,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 24,
    "t": "si se considera la Ley ella misma, los Profetas"
  },
  {
    "i": 26037,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 25,
    "t": "y los otros libros,"
  },
  {
    "i": 26038,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 26,
    "t": "su traducción difiere considerablemente de lo que expresa el texto original. Es en el año 38 del fuego rey Evergetes"
  },
  {
    "i": 26039,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 27,
    "t": "que habiendo venido a Egipto y habiendo permanecido allí,"
  },
  {
    "i": 26040,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 28,
    "t": "descubrí allí una vida conforme a una alta sabiduría"
  },
  {
    "i": 26041,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 29,
    "t": "y me hice un deber imperioso de aplicar, yo también, mi celo y mis esfuerzos a traducir el presente libro;"
  },
  {
    "i": 26042,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 30,
    "t": "he consagrado muchas vigilias y ciencia allí"
  },
  {
    "i": 26043,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 31,
    "t": "durante este período,"
  },
  {
    "i": 26044,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 32,
    "t": "a fin de llevar a buen término la empresa y de publicar el libro"
  },
  {
    "i": 26045,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 33,
    "t": "para el uso de aquellos también que, en el extranjero, desean instruirse,"
  },
  {
    "i": 26046,
    "b": 45,
    "c": 4700,
    "r": 4700,
    "o": 34,
    "t": "reformar sus costumbres, y vivir conforme a la Ley."
  },
  {
    "i": 26047,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 1,
    "t": "Toda sabiduría viene del Señor, ella está cerca de él para siempre."
  },
  {
    "i": 26048,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 2,
    "t": "La arena del mar, las gotas de la lluvia, los días de la eternidad, ¿quién puede denominarlos?"
  },
  {
    "i": 26049,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 3,
    "t": "La altura del cielo, la extensión de la tierra, la profundidad del abismo, ¿quién puede explorarlos?"
  },
  {
    "i": 26050,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 4,
    "t": "Antes que todas las cosas fue creada la Sabiduría, la inteligencia prudente viene de los tiempos más lejanos."
  },
  {
    "i": 26051,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 5,
    "t": "La fuente de la sabiduría, es la palabra de Dios en los cielos; sus caminos, son las leyes eternas."
  },
  {
    "i": 26052,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 6,
    "t": "La raíz de la sabiduría, ¿a quién fue revelada? Sus recursos, ¿quién los conoce?"
  },
  {
    "i": 26053,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 7,
    "t": "La ciencia de la sabiduría, ¿a quién le ha aparecido? Y la riqueza de sus vías, ¿quién la ha comprendido?"
  },
  {
    "i": 26054,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 8,
    "t": "No hay más que un ser sabio, muy temible cuando se sienta sobre su trono: es el Señor."
  },
  {
    "i": 26055,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 9,
    "t": "Es él quien la ha creado, visto y denominado, quien la ha derramado sobre todas sus obras,"
  },
  {
    "i": 26056,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 10,
    "t": "en toda carne según su largueza, y quien la ha distribuido a aquellos que la aman. El amor del Señor es una sabiduría digna de honor; él la concede en parte a aquellos que le temen."
  },
  {
    "i": 26057,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 11,
    "t": "El temor del Señor es gloria y orgullo, alegría y corona de alegría."
  },
  {
    "i": 26058,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 12,
    "t": "El temor del Señor regocija el corazón, da alegría, gozo y larga vida. El temor del Señor es un don que viene del Señor; de hecho, ella establece sobre los caminos del amor."
  },
  {
    "i": 26059,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 13,
    "t": "Para quien teme al Señor, todo terminará bien, al día de su muerte será bendecido."
  },
  {
    "i": 26060,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 14,
    "t": "El principio de la sabiduría, es temer al Señor; y para los fieles, ella es creada con ellos en el seno."
  },
  {
    "i": 26061,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 15,
    "t": "Entre los hombres, ella se ha hecho un nido, fundación eterna, y a su raza ella se adherirá fielmente."
  },
  {
    "i": 26062,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 16,
    "t": "La plenitud de la sabiduría, es temer al Señor, ella los embriaga de sus frutos;"
  },
  {
    "i": 26063,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 17,
    "t": "ella llena toda su casa de cosas deseables y de sus productos sus graneros."
  },
  {
    "i": 26064,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 18,
    "t": "La coronación de la sabiduría, es el temor del Señor, ella hace florecer bienestar y salud. Ambos son dones de Dios, en vista del bienestar y para aquellos que le aman, el orgullo se agranda."
  },
  {
    "i": 26065,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 19,
    "t": "Él hace llover la ciencia y la inteligencia, él ha exaltado la gloria de aquellos que la poseen."
  },
  {
    "i": 26066,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 20,
    "t": "La raíz de la sabiduría, es temer al Señor, y su frondosidad, es una larga vida."
  },
  {
    "i": 26067,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 21,
    "t": "El temor del Señor quita los pecados; aquel que persevera desvía toda cólera."
  },
  {
    "i": 26068,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 22,
    "t": "La pasión del malvado no sabría justificarlo, pues el peso de su pasión es su ruina."
  },
  {
    "i": 26069,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 23,
    "t": "El hombre paciente aguanta hasta su hora, pero al final, su alegría estalla."
  },
  {
    "i": 26070,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 24,
    "t": "Hasta su hora, él disimula sus palabras, y todo el mundo proclama su inteligencia."
  },
  {
    "i": 26071,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 25,
    "t": "En los tesoros de la sabiduría están las máximas de la ciencia, pero el pecador tiene la piedad en horror."
  },
  {
    "i": 26072,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 26,
    "t": "¿Codicias la sabiduría? Guarda los mandamientos, el Señor te la prodigará."
  },
  {
    "i": 26073,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 27,
    "t": "Pues el temor del Señor es sabiduría e instrucción, lo que él ama, es la fidelidad y la dulzura."
  },
  {
    "i": 26074,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 28,
    "t": "No seas indócil al temor del Señor, y no la practiques con un corazón doble."
  },
  {
    "i": 26075,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 29,
    "t": "No seas hipócrita delante del mundo, y vela sobre tus labios."
  },
  {
    "i": 26076,
    "b": 45,
    "c": 4701,
    "r": 4701,
    "o": 30,
    "t": "No te eleves, por temor a caer y a cubrirte de vergüenza, pues el Señor revelaría tus secretos y, en medio de la asamblea, él te derribaría, porque no has practicado el temor del Señor y que tu corazón está lleno de fraude."
  },
  {
    "i": 26077,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 1,
    "t": "Hijo mío, si te ofreces a servir al Señor, prepárate a la prueba."
  },
  {
    "i": 26078,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 2,
    "t": "Hazte un corazón recto, ármate de coraje, no te atemorices al tiempo de la adversidad."
  },
  {
    "i": 26079,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 3,
    "t": "Átate a él, no te alejes, a fin de ser exaltado en tu último día."
  },
  {
    "i": 26080,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 4,
    "t": "Todo lo que te viniere, recíbelo, y en las mudanzas de tu miseria, ten paciencia."
  },
  {
    "i": 26081,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 5,
    "t": "Porque el oro se prueba en el fuego, y los hombres agradables en el horno de la humillación. En la enfermedad y en la pobreza, confía en Él."
  },
  {
    "i": 26082,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 6,
    "t": "Confía en Dios, y Él te ayudará; endereza tus caminos, y espera en Él."
  },
  {
    "i": 26083,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 7,
    "t": "Vosotros, los que teméis al Señor, esperad su misericordia, y no os apartéis, para que no caigáis."
  },
  {
    "i": 26084,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 8,
    "t": "Vosotros, los que teméis al Señor, confiad en Él, y vuestra recompensa no faltará."
  },
  {
    "i": 26085,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 9,
    "t": "Vosotros, los que teméis al Señor, esperad los bienes, la alegría eterna y la misericordia. Porque su recompensa es un don eterno en gozo."
  },
  {
    "i": 26086,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 10,
    "t": "Considerad las generaciones pasadas, y ved: ¿quién confió en el Señor, y fue confundido? ¿O quién perseveró en su temor, y fue abandonado? ¿O quién le invocó, y no fue oído?"
  },
  {
    "i": 26087,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 11,
    "t": "Porque el Señor es compasivo y misericordioso, perdona los pecados y salva en el día de la tribulación."
  },
  {
    "i": 26088,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 12,
    "t": "¡Ay de los corazones pusilánimes y de las manos negligentes, y del pecador que anda en dos caminos!"
  },
  {
    "i": 26089,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 13,
    "t": "¡Ay del corazón negligente que no tiene fe, porque no será protegido!"
  },
  {
    "i": 26090,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 14,
    "t": "¡Ay de vosotros que habéis perdido la paciencia! ¿Qué haréis cuando el Señor os visite?"
  },
  {
    "i": 26091,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 15,
    "t": "Los que temen al Señor no desobedecen sus palabras, y los que le aman guardan sus caminos."
  },
  {
    "i": 26092,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 16,
    "t": "Los que temen al Señor procuran agradarle, y los que le aman se sacian de la ley."
  },
  {
    "i": 26093,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 17,
    "t": "Los que temen al Señor tienen un corazón siempre dispuesto, y se humillan delante de Él."
  },
  {
    "i": 26094,
    "b": 45,
    "c": 4702,
    "r": 4702,
    "o": 18,
    "t": "Caigamos en las manos del Señor, y no en las de los hombres, porque tal es su majestad, tal también su misericordia."
  },
  {
    "i": 26095,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 1,
    "t": "Hijos, escuchadme a mí, que soy vuestro padre, haced lo que os digo, para que seáis salvos."
  },
  {
    "i": 26096,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 2,
    "t": "Porque el Señor glorifica al padre en sus hijos, y fortalece el derecho de la madre sobre sus hijos."
  },
  {
    "i": 26097,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 3,
    "t": "El que honra a su padre expía sus faltas,"
  },
  {
    "i": 26098,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 4,
    "t": "el que glorifica a su madre es como quien atesora un tesoro."
  },
  {
    "i": 26099,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 5,
    "t": "El que honra a su padre encontrará alegría en sus hijos, en el día de su oración será escuchado."
  }
]
