[
  {
    "i": 7500,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 16,
    "t": "E Saúl, e Jônatas, seu filho, e o povo que estava com eles, ficaram em Gibeá de Benjamim; porém os filisteus se tinham acampado em Micmás."
  },
  {
    "i": 7501,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 17,
    "t": "E saiu do arraial dos filisteus uma companhia de destruidores em três esquadrões; um esquadrão se dirigiu pelo caminho de Ofra, à terra de Sual,"
  },
  {
    "i": 7502,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 18,
    "t": "outro esquadrão se dirigiu pelo caminho de Bete-Horom, e outro esquadrão se dirigiu pelo caminho do termo que olha para o vale de Zeboim, para o deserto."
  },
  {
    "i": 7503,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 19,
    "t": "Ora, em toda a terra de Israel não se achava ferreiro, porque os filisteus tinham dito: Para que os hebreus não façam espadas nem lanças."
  },
  {
    "i": 7504,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 20,
    "t": "Pelo que todo o Israel tinha que descer aos filisteus, para amolar cada um a sua relha, e o seu sacho, e o seu machado, e a sua foice."
  },
  {
    "i": 7505,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 21,
    "t": "Porém tinham a taxa de dois terços de um siclo para as relhas e para os sachos, e de um terço de um siclo para amolar os machados e para concertar as aguilhadas."
  },
  {
    "i": 7506,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 22,
    "t": "Assim, no dia da peleja, não se achou espada nem lança na mão de todo o povo que estava com Saúl e com Jônatas; porém se acharam com Saúl e com Jônatas, seu filho."
  },
  {
    "i": 7507,
    "b": 8,
    "c": 913,
    "r": 913,
    "o": 23,
    "t": "E uma guarda dos filisteus saiu ao desfiladeiro de Micmás."
  },
  {
    "i": 7508,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 1,
    "t": "Sucedeu, pois, um dia, que Jônatas, filho de Saúl, disse ao moço que lhe levava as armas: Vem, passemos à guarda dos filisteus, que está do outro lado. Mas não o notificou a seu pai."
  },
  {
    "i": 7509,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 2,
    "t": "E Saúl ficou à extremidade de Gibeá, debaixo da romanzeira que está em Migrom; e o povo que estava com ele era quase seiscentos homens."
  },
  {
    "i": 7510,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 3,
    "t": "E Aías, filho de Aitube, irmão de Icabode, filho de Finéias, filho de Eli, sacerdote do Senhor em Siló, levava o éfode. E não sabia o povo que Jônatas se tinha ido."
  },
  {
    "i": 7511,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 4,
    "t": "E entre os desfiladeiros pelos quais Jônatas procurava passar à guarda dos filisteus, havia um penhasco de um lado, e um penhasco do outro; e o nome de um era Bozez, e o nome do outro Sené."
  },
  {
    "i": 7512,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 5,
    "t": "Um penhasco estava situado para o norte, defronte de Micmás, e o outro para o sul, defronte de Gibeá."
  },
  {
    "i": 7513,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 6,
    "t": "Disse, pois, Jônatas ao moço que lhe levava as armas: Vem, passemos à guarda destes incircuncisos; porventura operará o Senhor por nós, porque para o Senhor nenhum impedimento há de livrar com muitos ou com poucos."
  },
  {
    "i": 7514,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 7,
    "t": "Então, o moço que lhe levava as armas lhe respondeu: Faze tudo quanto tens no coração; inclina-te, eis-me aqui contigo, conforme o teu coração."
  },
  {
    "i": 7515,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 8,
    "t": "Disse, pois, Jônatas: Eis que nós passaremos a estes homens e nos mostraremos a eles."
  },
  {
    "i": 7516,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 9,
    "t": "Se nos disserem: Parai, até que cheguemos a vós, então, ficaremos no nosso lugar e não subiremos a eles."
  },
  {
    "i": 7517,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 10,
    "t": "Mas, se disserem: Subi a nós, então, subiremos, porque o Senhor os entregou na nossa mão; e isto nos será por sinal."
  },
  {
    "i": 7518,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 11,
    "t": "Mostrando-se, pois, ambos à guarda dos filisteus, disseram os filisteus: Eis que os hebreus estão saindo das cavernas em que se tinham escondido."
  },
  {
    "i": 7519,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 12,
    "t": "E os homens da guarda responderam a Jônatas e ao moço que lhe levava as armas e disseram: Subi a nós, e vos mostraremos uma coisa. Então, disse Jônatas ao moço que lhe levava as armas: Sobe após mim, porque o Senhor os entregou na mão de Israel."
  },
  {
    "i": 7520,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 13,
    "t": "E Jônatas subiu, trepando com as mãos e com os pés, e o moço que lhe levava as armas após ele; e caíam perante Jônatas, e o moço que lhe levava as armas os matava após ele."
  },
  {
    "i": 7521,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 14,
    "t": "E foi esta a primeira matança que Jônatas e o moço que lhe levava as armas fizeram: uns vinte homens, em quase metade de um alqueire de terra."
  },
  {
    "i": 7522,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 15,
    "t": "E houve pavor no arraial, no campo e em todo o povo; também a guarda e os destruidores tremeram; e a terra se estremeceu, e houve um grande pavor."
  },
  {
    "i": 7523,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 16,
    "t": "E os atalaias de Saúl, em Gibeá de Benjamim, olharam, e eis que a multidão se derramava de um lado para o outro."
  },
  {
    "i": 7524,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 17,
    "t": "Então, disse Saúl ao povo que estava com ele: Fazei a revista, e vede quem se foi de nós. E, feita a revista, eis que nem Jônatas nem o moço que lhe levava as armas estavam ali."
  },
  {
    "i": 7525,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 18,
    "t": "Então, disse Saúl a Aías: Traze aqui a arca de Deus (porque, naquele dia, a arca de Deus estava com os filhos de Israel)."
  },
  {
    "i": 7526,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 19,
    "t": "E sucedeu que, estando Saúl ainda falando com o sacerdote, o alvoroço que havia no arraial dos filisteus ia crescendo muito; então, disse Saúl ao sacerdote: Retira a tua mão."
  },
  {
    "i": 7527,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 20,
    "t": "Então, Saúl e todo o povo que estava com ele se ajuntaram e vieram à peleja; e eis que a espada de cada um se virava contra o seu companheiro, e havia mui grande alvoroço."
  },
  {
    "i": 7528,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 21,
    "t": "Também os hebreus que dantes estavam com os filisteus e que tinham subido com eles ao arraial, também estes se viraram para estar com os israelitas que estavam com Saúl e com Jônatas."
  },
  {
    "i": 7529,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 22,
    "t": "Semelhantemente, todos os homens de Israel que se tinham escondido pelas montanhas de Efraim, ouvindo que os filisteus fugiam, também eles os seguiram de perto na peleja."
  },
  {
    "i": 7530,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 23,
    "t": "Assim, naquele dia, livrou o Senhor a Israel; e a peleja se estendeu até Bete-Áven."
  },
  {
    "i": 7531,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 24,
    "t": "E os homens de Israel estavam naquele dia oprimidos, porquanto Saúl conjurara o povo, dizendo: Maldito seja o homem que comer pão até à tarde, até que me vingue dos meus inimigos. Pelo que nenhum do povo provou pão."
  },
  {
    "i": 7532,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 25,
    "t": "E todo o povo veio a um bosque; e havia mel na superfície do campo."
  },
  {
    "i": 7533,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 26,
    "t": "Entrando, pois, o povo no bosque, eis que manava o mel; porém ninguém chegou a mão à boca, porque o povo temia o juramento."
  },
  {
    "i": 7534,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 27,
    "t": "Porém Jônatas não tinha ouvido quando seu pai conjurara o povo; pelo que estendeu a ponta da vara que tinha na mão, e a molhou no favo de mel, e tornou a sua mão à boca; e se lhe aclararam os olhos."
  },
  {
    "i": 7535,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 28,
    "t": "Então, respondeu um do povo e disse: Teu pai expressamente conjurou o povo, dizendo: Maldito seja o homem que comer hoje pão. Pelo que o povo desfalecia."
  },
  {
    "i": 7536,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 29,
    "t": "Então, disse Jônatas: Meu pai turbou a terra; vede como se me aclararam os olhos, porquanto provei um pouco deste mel."
  },
  {
    "i": 7537,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 30,
    "t": "Quanto mais se o povo houvera comido hoje livremente do despojo que achou de seus inimigos! Porventura, não teria havido agora maior destruição entre os filisteus?"
  },
  {
    "i": 7538,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 31,
    "t": "Naquele dia, feriram os filisteus, desde Micmás até Aijalom; e o povo estava muito cansado."
  },
  {
    "i": 7539,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 32,
    "t": "Então, o povo se lançou ao despojo e tomou ovelhas, e vacas, e bezerros e os degolou na terra; e o povo comeu-os com o sangue."
  },
  {
    "i": 7540,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 33,
    "t": "Então, o fizeram saber a Saúl, dizendo: Eis que o povo peca contra o Senhor, comendo com o sangue. E disse Saúl: Aleivosamente procedestes; revolvei para mim agora aqui uma grande pedra."
  },
  {
    "i": 7541,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 34,
    "t": "Disse mais Saúl: Espalhai-vos entre o povo e dizei-lhes: Trazei-me cada um o seu boi e cada um a sua ovelha e degolai-os aqui, e comei, e não pequeis contra o Senhor, comendo com o sangue. Então, todo o povo trouxe, cada um pela mão, o seu boi naquela noite e os degolaram ali."
  },
  {
    "i": 7542,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 35,
    "t": "Então, Saúl edificou um altar ao Senhor; este foi o primeiro altar que edificou ao Senhor."
  },
  {
    "i": 7543,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 36,
    "t": "Disse mais Saúl: Desçamos de noite após os filisteus e despojemo-los até à luz da manhã, e não deixemos deles homem algum. E disseram: Faze tudo o que bem te parecer. Então, disse o sacerdote: Cheguemo-nos aqui a Deus."
  },
  {
    "i": 7544,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 37,
    "t": "E Saúl consultou a Deus: Descerei após os filisteus? Entregá-los-ás na mão de Israel? Mas naquele dia não lhe respondeu."
  },
  {
    "i": 7545,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 38,
    "t": "Então, disse Saúl: Chegai-vos aqui, vós, todos os chefes do povo, e sabei e vede em quem está este pecado hoje."
  },
  {
    "i": 7546,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 39,
    "t": "Porque, vive o Senhor, que livra a Israel, que, ainda que seja em Jônatas, meu filho, certamente morrerá. E ninguém houve em todo o povo que lhe respondesse."
  },
  {
    "i": 7547,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 40,
    "t": "Então, disse a todo o Israel: Vós estareis de uma parte, e eu e Jônatas, meu filho, estaremos da outra. E o povo disse a Saúl: Faze o que bem te parecer."
  },
  {
    "i": 7548,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 41,
    "t": "Então, disse Saúl ao Senhor, Deus de Israel: Mostra a verdade. Então, foram tomados Jônatas e Saúl; e o povo escapou."
  },
  {
    "i": 7549,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 42,
    "t": "Então, disse Saúl: Lançai a sorte entre mim e Jônatas, meu filho. E foi tomado Jônatas."
  },
  {
    "i": 7550,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 43,
    "t": "Então, disse Saúl a Jônatas: Declara-me o que fizeste. E Jônatas lhe declarou e disse: Apenas provei um pouco de mel com a ponta da vara que tinha na mão; e eis-me aqui, morrerei."
  },
  {
    "i": 7551,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 44,
    "t": "Então, disse Saúl: Assim Deus me faça e assim me acrescente, que, na verdade, morrerás, Jônatas."
  },
  {
    "i": 7552,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 45,
    "t": "Mas o povo disse a Saúl: Morrerá, pois, Jônatas, que efetuou esta grande salvação em Israel? Nunca tal aconteça! Vive o Senhor, que não cairá um cabelo da sua cabeça na terra, pois com Deus efetuou ele isto hoje. Assim, o povo livrou a Jônatas, para que não morresse."
  },
  {
    "i": 7553,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 46,
    "t": "Então, Saúl deixou de seguir os filisteus; e os filisteus se foram para o seu lugar."
  },
  {
    "i": 7554,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 47,
    "t": "Assim, Saúl tomou o reino sobre Israel e guerreou contra todos os seus inimigos em redor: contra Moabe, e contra os filhos de Amom, e contra Edom, e contra os reis de Zobá, e contra os filisteus; e, para onde quer que se tornava, vencia."
  },
  {
    "i": 7555,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 48,
    "t": "E fez proezas e feriu os amalequitas, e livrou a Israel da mão dos que o saqueavam."
  },
  {
    "i": 7556,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 49,
    "t": "E os filhos de Saúl foram Jônatas, e Isvi, e Malquisua; e os nomes de suas duas filhas eram estes: o nome da primogênita, Merabe, e o nome da menor, Mical."
  },
  {
    "i": 7557,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 50,
    "t": "E o nome da mulher de Saúl era Ainoã, filha de Aimaás; e o nome do capitão do seu exército era Abner, filho de Ner, tio de Saúl."
  },
  {
    "i": 7558,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 51,
    "t": "Porque Quis, pai de Saúl, e Ner, pai de Abner, eram filhos de Abiel."
  },
  {
    "i": 7559,
    "b": 8,
    "c": 914,
    "r": 914,
    "o": 52,
    "t": "E houve grande guerra contra os filisteus todos os dias de Saúl; pelo que todo homem valente e todo homem de proezas que Saúl via, ele o ajuntava a si."
  },
  {
    "i": 7560,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 1,
    "t": "Então, Samuel disse a Saúl: O Senhor me enviou a ungir-te rei sobre o seu povo, sobre Israel; ouve, pois, agora a voz das palavras do Senhor."
  },
  {
    "i": 7561,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 2,
    "t": "Assim diz o Senhor dos Exércitos: Eu me recordei do que Amaleque fez a Israel; como se lhe opôs no caminho, quando subia do Egito."
  },
  {
    "i": 7562,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 3,
    "t": "Vai, pois, agora, e fere a Amaleque; e destrói totalmente tudo o que tiver e não lhe perdoes; porém mata desde o homem até à mulher, desde o menino até ao que mama, desde o boi até à ovelha e desde o camelo até ao jumento."
  },
  {
    "i": 7563,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 4,
    "t": "Então, Saúl convocou o povo e os contou em Telaim: duzentos mil homens de pé e dez mil homens de Judá."
  },
  {
    "i": 7564,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 5,
    "t": "E chegou Saúl à cidade de Amaleque e pôs emboscadas no vale."
  },
  {
    "i": 7565,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 6,
    "t": "E disse Saúl aos queneus: Ide-vos, retirai-vos do meio dos amalequitas, para que eu não vos destrua com eles, porque vós usastes de misericórdia com todos os filhos de Israel, quando subiam do Egito. Assim, os queneus se retiraram do meio dos amalequitas."
  },
  {
    "i": 7566,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 7,
    "t": "Então, feriu Saúl os amalequitas, desde Havilá até chegar a Sur, que está defronte do Egito."
  },
  {
    "i": 7567,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 8,
    "t": "E tomou a Agague, rei dos amalequitas, vivo, e a todo o povo destruiu a fio de espada."
  },
  {
    "i": 7568,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 9,
    "t": "Saúl, porém, e o povo perdoaram a Agague, e ao melhor das ovelhas e das vacas, e ao gordo, e aos cordeiros, e a tudo o que era bom e não os quiseram destruir totalmente; porém toda coisa vil e desprezível destruíram totalmente."
  },
  {
    "i": 7569,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 10,
    "t": "Então, veio a palavra do Senhor a Samuel, dizendo:"
  },
  {
    "i": 7570,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 11,
    "t": "Arrependo-me de haver posto a Saúl como rei, porquanto se desviou de mim e não cumpriu as minhas palavras. Então, Samuel se contristou e clamou ao Senhor toda aquela noite."
  },
  {
    "i": 7571,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 12,
    "t": "E madrugou Samuel para encontrar a Saúl pela manhã; e anunciou-se a Samuel, dizendo: Já Saúl chegou a Carmelo, e eis que levantou para si um monumento; e, voltando, passou e desceu a Gilgal."
  },
  {
    "i": 7572,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 13,
    "t": "Veio, pois, Samuel a Saúl; e Saúl lhe disse: Bendito sejas tu do Senhor; cumpri a palavra do Senhor."
  },
  {
    "i": 7573,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 14,
    "t": "Então, disse Samuel: Que, pois, é este balido de ovelhas em meus ouvidos e o mugido de vacas que ouço?"
  },
  {
    "i": 7574,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 15,
    "t": "E disse Saúl: De Amaleque os trouxeram, porque o povo perdoou ao melhor das ovelhas e das vacas, para as oferecer em sacrifícios ao Senhor, teu Deus; o resto, porém, destruímos totalmente."
  },
  {
    "i": 7575,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 16,
    "t": "Então, disse Samuel a Saúl: Espera, e te declararei o que o Senhor me disse esta noite. E ele lhe disse: Fala."
  },
  {
    "i": 7576,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 17,
    "t": "Então, disse Samuel: Porventura, não és tu, sendo pequeno aos teus olhos, o cabeça das tribos de Israel? E o Senhor te ungiu rei sobre Israel."
  },
  {
    "i": 7577,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 18,
    "t": "E o Senhor te enviou a este caminho e disse: Vai e destrói totalmente a estes pecadores, os amalequitas, e peleja contra eles, até que os aniquiles."
  },
  {
    "i": 7578,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 19,
    "t": "Por que, pois, não deste ouvidos à voz do Senhor? Antes, voando ao despojo, fizeste o que era mau aos olhos do Senhor."
  },
  {
    "i": 7579,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 20,
    "t": "Então, disse Saúl a Samuel: Antes, dei ouvidos à voz do Senhor e caminhei no caminho pelo qual o Senhor me enviou, e trouxe a Agague, rei de Amaleque, e aos amalequitas destruí totalmente."
  },
  {
    "i": 7580,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 21,
    "t": "E, tomando o povo do despojo, ovelhas e vacas, o melhor do anátema, para o sacrificar ao Senhor teu Deus, em Gilgal."
  },
  {
    "i": 7581,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 22,
    "t": "Porventura tem o Senhor tanto prazer em holocaustos e sacrifícios, como em que se obedeça à palavra do Senhor? Eis que o obedecer é melhor do que o sacrificar; e o atender, mais do que a gordura de carneiros."
  },
  {
    "i": 7582,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 23,
    "t": "Porque a rebelião é como o pecado de feitiçaria, e a obstinação é como a idolatria e imagens de terafins. Porquanto rejeitaste a palavra do Senhor, ele também te rejeitou, para que não sejas rei."
  },
  {
    "i": 7583,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 24,
    "t": "Então disse Saul a Samuel: \"Pequei, porquanto transgredi o mandado do Senhor e as tuas palavras; porque temi ao povo, e dei ouvidos à sua voz."
  },
  {
    "i": 7584,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 25,
    "t": "Agora, pois, te rogo, perdoa o meu pecado, e volta comigo, para que adore ao Senhor."
  },
  {
    "i": 7585,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 26,
    "t": "Porém Samuel disse a Saul: \"Não tornarei contigo; porquanto rejeitaste a palavra do Senhor, e o Senhor te rejeitou, para que não sejas rei sobre Israel."
  },
  {
    "i": 7586,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 27,
    "t": "E, virando-se Samuel para se ir, Saul lhe pegou pela orla da capa, e ela se rasgou."
  },
  {
    "i": 7587,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 28,
    "t": "Então Samuel lhe disse: \"O Senhor rasgou hoje de ti o reino de Israel, e o deu a um teu próximo, melhor do que tu."
  },
  {
    "i": 7588,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 29,
    "t": "E também aquele que é a Glória de Israel não mente nem se arrepende; porquanto não é homem para que se arrependa.)"
  },
  {
    "i": 7589,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 30,
    "t": "Então disse Saul: \"Pequei; honra-me, porém, agora, diante dos anciãos do meu povo, e diante de Israel, e volta comigo, para que adore ao Senhor teu Deus."
  },
  {
    "i": 7590,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 31,
    "t": "Assim tornou Samuel após Saul, e Saul adorou ao Senhor."
  },
  {
    "i": 7591,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 32,
    "t": "Então disse Samuel: \"Trazei-me Agague, rei dos amalequitas\". E Agague veio a ele alegremente. E disse Agague: \"Na verdade, a amargura da morte já passou!"
  },
  {
    "i": 7592,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 33,
    "t": "Disse, porém, Samuel: \"Assim como a tua espada desfilhou as mulheres, assim se desfilhará tua mãe dentre as mulheres\". E Samuel despedaçou a Agague perante o Senhor, em Gilgal."
  },
  {
    "i": 7593,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 34,
    "t": "Então Samuel se foi para Ramá, e Saul subiu à sua casa, a Gibeá de Saul."
  },
  {
    "i": 7594,
    "b": 8,
    "c": 915,
    "r": 915,
    "o": 35,
    "t": "E Samuel nunca mais viu a Saul até ao dia da sua morte; porque Samuel lamentava a Saul. E o Senhor se arrependeu de haver posto a Saul rei sobre Israel."
  },
  {
    "i": 7595,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 1,
    "t": "Então disse o Senhor a Samuel: \"Até quando terás dó de Saul, havendo-o eu rejeitado, para que não reine sobre Israel? Enche o teu vaso de azeite, e vem, enviar-te-ei a Jessé, o belemita; porque dentre os seus filhos me tenho provido de um rei."
  },
  {
    "i": 7596,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 2,
    "t": "Porém disse Samuel: \"Como irei eu? Pois Saul o ouvirá, e me matará\". Então disse o Senhor: \"Toma contigo uma bezerra, e dize: Vim sacrificar ao Senhor."
  },
  {
    "i": 7597,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 3,
    "t": "E convida Jessé ao sacrifício, e eu te mostrarei o que hás de fazer; e ungir-me-ás aquele que eu te mostrar."
  },
  {
    "i": 7598,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 4,
    "t": "Fez, pois, Samuel o que dissera o Senhor, e veio a Belém; então os anciãos da cidade saíram ao encontro, tremendo, e disseram: \"De paz é a tua vinda, vidente?\"—"
  },
  {
    "i": 7599,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 5,
    "t": "\"Sim, de paz\", disse ele; \"vim sacrificar ao Senhor; santificai-vos, e vinde comigo ao sacrifício\". E santificou ele a Jessé e a seus filhos, e os convidou ao sacrifício."
  }
]
