[
  {
    "i": 29900,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 3,
    "t": "I pravil jim toto podobenství: "
  },
  {
    "i": 29901,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 4,
    "t": "\"Kdo z vás, jenž má sto ovcí a ztratí jednu z nich, nenechá těch devadesát devět na pustině a nepůjde za tou ztracenou, dokud ji nenalezne?"
  },
  {
    "i": 29902,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 5,
    "t": "A když ji nalezne, vezme ji s radostí na ramena,"
  },
  {
    "i": 29903,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 6,
    "t": "a když přijde domů, svolá přátele a sousedy a praví jim: Radujte se se mnou, neboť jsem nalezl svou ovci, která se ztratila!"
  },
  {
    "i": 29904,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 7,
    "t": "Pravím vám, že tak bude větší radost v nebi nad jedním hříšníkem, který činí pokání, než nad devadesáti devíti spravedlivými, kteří pokání nepotřebují."
  },
  {
    "i": 29905,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 8,
    "t": "\"Anebo která žena, když má deset drachem a ztratí jednu drachmu, nerozsvítí svítilnu, nezamete dům a nehledá pilně, dokud ji nenalezne?"
  },
  {
    "i": 29906,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 9,
    "t": "A když ji nalezne, svolá přítelkyně a sousedky a praví: Radujte se se mnou, neboť jsem nalezla drachmu, kterou jsem ztratila!"
  },
  {
    "i": 29907,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 10,
    "t": "Pravím vám, že taková radost nastává před anděly Božími nad jedním hříšníkem, který činí pokání."
  },
  {
    "i": 29908,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 11,
    "t": "A dále pravil: \"Jeden člověk měl dva syny."
  },
  {
    "i": 29909,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 12,
    "t": "A ten mladší řekl otci: Otče, dej mi díl majetku, který mi náleží. I rozdělil jim majetek svůj."
  },
  {
    "i": 29910,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 13,
    "t": "Po nemnohých dnech mladší syn, shromáždiv vše, odcestoval do daleké země a tam rozházel svůj majetek hýřivým životem."
  },
  {
    "i": 29911,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 14,
    "t": "\"Když vše utratil, nastal v té zemi veliký hlad a on začal trpět nedostatkem."
  },
  {
    "i": 29912,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 15,
    "t": "Šel a přidal se k jednomu obyvateli té země, který ho poslal na svá pole pást vepře."
  },
  {
    "i": 29913,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 16,
    "t": "I toužil nasytit se slupkami, které žrali vepři, a nikdo mu je nedával."
  },
  {
    "i": 29914,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 17,
    "t": "Když se vzpamatoval, řekl si: Kolik nádeníků mého otce má chleba nazbyt, a já tu umírám hlady!"
  },
  {
    "i": 29915,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 18,
    "t": "Vstanu, půjdu k svému otci a řeknu mu: Otče, zhřešil jsem proti nebi i proti tobě,"
  },
  {
    "i": 29916,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 19,
    "t": "nejsem hoden nazývat se tvým synem; přijmi mě jako jednoho ze svých nádeníků."
  },
  {
    "i": 29917,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 20,
    "t": "I vstal a šel k svému otci. \"Když byl ještě daleko, otec ho spatřil a slitoval se; běžel mu vstříc, padl mu kolem krku a vroucně ho políbil."
  },
  {
    "i": 29918,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 21,
    "t": "Syn mu řekl: Otče, zhřešil jsem proti nebi i proti tobě, nejsem hoden nazývat se tvým synem."
  },
  {
    "i": 29919,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 22,
    "t": "Ale otec řekl svým služebníkům: Rychle přineste nejlepší roucho a oblečte ho; dejte mu prsten na ruku a obuv na nohy."
  },
  {
    "i": 29920,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 23,
    "t": "Přiveďte vykrmené tele, zabijte je, hodujme a veselme se,"
  },
  {
    "i": 29921,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 24,
    "t": "neboť tento můj syn byl mrtev, a opět ožil; byl ztracen, a je nalezen! A začali se veselit."
  },
  {
    "i": 29922,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 25,
    "t": "\"Jeho starší syn byl na poli. Když se vracel a blížil se k domu, uslyšel hudbu a tanec."
  },
  {
    "i": 29923,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 26,
    "t": "Zavolal si jednoho ze služebníků a ptal se ho, co to má znamenat."
  },
  {
    "i": 29924,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 27,
    "t": "Ten mu řekl: Tvůj bratr se vrátil, a tvůj otec zabil vykrmené tele, protože ho přijal zdravého zpět."
  },
  {
    "i": 29925,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 28,
    "t": "Rozhněval se a nechtěl vejít. Jeho otec vyšel a domlouval mu."
  },
  {
    "i": 29926,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 29,
    "t": "On však odpověděl otci: Hle, tolik let ti sloužím a nikdy jsem nepřestoupil žádný tvůj příkaz, a nikdy jsi mi nedal ani kůzlátko, abych se poveselil se svými přáteli;"
  },
  {
    "i": 29927,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 30,
    "t": "ale když přišel tento tvůj syn, který s nevěstkami prohýřil tvůj majetek, zabil jsi pro něho vykrmené tele!"
  },
  {
    "i": 29928,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 31,
    "t": "\"Ale otec mu řekl: Synu můj, ty jsi vždycky se mnou, a všechno, co mám, je tvé."
  },
  {
    "i": 29929,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 32,
    "t": "Ale teď bylo třeba veselit se a radovat se, protože tento tvůj bratr byl mrtev, a opět ožil; byl ztracen, a je nalezen!"
  },
  {
    "i": 29930,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 1,
    "t": "Řekl také svým učedníkům: \"Jeden bohatý člověk měl správce, a ten byl obviněn, že marnotratně nakládá s jeho majetkem."
  },
  {
    "i": 29931,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 2,
    "t": "Zavolal ho a řekl mu: Co to o tobě slyším? Slož účty ze svého spravování, neboť už nemůžeš dále spravovat můj majetek."
  },
  {
    "i": 29932,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 3,
    "t": "Správce si řekl: Co budu dělat, když mě můj pán zbavuje spravování? Kopat nemám sílu, žebrat se stydím..."
  },
  {
    "i": 29933,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 4,
    "t": "Vím, co udělám, abych, až budu zbaven spravování, našel u koho bydlet."
  },
  {
    "i": 29934,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 5,
    "t": "\"Zavolal si jednoho po druhém dlužníky svého pána a řekl prvnímu: Kolik jsi dlužen mému pánu?"
  },
  {
    "i": 29935,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 6,
    "t": "Sto věder oleje, odpověděl. Řekl mu: Vezmi svůj úpis, sedni si a napiš rychle padesát."
  },
  {
    "i": 29936,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 7,
    "t": "Potom řekl jinému: A ty, kolik jsi dlužen? Sto měřic pšenice, odpověděl. Řekl mu: Vezmi svůj úpis a napiš osmdesát."
  },
  {
    "i": 29937,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 8,
    "t": "\"A pán pochválil toho nepoctivého správce, že jednal prozíravě. Neboť synové tohoto světa jsou ve styku se svými vrstevníky prozíravější než synové světla."
  },
  {
    "i": 29938,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 9,
    "t": "\"I já vám pravím: Čiňte si přátele z nespravedlivého mamonu, aby, až on pomine, přijali vás do věčných příbytků."
  },
  {
    "i": 29939,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 10,
    "t": "Kdo je věrný v maličkosti, je věrný i v mnohém, a kdo je nepoctivý v maličkosti, je nepoctivý i v mnohém."
  },
  {
    "i": 29940,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 11,
    "t": "Jestliže jste nebyli věrní v nespravedlivém mamonu, kdo vám svěří pravé bohatství?"
  },
  {
    "i": 29941,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 12,
    "t": "A jestliže jste nebyli věrní v cizím, kdo vám dá to, co je vaše?"
  },
  {
    "i": 29942,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 13,
    "t": "\"Žádný služebník nemůže sloužit dvěma pánům: Buďto jednoho bude nenávidět a druhého milovat, anebo se bude jednoho držet a druhým pohrdne. Nemůžete sloužit Bohu i mamonu."
  },
  {
    "i": 29943,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 14,
    "t": "Farizeové, kteří milovali peníze, to všechno slyšeli a posmívali se mu."
  },
  {
    "i": 29944,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 15,
    "t": "Řekl jim: \"Vy jste ti, kteří se před lidmi dělají spravedlivými, ale Bůh zná vaše srdce; neboť to, co je u lidí vyvýšené, je před Bohem ohavnost."
  },
  {
    "i": 29945,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 16,
    "t": "\"Až do Jana platil Zákon a Proroci; od té doby se zvěstuje Boží království a každý se do něho násilně tlačí."
  },
  {
    "i": 29946,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 17,
    "t": "\"Snáze projde nebe a země, než aby padl jediný tah zákona."
  },
  {
    "i": 29947,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 18,
    "t": "\"Každý, kdo propouští svou manželku a bere si jinou, cizoloží, a kdo si bere ženu propuštěnou od svého muže, cizoloží."
  },
  {
    "i": 29948,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 19,
    "t": "\"Žil jeden bohatý člověk, který se oblékal do purpuru a jemného plátna a denně skvostně hodoval."
  },
  {
    "i": 29949,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 20,
    "t": "Před jeho vraty ležel žebrák jménem Lazar, plný vředů."
  },
  {
    "i": 29950,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 21,
    "t": "Toužil nasytit se tím, co padalo ze stolu boháče... Dokonce i psi přicházeli a olizovali jeho vředy."
  },
  {
    "i": 29951,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 22,
    "t": "I stalo se, že žebrák zemřel a andělé ho odnesli do Abrahamova náručí. Zemřel i boháč a byl pohřben."
  },
  {
    "i": 29952,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 23,
    "t": "\"V pekle, v mukách, pozdvihl oči a uviděl zdaleka Abrahama a Lazara v jeho náručí."
  },
  {
    "i": 29953,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 24,
    "t": "Tehdy zvolal: Otče Abrahame, smiluj se nade mnou a pošli Lazara, ať omočí konec svého prstu ve vodě a svlaží mi jazyk, neboť v tomto plameni trpím."
  },
  {
    "i": 29954,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 25,
    "t": "Ale Abraham řekl: Dítě, vzpomeň si, že jsi za svého života přijal své dobré věci, a Lazar rovněž své zlé; nyní je on zde potěšován a ty trpíš."
  },
  {
    "i": 29955,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 26,
    "t": "A kromě toho je mezi námi a vámi upevněna veliká propast, takže ti, kteří by chtěli přejít odtud k vám, nemohou, ani odtamtud k nám."
  },
  {
    "i": 29956,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 27,
    "t": "\"Řekl tedy: Prosím tě, otče, pošli ho do domu mého otce,"
  },
  {
    "i": 29957,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 28,
    "t": "neboť mám pět bratrů; ať je varuje, aby i oni nepřišli do tohoto místa muk."
  },
  {
    "i": 29958,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 29,
    "t": "Abraham mu řekl: Mají Mojžíše a Proroky; ať je poslouchají."
  },
  {
    "i": 29959,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 30,
    "t": "Ne, otče Abrahame, odpověděl, ale jestliže k nim přijde někdo z mrtvých, budou činit pokání."
  },
  {
    "i": 29960,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 31,
    "t": "Ale on mu řekl: Jestliže neposlouchají Mojžíše a Proroky, nepřesvědčí se, ani kdyby někdo vstal z mrtvých."
  },
  {
    "i": 29961,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 1,
    "t": "Potom řekl svým učedníkům: \"Nemožno, aby nepřicházela pohoršení, ale běda tomu, skrze něhož přicházejí!"
  },
  {
    "i": 29962,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 2,
    "t": "Prospěšnější by mu bylo, aby mu byl na krk pověšen mlýnský kámen a byl uvržen do moře, než aby pohoršil jednoho z těchto maličkých."
  },
  {
    "i": 29963,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 3,
    "t": "Dejte na sebe pozor! \"Jestliže tvůj bratr zhřeší, napomeň ho, a jestliže činí pokání, odpusť mu."
  },
  {
    "i": 29964,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 4,
    "t": "A jestliže proti tobě zhřeší sedmkrát za den a sedmkrát se k tobě vrátí a řekne: Činím pokání, odpusť mu."
  },
  {
    "i": 29965,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 5,
    "t": "Apoštolové řekli Pánu: \"Zvětši nám víru."
  },
  {
    "i": 29966,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 6,
    "t": "Pán řekl: \"Kdybyste měli víru jako hořčičné zrnko, řekli byste této moruši: Vykořeň se a přesaď se do moře, a poslechla by vás!"
  },
  {
    "i": 29967,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 7,
    "t": "\"Kdo z vás, když má služebníka, který oře nebo pase dobytek, mu řekne, když se vrátí z pole: Hned si pojď sednout ke stolu?"
  },
  {
    "i": 29968,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 8,
    "t": "Naopak, neřekne mu: Připrav mi večeři, opásej se a posluž mi, dokud se nenajím a nenapiji; a potom budeš jíst a pít ty?"
  },
  {
    "i": 29969,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 9,
    "t": "Děkuje snad tomu služebníku, že udělal, co mu bylo přikázáno?"
  },
  {
    "i": 29970,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 10,
    "t": "Tak i vy, když uděláte všechno, co vám bylo přikázáno, říkejte: Jsme neužiteční služebníci; udělali jsme, co jsme měli udělat."
  },
  {
    "i": 29971,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 11,
    "t": "I stalo se, když šel do Jeruzaléma, že procházel pomezím Samařska a Galileje."
  },
  {
    "i": 29972,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 12,
    "t": "Když vcházel do jedné vesnice, přišlo mu vstříc deset malomocných a zastavili se zdaleka;"
  },
  {
    "i": 29973,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 13,
    "t": "pozdvihli hlas a řekli: \"Ježíši, Mistře, smiluj se nad námi!"
  },
  {
    "i": 29974,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 14,
    "t": "Když je uviděl, řekl jim: \"Jděte a ukažte se kněžím.\" A stalo se, když šli, že byli očištěni."
  },
  {
    "i": 29975,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 15,
    "t": "Jeden z nich, když viděl, že je uzdraven, se vrátil, velebě Boha mocným hlasem,"
  },
  {
    "i": 29976,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 16,
    "t": "padl na tvář k Ježíšovým nohám a děkoval mu. A byl to Samařan."
  },
  {
    "i": 29977,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 17,
    "t": "Ježíš se ujal slova a řekl: \"Zdaž deset jich nebylo očištěno? Kde je těch devět?"
  },
  {
    "i": 29978,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 18,
    "t": "Nenalezl se nikdo, kdo by se vrátil a vzdal Bohu chválu, než tento cizinec!"
  },
  {
    "i": 29979,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 19,
    "t": "A řekl mu: \"Vstaň, jdi; tvá víra tě uzdravila."
  },
  {
    "i": 29980,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 20,
    "t": "A když se farizeové otázali, kdy přijde království Boží, odpověděl jim: „Království Boží nepřichází okázale,"
  },
  {
    "i": 29981,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 21,
    "t": "aniž by kdo řekl: Hle, tu je! anebo: Tam je! Neboť hle, království Boží jest mezi vámi."
  },
  {
    "i": 29982,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 22,
    "t": "Řekl pak učedníkům: „Přijdou dnové, kdy si budete přát vidět jeden den Syna člověka, a neuvidíte."
  },
  {
    "i": 29983,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 23,
    "t": "A řeknou vám: Hle, tam je! Hle, zde je! Nechoďte tam, ani se nežeňte."
  },
  {
    "i": 29984,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 24,
    "t": "Neboť jako blesk, když se zableskne, osvítí od jednoho konce nebe až k druhému, tak bude i Syn člověka ve svém dni."
  },
  {
    "i": 29985,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 25,
    "t": "Nejprve však musí mnoho trpět a být zavržen od tohoto pokolení."
  },
  {
    "i": 29986,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 26,
    "t": "„A jako se dálo za dnů Noé, tak se bude dít i za dnů Syna člověka."
  },
  {
    "i": 29987,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 27,
    "t": "Jedli, pili, ženili se a vdávali až do dne, kdy Noé vešel do archy; a přišla potopa a zahubila je všechny."
  },
  {
    "i": 29988,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 28,
    "t": "Podobně, jako se dálo za dnů Lotových: jedli, pili, kupovali, prodávali, sázeli, stavěli;"
  },
  {
    "i": 29989,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 29,
    "t": "ale v den, kdy Lot vyšel ze Sodomy, pršel z nebe oheň a síra a zahubil je všechny."
  },
  {
    "i": 29990,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 30,
    "t": "Tak bude i v den, kdy se Syn člověka zjeví."
  },
  {
    "i": 29991,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 31,
    "t": "„V ten den, kdo bude na střeše a jeho věci v domě, ať nesestupuje, aby je vzal; a kdo bude na poli, ať se nevrací zpět."
  },
  {
    "i": 29992,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 32,
    "t": "Vzpomeňte na ženu Lotovu."
  },
  {
    "i": 29993,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 33,
    "t": "Kdo se bude snažit zachránit svůj život, ztratí jej; a kdo jej ztratí, zachová jej."
  },
  {
    "i": 29994,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 34,
    "t": "Pravím vám, v tu noc budou dva na jednom loži: jeden bude vzat a druhý zanechán;"
  },
  {
    "i": 29995,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 35,
    "t": "dvě ženy budou spolu mlít: jedna bude vzata a druhá zanechána."
  },
  { "i": 29996, "b": 48, "c": 5017, "r": 5017, "o": 36, "t": "[ … ]" },
  {
    "i": 29997,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 37,
    "t": "Odpovídajíce mu, řekli: „Kde, Pane?“ On jim řekl: „Kde bude tělo, tam se shromáždí i supi."
  },
  {
    "i": 29998,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 1,
    "t": "A pověděl jim podobenství o tom, že je třeba stále se modlit a neochabovat."
  },
  {
    "i": 29999,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 2,
    "t": "„Byl v jednom městě soudce, který se Boha nebál a na nikoho nebral ohled."
  }
]
