[
  {
    "i": 29000,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 18,
    "t": "In pridejo k njemu Saduceji, ki pravijo, da vstajenja ni; in ga vprašujejo, rekoč:"
  },
  {
    "i": 29001,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 19,
    "t": "»Učitelj, Mojzes nam je zapisal: Če komu umre brat in zapusti ženo, ne da bi zapustil otroka, naj vzame brat ženo in obudi seme bratu svojemu."
  },
  {
    "i": 29002,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 20,
    "t": "Bilo je sedem bratov. Prvi se je oženil in umrl, ne da bi zapustil potomstvo."
  },
  {
    "i": 29003,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 21,
    "t": "Drugi jo je vzel in umrl, ne da bi zapustil potomstvo. Enako tudi tretji."
  },
  {
    "i": 29004,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 22,
    "t": "In nihče od sedmerih ni zapustil potomstva. Nazadnje pa je umrla tudi žena."
  },
  {
    "i": 29005,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 23,
    "t": "Ob vstajenju, ko vstanejo, čigava žena bo torej? Kajti vseh sedem jo je imelo za ženo.«"
  },
  {
    "i": 29006,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 24,
    "t": "Jezus jim odgovori: »Ali se ne motite zaradi tega, ker ne poznate ne pisem ne Božje moči?"
  },
  {
    "i": 29007,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 25,
    "t": "Kajti, ko vstanejo od mrtvih, se ne ženejo ne možijo, temveč so kakor angeli v nebesih."
  },
  {
    "i": 29008,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 26,
    "t": "A glede mrtvih, da vstanejo, ali niste brali v Mojzesovi knjigi, kako mu je v grmu spregovoril Bog, rekoč: Jaz sem Bog Abrahamov, Bog Izakov in Bog Jakobov?"
  },
  {
    "i": 29009,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 27,
    "t": "Ni Bog mrtvih, temveč živih. Silno se motite!«"
  },
  {
    "i": 29010,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 28,
    "t": "In eden izmed pismoukov, ki jih je slišal razpravljati in videl, da jim je dobro odgovoril, pristopi in ga vpraša: »Katera je prva od vseh zapovedi?«"
  },
  {
    "i": 29011,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 29,
    "t": "Jezus mu odgovori: »Prva je: Poslušaj, Izrael, Gospod, naš Bog, je edini Gospod;"
  },
  {
    "i": 29012,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 30,
    "t": "ljubi Gospoda, svojega Boga, iz vsega svojega srca, iz vse svoje duše, iz vsega svojega uma in iz vse svoje moči."
  },
  {
    "i": 29013,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 31,
    "t": "Druga je tale: Ljubi svojega bližnjega kakor samega sebe. Večje zapovedi od teh dveh ni.«"
  },
  {
    "i": 29014,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 32,
    "t": "Pismouk mu reče: »Dobro, učitelj! Resnično si povedal, da je eden in da ni drugega razen njega,"
  },
  {
    "i": 29015,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 33,
    "t": "in da ga ljubiti iz vsega srca, iz vsega razuma in iz vse moči ter ljubiti bližnjega kakor samega sebe, je več kakor vse holokavste in daritve.«"
  },
  {
    "i": 29016,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 34,
    "t": "Ko je Jezus videl, da je pametno odgovoril, mu reče: »Nisi daleč od Božjega kraljestva.« In nihče si ga ni več upal vprašati."
  },
  {
    "i": 29017,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 35,
    "t": "In Jezus je učil v templju in govoril: »Kako morejo pismouki govoriti, da je Kristus Davidov sin?"
  },
  {
    "i": 29018,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 36,
    "t": "Saj je David sam po Svetem Duhu rekel: Rekel je Gospod mojemu Gospodu: Sedi na mojo desnico, dokler ne položim tvojih sovražnikov pod tvoje noge."
  },
  {
    "i": 29019,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 37,
    "t": "David sam ga torej imenuje Gospod; kako more biti njegov sin?« In velika množica ga je rada poslušala."
  },
  {
    "i": 29020,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 38,
    "t": "V svojem poučevanju je govoril: »Varujte se pismoukov, ki se radi sprehajajo v dolgih oblačilih, prejemajo pozdrave na trgih,"
  },
  {
    "i": 29021,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 39,
    "t": "sedejo na prva mesta v shodnicah in na čelna mesta na gostijah,"
  },
  {
    "i": 29022,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 40,
    "t": "ki požirajo hiše vdov in navidezno opravljajo dolge molitve. Ti bodo prejeli strožjo obsodbo.«"
  },
  {
    "i": 29023,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 41,
    "t": "In sede nasproti zakladnice je opazoval množico, kako meče denar v zakladnico, in veliko bogatih je metalo veliko."
  },
  {
    "i": 29024,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 42,
    "t": "In pride uboga vdova in vrže dva novčiča, kar je četrt denarija."
  },
  {
    "i": 29025,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 43,
    "t": "Pokliče svoje učence in jim reče: »Resnično, povem vam, ta uboga vdova je vrgla več kakor vsi, ki so metali v zakladnico."
  },
  {
    "i": 29026,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 44,
    "t": "Kajti vsi so vrgli od svojega preobilja, ona pa je od svojega uboštva vrgla vse, kar je imela, vse svoje preživetje.«"
  },
  {
    "i": 29027,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 1,
    "t": "In ko je šel iz templja, mu reče eden izmed njegovih učencev: »Učitelj, poglej, kakšno kamenje in kakšne zgradbe!«"
  },
  {
    "i": 29028,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 2,
    "t": "Jezus pa mu odgovori: »Vidiš te velike zgradbe? Ne bo ostal kamen na kamnu, ki ne bi bil razdejan.«"
  },
  {
    "i": 29029,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 3,
    "t": "In ko je sedel na Oljski gori nasproti templju, so ga Peter, Jakob, Janez in Andrej vprašali na samem:"
  },
  {
    "i": 29030,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 4,
    "t": "»Povej nam, kdaj se bo to zgodilo in kakšno bo znamenje, ko se bo vse to začelo izpolnjevati?«"
  },
  {
    "i": 29031,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 5,
    "t": "Jezus pa jim začne govoriti: »Pazite, da vas kdo ne zapelje!"
  },
  {
    "i": 29032,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 6,
    "t": "Veliko jih bo prišlo v mojem imenu in rekli: Jaz sem, in bodo mnoge zapeljali."
  },
  {
    "i": 29033,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 7,
    "t": "Ko pa boste slišali o vojnah in o govoricah o vojnah, se ne prestrašite; kajti to se mora zgoditi, toda še ni konec."
  },
  {
    "i": 29034,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 8,
    "t": "Kajti narod bo vstal proti narodu in kraljestvo proti kraljestvu; bodo potresi po krajih, bodo lakote. To je začetek bolečin."
  },
  {
    "i": 29035,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 9,
    "t": "Vi pa pazite nase! Izročali vas bodo sodiščem, vas tepli po shodnicah in vas vodili pred vladarje in kralje zaradi mene, da jim boste pričevali."
  },
  {
    "i": 29036,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 10,
    "t": "A evangelij se mora najprej oznaniti vsem narodom."
  },
  {
    "i": 29037,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 11,
    "t": "Ko pa vas bodo vodili in izročali, ne skrbite vnaprej, kaj boste govorili, temveč govorite, kar vam bo dano tisto uro; kajti ne boste vi govorili, temveč Sveti Duh."
  },
  {
    "i": 29038,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 12,
    "t": "Brat bo izročal brata v smrt in oče otroka; otroci bodo vstali proti staršem in jih morili."
  },
  {
    "i": 29039,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 13,
    "t": "In vsi vas bodo sovražili zaradi mojega imena. Toda kdor bo vztrajal do konca, bo rešen."
  },
  {
    "i": 29040,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 14,
    "t": "Ko pa boste videli gnusobo opustošenja, da stoji, kjer ne bi smela (kdor bere, naj razume!), naj bežijo tisti, ki bodo v Judeji, v gore;"
  },
  {
    "i": 29041,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 15,
    "t": "kdor bo na strehi, naj ne stopi dol in ne vstopi, da bi kaj vzel iz svoje hiše;"
  },
  {
    "i": 29042,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 16,
    "t": "in kdor bo na polju, naj se ne vrne nazaj, da bi vzel svojo plaščo!"
  },
  {
    "i": 29043,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 17,
    "t": "Gorje nosečnicam in doječim v tistih dneh!"
  },
  {
    "i": 29044,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 18,
    "t": "Molite pa, da se to ne zgodi pozimi."
  },
  {
    "i": 29045,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 19,
    "t": "Kajti tisti dnevi bodo čas stiske, kakršne ni bilo od začetka stvarstva, ki ga je ustvaril Bog, do zdaj, in je ne bo nikoli več."
  },
  {
    "i": 29046,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 20,
    "t": "In če Gospod ne bi skrajšal tistih dni, se ne bi rešilo nobeno meso; toda zaradi izvoljenih, ki jih je izvolil, je skrajšal tiste dni."
  },
  {
    "i": 29047,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 21,
    "t": "Če vam tedaj kdo reče: Glej, tukaj je Kristus! Glej, tam je! – ne verjemite."
  },
  {
    "i": 29048,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 22,
    "t": "Vstali bodo namreč lažni kristusi in lažni preroki in bodo delali znamenja in čudeže, da bi zapeljali, če bi bilo mogoče, tudi izvoljene."
  },
  {
    "i": 29049,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 23,
    "t": "Vi pa se varujte! Vse sem vam vnaprej povedal."
  },
  {
    "i": 29050,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 24,
    "t": "Toda v tistih dneh, po tisti stiski, se bo sonce stemnilo in luna ne bo dajala svoje svetlobe,"
  },
  {
    "i": 29051,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 25,
    "t": "zvezde bodo padale z neba in sile, ki so v nebesih, se bodo zatresle."
  },
  {
    "i": 29052,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 26,
    "t": "In tedaj bodo videli Sina človekovega prihajati v oblakih z veliko močjo in slavo."
  },
  {
    "i": 29053,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 27,
    "t": "In tedaj bo poslal angele in zbral svoje izvoljene od štirih vetrov, od skrajnega roba zemlje do skrajnega roba neba."
  },
  {
    "i": 29054,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 28,
    "t": "Od smokve pa se učite priliko: Kadar se njena veja omehča in požene listje, veste, da je blizu poletje."
  },
  {
    "i": 29055,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 29,
    "t": "Tako tudi vi, ko vidite, da se to dogaja, vedite, da je blizu, pred vrati."
  },
  {
    "i": 29056,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 30,
    "t": "Resnično, povem vam, ta rod ne bo prešel, dokler se vse to ne zgodi."
  },
  {
    "i": 29057,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 31,
    "t": "Nebo in zemlja bosta prešla, moje besede pa ne bodo prešle."
  },
  {
    "i": 29058,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 32,
    "t": "Tistega dneva ali ure pa ne ve nihče, ne angeli v nebesih ne Sin, ampak samo Oče."
  },
  {
    "i": 29059,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 33,
    "t": "Pazite se, bedite! Kajti ne veste, kdaj je tisti čas."
  },
  {
    "i": 29060,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 34,
    "t": "Kakor človek, ki odide na pot in zapusti svojo hišo, da svojim služabnikom oblast, vsakemu svoje delo, in vratarju naroči, naj bedi."
  },
  {
    "i": 29061,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 35,
    "t": "Bedite torej, ker ne veste, kdaj pride gospodar hiše: zvečer ali opolnoči ali ob petelinjem petju ali zjutraj,"
  },
  {
    "i": 29062,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 36,
    "t": "da vas ne najde speče, ko pride nenadoma."
  },
  {
    "i": 29063,
    "b": 47,
    "c": 4913,
    "r": 4913,
    "o": 37,
    "t": "Kar pa vam pravim, pravim vsem: Bedite!«"
  },
  {
    "i": 29064,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 1,
    "t": "Bila je pasha in praznik opresnikov čez dva dni. In veliki duhovniki in pismouki so iskali, kako bi ga z zvijačo prijeli in umorili."
  },
  {
    "i": 29065,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 2,
    "t": "Kajti rekli so: »Ne na praznik, da ne bo nemira med ljudstvom.«"
  },
  {
    "i": 29066,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 3,
    "t": "In ko je bil v Betaniji, v hiši Simona gobavca, ko je sedel za mizo, je prišla žena z alabastrno posodo dragocenega mazilnega olja iz prave narde. Razbila je posodo in ga izlila na njegovo glavo."
  },
  {
    "i": 29067,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 4,
    "t": "Nekateri pa so bili jezni med seboj in so rekli: »Za kaj ta izguba mazila?"
  },
  {
    "i": 29068,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 5,
    "t": "To mazilo bi se lahko prodalo za več kot tristo denarjev in se dalo ubogim.« In so jo grajali."
  },
  {
    "i": 29069,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 6,
    "t": "Jezus pa je rekel: »Pustite jo! Zakaj jo nadlegujete? Dobro delo je storila nad menoj."
  },
  {
    "i": 29070,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 7,
    "t": "Uboge imate namreč vedno s seboj in jim morete dobro storiti, kadar hočete; mene pa nimate vedno."
  },
  {
    "i": 29071,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 8,
    "t": "Storila je, kar je mogla; vnaprej je mazilila moje telo za pogreb."
  },
  {
    "i": 29072,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 9,
    "t": "Resnično, povem vam, kjer koli se bo oznanjal evangelij po vsem svetu, se bo govorilo tudi o tem, kar je ona storila, v njen spomin.«"
  },
  {
    "i": 29073,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 10,
    "t": "In Juda Iškarijot, eden izmed dvanajsterih, je odšel k velikim duhovnikom, da bi jim ga izdal."
  },
  {
    "i": 29074,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 11,
    "t": "Ko so to slišali, so se razveselili in mu obljubili denar. In iskal je priliko, kako bi ga izdal."
  },
  {
    "i": 29075,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 12,
    "t": "Prvi dan opresnikov, ko so darovali pasho, mu rečejo njegovi učenci: »Kam hočeš, da gremo in pripravimo, da boš jedel pasho?«"
  },
  {
    "i": 29076,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 13,
    "t": "Pošlje dva izmed svojih učencev in jima reče: »Pojdita v mesto in srečala bosta človeka, ki bo nosil vrč vode. Sledita mu"
  },
  {
    "i": 29077,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 14,
    "t": "in kjer bo vstopil, recita gospodarju hiše: Učitelj pravi: Kje je moja soba, kjer bom jedel pasho s svojimi učenci?"
  },
  {
    "i": 29078,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 15,
    "t": "In on vama bo pokazal veliko nadstropno sobo, opremljeno in pripravljeno. Tam nam pripravita.«"
  },
  {
    "i": 29079,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 16,
    "t": "Učenca sta odšla in prišla v mesto ter našla, kakor jima je rekel, in sta pripravila pasho."
  },
  {
    "i": 29080,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 17,
    "t": "In ko se je zvečerilo, pride z dvanajsterimi."
  },
  {
    "i": 29081,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 18,
    "t": "In ko so sedeli za mizo in jedli, reče Jezus: \"Resnično, povem vam, eden izmed vas me bo izdal, tisti, ki jé z menoj."
  },
  {
    "i": 29082,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 19,
    "t": "Pa so se začeli žalostiti in mu drug za drugim govoriti: \"Ali sem jaz?"
  },
  {
    "i": 29083,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 20,
    "t": "On pa jim reče: \"Eden izmed dvanajsterih, ki pomaka z menoj v skledo."
  },
  {
    "i": 29084,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 21,
    "t": "Sin človekov sicer odide, kakor je pisano o njem, toda gorje tistemu človeku, po katerem bo Sin človekov izdan! Bolje bi bilo temu človeku, da se ne bi bil rodil!"
  },
  {
    "i": 29085,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 22,
    "t": "In ko so jedli, je vzel kruh, ga blagoslovil, razlomil in jim ga dal, rekoč: \"Vzemite, to je moje telo."
  },
  {
    "i": 29086,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 23,
    "t": "Potem je vzel kelih, se zahvalil, jim ga dal in so vsi pili iz njega."
  },
  {
    "i": 29087,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 24,
    "t": "In jim reče: \"To je moja kri zaveze, ki se preliva za mnoge."
  },
  {
    "i": 29088,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 25,
    "t": "Resnično, povem vam, ne bom več pil od sadu vinske trte do tistega dne, ko ga bom pil novega v Božjem kraljestvu."
  },
  {
    "i": 29089,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 26,
    "t": "In po tem, ko so zapeli hvalnico, so odšli na Oljsko goro."
  },
  {
    "i": 29090,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 27,
    "t": "Jezus pa jim reče: \"Vsi se boste pohujšali, kajti pisano je: 'Udaril bom pastirja in ovce se bodo razkropile.'"
  },
  {
    "i": 29091,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 28,
    "t": "Toda, ko bom vstal, vas bom prehodil v Galilejo."
  },
  {
    "i": 29092,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 29,
    "t": "Peter mu reče: \"Če se tudi vsi pohujšajo, jaz se ne bom!"
  },
  {
    "i": 29093,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 30,
    "t": "Jezus mu reče: \"Resnično, povem ti, danes, to noč, preden bo petelin dvakrat zapel, me boš trikrat zatajil."
  },
  {
    "i": 29094,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 31,
    "t": "On pa je tem bolj govoril: \"Če bi moral umreti s teboj, te ne bom zatajil.\" In vsi so govorili enako."
  },
  {
    "i": 29095,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 32,
    "t": "Pridejo na posestvo, imenovano Getsemani, in reče svojim učencem: \"Sedite tu, dokler molim."
  },
  {
    "i": 29096,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 33,
    "t": "S seboj vzame Petra, Jakoba in Janeza in se začne tresti in biti v stiski."
  },
  {
    "i": 29097,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 34,
    "t": "In jim reče: \"Žalostna je moja duša do smrti. Ostanite tukaj in bedite."
  },
  {
    "i": 29098,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 35,
    "t": "Še malo odide, pade na zemljo in moli, da bi, če je mogoče, šla ta ura mimo njega."
  },
  {
    "i": 29099,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 36,
    "t": "In pravi: \"Aba, Oče! Tebe je vse mogoče: odvrni ta kelih od mene! Vendar ne, kar jaz hočem, ampak kar ti!"
  }
]
