[
  {
    "i": 34400,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 28,
    "t": "A törvény ugyanis gyengeséggel terhelt embereket rendel főpapokká; de az eskü szava, mely a törvény után való, örökre tökéletes Fiút rendeli."
  },
  {
    "i": 34401,
    "b": 64,
    "c": 6608,
    "r": 6608,
    "o": 1,
    "t": "Fő mondanivalónk pedig az, hogy ilyen főpapunk van, aki a Felség trónjának jobbjára ült a mennyekben,"
  },
  {
    "i": 34402,
    "b": 64,
    "c": 6608,
    "r": 6608,
    "o": 2,
    "t": "mint a szentély és az igazi sátor szolgája, amelyet az Úr, nem pedig ember épített."
  },
  {
    "i": 34403,
    "b": 64,
    "c": 6608,
    "r": 6608,
    "o": 3,
    "t": "Minden főpapot ugyanis arra rendeltek, hogy ajándékokat és áldozatokat mutasson be; ezért szükséges, hogy neki is legyen mit feláldoznia."
  },
  {
    "i": 34404,
    "b": 64,
    "c": 6608,
    "r": 6608,
    "o": 4,
    "t": "Ha pedig a földön volna, nem is lenne pap, mert vannak, akik a törvény szerint mutatják be az ajándékokat,"
  },
  {
    "i": 34405,
    "b": 64,
    "c": 6608,
    "r": 6608,
    "o": 5,
    "t": "akik a mennyei dolgok másolatának és árnyékának szolgálnak, amint Mózes is intetett, amikor a sátort akarta elkészíteni: \"Lásd meg,\" úgymond, \"hogy mindent a hegyen mutatott minta szerint készíts el!"
  },
  {
    "i": 34406,
    "b": 64,
    "c": 6608,
    "r": 6608,
    "o": 6,
    "t": "Most azonban Krisztus annál kiválóbb szolgálatot nyert, amennyivel jobb szövetségnek a közvetítője is, amely jobb ígéretekre épül."
  },
  {
    "i": 34407,
    "b": 64,
    "c": 6608,
    "r": 6608,
    "o": 7,
    "t": "Mert ha az első szövetség hibátlan lett volna, nem lett volna szükség a másodikra."
  },
  {
    "i": 34408,
    "b": 64,
    "c": 6608,
    "r": 6608,
    "o": 8,
    "t": "De megfeddve őket mondja: \"Íme, eljönnek a napok\", mondja az Úr, \"amikor új szövetséget kötök Izráel házával és Júda házával,"
  },
  {
    "i": 34409,
    "b": 64,
    "c": 6608,
    "r": 6608,
    "o": 9,
    "t": "nem olyan szövetséget, amilyet atyáikkal kötöttem azon a napon, amikor kézen fogva vezettem ki őket Egyiptom földjéről. Mert ők nem maradtak meg a szövetségemben, én is elfordultam tőlük\", mondja az Úr."
  },
  {
    "i": 34410,
    "b": 64,
    "c": 6608,
    "r": 6608,
    "o": 10,
    "t": "\"Mert ez az a szövetség, amelyet Izráel házával kötök ama napok után\", mondja az Úr: \"Törvényeimet elméjükbe adom, és szívükbe írom azokat, és Istenük leszek, ők pedig népem lesznek."
  },
  {
    "i": 34411,
    "b": 64,
    "c": 6608,
    "r": 6608,
    "o": 11,
    "t": "És nem tanítja többé senki a felebarátját, sem senki a testvérét, mondván: 'Ismerd meg az Urat!' Mert mindnyájan ismerni fognak engem, a kicsinytől a nagyig."
  },
  {
    "i": 34412,
    "b": 64,
    "c": 6608,
    "r": 6608,
    "o": 12,
    "t": "Mert irgalmas leszek gonoszságaikhoz, és bűneikről többé meg nem emlékezem."
  },
  {
    "i": 34413,
    "b": 64,
    "c": 6608,
    "r": 6608,
    "o": 13,
    "t": "Amikor új szövetségről szól, régivé tette az elsőt. Ami pedig elöregszik és megavul, közel van a megszűnéshez."
  },
  {
    "i": 34414,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 1,
    "t": "Az első szövetségnek is voltak tehát istentiszteleti rendszabályai és egy szentélye, mégpedig a földi."
  },
  {
    "i": 34415,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 2,
    "t": "Mert egy sátor - az első sátor - készült, amelyben volt a gyertyatartó, az asztal és a szent kenyerek elhelyezése; ezt nevezték szentnek."
  },
  {
    "i": 34416,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 3,
    "t": "A második függöny mögött pedig volt egy sátor, amelyet Szentek Szentjének neveztek,"
  },
  {
    "i": 34417,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 4,
    "t": "amelyben arany füstölő oltár és a szövetség ládája volt, mindenütt arannyal bevonva, ebben volt az arany urna, amelyben a manna volt, Áron kivirágzott vesszeje és a szövetség táblái,"
  },
  {
    "i": 34418,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 5,
    "t": "fölötte pedig a dicsőség kerubjai, amelyek beárnyékolták a fedezőfedelet. Most nem kell ezekről részletesen beszélni."
  },
  {
    "i": 34419,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 6,
    "t": "Miután ezeket így elkészítették, a papok állandóan bemennek az első sátorba, hogy elvégezzék az istentiszteletet,"
  },
  {
    "i": 34420,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 7,
    "t": "a másodikba pedig egyedül a főpap megy be, évente egyszer, nem vér nélkül, amelyet önmagáért és a nép vétkeiért mutat be."
  },
  {
    "i": 34421,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 8,
    "t": "Ezzel a Szentlélek azt jelzi, hogy a szentélybe vezető út még nem nyílt meg, amíg az első sátor fennáll."
  },
  {
    "i": 34422,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 9,
    "t": "Ez példázat a jelenkorra, amely szerint olyan ajándékokat és áldozatokat mutatnak be, amelyek nem képesek a lelkiismeret szempontjából tökéletessé tenni az istentiszteletet végzőt,"
  },
  {
    "i": 34423,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 10,
    "t": "csak külső szabályok, amelyek ételekre, italokra és különböző mosdásokra vonatkoznak, és csak a megjavítás idejéig vannak rájuk kiróva."
  },
  {
    "i": 34424,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 11,
    "t": "Krisztus pedig, mint a jövendő javak főpapja, a nagyobb és tökéletesebb sátoron keresztül ment be, amely nem emberi kéz alkotása, azaz nem e világhoz tartozik,"
  },
  {
    "i": 34425,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 12,
    "t": "nem kecskék és borjak vérével, hanem a saját vérével ment be egyszer s mindenkorra a szentélybe, és örök váltságot szerzett."
  },
  {
    "i": 34426,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 13,
    "t": "Mert ha a kecskék és bikák vére, meg a tehén hamva, amellyel a tisztátalanokat meghintik, megszentel a test tisztaságára,"
  },
  {
    "i": 34427,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 14,
    "t": "mennyivel inkább Krisztus vére, aki örökkévaló Lélek által önmagát áldozta fel ártatlanul Istennek, megtisztítja lelkiismeretünket a holt cselekedetektől, hogy az élő Istennek szolgáljunk."
  },
  {
    "i": 34428,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 15,
    "t": "Ezért új szövetség közvetítője ő, hogy az első szövetség alatti vétkek megváltásával a meghívottak elnyerjék az örök örökséget."
  },
  {
    "i": 34429,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 16,
    "t": "Mert ahol végrendelet van, ott a végrendelkező halálát kell bizonyítani."
  },
  {
    "i": 34430,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 17,
    "t": "A végrendelet ugyanis a halál után érvényes, mert sohasem lép hatályba, amíg a végrendelkező él."
  },
  {
    "i": 34431,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 18,
    "t": "Ezért az első szövetséget sem vér nélkül avatták fel."
  },
  {
    "i": 34432,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 19,
    "t": "Mert miután Mózes a törvény szerint minden parancsolatot kihirdetett az egész népnek, fogta a borjak és kecskék vérét vízzel, bíbor gyapjúval és izsóppal, és meghintette magát a könyvet is, meg az egész népet is,"
  },
  {
    "i": 34433,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 20,
    "t": "mondván: \"Ez a szövetség vére, amelyet Isten rendelt számotokra!"
  },
  {
    "i": 34434,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 21,
    "t": "És ugyanúgy meghintette vérrel a sátort és az istentisztelethez tartozó összes edényt is."
  },
  {
    "i": 34435,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 22,
    "t": "A törvény szerint majdnem minden vérrel tisztul meg, és vérontás nélkül nincs bűnbocsánat."
  },
  {
    "i": 34436,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 23,
    "t": "Szükséges tehát, hogy a mennyei dolgok képmásai ilyen áldozatokkal tisztuljanak meg, maguk a mennyei dolgok pedig ennél különb áldozatokkal."
  },
  {
    "i": 34437,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 24,
    "t": "Mert Krisztus nem kézzel csinált szentélybe, az igazinak csak a másolatába ment be, hanem magába a mennybe, hogy most Isten színe előtt megjelenjen értünk."
  },
  {
    "i": 34438,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 25,
    "t": "Nem is azért, hogy sokszor áldozza fel magát, ahogyan a főpap évenként bemegy a szentélybe idegen vérrel,"
  },
  {
    "i": 34439,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 26,
    "t": "mert akkor a világ alapítása óta sokszor kellett volna szenvednie. Ő azonban most az idők végén egyszer s mindenkorra megjelent, hogy áldozatával eltörölje a bűnt."
  },
  {
    "i": 34440,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 27,
    "t": "És ahogyan az embereknek egyszer kell meghalniuk, azután pedig ítélet következik,"
  },
  {
    "i": 34441,
    "b": 64,
    "c": 6609,
    "r": 6609,
    "o": 28,
    "t": "úgy Krisztus is egyszer áldoztatott fel, hogy sokak bűneit elvegye, és másodszor bűn nélkül fog megjelenni azoknak, akik várják őt, az üdvösségre."
  },
  {
    "i": 34442,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 1,
    "t": "Mivel pedig a törvény csak árnyéka a jövendő javaknak, nem pedig a dolgok valósága, sohasem képes azokkal az áldozatokkal, amelyeket évről évre állandóan bemutatnak, tökéletessé tenni azokat, akik odajárulnak."
  },
  {
    "i": 34443,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 2,
    "t": "Mert ha képesek lennének, nem szűntek volna-e meg az áldozatok bemutatásával, mivel az istentiszteletet végzők egyszer s mindenkorra megtisztulva, többé nem éreznék magukat bűnösnek?"
  },
  {
    "i": 34444,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 3,
    "t": "Ellenkezőleg, ezek az áldozatok évről évre emlékeztetnek a bűnökre."
  },
  {
    "i": 34445,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 4,
    "t": "Mert lehetetlen, hogy a bikák és kecskék vére eltörölje a bűnöket."
  },
  {
    "i": 34446,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 5,
    "t": "Ezért amikor a világba jön, ezt mondja: \"Áldozatot és ajándékot nem akartál, de testet alkottál nekem;"
  },
  {
    "i": 34447,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 6,
    "t": "égőáldozatokat és bűnért való áldozatokat nem kedveltél."
  },
  {
    "i": 34448,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 7,
    "t": "Akkor ezt mondtam: Íme, eljövök, ahogyan a könyvtekercsben meg van írva rólam, hogy teljesítsem a te akaratodat, ó, Isten!"
  },
  {
    "i": 34449,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 8,
    "t": "Először azt mondja: \"Áldozatokat és ajándékokat, égőáldozatokat és bűnért való áldozatokat nem akartál és nem kedveltél\", pedig ezeket a törvény szerint mutatják be,"
  },
  {
    "i": 34450,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 9,
    "t": "azután így szól: \"Íme, eljövök, hogy teljesítsem a te akaratodat!\" Eltörli az elsőt, hogy érvényre juttassa a másodikat."
  },
  {
    "i": 34451,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 10,
    "t": "Ezzel az akarattal vagyunk mi megszentelve Jézus Krisztus testének egyszeri feláldozása által."
  },
  {
    "i": 34452,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 11,
    "t": "Minden pap naponta szolgálatban áll, és sokszor bemutatja ugyanazokat az áldozatokat, amelyek sohasem képesek eltörölni a bűnöket,"
  },
  {
    "i": 34453,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 12,
    "t": "ő pedig, miután egyetlen áldozatot mutatott be a bűnökért, örökre Isten jobbjára ült,"
  },
  {
    "i": 34454,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 13,
    "t": "várva, hogy ellenségei lába alá vettessenek zsámolyul."
  },
  {
    "i": 34455,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 14,
    "t": "Mert egyetlen áldozattal örökre tökéletessé tette azokat, akiket megszentel."
  },
  {
    "i": 34456,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 15,
    "t": "A Szentlélek is bizonyságot tesz erről nekünk, mert miután ezt mondta:"
  },
  {
    "i": 34457,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 16,
    "t": "\"Ez az a szövetség, amelyet kötök velük ama napok után\", mondja az Úr: \"Törvényeimet szívükbe adom, és elméjükbe írom azokat."
  },
  {
    "i": 34458,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 17,
    "t": "És bűneikről és gonoszságaikról többé meg nem emlékezem."
  },
  {
    "i": 34459,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 18,
    "t": "Ahol pedig bűnbocsánat van, ott nincs többé bűnért való áldozat."
  },
  {
    "i": 34460,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 19,
    "t": "Mivel tehát testvéreim, Jézus vére által bizalmunk van a szentélybe való bemenetelhez,"
  },
  {
    "i": 34461,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 20,
    "t": "azon az új és élő úton, amelyet ő nyitott meg számunkra a függönyön, azaz az ő testén keresztül,"
  },
  {
    "i": 34462,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 21,
    "t": "és mivel nagy papunk van az Isten háza felett,"
  },
  {
    "i": 34463,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 22,
    "t": "járuljunk oda igaz szívvel, a hit teljességével, a szívünk rossz lelkiismerettől megtisztítva, és a testünk tiszta vízzel megmosva."
  },
  {
    "i": 34464,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 23,
    "t": "Tartsuk meg a reménységünk vallását rendületlenül, mert hű az, aki ígéretet tett,"
  },
  {
    "i": 34465,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 24,
    "t": "és figyeljünk egymásra, hogy szeretetre és jó cselekedetekre buzdítsuk egymást."
  },
  {
    "i": 34466,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 25,
    "t": "Ne hagyjuk el a gyülekezetünket, ahogyan egyesek szokták, hanem buzdítsuk egymást, annál is inkább, minél közelebb látjátok azt a napot."
  },
  {
    "i": 34467,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 26,
    "t": "Mert ha szándékosan vétkezünk az igazság megismerése után, nincs többé áldozat a bűnökért,"
  },
  {
    "i": 34468,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 27,
    "t": "hanem az ítéletnek valami rettenetes várása, és a tűznek az a féltékenysége, amely megemészti az ellenszegülőket."
  },
  {
    "i": 34469,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 28,
    "t": "Aki megvetette Mózes törvényét, az két vagy három tanú vallomása alapján irgalom nélkül meghal."
  },
  {
    "i": 34470,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 29,
    "t": "Mit gondoltok, mennyivel súlyosabb büntetést érdemel az, aki Isten Fiát lábbal tapossa, a szövetség vérét, amellyel megszentelték, tisztátalannak tartja, és a kegyelem Lelkét meggyalázza?"
  },
  {
    "i": 34471,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 30,
    "t": "Mert ismerjük azt, aki ezt mondta: \"Enyém a bosszú, én fizetek meg!\" És ismét: \"Az Úr megítéli az ő népét!"
  },
  {
    "i": 34472,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 31,
    "t": "Rettenetes dolog az élő Isten kezébe esni!"
  },
  {
    "i": 34473,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 32,
    "t": "Emlékezzetek vissza a régi napokra, amikor megvilágosodtatok, és sok szenvedés között helytálltatok."
  },
  {
    "i": 34474,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 33,
    "t": "Időnként gyalázatok és nyomorúságok között nyilvánosan megszégyenítettek titeket, máskor pedig azoknak a szenvedéseiben osztoztatok, akikkel így bántak."
  },
  {
    "i": 34475,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 34,
    "t": "Mert a foglyokkal is együtt szenvedtetek, és javaitok elrablását örömmel fogadtátok, tudva, hogy nektek jobb és maradandóbb vagyonotok van a mennyben."
  },
  {
    "i": 34476,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 35,
    "t": "Ne veszítsétek el tehát bizalmatokat, mert annak nagy jutalma van."
  },
  {
    "i": 34477,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 36,
    "t": "Állhatatosságra van szükségetek, hogy Isten akaratát cselekedve elnyerjétek az ígéretet."
  },
  {
    "i": 34478,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 37,
    "t": "Mert még egy igen rövid idő, és aki eljövendő, eljön, és nem késik."
  },
  {
    "i": 34479,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 38,
    "t": "Az én igaz emberem pedig hitből fog élni, és ha meghátrál, nem gyönyörködik benne a lelkem."
  },
  {
    "i": 34480,
    "b": 64,
    "c": 6610,
    "r": 6610,
    "o": 39,
    "t": "Mi pedig nem a meghátrálás emberei vagyunk a vesztésre, hanem a hité a lélek megmentésére."
  },
  {
    "i": 34481,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 1,
    "t": "A hit pedig a reménylett dolgoknak valósága, a nem látott dolgokról való meggyőződés."
  },
  {
    "i": 34482,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 2,
    "t": "Mert ebben nyertek bizonyságot a régiek."
  },
  {
    "i": 34483,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 3,
    "t": "Hit által értjük meg, hogy a világokat Isten szava alkotta, úgyhogy ami látható, nem a láthatóból lett."
  },
  {
    "i": 34484,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 4,
    "t": "Hit által áldozott Ábel Istennek különb áldozatot, mint Kain, ami által bizonyságot nyert, hogy igaz, bizonyságot tévén Isten az ő ajándékairól; és ez által még holta után is beszél."
  },
  {
    "i": 34485,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 5,
    "t": "Hit által ragadtatott el Énok, hogy ne lásson halált, és nem találták meg, mert elragadta őt az Isten; mert elragadtatása előtt bizonyságot nyert, hogy kedves Isten előtt."
  },
  {
    "i": 34486,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 6,
    "t": "Hit nélkül pedig lehetetlen Istennek tetszeni; mert aki Istenhez járul, annak hinnie kell, hogy Ő van; és hogy megjutalmazza azokat, akik Őt keresik."
  },
  {
    "i": 34487,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 7,
    "t": "Hit által épített Noé, Istentől megintve a még nem látott dolgok felől, félelemmel a maga házának megmentésére bárkát, mely által kárhoztatta a világot, és a hitből való igazság örökösévé lett."
  },
  {
    "i": 34488,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 8,
    "t": "Hit által engedelmeskedett Ábrahám, mikor elhívatott, hogy menjen ki arra a helyre, melyet örökségül kellett vennie; és kiment, nem tudván, hová megy."
  },
  {
    "i": 34489,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 9,
    "t": "Hit által lakott az ígéret földjén, mint idegenben, sátorokban lakván Izsákkal és Jákobbal, ugyanazon ígéretnek örököseivel."
  },
  {
    "i": 34490,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 10,
    "t": "Mert várta azt a várost, melynek alapja van, melynek építője és alkotója az Isten."
  },
  {
    "i": 34491,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 11,
    "t": "Hit által nyert erőt Sára is az ő méhének foganására, vén kora ellenére is, mivelhogy hűnek tartotta azt, aki ígéretet tett."
  },
  {
    "i": 34492,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 12,
    "t": "Ezért is egytől, mégpedig megszélült embertől annyi sarj származott, mint az ég csillagai, és mint a tenger partján a homok, mely megszámlálhatatlan."
  },
  {
    "i": 34493,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 13,
    "t": "Hitben haltak meg mindezek, meg nem nyervén az ígéreteket, hanem csak távolról szemlélték és üdvözölték azokat, vallást tévén arról, hogy idegenek és zarándokok a földön."
  },
  {
    "i": 34494,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 14,
    "t": "Mert akik ilyeneket mondanak, nyilvánvalóan mutatják, hogy hazát keresnek."
  },
  {
    "i": 34495,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 15,
    "t": "És ha eszükbe jutott volna az, amelyből kijöttek, lett volna idejük visszatérni."
  },
  {
    "i": 34496,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 16,
    "t": "Most pedig jobb után vágyódnak, azaz a mennyeibe; ezért nem szégyenli őket az Isten, hogy Istenüknek neveztessék, mert készített nekik várost."
  },
  {
    "i": 34497,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 17,
    "t": "Hit által áldozta fel Ábrahám Izsákot, próbára tétetvén, és az egyszülöttet vitte áldozatul, aki az ígéreteket nyerte,"
  },
  {
    "i": 34498,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 18,
    "t": "Akihez az volt mondva: Izsákról neveztetik a te magod."
  },
  {
    "i": 34499,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 19,
    "t": "Gondolván, hogy az Isten a halálból is képes feltámasztani; ahonnan vissza is nyerte őt példaképpen."
  }
]
