[
  {
    "i": 34000,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 15,
    "t": "Todavia não o tenhais como inimigo, mas admoestai-o como irmão."
  },
  {
    "i": 34001,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 16,
    "t": "Ora, o mesmo SENHOR da paz vos dê sempre paz de toda a maneira. O Senhor seja com todos vós."
  },
  {
    "i": 34002,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 17,
    "t": "Saudação da minha própria mão, de mim, Paulo, que é o sinal em todas as epístolas; assim escrevo."
  },
  {
    "i": 34003,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 18,
    "t": "A graça de nosso Senhor Jesus Cristo seja com todos vós. Amém."
  },
  {
    "i": 34004,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 1,
    "t": "PAULO, apóstolo de Jesus Cristo, segundo o mandado de Deus, nosso Salvador, e do SENHOR Jesus Cristo, esperança nossa,"
  },
  {
    "i": 34005,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 2,
    "t": "A Timóteo meu verdadeiro filho na fé: Graça, misericórdia e paz da parte de Deus nosso Pai, e da de Cristo Jesus, nosso Senhor."
  },
  {
    "i": 34006,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 3,
    "t": "Como te roguei, quando parti para a Macedônia, que ficasses em Éfeso, para advertires a alguns, que não ensinem outra doutrina,"
  },
  {
    "i": 34007,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 4,
    "t": "Nem se dêem a fábulas ou a genealogias intermináveis, que mais produzem questões do que edificação de Deus, que consiste na fé; assim o faço agora."
  },
  {
    "i": 34008,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 5,
    "t": "Ora, o fim do mandamento é o amor de um coração puro, e de uma boa consciência, e de uma fé não fingida."
  },
  {
    "i": 34009,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 6,
    "t": "Do que, desviando-se alguns, se entregaram a vãs contendas;"
  },
  {
    "i": 34010,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 7,
    "t": "Querendo ser mestres da lei, e não entendendo nem o que dizem nem o que afirmam."
  },
  {
    "i": 34011,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 8,
    "t": "Sabemos, porém, que a lei é boa, se alguém dela usa legitimamente;"
  },
  {
    "i": 34012,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 9,
    "t": "Sabendo isto, que a lei não é feita para o justo, mas para os injustos e obstinados, para os ímpios e pecadores, para os profanos e irreligiosos, para os parricidas e matricidas, para os homicidas,"
  },
  {
    "i": 34013,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 10,
    "t": "Para os devassos, para os sodomitas, para os roubadores de homens, para os mentirosos, para os perjuros, e para o que for contrário à sã doutrina,"
  },
  {
    "i": 34014,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 11,
    "t": "Conforme o evangelho da glória de Deus bem-aventurado, que me foi confiado."
  },
  {
    "i": 34015,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 12,
    "t": "E dou graças ao que me tem confortado, a Cristo Jesus SENHOR nosso, porque me teve por fiel, pondo-me no ministério;"
  },
  {
    "i": 34016,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 13,
    "t": "A mim, que dantes fui blasfemo, e perseguidor, e injurioso; mas alcancei misericórdia, porque o fiz ignorantemente, na incredulidade."
  },
  {
    "i": 34017,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 14,
    "t": "E a graça de nosso Senhor superabundou com a fé e amor que há em Jesus Cristo."
  },
  {
    "i": 34018,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 15,
    "t": "Esta é uma palavra fiel, e digna de toda a aceitação, que Cristo Jesus veio ao mundo, para salvar os pecadores, dos quais eu sou o principal."
  },
  {
    "i": 34019,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 16,
    "t": "Mas por isso alcancei misericórdia, para que em mim, que sou o principal, Jesus Cristo mostrasse toda a sua longanimidade, para exemplo dos que haviam de crer nele para a vida eterna."
  },
  {
    "i": 34020,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 17,
    "t": "Ora, ao Rei dos séculos, imortal, invisível, ao único Deus sábio, seja honra e glória para todo o sempre. Amém."
  },
  {
    "i": 34021,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 18,
    "t": "Este mandamento te dou, meu filho Timóteo, que, segundo as profecias que houve acerca de ti, milites por elas boa milícia;"
  },
  {
    "i": 34022,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 19,
    "t": "Conservando a fé, e a boa consciência, a qual alguns, rejeitando, fizeram naufrágio na fé."
  },
  {
    "i": 34023,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 20,
    "t": "E entre esses foram Himeneu e Alexandre, os quais entreguei a Satanás, para que aprendam a não blasfemar."
  },
  {
    "i": 34024,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 1,
    "t": "ADMOESTO-TE, pois, antes de tudo, que se façam deprecações, orações, intercessões, e ações de graças, por todos os homens;"
  },
  {
    "i": 34025,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 2,
    "t": "Pelos reis, e por todos os que estão em eminência, para que tenhamos uma vida quieta e sossegada, em toda a piedade e honestidade;"
  },
  {
    "i": 34026,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 3,
    "t": "Porque isto é bom e agradável diante de Deus nosso Salvador,"
  },
  {
    "i": 34027,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 4,
    "t": "Que quer que todos os homens se salvem, e venham ao conhecimento da verdade."
  },
  {
    "i": 34028,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 5,
    "t": "Porque há um só Deus, e um só Mediador entre Deus e os homens, Jesus Cristo homem."
  },
  {
    "i": 34029,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 6,
    "t": "O qual se deu a si mesmo em preço de redenção por todos, para servir de testemunho a seu tempo."
  },
  {
    "i": 34030,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 7,
    "t": "Para o que (digo a verdade em Cristo, não minto) fui constituído pregador, e apóstolo, e doutor dos gentios na fé e na verdade."
  },
  {
    "i": 34031,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 8,
    "t": "Quero, pois, que os homens orem em todo o lugar, levantando mãos santas, sem ira nem contenda."
  },
  {
    "i": 34032,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 9,
    "t": "Que do mesmo modo as mulheres se ataviem em traje honesto, com pudor e modéstia, não com tranças, ou com ouro, ou pérolas, ou vestidos preciosos,"
  },
  {
    "i": 34033,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 10,
    "t": "Mas (como convém a mulheres que fazem profissão de servir a Deus) com boas obras."
  },
  {
    "i": 34034,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 11,
    "t": "A mulher aprenda em silêncio, com toda a sujeição."
  },
  {
    "i": 34035,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 12,
    "t": "Não permito, porém, que a mulher ensine, nem use de autoridade sobre o marido, mas que esteja em silêncio."
  },
  {
    "i": 34036,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 13,
    "t": "Porque primeiro foi formado Adão, depois Eva."
  },
  {
    "i": 34037,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 14,
    "t": "E Adão não foi enganado, mas a mulher, sendo enganada, caiu em transgressão."
  },
  {
    "i": 34038,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 15,
    "t": "Salvar-se-á, porém, dando à luz filhos, se permanecer com modéstia na fé, no amor e na santificação."
  },
  {
    "i": 34039,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 1,
    "t": "ESTA é uma palavra fiel: se alguém deseja o episcopado, excelente obra deseja."
  },
  {
    "i": 34040,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 2,
    "t": "Convém, pois, que o bispo seja irrepreensível, marido de uma mulher, vigilante, sóbrio, honesto, hospitaleiro, apto para ensinar;"
  },
  {
    "i": 34041,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 3,
    "t": "Não dado ao vinho, não espancador, não cobiçoso de torpe ganância, mas moderado, não contencioso, não avarento;"
  },
  {
    "i": 34042,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 4,
    "t": "Que governe bem a sua própria casa, tendo seus filhos em sujeição, com toda a modéstia"
  },
  {
    "i": 34043,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 5,
    "t": "(Porque, se alguém não sabe governar a sua própria casa, terá cuidado da igreja de Deus?);"
  },
  {
    "i": 34044,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 6,
    "t": "Não neófito, para que, ensoberbecendo-se, não caia na condenação do diabo."
  },
  {
    "i": 34045,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 7,
    "t": "Convém também que tenha bom testemunho dos que estão de fora, para que não caia em afronta, e no laço do diabo."
  },
  {
    "i": 34046,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 8,
    "t": "Da mesma sorte os diáconos sejam honestos, não de língua dobre, não dados a muito vinho, não cobiçosos de torpe ganância;"
  },
  {
    "i": 34047,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 9,
    "t": "Guardando o mistério da fé numa consciência pura."
  },
  {
    "i": 34048,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 10,
    "t": "E também estes sejam primeiro provados, depois sirvam, se forem irrepreensíveis."
  },
  {
    "i": 34049,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 11,
    "t": "Da mesma sorte as esposas sejam honestas, não maldizentes, sóbrias e fiéis em tudo."
  },
  {
    "i": 34050,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 12,
    "t": "Os diáconos sejam maridos de uma só mulher, e governem bem a seus filhos e suas próprias casas."
  },
  {
    "i": 34051,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 13,
    "t": "Porque os que servirem bem como diáconos, adquirirão para si uma boa posição e muita confiança na fé que há em Cristo Jesus."
  },
  {
    "i": 34052,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 14,
    "t": "Escrevo-te estas coisas, esperando ir ver-te bem depressa;"
  },
  {
    "i": 34053,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 15,
    "t": "Mas, se tardar, para que saibas como convém andar na casa de Deus, que é a igreja do Deus vivo, a coluna e firmeza da verdade."
  },
  {
    "i": 34054,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 16,
    "t": "E, sem dúvida alguma, grande é o mistério da piedade: Deus se manifestou em carne, foi justificado no Espírito, visto dos anjos, pregado aos gentios, crido no mundo, recebido acima na glória."
  },
  {
    "i": 34055,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 1,
    "t": "MAS o Espírito expressamente diz que nos últimos tempos apostatarão alguns da fé, dando ouvidos a espíritos enganadores, e a doutrinas de demônios;"
  },
  {
    "i": 34056,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 2,
    "t": "Pela hipocrisia de homens que falam mentiras, tendo cauterizada a sua própria consciência;"
  },
  {
    "i": 34057,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 3,
    "t": "Proibindo o casamento, e ordenando a abstinência dos alimentos que Deus criou para os fiéis, e para os que conhecem a verdade, a fim de usarem deles com ações de graças;"
  },
  {
    "i": 34058,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 4,
    "t": "Porque toda a criatura de Deus é boa, e não há nada que rejeitar, sendo recebido com ações de graças."
  },
  {
    "i": 34059,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 5,
    "t": "Porque pela palavra de Deus e pela oração é santificada."
  },
  {
    "i": 34060,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 6,
    "t": "Propondo estas coisas aos irmãos, serás bom ministro de Jesus Cristo, criado com as palavras da fé e da boa doutrina que tens seguido."
  },
  {
    "i": 34061,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 7,
    "t": "Mas rejeita as fábulas profanas e de velhas, e exercita-te a ti mesmo em piedade;"
  },
  {
    "i": 34062,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 8,
    "t": "Porque o exercício corporal para pouco aproveita, mas a piedade para tudo é proveitosa, tendo a promessa da vida presente e da que há de vir."
  },
  {
    "i": 34063,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 9,
    "t": "Esta palavra é fiel e digna de toda a aceitação;"
  },
  {
    "i": 34064,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 10,
    "t": "Porque para isto trabalhamos e lutamos, pois esperamos no Deus vivo, que é o Salvador de todos os homens, principalmente dos fiéis."
  },
  {
    "i": 34065,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 11,
    "t": "Manda estas coisas e ensina-as."
  },
  {
    "i": 34066,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 12,
    "t": "Ninguém despreze a tua mocidade; mas sê o exemplo dos fiéis, na palavra, no trato, no amor, no espírito, na fé, na pureza."
  },
  {
    "i": 34067,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 13,
    "t": "Persiste em ler, exortar e ensinar, até que eu vá."
  },
  {
    "i": 34068,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 14,
    "t": "Não desprezes o dom que há em ti, o qual te foi dado por profecia, com a imposição das mãos do presbitério."
  },
  {
    "i": 34069,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 15,
    "t": "Medita estas coisas; ocupa-te nelas, para que o teu aproveitamento seja manifesto a todos."
  },
  {
    "i": 34070,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 16,
    "t": "Tem cuidado de ti mesmo e da doutrina. Persevera nestas coisas; porque, fazendo isto, te salvarás, tanto a ti mesmo como aos que te ouvem."
  },
  {
    "i": 34071,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 1,
    "t": "NÃO repreendas asperamente os anciãos, mas admoesta-os como a pais; aos moços como a irmãos;"
  },
  {
    "i": 34072,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 2,
    "t": "As mulheres idosas, como a mães, às moças, como a irmãs, em toda a pureza."
  },
  {
    "i": 34073,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 3,
    "t": "Honra as viúvas que verdadeiramente são viúvas."
  },
  {
    "i": 34074,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 4,
    "t": "Mas, se alguma viúva tiver filhos, ou netos, aprendam primeiro a exercer piedade para com a sua própria família, e a recompensar seus pais; porque isto é bom e agradável diante de Deus."
  },
  {
    "i": 34075,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 5,
    "t": "Ora, a que é verdadeiramente viúva e desamparada espera em Deus, e persevera de noite e de dia em rogos e orações;"
  },
  {
    "i": 34076,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 6,
    "t": "Mas a que vive em deleites, vivendo está morta."
  },
  {
    "i": 34077,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 7,
    "t": "Manda, pois, estas coisas, para que elas sejam irrepreensíveis."
  },
  {
    "i": 34078,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 8,
    "t": "Mas, se alguém não tem cuidado dos seus, e principalmente dos da sua família, negou a fé, e é pior do que o infiel."
  },
  {
    "i": 34079,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 9,
    "t": "Nunca seja inscrita viúva com menos de sessenta anos, e só a que tenha sido mulher de um só marido;"
  },
  {
    "i": 34080,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 10,
    "t": "Tendo testemunho de boas obras: Se criou os filhos, se exercitou hospitalidade, se lavou os pés aos santos, se socorreu os aflitos, se praticou toda a boa obra."
  },
  {
    "i": 34081,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 11,
    "t": "Mas não admitas as viúvas mais novas, porque, quando se tornam levianas contra Cristo, querem casar-se;"
  },
  {
    "i": 34082,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 12,
    "t": "Tendo já a sua condenação por haverem aniquilado a primeira fé."
  },
  {
    "i": 34083,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 13,
    "t": "E, além disto, aprendem também a andar ociosas de casa em casa; e não só ociosas, mas também paroleiras e curiosas, falando o que não convém."
  },
  {
    "i": 34084,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 14,
    "t": "Quero, pois, que as que são moças se casem, gerem filhos, governem a casa, e não dêem ocasião ao adversário de maldizer;"
  },
  {
    "i": 34085,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 15,
    "t": "Porque já algumas se desviaram, indo após Satanás."
  },
  {
    "i": 34086,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 16,
    "t": "Se algum crente ou alguma crente tem viúvas, socorra-as, e não se sobrecarregue a igreja, para que se possam sustentar as que deveras são viúvas."
  },
  {
    "i": 34087,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 17,
    "t": "Os presbíteros que governam bem sejam estimados por dignos de duplicada honra, principalmente os que trabalham na palavra e na doutrina;"
  },
  {
    "i": 34088,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 18,
    "t": "Porque diz a Escritura: Não ligarás a boca ao boi que debulha. E: Digno é o obreiro do seu salário."
  },
  {
    "i": 34089,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 19,
    "t": "Não aceites acusação contra o presbítero, senão com duas ou três testemunhas."
  },
  {
    "i": 34090,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 20,
    "t": "Aos que pecarem, repreende-os na presença de todos, para que também os outros tenham temor."
  },
  {
    "i": 34091,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 21,
    "t": "Conjuro-te diante de Deus, e do Senhor Jesus Cristo, e dos anjos eleitos, que sem prevenção guardes estas coisas, nada fazendo por parcialidade."
  },
  {
    "i": 34092,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 22,
    "t": "A ninguém imponhas precipitadamente as mãos, nem participes dos pecados alheios; conserva-te a ti mesmo puro."
  },
  {
    "i": 34093,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 23,
    "t": "Não bebas mais água só, mas usa de um pouco de vinho, por causa do teu estômago e das tuas freqüentes enfermidades."
  },
  {
    "i": 34094,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 24,
    "t": "Os pecados de alguns homens são manifestos, precedendo o juízo; e em alguns manifestam-se depois."
  },
  {
    "i": 34095,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 25,
    "t": "Assim mesmo também as boas obras são manifestas, e as que são de outra maneira não podem ocultar-se."
  },
  {
    "i": 34096,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 1,
    "t": "TODOS os servos que estão debaixo do jugo estimem a seus senhores por dignos de toda a honra, para que o nome de Deus e a doutrina não sejam blasfemados."
  },
  {
    "i": 34097,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 2,
    "t": "E os que têm SENHORes crentes não os desprezem, por serem irmãos; antes os sirvam melhor, porque eles, que participam do benefício, são crentes e amados. Isto ensina e exorta."
  },
  {
    "i": 34098,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 3,
    "t": "Se alguém ensina alguma outra doutrina, e se não conforma com as sãs palavras de nosso Senhor Jesus Cristo, e com a doutrina que é segundo a piedade,"
  },
  {
    "i": 34099,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 4,
    "t": "É soberbo, e nada sabe, mas delira acerca de questões e contendas de palavras, das quais nascem invejas, porfias, blasfêmias, ruins suspeitas,"
  }
]
