[
  {
    "i": 19300,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 9,
    "t": "En de HEERE zeide tot mij: Voorwaar, de lieden van Juda en de inwoners van Jeruzalem hebben samengezworen!"
  },
  {
    "i": 19301,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 10,
    "t": "Zij zijn wedergekeerd tot de ongerechtigheden hunner vaderen, die geweigerd hebben Mijn woorden te horen; en zij hebben andere goden nagevolgd, om die te dienen; het huis Israëls en het huis Juda hebben Mijn verbond, dat Ik met hun vaderen gemaakt had, gebroken."
  },
  {
    "i": 19302,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 11,
    "t": "Daarom, zo zegt de HEERE: Ziet, Ik breng een kwaad over hen, waaruit zij niet zullen kunnen uitgaan; en zij zullen tot Mij roepen, maar Ik zal naar hen niet horen."
  },
  {
    "i": 19303,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 12,
    "t": "Dan zullen de steden van Juda en de inwoners van Jeruzalem heengaan, en tot de goden roepen, aan welke zij offeranden plegen; maar die zullen hen ganselijk niet behouden ten tijde hunner bezoeking."
  },
  {
    "i": 19304,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 13,
    "t": "Want naar het getal uwer steden zijn uw goden geworden, o Juda! En naar het getal der straten van Jeruzalem hebt gij altaar gezet aan de schandelijke zaak, altaar om Baal offeranden te plegen."
  },
  {
    "i": 19305,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 14,
    "t": "Gij dan, bid niet voor dit volk, verhef noch geschrei noch gebed voor hen; want Ik zal niet horen ten tijde dat zij tot Mij roepen vanwege hunlieder bezoeking."
  },
  {
    "i": 19306,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 15,
    "t": "Wat heeft Mijn liefste in Mijn huis te doen, daar zij velen bedrijft? Zouden heilige beloften en offervlees het kwaad van u wegnemen? Dan zoudt gij vrolijk zijn."
  },
  {
    "i": 19307,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 16,
    "t": "Een groenen olijfboom, schoon van goede vrucht, heeft de HEERE uw naam gegeven; met het geluid van een groot gedruis heeft Hij een vuur daaraan ontstoken, en zijn takken zijn gebroken."
  },
  {
    "i": 19308,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 17,
    "t": "Want de HEERE der heirscharen, Die u geplant heeft, heeft een kwaad over u uitgesproken, vanwege de boosheid van het huis Israëls en van het huis Juda, die zij aan zichzelven gedaan hebben, om Mij te tergen, offerende aan Baal."
  },
  {
    "i": 19309,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 18,
    "t": "De HEERE nu heeft mij bekend gemaakt, en ik heb het geweten; toen hebt Gij mij hun handelingen laten zien."
  },
  {
    "i": 19310,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 19,
    "t": "Maar ik was als een mak lam, dat geleid wordt om geslacht te worden; en ik wist niet, dat zij zulke gedachten tegen mij dachten, zeggende: Laat ons dezen boom met zijn vrucht verderven, en laat ons hem uitroeien uit het land der levenden, dat zijn naam niet meer gedacht worde."
  },
  {
    "i": 19311,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 20,
    "t": "Maar, HEERE der heirscharen, Die rechtvaardig oordeelt, Die de nieren en het hart proeft, laat mij Uw wraak van hen zien; want ik heb mijn zaak aan U geopenbaard."
  },
  {
    "i": 19312,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 21,
    "t": "Daarom, zo zegt de HEERE van de lieden van Anathoth, die uw ziel zoeken, zeggende: Profeteer niet in den Naam des HEEREN, opdat gij niet sterve door onze hand"
  },
  {
    "i": 19313,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 22,
    "t": "Daarom, zo zegt de HEERE der heirscharen: Ziet, Ik zal hen bezoeken; de jonge mannen zullen sterven door het zwaard, hun zonen en hun dochteren zullen sterven door den honger."
  },
  {
    "i": 19314,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 23,
    "t": "En er zal geen overblijfsel van hen zijn; want Ik zal een kwaad brengen over de lieden van Anathoth, het jaar hunner bezoeking."
  },
  {
    "i": 19315,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 1,
    "t": "Gerechtig zijt Gij, HEERE, wanneer ik met U rechte; nochtans zal ik rechtspreken tot U van rechtvaardigheden; waarom is der goddelozen weg voorspoedig? Waarom zijn allen rustig, die trouwelooslijk handelen?"
  },
  {
    "i": 19316,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 2,
    "t": "Gij hebt hen geplant, ook hebben zij geworteld, zij varen voort, ook hebben zij vrucht gedaan; Gij zijt nabij in hun mond, maar verre van hun nieren."
  },
  {
    "i": 19317,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 3,
    "t": "Maar Gij, HEERE, kent mij, Gij ziet mij, en proeft mijn hart tegen U; trek hen uit als schapen ter slachting, en heilig hen ten dage der doding."
  },
  {
    "i": 19318,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 4,
    "t": "Hoe lange zal het land treuren, en het kruid van het ganse veld verdorren? Om der inwoners boosheid wordt het vee en het gevogelte weggenomen; want zij zeggen: Hij zal ons einde niet zien."
  },
  {
    "i": 19319,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 5,
    "t": "Indien gij met de voetgangers gelopen hebt, en zij hebben u moede gemaakt, hoe zult gij dan met de paarden wedijveren? En indien gij in een land des vredes zeker waart, hoe zult gij dan doen in de trotsheid der Jordaan?"
  },
  {
    "i": 19320,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 6,
    "t": "Want ook uw broeders, en het huis uws vaders, ook die handelen trouwelooslijk tegen u; ook die roepen achter u luidkeels; geloof hen niet, wanneer zij goede woorden tot u spreken."
  },
  {
    "i": 19321,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 7,
    "t": "Ik heb Mijn huis verlaten, Ik heb Mijn erfdeel verstoten; Ik heb de liefde Mijner ziel gegeven in de hand harer vijanden."
  },
  {
    "i": 19322,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 8,
    "t": "Mijn erfdeel is Mij geworden als een leeuw in het woud; het heeft zijn stem tegen Mij verheven, daarom heb Ik het gehaat."
  },
  {
    "i": 19323,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 9,
    "t": "Mijn erfdeel is Mij een bont gekleurde vogel, zijn er niet rondom tegen hem de vogelen? Gaat heen, vergadert al het gedierte des velds, brengt ze voort om te eten."
  },
  {
    "i": 19324,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 10,
    "t": "Vele herders hebben Mijn wijngaard verdorven, zij hebben Mijn erfdeel vertreden; zij hebben Mijn aangename deel tot een woeste woestijn gemaakt."
  },
  {
    "i": 19325,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 11,
    "t": "Zij hebben het tot een woestheid gesteld; treurende versmaadt zij voor Mij; het ganse land is verwoest, omdat niemand ter harte neemt."
  },
  {
    "i": 19326,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 12,
    "t": "Op alle hoge plaatsen in de woestijn zijn verwoesters gekomen; want het zwaard des HEEREN verteert van het ene einde des lands tot aan het andere einde des lands; geen vrede is er voor enig vlees."
  },
  {
    "i": 19327,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 13,
    "t": "Zij hebben tarwe gezaaid, maar doornen geoogst; zij hebben zich vermoeid, zij zijn niet wijs geworden; beschaamt u over uw inkomsten vanwege de hittigheid des HEEREN."
  },
  {
    "i": 19328,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 14,
    "t": "Zo zegt de HEERE tegen al Mijn boze naburen, die het erfdeel aanroeren, dat Ik Mijn volk Israël heb doen erven: Ziet, Ik ruk hen uit hun land, en het huis van Juda zal Ik uit het midden van hen uitrukken."
  },
  {
    "i": 19329,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 15,
    "t": "Maar het zal geschieden, nadat Ik hen zal uitgerukt hebben, zo zal Ik Mij weder over hen ontfermen, en zal hen wederbrengen, een iegelijk tot zijn erfdeel, en een iegelijk tot zijn land."
  },
  {
    "i": 19330,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 16,
    "t": "En het zal geschieden, indien zij naarstiglijk leren de wegen Mijns volks, om te zweren bij Mijn Naam: Zo waarachtig als de HEERE leeft; gelijk als zij Mijn volk geleerd hebben te zweren bij Baal, zo zullen zij gebouwd worden in het midden van Mijn volk."
  },
  {
    "i": 19331,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 17,
    "t": "Maar indien zij niet zullen horen, zo zal Ik dat volk ganselijk uitrukken, en zal het verderven, spreekt de HEERE."
  },
  {
    "i": 19332,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 1,
    "t": "Aldus heeft de HEERE tot mij gezegd: Ga heen, koop u een linnen gordel, en leg hem aan uw lendenen; maar laat hem niet in het water komen."
  },
  {
    "i": 19333,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 2,
    "t": "En ik kocht een gordel naar het woord des HEEREN, en ik leide hem aan mijn lendenen."
  },
  {
    "i": 19334,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 3,
    "t": "Toen geschiedde des HEEREN woord ten anderen male tot mij, zeggende:"
  },
  {
    "i": 19335,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 4,
    "t": "Neem dien gordel, dien gij gekocht hebt, die aan uw lendenen is, sta op, ga heen naar den Frath, en verberg hem aldaar in een steenrotsspleet."
  },
  {
    "i": 19336,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 5,
    "t": "Zo ging ik heen, en verborg hem aan den Frath, gelijk als de HEERE mij geboden had."
  },
  {
    "i": 19337,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 6,
    "t": "En het geschiedde na vele dagen, dat de HEERE tot mij zeide: Sta op, ga heen naar den Frath, en neem van daar den gordel, dien Ik u geboden heb aldaar te verbergen."
  },
  {
    "i": 19338,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 7,
    "t": "Toen ging ik heen naar den Frath, en zocht, en nam den gordel van de plaats, waar Ik hem verborgen had; en ziet, de gordel was verdorven, hij deugde nergens toe."
  },
  {
    "i": 19339,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 8,
    "t": "Toen geschiedde des HEEREN woord tot mij, zeggende:"
  },
  {
    "i": 19340,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 9,
    "t": "Alzo zegt de HEERE: Alzo zal Ik den hoogmoed van Juda, en den groten hoogmoed van Jeruzalem verderven."
  },
  {
    "i": 19341,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 10,
    "t": "Dit boze volk, dat weigert Mijn woorden te horen, dat wandelt in het goeddunken huns harten, en andere goden navolgt, om die te dienen, en voor dezelve zich neder te buigen, dat zal zijn gelijk deze gordel, die nergens toe deugt."
  },
  {
    "i": 19342,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 11,
    "t": "Want gelijk als een gordel zich houdt aan de lendenen des mans, alzo heb Ik het ganse huis Israëls, en het ganse huis Juda aan Mij doen houden, spreekt de HEERE, opdat zij Mij zouden zijn tot een volk, en tot een naam, en tot een lof, en tot een sieraad; maar zij hebben niet gehoord."
  },
  {
    "i": 19343,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 12,
    "t": "Gij zult ook dit woord tot hen zeggen: Alzo zegt de HEERE, de God Israëls: Alle kruiken zullen vol worden met wijn. Zo het geschieden, als zij tot u zullen zeggen: Weten wij niet, dat alle kruiken vol zullen worden met wijn?"
  },
  {
    "i": 19344,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 13,
    "t": "Zo zult gij tot hen zeggen: Alzo zegt de HEERE: Ziet, Ik zal alle inwoners dezes lands vervullen met dronkenschap, mitsgaders de koningen, die op den troon Davids zitten, en de priesters, en de profeten, en alle inwoners van Jeruzalem."
  },
  {
    "i": 19345,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 14,
    "t": "En Ik zal hen tegen elkander verpletteren, beide de vaders en de kinderen te zamen, spreekt de HEERE; Ik zal niet sparen, noch verschonen, noch ontfermen, zodat Ik hen niet verderven zal."
  },
  {
    "i": 19346,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 15,
    "t": "Hoort en neemt ter ore, zijt niet hoogmoedig; want de HEERE heeft gesproken."
  },
  {
    "i": 19347,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 16,
    "t": "Geeft den HEERE, uw God, de eer, eer dat Hij het duister maakt, en eer dat uw voeten aan de schemerachtige bergen aanstoten; en gij wacht naar het licht, maar Hij zal het tot een doodsschaduw stellen, en tot een dikke duisternis maken."
  },
  {
    "i": 19348,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 17,
    "t": "Maar indien gij dit niet zult horen, zo zal mijn ziel in verborgen plaatsen wenen vanwege den hoogmoed; en mijn ogen zullen bitterlijk afvloeien, en met tranen nederstorten; want de kudde des HEEREN is gevankelijk weggevoerd."
  },
  {
    "i": 19349,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 18,
    "t": "Zeg tot den koning en tot de koningin: Zet u neder nederiglijk; want de kroon uwer heerlijkheid is van uw hoofd afgekomen."
  },
  {
    "i": 19350,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 19,
    "t": "De steden des Zuids zijn gesloten, en er is niemand, die ze opent; gans Juda is gevankelijk weggevoerd, geheel is het gevankelijk weggevoerd."
  },
  {
    "i": 19351,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 20,
    "t": "Heft uw ogen op, en aanschouwt die van het noorden komen; waar is de kudde, die u gegeven was, de kudde uwer heerlijkheid?"
  },
  {
    "i": 19352,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 21,
    "t": "Wat zult gij zeggen, wanneer Hij u zal bezoeken, dewijl gij hen geleerd hebt over u tot hoofd te zijn, en dat tot lering? Zullen u niet de smarten aangrijpen, als een barende vrouw?"
  },
  {
    "i": 19353,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 22,
    "t": "En indien gij in uw hart zult zeggen: Waarom zijn mij deze dingen ontmoet? Om de grootheid uwer ongerechtigheid zijn uw slipjes ontdekt, uw hielen hebben geweld geleden."
  },
  {
    "i": 19354,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 23,
    "t": "Kan een Moor zijn huid veranderen, of een luipaard zijn vlekken? Zo zoudt gij ook wel kunnen goed doen, die geleerd zijt kwaad te doen."
  },
  {
    "i": 19355,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 24,
    "t": "Daarom zal Ik hen verstrooien, als stoppelen, die voorbijvliegen voor den wind der woestijn."
  },
  {
    "i": 19356,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 25,
    "t": "Dit is uw lot, het deel uwer maat van Mij, spreekt de HEERE; omdat gij Mij vergeten hebt, en op valsheid vertrouwd."
  },
  {
    "i": 19357,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 26,
    "t": "Ik zal ook zelf uw slipjes optrekken over uw aangezicht, opdat uw schande gezien worde."
  },
  {
    "i": 19358,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 27,
    "t": "Ik heb uw overspelerijen, en uw gebries gezien, de schandelijkheid uwer hoererij, op de heuvelen in het veld; wee u, Jeruzalem, zult gij u niet reinigen? Tot wanneer nog?"
  },
  {
    "i": 19359,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 1,
    "t": "Het woord des HEEREN, dat tot Jeremia geschied is, wegens de droogte."
  },
  {
    "i": 19360,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 2,
    "t": "Juda treurt, en zijn poorten versmachten; zij treuren zwart ter aarde; en het geroep van Jeruzalem klimt op."
  },
  {
    "i": 19361,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 3,
    "t": "En hun machtigen zenden hun kleinen tot het water; die komen tot de kuilen, zij vinden geen water; hun vaten keren weder ledig; zij schamen zich, en zijn beschaamd, en bedekken hun hoofd."
  },
  {
    "i": 19362,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 4,
    "t": "Omdat het aardrijk gespleten is, dewijl er geen regen in het land geweest is, zo schamen zich de bouwlieden, zij bedekken hun hoofd."
  },
  {
    "i": 19363,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 5,
    "t": "Ja, ook de hinde in het veld werpt, en verlaat, omdat er geen gras is."
  },
  {
    "i": 19364,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 6,
    "t": "En de wilde ezelen staan op de hoge plaatsen, zij hijgen den wind in als de draken; hun ogen worden duister, omdat er geen kruid is."
  },
  {
    "i": 19365,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 7,
    "t": "Indien onze ongerechtigheden tegen ons getuigen, HEERE, doe het om Uws Naams wil! Want onze afkeringen zijn menigvuldig, wij hebben tegen U gezondigd."
  },
  {
    "i": 19366,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 8,
    "t": "O Hoop Israëls, zijn Behouders ten tijde der benauwdheid! Waarom zoudt Gij zijn als een vreemdeling in dit land, en als een reiziger, die afwijkt om te vernachten?"
  },
  {
    "i": 19367,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 9,
    "t": "Waarom zoudt Gij zijn als een verslagen man, als een machtige, die niet kan verlossen? En Gij zijt in het midden van ons, HEERE, en Uw Naam is over ons genoemd; verlaat ons niet!"
  },
  {
    "i": 19368,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 10,
    "t": "Alzo zegt de HEERE tot dit volk: Alzo hebben zij de wandeling lief, zij houden hun voeten niet in; daarom behaagt de HEERE hen niet; nu zal Hij hun ongerechtigheid gedenken, en hun zonden bezoeken."
  },
  {
    "i": 19369,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 11,
    "t": "De HEERE zeide tot mij: Bid niet voor dit volk ten goede."
  },
  {
    "i": 19370,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 12,
    "t": "Wanneer zij vasten, zal Ik hunlieder geschrei niet horen; en wanneer zij brandoffer en spijsoffer offeren, zal Ik geen behagen in hen hebben; maar Ik zal hen door het zwaard, en door den honger, en door de pestilentie ombrengen."
  },
  {
    "i": 19371,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 13,
    "t": "Toen zeide ik: Ach, Heere HEERE, ziet, de profeten zeggen tot hen: Gij zult geen zwaard zien, en honger zal u niet wedervaren; maar Ik zal u een gewisse vrede geven in deze plaats."
  },
  {
    "i": 19372,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 14,
    "t": "Maar de HEERE zeide tot mij: De profeten profeteren valsheid in Mijn Naam; Ik heb hen niet gezonden, noch hun bevolen, noch tot hen gesproken; zij profeteren ulieder een vals gezicht, en waarzeggerij, en ijdelheid, en bedriegerij huns harten."
  },
  {
    "i": 19373,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 15,
    "t": "Daarom, zo zegt de HEERE aangaande de profeten, die in Mijn Naam profeteren, hoewel Ik hen niet gezonden heb, en die zeggen: Geen zwaard, noch honger zal in dit land zijn, die profeten zullen door het zwaard en door den honger omkomen."
  },
  {
    "i": 19374,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 16,
    "t": "En het volk, dat zij profeteren, zal liggen uitgeworpen in de straten van Jeruzalem, vanwege den honger en vanwege het zwaard, en er zal niemand zijn, die hen begrave, hen, hun vrouwen, noch hun zonen, noch hun dochteren; en Ik zal hunlieder boosheid over hen uitgieten."
  },
  {
    "i": 19375,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 17,
    "t": "Gij zult ook dit woord tot hen zeggen: Mijn ogen vloeien tranen, nacht en dag, en zij zullen niet ophouden; want de jonge dochter mijns volks is verbroken met een grote verbreking, met een zeer smartelijke plage."
  },
  {
    "i": 19376,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 18,
    "t": "Zo ik uitga in het veld, ziet, daar zijn verslagenen door het zwaard; zo ik in de stad inga, ziet, daar zijn versmachten van honger; want beide de profeet en de priester trekken om in het land, en zij weten het niet."
  },
  {
    "i": 19377,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 19,
    "t": "Hebt Gij Juda dan ganselijk verworpen? Of heeft Uw ziel een walg van Sion? Waarom hebt Gij ons geslagen, dat er geen genezing is voor ons? Men wachtte naar vrede, maar er is geen goed; naar den tijd der genezing, maar ziet, daar is verschrikking."
  },
  {
    "i": 19378,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 20,
    "t": "Wij kennen, HEERE, onze goddeloosheid, de ongerechtigheid onzer vaderen; want wij hebben tegen U gezondigd."
  },
  {
    "i": 19379,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 21,
    "t": "Verwerp ons niet, om Uws Naams wil; onteer den troon Uwer heerlijkheid niet; gedenk, verbreek Uw verbond met ons niet."
  },
  {
    "i": 19380,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 22,
    "t": "Is er onder de ijdele afgoden der heidenen iemand die regen kan geven? Of schenkt de hemel de stortregens? Zijt Gij het niet, o Jahweh, onze God? Op U hopen wij, want Gij zijt het die al deze dingen doet."
  },
  {
    "i": 19381,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 1,
    "t": "En Jahweh sprak tot mij: Al zouden Mozes en Samuel voor Mijn aangezicht staan, Mijn hart zou zich toch niet wenden tot dit volk. Drijf hen weg van Mij, laat hen gaan!"
  },
  {
    "i": 19382,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 2,
    "t": "En indien zij tot u zeggen: Waarheen zullen wij gaan? Zo zult gij tot hen zeggen: Zo spreekt Jahweh: Wie bestemd is voor de pest, naar de pest! Wie bestemd is voor het zwaard, naar het zwaard! Wie bestemd is voor de honger, naar de honger! Wie bestemd is voor de gevangenschap, naar de gevangenschap!"
  },
  {
    "i": 19383,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 3,
    "t": "En Ik zal vier gestalten over hen aanstellen, spreekt Jahweh: het zwaard om te doden, de honden om te slepen, en de vogelen des hemels en de beesten der aarde om te verslinden en te verderven."
  },
  {
    "i": 19384,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 4,
    "t": "En Ik zal hen tot een verschrikking stellen voor alle koninkrijken der aarde, vanwege Manasse, de zoon van Hizkia, de koning van Juda, om hetgeen hij te Jeruzalem gedaan heeft."
  },
  {
    "i": 19385,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 5,
    "t": "Want wie zal zich over u ontfermen, Jeruzalem? Wie zal u beklagen? Wie zal zich afwenden om naar uw welstand te vragen?"
  },
  {
    "i": 19386,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 6,
    "t": "Gijzelf hebt Mij verworpen, spreekt Jahweh, gij zijt van Mij achterwaarts gegaan. Daarom strek Ik Mijn hand tegen u uit en verwoest u; Ik ben moede van berouwen!"
  },
  {
    "i": 19387,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 7,
    "t": "En Ik zal hen wannen met een wan in de poorten des lands. Ik zal Mijn volk van kinderen beroven, Ik zal hen ombrengen; zij keren zich niet af van hun wegen."
  },
  {
    "i": 19388,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 8,
    "t": "Hun weduwen zijn talrijker geworden dan het zand der zee. Ik breng over de moeder van de jongeling een verwoester op de middag. Ik doe plotseling over haar vallen, angst en verschrikking!"
  },
  {
    "i": 19389,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 9,
    "t": "Zij kwijnt weg, die zeven gebaard heeft; haar ziel geeft de geest. Haar zon is ondergegaan terwijl het nog dag is; zij is beschaamd en te schande geworden. En het overblijfsel van hen zal Ik aan het zwaard overgeven voor hun vijanden, spreekt Jahweh."
  },
  {
    "i": 19390,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 10,
    "t": "Wee mij, mijn moeder, dat gij mij gebaard hebt, een man van twist en van strijd voor het ganse land! Ik leen niet uit, noch neem ik in bruikleen, en toch vervloeken zij mij allen."
  },
  {
    "i": 19391,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 11,
    "t": "Voorwaar, Jahweh, heb ik U niet gediend ten goede? Heb ik U niet gesmeekt ten tijde van onheil en benauwdheid?"
  },
  {
    "i": 19392,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 12,
    "t": "Zal ijzer het ijzer, het noordelijke ijzer en het brons verbrijzelen?"
  },
  {
    "i": 19393,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 13,
    "t": "Uw rijkdom en uw schatten zal Ik tot buit geven, zonder vergoeding, om al uw zonden, in geheel uw gebied."
  },
  {
    "i": 19394,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 14,
    "t": "En Ik zal u met uw vijanden dienen in een land dat gij niet kent, want in Mijn toorn is een vuur ontstoken, dat over u zal branden."
  },
  {
    "i": 19395,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 15,
    "t": "Gij weet het, o Jahweh! Gedenk mij, bezoek mij en wreek mij op mijn vervolgers. Neem mij niet weg in Uw lankmoedigheid. Weet dat ik smaad om Uwentwil draag."
  },
  {
    "i": 19396,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 16,
    "t": "Wanneer Uw woorden gevonden werden, at ik ze op; Uw woord was mij tot vreugde en blijdschap van mijn hart, want Uw Naam is over mij uitgeroepen, o Jahweh, God der heirscharen!"
  },
  {
    "i": 19397,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 17,
    "t": "Ik zat nooit in de vergadering der spotters om mij te vermaken. Onder Uw hand zat ik alleen, want Gij hadt mij met verbolgenheid vervuld."
  },
  {
    "i": 19398,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 18,
    "t": "Waarom is mijn smart voortdurend, mijn wond ongeneeslijk, weigerachtig te genezen? Zult Gij Mij voorzeker zijn als een bedrieglijke beek, als wateren waarop geen staat te maken is?"
  },
  {
    "i": 19399,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 19,
    "t": "Daarom spreekt Jahweh aldus: Indien gij terugkeert, dan zal Ik u wederbrengen, en gij zult voor Mijn aangezicht staan. En indien gij het kostelijke scheidt van het gemene, zult gij als Mijn mond zijn. Zij zullen zich tot u bekeren, maar gij zult u niet tot hen bekeren!"
  }
]
