[
  {
    "i": 26200,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 29,
    "t": "Cătușele ei îți vor fi ocrotire puternică, iar lanțurile ei, podoabă prețioasă."
  },
  {
    "i": 26201,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 30,
    "t": "Jugul ei va fi un veșmânt de aur, iar legăturile ei, rubane de purpură."
  },
  {
    "i": 26202,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 31,
    "t": "Ca o haină de cinste o vei îmbrăca și ca o cunună de bucurie o vei încinge."
  },
  {
    "i": 26203,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 32,
    "t": "Fiul meu, dacă vrei, vei învăța și, dacă îți vei pleca sufletul, vei fi înțelept."
  },
  {
    "i": 26204,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 33,
    "t": "Dacă îți place să asculți, vei primi învățătură și, dacă vei pleca urechea, vei fi înțelept."
  },
  {
    "i": 26205,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 34,
    "t": "Stai în adunarea bătrânilor și, dacă vezi pe cineva înțelept, alipește-te de el."
  },
  {
    "i": 26206,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 35,
    "t": "Ascultă cu plăcere orice cuvânt care vine de la Dumnezeu și nu-ți scape pildele înțelepte."
  },
  {
    "i": 26207,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 36,
    "t": "Dacă vezi un om priceput, du-te la el dis-de-dimineață și pașii tăi să tocească pragul ușii lui."
  },
  {
    "i": 26208,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 37,
    "t": "Cugetă la poruncile Domnului și te ocupă neîncetat cu învățăturile Lui; El îți va întări inima și înțelepciunea pe care o dorești îți va fi dată."
  },
  {
    "i": 26209,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 1,
    "t": "Nu face rău și răul nu te va ajunge."
  },
  {
    "i": 26210,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 2,
    "t": "Depărtează-te de nedreptate și ea se va îndepărta de tine."
  },
  {
    "i": 26211,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 3,
    "t": "Fiul meu, nu semăna în brazdele nedreptății, ca să nu seceri de șapte ori mai mult."
  },
  {
    "i": 26212,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 4,
    "t": "Nu cere Domnului întâietatea și nici regelui scaun de slavă."
  },
  {
    "i": 26213,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 5,
    "t": "Nu te preface că ești drept înaintea Domnului și nici înțelept înaintea regelui."
  },
  {
    "i": 26214,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 6,
    "t": "Nu căuta să ajungi judecător, dacă nu poți să smulgi nedreptatea, ca să nu te lași influențat de un om mare, cu riscul de a-ți pierde neprihănirea."
  },
  {
    "i": 26215,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 7,
    "t": "Nu te face vinovat față de adunarea cetății și nu te umili înaintea poporului."
  },
  {
    "i": 26216,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 8,
    "t": "Nu te lăsa atras de două ori să păcătuiești, căci nici măcar o singură dată nu vei scăpa."
  },
  {
    "i": 26217,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 9,
    "t": "Nu zice: \"Dumnezeu va lua în considerare mulțimea darurilor mele, când le voi aduce Dumnezeului Preaînalt, El le va primi\"."
  },
  {
    "i": 26218,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 10,
    "t": "Nu fi nehotărât în rugăciune și nu neglija să faci milostenie."
  },
  {
    "i": 26219,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 11,
    "t": "Nu-ți bate joc de un om care este în suferință, căci Cel ce umilește poate ridica."
  },
  {
    "i": 26220,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 12,
    "t": "Nu născoci minciuni împotriva fratelui tău și nici împotriva unui prieten."
  },
  {
    "i": 26221,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 13,
    "t": "Păzește-te să nu spui nicio minciună, căci din ea nu poate ieși nimic bun."
  },
  {
    "i": 26222,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 14,
    "t": "Nu vorbi mult în adunarea bătrânilor și nu-ți repeta cuvintele în rugăciune."
  },
  {
    "i": 26223,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 15,
    "t": "Nu te feri de muncile grele și nici de lucrul câmpului, care a fost creat de Cel Preaînalt."
  },
  {
    "i": 26224,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 16,
    "t": "Nu te alătura numărului păcătoșilor, adu-ți aminte că mânia nu va întârzia."
  },
  {
    "i": 26225,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 17,
    "t": "Umilește-te profund, căci focul și viermii sunt pedeapsa celui nelegiuit."
  },
  {
    "i": 26226,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 18,
    "t": "Nu schimba un prieten cu bani și nici pe un frate adevărat cu aurul din Ofir."
  },
  {
    "i": 26227,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 19,
    "t": "Nu te îndepărta de o soție înțeleaptă și bună, căci harul ei prețuiește mai mult decât aurul."
  },
  {
    "i": 26228,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 20,
    "t": "Nu maltrata slugile care lucrează cu credință și nici pe cel care se dăruiește cu sârguință."
  },
  {
    "i": 26229,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 21,
    "t": "Iubește în inima ta pe sluga inteligentă și nu-i refuza libertatea."
  },
  {
    "i": 26230,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 22,
    "t": "Ai turme? Ai grijă de ele; dacă tragi foloase din ele, păstrează-le."
  },
  {
    "i": 26231,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 23,
    "t": "Ai copii? Educă-i și învață-i de mici să-și plece spinarea."
  },
  {
    "i": 26232,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 24,
    "t": "Ai fiice? Privește asupra trupului lor și nu te arăta vesel înaintea lor."
  },
  {
    "i": 26233,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 25,
    "t": "Mărită-ți fiica, vei fi împlinit un lucru mare, dar dă-o unui bărbat cu minte."
  },
  {
    "i": 26234,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 26,
    "t": "Ai o soție după inima ta? Nu o alunga, dar dacă nu o iubești, nu te încrede în ea."
  },
  {
    "i": 26235,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 27,
    "t": "Din toată inima onorează-ți tatăl și nu uita niciodată ce a suferit mama ta."
  },
  {
    "i": 26236,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 28,
    "t": "Adu-ți aminte că ei ți-au dat viață; ce le vei oferi în schimb pentru ceea ce au făcut pentru tine?"
  },
  {
    "i": 26237,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 29,
    "t": "Din tot sufletul teme-te de Domnul și cinstește preoții Săi."
  },
  {
    "i": 26238,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 30,
    "t": "Cu toată puterea iubește pe Cel ce te-a creat și nu părăsi pe slujitorii Săi."
  },
  {
    "i": 26239,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 31,
    "t": "Teme-te de Domnul și cinstește preotul și dă-i partea care i se cuvine, așa cum ți s-a poruncit: pârga, jertfa de ispășire, ofranda umerilor, jertfa de sfințire și pârga lucrurilor sfinte."
  },
  {
    "i": 26240,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 32,
    "t": "Fă milostenie și celui sărac, pentru ca binecuvântarea ta să fie desăvârșită."
  },
  {
    "i": 26241,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 33,
    "t": "Fă astfel încât generozitatea ta să atingă pe toți cei vii și nu refuza evlavia ta nici măcar morților."
  },
  {
    "i": 26242,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 34,
    "t": "Nu te îndepărta de cei ce plâng, jelește împreună cu cei îndurerați."
  },
  {
    "i": 26243,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 35,
    "t": "Nu te teme să vizitezi bolnavii, prin astfel de fapte vei câștiga afecțiunea."
  },
  {
    "i": 26244,
    "b": 45,
    "c": 4707,
    "r": 4707,
    "o": 36,
    "t": "În tot ceea ce faci, adu-ți aminte de sfârșitul tău și nu vei păcătui niciodată."
  },
  {
    "i": 26245,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 1,
    "t": "Nu te lupta cu un om mare, de teamă să nu cazi în mâinile lui."
  },
  {
    "i": 26246,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 2,
    "t": "Nu te certa cu un bogat, de teamă să nu aibă mai multă putere decât tine; căci aurul a pierdut mulți oameni și a făcut să se clatine inima regilor."
  },
  {
    "i": 26247,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 3,
    "t": "Nu te certa cu un vorbitor frumos, nu pune lemne pe focul lui."
  },
  {
    "i": 26248,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 4,
    "t": "Nu glumi cu un om rău-crescut, de teamă să nu-ți insulte strămoșii."
  },
  {
    "i": 26249,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 5,
    "t": "Nu face reproșuri păcătosului pocăit, adu-ți aminte că toți suntem vinovați."
  },
  {
    "i": 26250,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 6,
    "t": "Nu disprețui un om în vârstă, căci poate și noi vom îmbătrâni."
  },
  {
    "i": 26251,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 7,
    "t": "Nu te bucura de moartea unui om, adu-ți aminte că toți trebuie să murim."
  },
  {
    "i": 26252,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 8,
    "t": "Nu disprețui discursul înțelepților și întoarce-te adesea la maximele lor; căci de la ei vei învăța doctrina și arta de a sluji pe cei mari."
  },
  {
    "i": 26253,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 9,
    "t": "Nu face haz de discursul bătrânilor, căci ei înșiși au fost la școala părinților lor; de la ei vei învăța prudența și arta de a răspunde la momentul potrivit."
  },
  {
    "i": 26254,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 10,
    "t": "Nu pune foc cărbunilor păcătosului, de teamă să nu te arzi cu flacăra lui."
  },
  {
    "i": 26255,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 11,
    "t": "Nu te lăsa scos din fire de omul insolent, ar fi o cursă întinsă înaintea buzelor tale."
  },
  {
    "i": 26256,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 12,
    "t": "Nu împrumuta unui om mai puternic decât tine; dacă împrumuți, socotește lucrul ca pierdut."
  },
  {
    "i": 26257,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 13,
    "t": "Nu te pune garant peste puterile tale; dacă te-ai pus garant, fii gata să plătești."
  },
  {
    "i": 26258,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 14,
    "t": "Nu te judeca cu un judecător, căci sentința va fi dată în favoarea lui."
  },
  {
    "i": 26259,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 15,
    "t": "Nu porni la drum cu un aventurier, de teamă ca nu te acopere cu rele; căci el nu face decât ce-i place și nebunia lui te va pierde împreună cu el."
  },
  {
    "i": 26260,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 16,
    "t": "Nu te certa cu un om mânios, nu te angaja cu el într-un loc pustiu, căci sângele nu are nicio valoare în ochii lui și acolo unde nu este ajutor, el se va arunca asupra ta."
  },
  {
    "i": 26261,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 17,
    "t": "Nu lua un nebun drept confident, căci el nu va ști să-ți păstreze secretul."
  },
  {
    "i": 26262,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 18,
    "t": "Înaintea unui străin, nu face nimic care trebuie să rămână secret, căci nu știi ce poate inventa."
  },
  {
    "i": 26263,
    "b": 45,
    "c": 4708,
    "r": 4708,
    "o": 19,
    "t": "Nu-ți deschide inima oricui și nu pretinde să obții bunăvoința sa."
  },
  {
    "i": 26264,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 1,
    "t": "Nu fi gelos pe soția ta iubită și nu-i da ideea să-ți facă rău."
  },
  {
    "i": 26265,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 2,
    "t": "Nu te da în mâinile unei femei, de teamă că nu va lua ascendența asupra ta."
  },
  {
    "i": 26266,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 3,
    "t": "Nu te duce înaintea unei curtezane: ai putea cădea în capcanele ei."
  },
  {
    "i": 26267,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 4,
    "t": "Nu te împrieteni cu o cântăreață: ai putea fi prins în artificiile ei."
  },
  {
    "i": 26268,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 5,
    "t": "Nu-ți opri privirea asupra unei fete tinere, de teamă să nu fii prins când se va ispăși."
  },
  {
    "i": 26269,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 6,
    "t": "Nu te da în mâinile prostituatelor: acolo ți-ai pierde moștenirea."
  },
  {
    "i": 26270,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 7,
    "t": "Nu-ți plimba privirea pe străzile cetății și nu umbla prin colțurile pustii."
  },
  {
    "i": 26271,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 8,
    "t": "Întoarce-ți privirea de la o femeie frumoasă și nu o opri asupra unei frumuseți străine. Mulți au fost rătăciți de frumusețea unei femei și dragostea se aprinde ca un foc."
  },
  {
    "i": 26272,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 9,
    "t": "Lângă o femeie căsătorită, ferește-te să te așezi și să mănânci la masă cu ea cu vin, de teamă ca dorința să nu te abată spre ea și, în patima ta, să nu aluneci spre pierzare."
  },
  {
    "i": 26273,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 10,
    "t": "Nu părăsi un prieten vechi, cel nou-venit nu va valora cât el. Vin nou, prieten nou, lasă-l să se învechească, îl vei bea cu plăcere."
  },
  {
    "i": 26274,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 11,
    "t": "Nu invidia succesul păcătosului, nu știi cum se va sfârși."
  },
  {
    "i": 26275,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 12,
    "t": "Nu te bucura de reușita celor nelegiuiți, adu-ți aminte că aici jos nu vor rămâne nepedepsiți."
  },
  {
    "i": 26276,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 13,
    "t": "Ține-te departe de omul care are puterea să ucidă și nu vei avea nicio teamă de moarte. Dacă te apropii de el, ferește-te de un pas greșit, ar putea să-ți ia viața. Să știi bine că ești înconjurat de capcane și că umbli pe ziduri."
  },
  {
    "i": 26277,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 14,
    "t": "Pe cât poți de mult, frecventează-ți aproapele și ia sfat de la cei înțelepți."
  },
  {
    "i": 26278,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 15,
    "t": "Pentru conversația ta, caută oamenii inteligenți și toate discuțiile tale să se învârtă în jurul legii Celui Preaînalt."
  },
  {
    "i": 26279,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 16,
    "t": "Drepții să fie comesenii tăi și mândria ta să fie în teama de Domnul."
  },
  {
    "i": 26280,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 17,
    "t": "Lucrarea mâinilor unui meșter merită laudă, dar conducătorul poporului trebuie să fie iscusit în cuvânt."
  },
  {
    "i": 26281,
    "b": 45,
    "c": 4709,
    "r": 4709,
    "o": 18,
    "t": "Cel ce vorbește frumos este temut în cetate, iar cel ce flecărește este urât."
  },
  {
    "i": 26282,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 1,
    "t": "Guvernatorul înțelept își ține poporul în disciplină, iar autoritatea unui om cu minte este bine statornicită."
  },
  {
    "i": 26283,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 2,
    "t": "Cum este guvernatorul, așa și supușii săi, cum este cel ce cârmuiește cetatea, așa și locuitorii ei."
  },
  {
    "i": 26284,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 3,
    "t": "Un rege fără învățătură este ruina poporului său, o cetate își datorează prosperitatea înțelepciunii conducătorilor."
  },
  {
    "i": 26285,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 4,
    "t": "În mâinile Domnului este guvernarea lumii; El ridică la vreme potrivită conducătorul cel cuviincios."
  },
  {
    "i": 26286,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 5,
    "t": "Succesul unui om este în mâna Domnului; El este Cel ce dă scribului slava sa."
  },
  {
    "i": 26287,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 6,
    "t": "Nu ține ranchiună aproapelui, oricare ar fi greșelile sale, și nu reacționa niciodată prin fapte de aroganță."
  },
  {
    "i": 26288,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 7,
    "t": "Mândria displace lui Dumnezeu, precum și omului, și amândoi privesc nedreptatea ca pe o greșeală."
  },
  {
    "i": 26289,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 8,
    "t": "Suveranitatea trece de la o națiune la alta prin nedreptate, aroganță și argint. Nimic nu este mai nelegiuit decât cel ce iubește argintul: chiar și sufletul și-l vinde!"
  },
  {
    "i": 26290,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 9,
    "t": "De ce atâta mândrie pentru cel ce este țărână și cenușă, o ființă care, vie fiind, are deja măruntaiele dezgustătoare?"
  },
  {
    "i": 26291,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 10,
    "t": "O boală lungă își bate joc de medic, cel ce este rege astăzi, mâine va muri."
  },
  {
    "i": 26292,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 11,
    "t": "Când un om moare, primește ca parte insectele, fiarele și viermii."
  },
  {
    "i": 26293,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 12,
    "t": "Principiul mândriei umane este să abandoneze pe Domnul și să țină inima departe de Creator."
  },
  {
    "i": 26294,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 13,
    "t": "Căci principiul mândriei este păcatul, cel ce se dedă la ea răspândește abominarea. De aceea, Domnul a făcut strălucitoare suferința lor și i-a redus la neant."
  },
  {
    "i": 26295,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 14,
    "t": "Domnul a răsturnat tronul celor puternici și a așezat la locul lor pe cei blânzi."
  },
  {
    "i": 26296,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 15,
    "t": "Domnul a dezrădăcinat pe cei mândri și a plantat la locul lor pe cei umili."
  },
  {
    "i": 26297,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 16,
    "t": "Domnul a tulburat teritoriul națiunilor și le-a anihilat până la temeliile pământului."
  },
  {
    "i": 26298,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 17,
    "t": "El le-a ridicat uneori și le-a distrus și a șters din lume amintirea lor."
  },
  {
    "i": 26299,
    "b": 45,
    "c": 4710,
    "r": 4710,
    "o": 18,
    "t": "Mândria nu este făcută pentru om, nici mânia violentă pentru neamul femeii."
  }
]
