[
  {
    "i": 33200,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 15,
    "t": "Ấy vì Ngài chịu chết vì mọi người, hầu cho những kẻ còn sống không vì mình mà sống nữa, nhưng sống vì Đấng đã chết và sống lại vì mình."
  },
  {
    "i": 33201,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 16,
    "t": "Vậy, từ rày về sau, chúng ta không còn xét ai theo xác thịt nữa. Dầu trước kia chúng ta từng biết Đấng Christ theo xác thịt, nhưng bây giờ chúng ta không còn biết Ngài như vậy nữa."
  },
  {
    "i": 33202,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 17,
    "t": "Vậy, nếu ai ở trong Đấng Christ, người ấy là tạo vật mới; những sự cũ đã qua đi, nầy, mọi sự đều trở nên mới!"
  },
  {
    "i": 33203,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 18,
    "t": "Mọi điều đó đến từ Đức Chúa Trời, là Đấng đã làm cho chúng ta hòa thuận lại với Ngài qua Đấng Christ, và giao cho chúng ta chức vụ giảng hòa."
  },
  {
    "i": 33204,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 19,
    "t": "Vì Đức Chúa Trời trong Đấng Christ làm cho thế gian hòa thuận lại với Ngài, không kể tội lỗi cho loài người, và giao cho chúng ta lời giảng hòa."
  },
  {
    "i": 33205,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 20,
    "t": "Vậy, chúng ta làm chức khâm sai của Đấng Christ, như Đức Chúa Trời dùng chúng ta khuyên bảo. Chúng ta nhân danh Đấng Christ nài xin anh em: Hãy hòa thuận lại với Đức Chúa Trời!"
  },
  {
    "i": 33206,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 21,
    "t": "Đấng vốn chẳng hề biết tội lỗi, thì vì chúng ta, Đức Chúa Trời đã biến Ngài thành tội lỗi, để trong Ngài, chúng ta được trở nên sự công bình của Đức Chúa Trời."
  },
  {
    "i": 33207,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 1,
    "t": "Vì chúng ta là những người làm việc chung với Đức Chúa Trời, nên chúng tôi khuyên anh em đừng nhận lãnh ân điển Đức Chúa Trời cách vô ích."
  },
  {
    "i": 33208,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 2,
    "t": "Vì Ngài phán: Ta đã nhậm lời ngươi trong kỳ thuận tiện, Ta đã phù hộ ngươi trong ngày cứu rỗi. Nầy, hiện nay là kỳ thuận tiện, nầy, hiện nay là ngày cứu rỗi!"
  },
  {
    "i": 33209,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 3,
    "t": "Chúng tôi chẳng làm cớ cho ai vấp phạm, để chức vụ mình khỏi bị chê bai."
  },
  {
    "i": 33210,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 4,
    "t": "Nhưng trong mọi sự, chúng tôi tỏ ra mình là đầy tớ của Đức Chúa Trời, bởi sự nhịn nhục lớn lao, trong hoạn nạn, khốn cùng, gian truân,"
  },
  {
    "i": 33211,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 5,
    "t": "trong đòn vọt, lao tù, rối loạn, khó nhọc, thức khuya, nhịn đói;"
  },
  {
    "i": 33212,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 6,
    "t": "bởi sự thanh sạch, tri thức, nhịn nhục, nhân từ, Thánh Linh, tình yêu thương chân thật,"
  },
  {
    "i": 33213,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 7,
    "t": "bởi lời chân thật, quyền năng Đức Chúa Trời; dùng binh khí công bình ở bên phải và bên trái,"
  },
  {
    "i": 33214,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 8,
    "t": "trong vinh quang và nhục nhã, trong tiếng xấu và tiếng tốt; bị coi là kẻ lừa dối mà lại chân thật,"
  },
  {
    "i": 33215,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 9,
    "t": "bị coi là vô danh mà lại được nhiều người biết đến; bị coi là gần chết mà kìa chúng tôi vẫn sống; bị coi là bị sửa phạt mà không bị giết,"
  },
  {
    "i": 33216,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 10,
    "t": "bị coi là buồn rầu mà luôn vui mừng; bị coi là nghèo khổ mà làm cho nhiều người trở nên giàu có; bị coi là không có gì mà có đủ mọi sự."
  },
  {
    "i": 33217,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 11,
    "t": "Hỡi người Cô-rinh-tô, chúng tôi đã nói chuyện thẳng thắn với anh em, lòng chúng tôi rộng mở."
  },
  {
    "i": 33218,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 12,
    "t": "Anh em không bị gò bó trong lòng chúng tôi, nhưng lòng anh em gò bó chính mình."
  },
  {
    "i": 33219,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 13,
    "t": "Vậy, để đáp lại, tôi nói với anh em như với con cái: Hãy mở rộng lòng ra!"
  },
  {
    "i": 33220,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 14,
    "t": "Đừng mang ách chung với những người không tin Chúa. Vì sự công bình có thể kết hợp với sự gian ác sao? Sự sáng có thể thông công với bóng tối sao?"
  },
  {
    "i": 33221,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 15,
    "t": "Đấng Christ có thể hòa hợp với Bê-li-an sao? Người tin Chúa có phần chung gì với người không tin?"
  },
  {
    "i": 33222,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 16,
    "t": "Đền thờ Đức Chúa Trời có thể hiệp với thần tượng sao? Vì chúng ta là đền thờ của Đức Chúa Trời hằng sống, như Đức Chúa Trời đã phán: Ta sẽ ở và đi lại giữa họ; Ta sẽ làm Đức Chúa Trời của họ, và họ sẽ là dân Ta."
  },
  {
    "i": 33223,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 17,
    "t": "Vậy nên, Chúa phán: Hãy ra khỏi chúng nó, hãy phân rẽ khỏi chúng nó, Đừng động đến đồ ô uế, thì Ta sẽ tiếp nhận các ngươi."
  },
  {
    "i": 33224,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 18,
    "t": "Ta sẽ là Cha của các ngươi, Các ngươi sẽ là con trai con gái của Ta, Chúa Toàn Năng phán vậy."
  },
  {
    "i": 33225,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 1,
    "t": "Thưa anh em yêu dấu, vì chúng ta có những lời hứa như vậy, chúng ta hãy làm sạch mọi điều ô uế của xác thịt và tâm linh, để nên thánh trọn vẹn trong sự kính sợ Đức Chúa Trời."
  },
  {
    "i": 33226,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 2,
    "t": "Hãy mở lòng đón nhận chúng tôi. Chúng tôi không hề làm hại ai, không làm hư ai, cũng không bóc lột ai."
  },
  {
    "i": 33227,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 3,
    "t": "Tôi nói điều nầy không phải để lên án anh em đâu; vì như tôi đã nói trước, anh em ở trong lòng chúng tôi để cùng sống chết."
  },
  {
    "i": 33228,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 4,
    "t": "Tôi rất tin cậy anh em, rất tự hào về anh em; tôi được đầy sự an ủi, tràn ngập niềm vui giữa mọi gian truân của chúng ta."
  },
  {
    "i": 33229,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 5,
    "t": "Thật vậy, khi chúng tôi đến Ma-xê-đoan, thân thể chúng tôi không được an nghỉ chút nào; chúng tôi bị nhiều gian truân tứ phía: bên ngoài thì có chiến trận, bên trong thì có lo sợ."
  },
  {
    "i": 33230,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 6,
    "t": "Nhưng Đức Chúa Trời, là Đấng an ủi những người ngã lòng, đã an ủi chúng tôi bằng sự đến của Tít,"
  },
  {
    "i": 33231,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 7,
    "t": "không chỉ bằng sự đến của người, mà còn bằng sự an ủi mà anh em đã ban cho người nữa. Người đã thuật lại cho chúng tôi về lòng khao khát, sự than khóc và lòng nhiệt thành của anh em đối với tôi, đến nỗi tôi càng vui mừng hơn."
  },
  {
    "i": 33232,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 8,
    "t": "Vậy, nếu tôi đã làm cho anh em buồn phiền bằng thư của tôi, thì tôi không hối tiếc. Dầu trước kia tôi có hối tiếc, vì thấy rằng thư ấy đã làm cho anh em buồn phiền, dù chỉ trong một thời gian,"
  },
  {
    "i": 33233,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 9,
    "t": "bây giờ tôi vui mừng, không phải vì anh em đã buồn phiền, nhưng vì sự buồn phiền đưa anh em đến ăn năn. Vì anh em đã buồn phiền theo ý Đức Chúa Trời, để khỏi bị thiệt hại điều gì vì chúng tôi."
  },
  {
    "i": 33234,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 10,
    "t": "Vì sự buồn phiền theo ý Đức Chúa Trời sinh ra sự ăn năn để được cứu rỗi, là điều không có gì phải hối tiếc; còn sự buồn phiền theo thế gian sinh ra sự chết."
  },
  {
    "i": 33235,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 11,
    "t": "Thật vậy, hãy xem sự buồn phiền theo ý Đức Chúa Trời đã gây ra cho anh em những gì: sự sốt sắng lớn lao, sự biện minh, sự phẫn nộ, sự kính sợ, lòng khao khát, lòng nhiệt thành, sự trừng phạt. Anh em đã chứng minh mình là vô tội trong mọi phương diện của sự việc nầy."
  },
  {
    "i": 33236,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 12,
    "t": "Cho nên, nếu tôi đã viết thư cho anh em, thì không phải vì người làm ác, cũng không phải vì người bị làm ác; nhưng là để tỏ ra cho anh em biết lòng sốt sắng mà anh em có vì chúng tôi trước mặt Đức Chúa Trời."
  },
  {
    "i": 33237,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 13,
    "t": "Vì vậy, chúng tôi được an ủi. Ngoài sự an ủi riêng nầy, chúng tôi lại càng vui mừng hơn khi thấy niềm vui của Tít, vì tâm linh người đã được anh em làm cho an lòng."
  },
  {
    "i": 33238,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 14,
    "t": "Nếu tôi đã khoe với người về anh em điều gì, thì tôi không phải hổ thẹn. Trái lại, như mọi điều chúng tôi đã nói với anh em là thật, thì những điều chúng tôi đã khoe với Tít về anh em cũng là thật vậy."
  },
  {
    "i": 33239,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 15,
    "t": "Tình cảm người đối với anh em càng thắm thiết hơn khi người nhớ lại sự vâng phục của hết thảy anh em, và cách anh em đã tiếp đón người với lòng kính sợ và run rẩy."
  },
  {
    "i": 33240,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 16,
    "t": "Tôi vui mừng vì có thể hoàn toàn tin cậy anh em."
  },
  {
    "i": 33241,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 1,
    "t": "Thưa anh em, chúng tôi muốn cho anh em biết về ân điển Đức Chúa Trời đã ban cho các Hội Thánh ở Ma-xê-đoan."
  },
  {
    "i": 33242,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 2,
    "t": "Giữa muôn vàn gian truân thử thách, lòng vui mừng quá độ và sự nghèo khó tột cùng của họ đã dồi dào trong sự rộng rãi."
  },
  {
    "i": 33243,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 3,
    "t": "Tôi xin làm chứng rằng họ đã tự nguyện dâng hiến theo khả năng của mình, thậm chí quá khả năng nữa."
  },
  {
    "i": 33244,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 4,
    "t": "Họ tha thiết nài xin chúng tôi cho họ được dự phần vào việc giúp đỡ các thánh đồ."
  },
  {
    "i": 33245,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 5,
    "t": "Họ đã làm vượt quá điều chúng tôi mong đợi; trước hết, họ dâng chính mình cho Chúa, rồi đến chúng tôi theo ý muốn Đức Chúa Trời."
  },
  {
    "i": 33246,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 6,
    "t": "Vì vậy, chúng tôi đã khuyên Tít hãy làm cho xong công việc dâng hiến nầy trong anh em, như người đã khởi sự."
  },
  {
    "i": 33247,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 7,
    "t": "Vậy, như anh em trổi hơn mọi sự: đức tin, lời nói, tri thức, lòng sốt sắng và tình yêu chúng tôi đã ban cho anh em, thì hãy trổi hơn cả trong việc dâng hiến nầy nữa."
  },
  {
    "i": 33248,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 8,
    "t": "Tôi không ra lệnh gì cả, nhưng muốn dùng lòng sốt sắng của người khác để thử xem tình yêu thương của anh em có chân thật không."
  },
  {
    "i": 33249,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 9,
    "t": "Vì anh em biết ân điển của Chúa chúng ta là Đức Chúa Jêsus Christ, Ngài vốn giàu có nhưng vì anh em mà trở nên nghèo khó, để bởi sự nghèo khó của Ngài, anh em được trở nên giàu có."
  },
  {
    "i": 33250,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 10,
    "t": "Tôi chỉ đưa ra lời khuyên nầy, vì điều đó ích lợi cho anh em, là những người đã bắt đầu không chỉ làm mà còn muốn làm từ năm ngoái."
  },
  {
    "i": 33251,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 11,
    "t": "Vậy, bây giờ hãy làm cho xong công việc ấy, để việc hoàn thành cũng tương xứng với lòng mong muốn, tùy theo khả năng của anh em."
  },
  {
    "i": 33252,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 12,
    "t": "Vì nếu có lòng sẵn sàng thì được nhậm nhận tùy theo điều mình có, chứ không tùy theo điều mình không có."
  },
  {
    "i": 33253,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 13,
    "t": "Tôi không có ý làm cho người khác được thong thả còn anh em bị túng thiếu, nhưng muốn có sự công bằng."
  },
  {
    "i": 33254,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 14,
    "t": "Trong lúc hiện tại, sự dư dật của anh em bù đắp cho sự thiếu thốn của họ, để đến lúc khác, sự dư dật của họ bù đắp cho sự thiếu thốn của anh em, như vậy sẽ có sự công bằng."
  },
  {
    "i": 33255,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 15,
    "t": "Như có chép rằng: Người nào thâu nhiều thì không dư, người nào thâu ít thì không thiếu."
  },
  {
    "i": 33256,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 16,
    "t": "Tạ ơn Đức Chúa Trời đã đặt vào lòng Tít sự sốt sắng nầy vì anh em."
  },
  {
    "i": 33257,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 17,
    "t": "Vì người đã đáp ứng lời khuyên của chúng tôi; người lại càng sốt sắng hơn mà tự nguyện đến với anh em."
  },
  {
    "i": 33258,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 18,
    "t": "Chúng tôi sai một người anh em cùng đi với người, là người mà các Hội Thánh đều ca ngợi về sự giảng Tin Lành."
  },
  {
    "i": 33259,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 19,
    "t": "Không những vậy, người còn được các Hội Thánh chỉ định cùng đi với chúng tôi để lo việc dâng hiến nầy, là công việc chúng tôi quản lý vì vinh hiển của Chúa và để tỏ lòng sốt sắng của chúng tôi."
  },
  {
    "i": 33260,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 20,
    "t": "Chúng tôi làm như vậy để tránh sự chê trách về việc chúng tôi quản lý số tiền lớn nầy."
  },
  {
    "i": 33261,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 21,
    "t": "Vì chúng tôi quan tâm đến việc làm điều tốt, không chỉ trước mặt Chúa mà thôi, nhưng còn trước mặt người ta nữa."
  },
  {
    "i": 33262,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 22,
    "t": "Chúng tôi cũng sai người anh em khác cùng đi với họ, là người mà chúng tôi đã nhiều lần và trong nhiều trường hợp chứng minh được sự sốt sắng; nay người lại càng sốt sắng hơn vì rất tin cậy anh em."
  },
  {
    "i": 33263,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 23,
    "t": "Còn về Tít, người là bạn đồng hành và cộng sự của tôi trong công việc phục vụ anh em; về các anh em khác, họ là sứ giả của các Hội Thánh, là vinh quang của Đấng Christ."
  },
  {
    "i": 33264,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 24,
    "t": "Vậy, trước mặt các Hội Thánh, hãy chứng tỏ cho họ thấy tình yêu thương của anh em, và chứng minh rằng chúng tôi đã tự hào về anh em là có cơ sở."
  },
  {
    "i": 33265,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 1,
    "t": "Về việc giúp đỡ các thánh đồ, thật là dư thừa nếu tôi viết cho anh em."
  },
  {
    "i": 33266,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 2,
    "t": "Vì tôi biết lòng sốt sắng của anh em, nên tôi tự hào về anh em với người Ma-xê-đoan rằng: \"A-chai đã sẵn sàng từ năm ngoái rồi.\" Chính lòng sốt sắng của anh em đã thúc đẩy phần lớn những người khác."
  },
  {
    "i": 33267,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 3,
    "t": "Tuy nhiên, tôi sai các anh em nầy đến để sự tự hào của chúng tôi về anh em không trở nên vô ích trong việc nầy, nhưng để anh em được sẵn sàng như tôi đã nói."
  },
  {
    "i": 33268,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 4,
    "t": "E rằng khi người Ma-xê-đoan cùng đi với tôi mà thấy anh em chưa sẵn sàng, thì chúng tôi (chưa nói đến anh em) sẽ bị xấu hổ vì đã quá tin cậy."
  },
  {
    "i": 33269,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 5,
    "t": "Vậy, tôi nghĩ cần phải khuyên các anh em nầy đến thăm anh em trước, và chuẩn bị trước món quà mà anh em đã hứa, để món quà đó sẵn sàng như một biểu hiện của lòng rộng rãi, chứ không phải như một sự miễn cưỡng."
  },
  {
    "i": 33270,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 6,
    "t": "Hãy nhớ rằng: Ai gieo ít thì gặt ít, ai gieo nhiều thì gặt nhiều."
  },
  {
    "i": 33271,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 7,
    "t": "Mỗi người nên cho tùy theo lòng mình đã định, không miễn cưỡng, cũng không bị ép buộc, vì Đức Chúa Trời yêu người dâng của cách vui lòng."
  },
  {
    "i": 33272,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 8,
    "t": "Đức Chúa Trời có quyền ban cho anh em dư dật mọi thứ ân điển, để anh em luôn luôn đầy đủ mọi sự, lại còn dư dật để làm mọi việc lành,"
  },
  {
    "i": 33273,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 9,
    "t": "như có chép rằng: Người phân phát rộng rãi, người ban cho người nghèo; sự công bình của người còn đến đời đời."
  },
  {
    "i": 33274,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 10,
    "t": "Đấng cung cấp hạt giống cho người gieo, và bánh cho người ăn, cũng sẽ cung cấp và gia tăng hạt giống cho anh em, lại làm cho sinh nhiều hoa trái công bình của anh em."
  },
  {
    "i": 33275,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 11,
    "t": "Anh em sẽ được giàu có về mọi phương diện để có thể rộng rãi trong mọi việc, và sự rộng rãi của anh em sinh ra sự tạ ơn Đức Chúa Trời qua chúng tôi."
  },
  {
    "i": 33276,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 12,
    "t": "Vì sự phục vụ nầy không những bù đắp sự thiếu thốn của các thánh đồ, mà còn làm cho sự tạ ơn Đức Chúa Trời được dồi dào nữa."
  },
  {
    "i": 33277,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 13,
    "t": "Do sự phục vụ nầy mà họ nhận biết anh em, nên họ ca ngợi Đức Chúa Trời vì anh em vâng phục Tin Lành của Đấng Christ, và vì lòng rộng rãi chia sẻ với họ và với mọi người."
  },
  {
    "i": 33278,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 14,
    "t": "Họ cầu nguyện cho anh em với lòng yêu mến anh em vì ân điển dồi dào mà Đức Chúa Trời đã ban cho anh em."
  },
  {
    "i": 33279,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 15,
    "t": "Tạ ơn Đức Chúa Trời vì món quà không xiết kể của Ngài!"
  },
  {
    "i": 33280,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 1,
    "t": "Tôi, Phao-lô, thân hành nài xin anh em bởi sự nhu mì và nhân từ của Đấng Christ, là kẻ khiêm nhường khi đối diện với anh em, nhưng khi vắng mặt lại dạn dĩ với anh em."
  },
  {
    "i": 33281,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 2,
    "t": "Tôi xin anh em, khi tôi đến, xin chớ ép tôi phải dùng sự dạn dĩ mà tôi dự định sẽ dùng đối với những kẻ nghĩ rằng chúng tôi sống theo xác thịt."
  },
  {
    "i": 33282,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 3,
    "t": "Vì chúng tôi sống trong xác thịt, nhưng không chiến đấu theo xác thịt."
  },
  {
    "i": 33283,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 4,
    "t": "Vì khí giới chúng tôi dùng để chiến đấu không phải là khí giới xác thịt, nhưng là khí giới có quyền năng trong Đức Chúa Trời để đạp đổ các đồn lũy."
  },
  {
    "i": 33284,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 5,
    "t": "Chúng tôi đạp đổ các lý lẽ và mọi sự kiêu căng nổi lên nghịch cùng sự hiểu biết Đức Chúa Trời, và bắt mọi tư tưởng phải phục tùng Đấng Christ."
  },
  {
    "i": 33285,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 6,
    "t": "Chúng tôi sẵn sàng trừng phạt mọi sự không vâng phục, khi nào sự vâng phục của anh em được trọn vẹn."
  },
  {
    "i": 33286,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 7,
    "t": "Hãy xem xét kỹ điều trước mắt anh em. Nếu ai tự tin mình thuộc về Đấng Christ, thì hãy tự xét mình lại: như mình thuộc về Đấng Christ thể nào, thì chúng tôi cũng thuộc về Đấng Christ thể ấy."
  },
  {
    "i": 33287,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 8,
    "t": "Nếu tôi có khoe khoang hơi quá về quyền hành mà Chúa đã ban cho chúng tôi để gây dựng anh em, chớ chẳng phải để hủy hoại anh em, thì tôi cũng không hổ thẹn đâu."
  },
  {
    "i": 33288,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 9,
    "t": "Vì tôi không muốn tỏ ra như thể tôi dùng thư từ để dọa anh em."
  },
  {
    "i": 33289,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 10,
    "t": "Người ta nói: “Thư từ của ông ta thì đanh thép và mạnh mẽ, nhưng khi đến nơi thì dáng vẻ yếu đuối, lời nói chẳng có giá trị gì.”"
  },
  {
    "i": 33290,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 11,
    "t": "Những kẻ nói như vậy nên biết rằng: chúng tôi vắng mặt thì thư từ thế nào, thì khi có mặt chúng tôi cũng sẽ hành động như vậy."
  },
  {
    "i": 33291,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 12,
    "t": "Chúng tôi không dám sánh mình hoặc so sánh mình với một số người tự đề cao mình. Nhưng họ dùng chính mình để đo lường mình, và so sánh mình với chính mình, thì thật là dại dột."
  },
  {
    "i": 33292,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 13,
    "t": "Còn chúng tôi, chúng tôi sẽ không khoe khoang quá mức, nhưng chúng tôi sẽ khoe khoang theo giới hạn mà Đức Chúa Trời đã định cho chúng tôi, là giới hạn để đến được với anh em."
  },
  {
    "i": 33293,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 14,
    "t": "Vì chúng tôi không vượt quá giới hạn của mình, như thể chúng tôi chưa hề đến với anh em; vì chúng tôi thật sự đã đến với anh em, mang Tin Lành của Đấng Christ."
  },
  {
    "i": 33294,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 15,
    "t": "Chúng tôi không khoe khoang quá mức về công lao của người khác, nhưng chúng tôi hy vọng rằng khi đức tin của anh em tăng trưởng, chúng tôi sẽ được anh em tôn trọng hơn nữa, để mở rộng phạm vi hoạt động của chúng tôi,"
  },
  {
    "i": 33295,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 16,
    "t": "để rao giảng Tin Lành ở những vùng xa hơn anh em, chứ không phải để xâm phạm lãnh vực của người khác, và khoe khoang về công lao đã hoàn thành của họ."
  },
  {
    "i": 33296,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 17,
    "t": "Vậy, ai khoe khoang, hãy khoe khoang trong Chúa."
  },
  {
    "i": 33297,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 18,
    "t": "Vì người được chấp nhận không phải là người tự đề cao mình, mà là người được Chúa khen ngợi."
  },
  {
    "i": 33298,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 1,
    "t": "Ước gì anh em nhường nhịn tôi một chút, dù tôi có hơi dại dột! Nhưng thật ra, anh em vẫn nhường nhịn tôi đấy chứ."
  },
  {
    "i": 33299,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 2,
    "t": "Vì tôi ghen anh em bằng sự ghen của Đức Chúa Trời; vì tôi đã hứa gả anh em cho một người chồng, để dâng anh em như một trinh nữ thanh khiết cho Đấng Christ."
  }
]
