[
  {
    "i": 12200,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 26,
    "t": "Quiconque n’observerait pas la Loi de ton Dieu — qui est la Loi du roi —, qu’une rigoureuse justice lui soit appliquée : mort, bannissement, amende ou emprisonnement."
  },
  {
    "i": 12201,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 27,
    "t": "Béni soit Yahvé, le Dieu de nos pères, qui inspira ainsi au cœur du roi de glorifier le Temple de Yahvé à Jérusalem,"
  },
  {
    "i": 12202,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 28,
    "t": "et qui tourna vers moi la faveur du roi, de ses conseillers et de tous les fonctionnaires royaux les plus puissants. Quant à moi, je pris courage, car la main de Yahvé mon Dieu était sur moi, et je rassemblai des chefs d’Israël, pour qu’ils partent avec moi."
  },
  {
    "i": 12203,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 1,
    "t": "Voici, avec leur généalogie, les chefs de famille qui partirent avec moi de Babylone sous le règne du roi Artaxerxès."
  },
  {
    "i": 12204,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 2,
    "t": "Des fils de Pinhas : Gershom ; des fils d’Itamar : Daniyyel ; des fils de David : Hattush,"
  },
  {
    "i": 12205,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 3,
    "t": "fils de Shekanya ; des fils de Paréosh : Zekarya, avec qui furent enregistrés cent-cinquante mâles ;"
  },
  {
    "i": 12206,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 4,
    "t": "des fils de Pahat-Moab : Elyehoénaï, fils de Zerahya, et avec lui deux-cent mâles ;"
  },
  {
    "i": 12207,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 5,
    "t": "des fils de Zattu : Shekanya, fils de Yahaziel, et avec lui trois-cent mâles ;"
  },
  {
    "i": 12208,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 6,
    "t": "des fils de Adîn : Ebed, fils de Yonatân, et avec lui cinquante mâles ;"
  },
  {
    "i": 12209,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 7,
    "t": "des fils de Elam : Yeshaya, fils d’Atalya, et avec lui soixante-dix mâles ;"
  },
  {
    "i": 12210,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 8,
    "t": "des fils de Shephatya : Zebadya, fils de Mikaël, et avec lui quatre-vingt mâles ;"
  },
  {
    "i": 12211,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 9,
    "t": "des fils de Yoab : Obadya, fils de Yehiel, et avec lui deux-cent-dix-huit mâles ;"
  },
  {
    "i": 12212,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 10,
    "t": "des fils de Bani : Shelomit, fils de Yosiphya, et avec lui cent-soixante mâles ;"
  },
  {
    "i": 12213,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 11,
    "t": "des fils de Bébaï : Zekarya, fils de Bébaï, et avec lui vingt-huit mâles ;"
  },
  {
    "i": 12214,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 12,
    "t": "des fils de Azgad : Yohanân, fils de Haqqatân, et avec lui cent-dix mâles ;"
  },
  {
    "i": 12215,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 13,
    "t": "des fils d’Adoniqam : les cadets dont voici les noms : Eliphélèt, Yeïel et Shemaya, et avec eux soixante mâles ;"
  },
  {
    "i": 12216,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 14,
    "t": "et des fils de Bigvaï : Utaï, fils de Zabud, et avec lui soixante-dix mâles."
  },
  {
    "i": 12217,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 15,
    "t": "Je les rassemblai près de la rivière qui coule vers Ahava. Nous campâmes là trois jours. J’y remarquai des laïcs et des prêtres, mais n’y trouvai aucun lévite."
  },
  {
    "i": 12218,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 16,
    "t": "Alors je dépêchai Eliézer, Ariel, Shemaya, Elnatân, Yarib, Elnatân, Natân, Zekarya et Meshullam, hommes judicieux,"
  },
  {
    "i": 12219,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 17,
    "t": "et les mandatai auprès d’Iddo, chef en la localité de Kasiphya ; je mis en leur bouche les paroles qu’ils devaient adresser à Iddo et à ses frères, fixés dans la localité de Kasiphya : nous fournir des servants pour le Temple de notre Dieu."
  },
  {
    "i": 12220,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 18,
    "t": "Or, grâce à la main bienveillante de notre Dieu, qui était sur nous, ils nous fournirent un homme avisé, des fils de Mahli, fils de Lévi, fils d’Israël, Shérébya, avec ses fils et frères : dix-huit hommes ;"
  },
  {
    "i": 12221,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 19,
    "t": "plus Hashabya et avec lui son frère Yeshaya, des fils de Merari, ainsi que leurs fils : vingt hommes."
  },
  {
    "i": 12222,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 20,
    "t": "Et parmi les \"donnés\" que David et les chefs avaient procurés aux lévites pour les servir : deux-cent-vingt \"donnés.\" Tous furent enregistrés nommément."
  },
  {
    "i": 12223,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 21,
    "t": "Je proclamai là, près de la rivière d’Ahava, un jeûne : il s’agissait de nous humilier devant notre Dieu et de lui demander un heureux voyage pour nous, les personnes à notre charge et tous nos biens."
  },
  {
    "i": 12224,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 22,
    "t": "Car j’aurais eu honte de réclamer au roi une troupe et des cavaliers pour nous protéger de l’ennemi pendant la route ; nous avions au contraire déclaré au roi : \"La main de notre Dieu s’étend favorablement sur tous ceux qui le cherchent ; mais sa puissance et sa colère sont sur tous ceux qui l’abandonnent.\""
  },
  {
    "i": 12225,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 23,
    "t": "Nous jeûnâmes donc, invoquant notre Dieu à cette intention, et il nous exauça."
  },
  {
    "i": 12226,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 24,
    "t": "Je choisis douze des chefs des prêtres, en plus de Shérébya et Hashabya et avec eux dix de leurs frères ;"
  },
  {
    "i": 12227,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 25,
    "t": "je leur pesai l’argent, l’or et les ustensiles, les offrandes que le roi, ses conseillers, ses grands et tous les Israélites se trouvant là avaient faites pour le Temple de notre Dieu."
  },
  {
    "i": 12228,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 26,
    "t": "Je pesai donc et remis en leurs mains 650 talents d’argent, cent ustensiles d’argent de deux talents, cent talents d’or,"
  },
  {
    "i": 12229,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 27,
    "t": "vingt coupes d’or de mille dariques et deux vases d’un beau cuivre brillant, qui étaient précieux comme de l’or."
  },
  {
    "i": 12230,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 28,
    "t": "Je leur déclarai : \"Vous êtes consacrés à Yahvé ; ces ustensiles sont sacrés ; cet argent et cet or sont voués à Yahvé, le Dieu de vos pères."
  },
  {
    "i": 12231,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 29,
    "t": "Veillez-y et gardez-les jusqu’à ce que vous puissiez les peser devant les chefs des prêtres et des lévites et les chefs de familles d’Israël, à Jérusalem, dans les salles du Temple de Yahvé.\""
  },
  {
    "i": 12232,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 30,
    "t": "Prêtres et lévites prirent alors en charge l’argent, l’or et les ustensiles ainsi pesés pour les transporter à Jérusalem, au Temple de notre Dieu."
  },
  {
    "i": 12233,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 31,
    "t": "Le douze du premier mois, nous quittâmes la rivière d’Ahava pour aller à Jérusalem : la main de notre Dieu était sur nous, et, sur la route, il nous protégea des attaques des ennemis et des pillards."
  },
  {
    "i": 12234,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 32,
    "t": "Nous arrivâmes à Jérusalem et y restâmes trois jours au repos."
  },
  {
    "i": 12235,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 33,
    "t": "Le quatrième jour, l’argent, l’or et les ustensiles furent pesés dans le Temple de notre Dieu et remis entre les mains du prêtre Merémot, fils d’Uriyya, avec qui était Eléazar, fils de Pinhas ; auprès d’eux se tenaient les lévites Yozabad, fils de Josué, et Noadya, fils de Binnuï."
  },
  {
    "i": 12236,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 34,
    "t": "Nombre et poids, tout y était. On enregistra le poids total. En ce temps-là,"
  },
  {
    "i": 12237,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 35,
    "t": "ceux qui revenaient de captivité, les exilés, offrirent des holocaustes au Dieu d’Israël : douze taureaux pour tout Israël, quatre-vingt-seize béliers, soixante-douze agneaux, douze boucs pour le péché : le tout en holocauste à Yahvé."
  },
  {
    "i": 12238,
    "b": 14,
    "c": 1508,
    "r": 1508,
    "o": 36,
    "t": "Et l’on remit les ordonnances du roi aux satrapes royaux et aux gouverneurs de Transeuphratène, lesquels vinrent en aide au peuple et au Temple de Dieu."
  },
  {
    "i": 12239,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 1,
    "t": "Cela réglé, les chefs m’abordèrent en disant : \"Le peuple d’Israël, les prêtres et les lévites n’ont point rompu avec les peuples des pays plongés dans leurs abominations — Cananéens, Hittites, Perizzites, Jébuséens, Ammonites, Moabites, Égyptiens et Amorites ! —"
  },
  {
    "i": 12240,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 2,
    "t": "mais, pour eux et pour leurs fils, ils ont pris femmes parmi leurs filles : la race sainte s’est mêlée aux peuples des pays : chefs et magistrats, les premiers, ont participé à cette infidélité !\""
  },
  {
    "i": 12241,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 3,
    "t": "À cette nouvelle, je déchirai mon vêtement et mon manteau, m’arrachai les cheveux et les poils de barbe et m’assis accablé."
  },
  {
    "i": 12242,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 4,
    "t": "Tous ceux qui tremblaient aux paroles du Dieu d’Israël se rassemblèrent autour de moi, devant cette infidélité des exilés. Quant à moi, je restai assis, accablé, jusqu’à l’oblation du soir."
  },
  {
    "i": 12243,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 5,
    "t": "À l’oblation du soir, je sortis de ma prostration ; vêtement et manteau déchirés, je tombai à genoux, étendis les mains vers Yahvé, mon Dieu,"
  },
  {
    "i": 12244,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 6,
    "t": "et dis : \"Mon Dieu, j’ai honte et je rougis de lever mon visage vers toi, mon Dieu. Car nos iniquités se sont multipliées jusqu’à dépasser nos têtes, et nos fautes se sont amoncelées jusqu’au ciel."
  },
  {
    "i": 12245,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 7,
    "t": "Depuis les jours de nos pères jusqu’à ce jour, nous sommes grandement coupables : pour nos iniquités nous fûmes livrés, nous, nos rois et nos prêtres, aux mains des rois des pays, à l’épée, à la captivité, au pillage et à la honte, comme c’est le cas aujourd’hui."
  },
  {
    "i": 12246,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 8,
    "t": "Mais à présent, pour un bref moment, Yahvé notre Dieu nous a fait une grâce en nous conservant des rescapés et en nous accordant de nous fixer dans son lieu saint : ainsi notre Dieu a-t-il illuminé nos yeux et nous a-t-il donné quelque répit en notre servitude."
  },
  {
    "i": 12247,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 9,
    "t": "Car nous sommes esclaves ; mais dans notre servitude notre Dieu ne nous a point abandonnés : il nous a concilié la faveur des rois de Perse, nous accordant un répit pour que nous puissions relever le Temple de notre Dieu et restaurer ses ruines, et nous procurant un abri sûr en Juda et à Jérusalem."
  },
  {
    "i": 12248,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 10,
    "t": "Mais maintenant, notre Dieu, que pourrons-nous dire, après cela ? Car nous avons abandonné tes commandements,"
  },
  {
    "i": 12249,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 11,
    "t": "que, par tes serviteurs les prophètes, tu avais prescrits en ces termes : Le pays où vous entrez pour en prendre possession est un pays souillé par la souillure des peuples des pays, par les abominations dont ils l’ont infesté d’un bout à l’autre avec leurs impuretés."
  },
  {
    "i": 12250,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 12,
    "t": "Eh bien ! ne donnez pas vos filles à leurs fils et ne prenez pas leurs filles pour vos fils ; ne vous souciez jamais de leur paix ni de leur bonheur, afin que vous deveniez forts, que vous mangiez les meilleurs fruits du pays et le laissiez en patrimoine à vos fils pour toujours."
  },
  {
    "i": 12251,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 13,
    "t": "Or après tout ce qui nous est advenu par nos actions mauvaises et notre grande faute — bien que, ô notre Dieu, tu aies réduit le poids de nos iniquités et nous aies laissé les rescapés que voici ! —"
  },
  {
    "i": 12252,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 14,
    "t": "pourrions-nous encore violer tes commandements et nous allier à ces gens abominables ? Ne t’irriterais-tu pas jusqu’à nous détruire, sans que subsiste un reste et des rescapés ?"
  },
  {
    "i": 12253,
    "b": 14,
    "c": 1509,
    "r": 1509,
    "o": 15,
    "t": "Yahvé, Dieu d’Israël, tu es juste car nous sommes restés un groupe de rescapés, comme c’est le cas aujourd’hui. Nous voici devant toi avec notre faute ! Oui, il est impossible à cause de cela de subsister en ta présence !\""
  },
  {
    "i": 12254,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 1,
    "t": "Comme Esdras, pleurant et prosterné devant le Temple de Dieu, faisait cette prière et cette confession, une immense assemblée d’Israël, hommes, femmes et enfants, s’était réunie autour de lui, et le peuple pleurait abondamment."
  },
  {
    "i": 12255,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 2,
    "t": "Alors Shekanya, fils de Yehiel, l’un des fils d’Elam, prenant la parole, dit à Esdras : \"Nous avons trahi notre Dieu en épousant des femmes étrangères, prises parmi les peuples du pays. Eh bien ! malgré cela, il y a encore un espoir pour Israël."
  },
  {
    "i": 12256,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 3,
    "t": "Nous allons prendre devant notre Dieu l’engagement solennel de renvoyer toutes nos femmes étrangères et les enfants qui en sont nés, nous conformant au conseil de Monseigneur et de ceux qui tremblent au commandement de notre Dieu. Que l’on agisse selon la Loi !"
  },
  {
    "i": 12257,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 4,
    "t": "Lève-toi ! cette affaire te regarde, mais nous serons à tes côtés. Courage et à l’œuvre !\""
  },
  {
    "i": 12258,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 5,
    "t": "Alors Esdras se leva et fit jurer aux chefs des prêtres et des lévites et à tout Israël qu’ils agiraient comme il avait été dit. On jura."
  },
  {
    "i": 12259,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 6,
    "t": "Esdras quitta le devant du Temple de Dieu et se rendit à la salle de Yohanân, fils d’Elyashib, où il passa la nuit sans manger de pain ni boire d’eau, car il était dans le deuil à cause de l’infidélité des exilés."
  },
  {
    "i": 12260,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 7,
    "t": "On fit publier en Juda et à Jérusalem, à l’adresse de tous les exilés, qu’ils eussent à se réunir à Jérusalem :"
  },
  {
    "i": 12261,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 8,
    "t": "quiconque n’y viendrait pas dans les trois jours — tel fut l’avis des chefs et des anciens — verrait tout son bien voué à l’anathème et serait lui-même exclu de la communauté des exilés."
  },
  {
    "i": 12262,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 9,
    "t": "Tous les hommes de Juda et de Benjamin s’assemblèrent donc à Jérusalem dans les trois jours : ce fut le neuvième mois, au vingtième jour du mois ; tout le peuple s’installa sur la place du Temple de Dieu, tremblant à cause de cette affaire et parce qu’il pleuvait à verse."
  },
  {
    "i": 12263,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 10,
    "t": "Alors le prêtre Esdras se leva et leur déclara : \"Vous avez commis une infidélité en épousant des femmes étrangères : ainsi avez-vous ajouté à la faute d’Israël !"
  },
  {
    "i": 12264,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 11,
    "t": "Mais à présent rendez grâce à Yahvé, le Dieu de vos pères, et accomplissez sa volonté en vous séparant des peuples du pays et des femmes étrangères.\""
  },
  {
    "i": 12265,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 12,
    "t": "Toute l’assemblée répondit à forte voix : \"Oui, notre devoir est d’agir suivant tes consignes !"
  },
  {
    "i": 12266,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 13,
    "t": "Mais le peuple est nombreux et c’est la saison des pluies : il n’y a pas moyen de rester dehors ; de plus ce n’est pas une entreprise d’un jour ou deux, car nous sommes nombreux à avoir été rebelles en cette matière."
  },
  {
    "i": 12267,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 14,
    "t": "Que nos chefs représentent l’assemblée entière : tous ceux qui dans nos villes ont épousé des femmes étrangères viendront aux dates assignées, accompagnés des anciens et des juges de chaque ville, jusqu’à ce que nous ayons détourné la fureur de notre Dieu, motivée par cette affaire.\""
  },
  {
    "i": 12268,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 15,
    "t": "Seuls Yonatân, fils d’Asahel, et Yahzeya, fils de Tiqva, firent opposition à cette procédure, soutenus par Meshullam et le lévite Shabtaï."
  },
  {
    "i": 12269,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 16,
    "t": "Les exilés agirent comme on l’avait proposé. Le prêtre Esdras se choisit des chefs de famille, selon leurs maisons, tous nommément désignés. Ils commencèrent à siéger le premier jour du dixième mois pour examiner les cas."
  },
  {
    "i": 12270,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 17,
    "t": "Et le premier jour du premier mois, ils en eurent fini avec tous les hommes qui avaient épousé des femmes étrangères."
  },
  {
    "i": 12271,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 18,
    "t": "Parmi les prêtres, voici ceux que l’on trouva avoir épousé des femmes étrangères : parmi les fils de Josué, fils de Yoçadaq, et parmi ses frères : Maaséya, Eliézer, Yarib et Gedalya ;"
  },
  {
    "i": 12272,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 19,
    "t": "ils s’engagèrent par serment à renvoyer leurs femmes et, pour leur faute, ils offrirent un bélier en sacrifice de réparation."
  },
  {
    "i": 12273,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 20,
    "t": "Parmi les fils d’Immer : Hanani et Zebadya ;"
  },
  {
    "i": 12274,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 21,
    "t": "parmi les fils de Harim : Maaséya, Eliyya, Shemaya, Yehiel et Uziyya ;"
  },
  {
    "i": 12275,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 22,
    "t": "parmi les fils de Pashehur : Elyoénaï, Maaséya, Yishmaël, Netanéel, Yozabad et Eléasa."
  },
  {
    "i": 12276,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 23,
    "t": "Parmi les lévites : Yozabad, Shiméï, Qélaya — le même que Qelita —, Petahya, Yehuda et Eliézer."
  },
  {
    "i": 12277,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 24,
    "t": "Parmi les chantres : Elyashib et Zakkur. Parmi les portiers : Shallum, Télem et Uri."
  },
  {
    "i": 12278,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 25,
    "t": "Et parmi les Israélites : des fils de Paréosh : Ramya, Yizziyya, Malkiyya, Miyyamîn, Eléazar, Malkiyya et Benaya ;"
  },
  {
    "i": 12279,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 26,
    "t": "des fils d’Elam : Mattanya, Zekarya, Yehiel, Abdi, Yerémot et Eliyya ;"
  },
  {
    "i": 12280,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 27,
    "t": "des fils de Zattu : Elyoénaï, Elyashib, Mattanya, Yerémot, Zabad et Aziza ;"
  },
  {
    "i": 12281,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 28,
    "t": "des fils de Bébaï : Yohanân, Hananya Zabbaï, Atlaï ;"
  },
  {
    "i": 12282,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 29,
    "t": "des fils de Bigvaï : Meshullam, Malluk, Yedaya, Yashub, Yishal, Yerémot ;"
  },
  {
    "i": 12283,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 30,
    "t": "des fils de Pahat-Moab : Adna, Kelal, Benaya, Maaséya, Mattanya, Beçaléel, Binnuï et Menassé ;"
  },
  {
    "i": 12284,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 31,
    "t": "des fils de Harim : Eliézer, Yishshiyya, Malkiyya, Shemaya, Shiméôn,"
  },
  {
    "i": 12285,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 32,
    "t": "Binyamîn, Malluk, Shemarya ;"
  },
  {
    "i": 12286,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 33,
    "t": "des fils de Hashum : Mattenaï, Mattatta, Zabad, Eliphélèt, Yerémaï, Menassé, Shiméï ;"
  },
  {
    "i": 12287,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 34,
    "t": "des fils de Bani : Maadaï, Amram, Yoël,"
  },
  {
    "i": 12288,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 35,
    "t": "Benaya, Bédya, Kelaya,"
  },
  {
    "i": 12289,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 36,
    "t": "Vanya, Merémot, Elyashib,"
  },
  {
    "i": 12290,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 37,
    "t": "Mattanya, Mattenaï et Yaasaï ;"
  },
  {
    "i": 12291,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 38,
    "t": "des fils de Binnuï : Shiméï,"
  },
  {
    "i": 12292,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 39,
    "t": "Shélémya, Natân et Adaya ;"
  },
  {
    "i": 12293,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 40,
    "t": "des fils de Zakkaï : Shashaï, Sharaï,"
  },
  {
    "i": 12294,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 41,
    "t": "Azaréel, Shélémya, Shemarya,"
  },
  {
    "i": 12295,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 42,
    "t": "Shallum, Amarya, Yoseph ;"
  },
  {
    "i": 12296,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 43,
    "t": "des fils de Nebo : Yeïel, Mattitya, Zabad, Zebina, Yaddaï, Yoël, Benaya."
  },
  {
    "i": 12297,
    "b": 14,
    "c": 1510,
    "r": 1510,
    "o": 44,
    "t": "Ceux-là avaient tous pris des femmes étrangères : ils les renvoyèrent, femmes et enfants."
  },
  {
    "i": 12298,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 1,
    "t": "Paroles de Néhémie, fils de Hakalya. Au mois de Kisleu, la vingtième année, comme je me trouvais dans la citadelle de Suse,"
  },
  {
    "i": 12299,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 2,
    "t": "Hanani, l’un de mes frères, arriva avec des gens de Juda. Je les interrogeai sur les Juifs - les rescapés restés de la captivité - et sur Jérusalem."
  }
]
