[
  {
    "i": 22400,
    "b": 27,
    "c": 2911,
    "r": 2911,
    "o": 7,
    "t": "Mein Volk hängt an seiner Untreue. Obgleich sie nach oben gerufen werden, keiner erhebt sich!"
  },
  {
    "i": 22401,
    "b": 27,
    "c": 2911,
    "r": 2911,
    "o": 8,
    "t": "Wie könnte ich dich preisgeben, Ephraim, dich aufgeben, Israel? Wie könnte ich dich behandeln wie Adma, dich gleichmachen Zebojim? Mein Herz bebt in mir, all mein Inneres ist erregt."
  },
  {
    "i": 22402,
    "b": 27,
    "c": 2911,
    "r": 2911,
    "o": 9,
    "t": "Ich will meinem grimmigen Zorn nicht freien Lauf lassen, Ephraim nicht aufs Neue zerstören. Denn ich bin Gott und nicht ein Mensch, der Heilige in deiner Mitte, und ich will nicht in Glut kommen."
  },
  {
    "i": 22403,
    "b": 27,
    "c": 2911,
    "r": 2911,
    "o": 10,
    "t": "Dem Herrn werden sie nachfolgen, wie ein Löwe wird er brüllen; und wenn er brüllt, werden die Söhne zitternd vom Westen kommen;"
  },
  {
    "i": 22404,
    "b": 27,
    "c": 2911,
    "r": 2911,
    "o": 11,
    "t": "wie ein Spatz werden sie zitternd aus Ägypten kommen, wie eine Taube aus dem Lande Assur, und ich will sie in ihren Häusern wohnen lassen, Spruch des Herrn."
  },
  {
    "i": 22405,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 1,
    "t": "Ephraim umgibt mich mit Lüge und das Haus Israel mit Betrug. (Aber Juda steht noch bei Gott, dem Heiligen hält er die Treue.)"
  },
  {
    "i": 22406,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 2,
    "t": "Ephraim weidet sich am Wind, den ganzen Tag jagt er dem Ostwind nach; er mehrt Lüge und Falschheit: Man schließt ein Bündnis mit Assur, man bringt Öl nach Ägypten."
  },
  {
    "i": 22407,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 3,
    "t": "Der Herr hat einen Rechtsstreit mit Juda, er wird gegen Jakob vorgehen gemäß seinem Wandel und ihm vergelten gemäß seinen Taten."
  },
  {
    "i": 22408,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 4,
    "t": "Schon im Mutterleib betrog er seinen Bruder, in seiner Kraft war er stark gegen Gott."
  },
  {
    "i": 22409,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 5,
    "t": "Er war stark gegen den Engel und siegte, er weinte und flehte ihn an. In Bethel fand er ihn, dort redete er mit uns."
  },
  {
    "i": 22410,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 6,
    "t": "Ja, der Herr, der Gott der Heerscharen, der Herr ist sein Titel."
  },
  {
    "i": 22411,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 7,
    "t": "Kehre du dank deines Gottes um. Bewahre Liebe und Recht und hoffe allezeit auf deinen Gott."
  },
  {
    "i": 22412,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 8,
    "t": "Kanaan hat trügerische Waagen in der Hand, er liebt es zu beuten."
  },
  {
    "i": 22413,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 9,
    "t": "Ephraim hat gesagt: \"Ja, ich bin reich geworden, ich habe mir ein Vermögen erworben\"; aber von all seinem Gewinn wird ihm nichts bleiben wegen der Schuld, der er sich schuldig gemacht hat."
  },
  {
    "i": 22414,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 10,
    "t": "Ich bin der Herr, dein Gott, seit dem Lande Ägypten. Ich werde dich noch einmal in Zelten wohnen lassen wie in den Tagen der Zusammenkunft."
  },
  {
    "i": 22415,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 11,
    "t": "Ich werde zu den Propheten reden, ich werde die Visionen mehren und durch den Dienst der Propheten in Gleichnissen reden."
  },
  {
    "i": 22416,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 12,
    "t": "Wenn Gilead nur Bosheit ist, so sind sie nur Falschheit; in Gilgal opfern sie Stieren, darum werden ihre Altäre sein wie Steinhaufen auf den Furchen der Felder."
  },
  {
    "i": 22417,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 13,
    "t": "Jakob floh in die Gefilde von Aram, Israel diente für eine Frau, für eine Frau hütete er die Herden."
  },
  {
    "i": 22418,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 14,
    "t": "Aber durch einen Propheten ließ der Herr Israel aus Ägypten heraufziehen, und durch einen Propheten wurde er behütet."
  },
  {
    "i": 22419,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 15,
    "t": "Ephraim hat ihn bitter verärgert: Der Herr wird das vergossene Blut auf ihn zurückfallen lassen, sein Herr wird ihm seine Schmähungen vergelten."
  },
  {
    "i": 22420,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 1,
    "t": "Wenn Ephraim redete, war Schrecken da, er war groß in Israel, aber er versündigte sich mit Baal und starb."
  },
  {
    "i": 22421,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 2,
    "t": "Und nun fahren sie fort zu sündigen, sie machen sich Bilder aus gegossenem Metall, mit ihrem Silber Götzen nach ihrer Erfindung; lauter Handwerkerarbeit! Sie sagen: \"Bringt ihnen Opfer dar!\" Kälbern geben Menschen Küsse!"
  },
  {
    "i": 22422,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 3,
    "t": "Darum werden sie sein wie die Morgenwolke, wie der Tau, der bald verschwindet, wie die Spreu, die von der Tenne weggeweht wird, wie der Rauch, der aus dem Fenster entweicht."
  },
  {
    "i": 22423,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 4,
    "t": "Doch ich bin der Herr, dein Gott, seit dem Lande Ägypten, und außer mir kennst du keinen Gott, und außer mir gibt es keinen Retter."
  },
  {
    "i": 22424,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 5,
    "t": "Ich kannte dich in der Wüste, im Lande der Dürre."
  },
  {
    "i": 22425,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 6,
    "t": "Ich ließ sie weiden, sie wurden satt; als sie satt waren, erhob sich ihr Herz; darum haben sie mich vergessen."
  },
  {
    "i": 22426,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 7,
    "t": "So bin ich ihnen wie ein Löwe geworden, wie ein Leopard am Wegrand lauerte ich;"
  },
  {
    "i": 22427,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 8,
    "t": "ich fiel über sie her wie eine Bärin, der ihre Jungen geraubt wurden, ich zerriss die Hülle ihres Herzens; dort verschlang ich sie wie eine Löwin, das wilde Tier zerriss sie."
  },
  {
    "i": 22428,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 9,
    "t": "Du bist zugrunde gerichtet, Israel, in mir allein ist deine Hilfe."
  },
  {
    "i": 22429,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 10,
    "t": "Wo ist denn dein König, damit er dich rette? Und in all deinen Städten deine Richter? Diejenigen, von denen du sagtest: \"Gib mir einen König und Anführer."
  },
  {
    "i": 22430,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 11,
    "t": "Einen König gebe ich dir in meinem Zorn, und ich nehme ihn weg in meinem Grimm."
  },
  {
    "i": 22431,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 12,
    "t": "Die Schuld Ephraims ist aufgespart, seine Sünde sicher verwahrt."
  },
  {
    "i": 22432,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 13,
    "t": "Die Schmerzen der Geburt kommen über ihn, aber er ist ein unweiser Sohn; er ist rechtzeitig und verlässt nicht den Mutterleib!"
  },
  {
    "i": 22433,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 14,
    "t": "Sollte ich sie aus der Gewalt des Scheols befreien? Vom Tod sollte ich sie loskaufen? Wo ist deine Pest, o Tod? Wo ist deine Seuche, o Scheol? Das Mitleid entzieht sich meinen Augen."
  },
  {
    "i": 22434,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 15,
    "t": "Mag Ephraim auch unter seinen Brüdern fruchtbar sein, der Ostwind wird kommen, der Hauch des Herrn wird aus der Wüste heraufsteigen, und seine Quelle wird versiegen, sein Brunnen austrocknen. Er wird den Schatz all der kostbaren Gegenstände rauben."
  },
  {
    "i": 22435,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 1,
    "t": "Samaria wird büßen, denn es hat sich gegen seinen Gott aufgelehnt. Sie werden unter dem Schwert fallen, ihre kleinen Kinder werden zerschmettert, ihre schwangeren Frauen aufgeschlitzt."
  },
  {
    "i": 22436,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 2,
    "t": "Kehre zurück, Israel, zum Herrn, deinem Gott, denn deine Schuld hat dich zu Fall gebracht."
  },
  {
    "i": 22437,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 3,
    "t": "Nehmt Worte mit euch und kehrt zum Herrn zurück. Sprecht zu ihm: \"Nimm alle Schuld weg und nimm an, was gut ist. Anstelle von Stieren wollen wir dir unsere Lippen weihen."
  },
  {
    "i": 22438,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 4,
    "t": "Assur wird uns nicht retten, wir werden nicht mehr auf Pferden reiten, und wir werden nicht mehr zu dem Werk unserer Hände Unser Gott! sagen, denn bei dir findet der Waise Erbarmen\" —"
  },
  {
    "i": 22439,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 5,
    "t": "Ich will sie von ihrer Untreue heilen, ich will sie von Herzen lieben; denn mein Zorn hat sich von ihm abgewendet,"
  },
  {
    "i": 22440,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 6,
    "t": "ich werde wie der Tau für Israel sein, er wird blühen wie die Lilie, er wird seine Wurzeln schlagen wie die Zeder des Libanon;"
  },
  {
    "i": 22441,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 7,
    "t": "seine Schösslinge werden sich ausbreiten, er wird die Pracht des Ölbaums und den Duft des Libanon haben."
  },
  {
    "i": 22442,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 8,
    "t": "Sie werden zurückkehren und in meinem Schatten sitzen; sie werden den Weizen wiederbeleben, sie werden den Weinstock zum Blühen bringen, der den Ruf des Weines vom Libanon haben wird."
  },
  {
    "i": 22443,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 9,
    "t": "Ephraim, was hat er noch mit den Götzen zu schaffen? Ich erhöre ihn und schaue auf ihn. Ich bin wie eine grüne Zypresse, von mir kommt deine Frucht."
  },
  {
    "i": 22444,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 10,
    "t": "Wer ist weise, um diese Dinge zu verstehen, verständig, um sie zu erkennen? Geradlinig sind die Wege des Herrn, die Gerechten werden darauf wandeln, aber die Treulosen werden darauf straucheln."
  },
  {
    "i": 22445,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 1,
    "t": "Das Wort des Herrn, das an Joël, den Sohn Petuels, erging."
  },
  {
    "i": 22446,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 2,
    "t": "Hört dies, ihr Ältesten, leiht euer Ohr, alle Bewohner des Landes! Ist in eurer Zeit etwas Derartiges geschehen oder in der Zeit eurer Väter?"
  },
  {
    "i": 22447,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 3,
    "t": "Erzählt es euren Söhnen, und eure Söhne ihren Söhnen, und ihre Söhne der Generation, die folgen wird!"
  },
  {
    "i": 22448,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 4,
    "t": "Was der Gazam übrig gelassen hat, hat die Heuschrecke gefressen! Was die Heuschrecke übrig gelassen hat, hat der Jelek gefressen! Was der Jelek übrig gelassen hat, hat der Hasil gefressen!"
  },
  {
    "i": 22449,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 5,
    "t": "Wacht auf, ihr Trunkenbolde, und weint! Alle Weintrinker, klagt über den neuen Wein: Er ist euch vom Munde genommen!"
  },
  {
    "i": 22450,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 6,
    "t": "Denn ein Volk ist gegen mein Land heraufgezogen, mächtig und unzählig; seine Zähne sind Löwenzähne, es hat die Hauer einer Löwin."
  },
  {
    "i": 22451,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 7,
    "t": "Es hat meinen Weinstock zur Wüste gemacht, meinen Feigenbaum in Trümmer geschlagen; es hat sie ganz geschält, gefällt, ihre Zweige sind weiß geworden!"
  },
  {
    "i": 22452,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 8,
    "t": "Jammer wie die Jungfrau, die mit Sacktuch bekleidet ist, um den Bräutigam ihrer Jugend!"
  },
  {
    "i": 22453,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 9,
    "t": "Speiseopfer und Trankopfer sind aus dem Hause des Herrn verschwunden. Sie trauern, die Priester, Diener des Herrn."
  },
  {
    "i": 22454,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 10,
    "t": "Das Land ist verwüstet, die Erde trauert. Denn das Getreide ist verwüstet, der Wein fehlt, das frische Öl versiegt."
  },
  {
    "i": 22455,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 11,
    "t": "Seid bestürzt, Ackerbauern, jammert, ihr Winzer, über den Weizen und über die Gerste, denn verloren ist die Ernte der Felder."
  },
  {
    "i": 22456,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 12,
    "t": "Der Weinstock ist welk und der Feigenbaum verwelkt; Granatbäume, Palmen und Apfelbäume, alle Bäume der Felder sind verdorrt. Ja, die Fröhlichkeit ist unter den Menschen versiegt."
  },
  {
    "i": 22457,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 13,
    "t": "Priester, bekleidet euch mit Sacktuch! Stoßt Wehklagen aus! Jammert, Diener des Altars! Kommt, verbringt die Nacht mit Sacktuch bekleidet, Diener meines Gottes! Denn das Haus eures Gottes ist beraubt des Speiseopfers und des Trankopfers."
  },
  {
    "i": 22458,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 14,
    "t": "Verordnet ein Fasten, ruft eine Feier aus, versammelt, ihr Ältesten, alle Bewohner des Landes im Hause des Herrn, eures Gottes. Schreit zum Herrn:"
  },
  {
    "i": 22459,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 15,
    "t": "Ach! Welcher Tag! Denn nahe ist der Tag des Herrn, er kommt wie eine Verwüstung vom Schaddai."
  },
  {
    "i": 22460,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 16,
    "t": "Ist nicht die Speise vor unseren Augen verschwunden, die Freude und Wonne aus dem Hause unseres Gottes?"
  },
  {
    "i": 22461,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 17,
    "t": "Die Getreidekörner sind unter ihren Schollen geschrumpft; die Scheunen sind verwüstet, die Speicher in Trümmern, denn es fehlt das Korn."
  },
  {
    "i": 22462,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 18,
    "t": "Wie stöhnt das Vieh! Die Rinderherden irren verstört umher, denn sie haben keine Weide mehr. Selbst die Schafherden erleiden die Strafe."
  },
  {
    "i": 22463,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 19,
    "t": "Herr, zu dir schreie ich! Denn das Feuer hat die Weiden der Ödlande verzehrt, die Flamme hat alle Bäume der Felder versengt."
  },
  {
    "i": 22464,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 20,
    "t": "Selbst die Tiere der Felder schmachten nach dir, denn die Wasserläufe sind ausgetrocknet, das Feuer hat die Weiden der Ödlande verzehrt."
  },
  {
    "i": 22465,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 1,
    "t": "Stoßt ins Horn auf Zion, gebt Lärm auf meinem heiligen Berge! Alle Bewohner des Landes sollen zittern, denn er kommt, der Tag des Herrn, denn er ist nahe!"
  },
  {
    "i": 22466,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 2,
    "t": "Ein Tag der Finsternis und der dunklen Wolken, ein Tag der Wolken und der Dunkelheit! Wie die Morgenröte breitet sich über die Berge ein zahlreiches und starkes Volk aus, wie es niemals eines gab, wie es nach ihm keines mehr geben wird, von Generation zu Generation."
  },
  {
    "i": 22467,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 3,
    "t": "Vor ihm verzehrt das Feuer, hinter ihm verzehrt die Flamme. Das Land ist wie ein Garten Eden vor ihm, hinter ihm ist es eine öde Heide! Auch entkommt ihm nichts."
  },
  {
    "i": 22468,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 4,
    "t": "Sein Aussehen ist wie das der Pferde; wie Renner stürmen sie dahin."
  },
  {
    "i": 22469,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 5,
    "t": "Man könnte es ein Getöse von Wagen nennen, die über die Gipfel der Berge springen, das Knistern der lodernden Flamme, die das Stroh verzehrt, ein starkes Volk, das in Schlachtordnung steht."
  },
  {
    "i": 22470,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 6,
    "t": "Bei seinem Anblick sind die Völker in Angst, alle Gesichter verlieren ihre Farbe."
  },
  {
    "i": 22471,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 7,
    "t": "Sie stürmen wie Helden dahin, wie Krieger erklimmen sie die Mauern. Jeder geht geradewegs seinen Weg, ohne von seinem Pfad abzuweichen."
  },
  {
    "i": 22472,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 8,
    "t": "Keiner stößt seinen Nächsten, jeder geht seinen Weg; durch die Geschosse brechen sie hindurch, ohne ihre Reihen zu verlassen."
  },
  {
    "i": 22473,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 9,
    "t": "Sie stürzen sich auf die Stadt, stürmen auf die Mauern, erklimmen die Häuser, dringen wie Diebe durch die Fenster ein."
  },
  {
    "i": 22474,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 10,
    "t": "Vor ihm bebt die Erde, die Himmel zittern! Sonne und Mond verdunkeln sich, die Sterne verlieren ihren Glanz!"
  },
  {
    "i": 22475,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 11,
    "t": "Der Herr lässt seine Stimme am Haupt seiner Truppen hören! Denn seine Heerscharen sind ohne Zahl, denn mächtig ist der Vollstrecker seiner Befehle, denn groß ist der Tag des Herrn, sehr furchtbar - und wer kann ihm widerstehen?"
  },
  {
    "i": 22476,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 12,
    "t": "\"Doch auch jetzt noch - Spruch des Herrn - kehrt um zu mir von ganzem Herzen, mit Fasten, Weinen und Klagen!"
  },
  {
    "i": 22477,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 13,
    "t": "Zerreißt euer Herz und nicht eure Kleider, kehrt um zum Herrn, eurem Gott, denn er ist gütig und barmherzig, langsam zum Zorn, reich an Gnade, und er hat Leid über das Unheil."
  },
  {
    "i": 22478,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 14,
    "t": "Wer weiß? Ob er nicht doch umkehrt? Ob er es nicht doch bereut? Ob er nicht einen Segen hinterlässt, Speiseopfer und Trankopfer für den Herrn, euren Gott?"
  },
  {
    "i": 22479,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 15,
    "t": "Stoßt ins Horn auf Zion! Verordnet ein Fasten, ruft eine Feier aus,"
  },
  {
    "i": 22480,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 16,
    "t": "Versammelt das Volk, beruft die Gemeinde, sammelt die Ältesten, versammelt die Kindlein, die da säugen! Der Bräutigam verlasse seine Kammer und die Braut ihr Gemach!"
  },
  {
    "i": 22481,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 17,
    "t": "Zwischen Altar und Vorhalle sollen weinen die Priester, die Diener des Herrn! Sie sollen sprechen: „Schone, Herr, dein Volk! Gib dein Erbe nicht der Schmach preis, dem Spott der Nationen! Warum soll man unter den Völkern sagen: Wo ist ihr Gott?“"
  },
  {
    "i": 22482,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 18,
    "t": "Da eiferte der Herr um sein Land und verschonte sein Volk."
  },
  {
    "i": 22483,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 19,
    "t": "Der Herr antwortete und sprach zu seinem Volk: „Siehe, ich sende euch Korn, Wein und Öl. Ihr sollt davon genug haben. Und ich will euch nimmer mehr zur Schmach der Nationen machen."
  },
  {
    "i": 22484,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 20,
    "t": "Den, der von Norden kommt, will ich von euch entfernen, ich will ihn stoßen in ein dürres und wüstes Land, seine Vorhut zum östlichen Meer, seine Nachhut zum westlichen Meer. Gestank wird von ihm aufsteigen, Infektion wird von ihm aufsteigen!“ (Denn er hat Großes getan!)"
  },
  {
    "i": 22485,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 21,
    "t": "Land, fürchte dich nicht mehr, jauchze und sei fröhlich, denn der Herr hat Großes getan!"
  },
  {
    "i": 22486,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 22,
    "t": "Fürchtet euch nicht mehr, ihr Tiere des Feldes! Die Auen der Steppe sind wieder grün, die Bäume tragen ihre Früchte, der Weinstock und der Feigenbaum geben ihren Reichtum."
  },
  {
    "i": 22487,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 23,
    "t": "Kinder Zions, jauchzet, freuet euch an dem Herrn, eurem Gott! Denn er hat euch den Frühregen nach Gerechtigkeit gegeben, er hat für euch den Regen fallen lassen, den Frühregen und den Spätregen, wie zuvor."
  },
  {
    "i": 22488,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 24,
    "t": "Die Tennen werden voll Weizen sein, die Kelter werden überfließen von Wein und Öl."
  },
  {
    "i": 22489,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 25,
    "t": "„Ich will euch die Jahre erstatten, die die Heuschrecke und der Yèlèq, der Hasil und der Gazam gefressen haben, mein großes Heer, das ich gegen euch gesandt hatte.“"
  },
  {
    "i": 22490,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 26,
    "t": "Ihr werdet essen und satt werden, und ihr werdet den Namen des Herrn, eures Gottes, preisen, der Wunder an euch getan hat. (Mein Volk soll nimmer mehr zuschanden werden!)"
  },
  {
    "i": 22491,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 27,
    "t": "„Und ihr werdet erkennen, dass ich mitten in Israel bin, ich, dass ich der Herr, euer Gott, bin, und keiner sonst! Mein Volk soll nimmer mehr zuschanden werden!“"
  },
  {
    "i": 22492,
    "b": 28,
    "c": 3003,
    "r": 3003,
    "o": 1,
    "t": "„Und nach diesem will ich meinen Geist ausgießen über alles Fleisch. Eure Söhne und eure Töchter werden weissagen, eure Ältesten werden Träume haben, eure jungen Männer werden Visionen haben."
  },
  {
    "i": 22493,
    "b": 28,
    "c": 3003,
    "r": 3003,
    "o": 2,
    "t": "Auch über die Knechte, Männer und Frauen, will ich in jenen Tagen meinen Geist ausgießen."
  },
  {
    "i": 22494,
    "b": 28,
    "c": 3003,
    "r": 3003,
    "o": 3,
    "t": "Ich werde Zeichen tun am Himmel und auf der Erde, Blut, Feuer, Rauchsäulen!“"
  },
  {
    "i": 22495,
    "b": 28,
    "c": 3003,
    "r": 3003,
    "o": 4,
    "t": "Die Sonne wird sich in Finsternis verwandeln, der Mond in Blut, bevor der Tag des Herrn kommt, der große und schreckliche!"
  },
  {
    "i": 22496,
    "b": 28,
    "c": 3003,
    "r": 3003,
    "o": 5,
    "t": "Und wer den Namen des Herrn anrufen wird, der wird gerettet werden, denn auf dem Berg Zion wird es Gerettete geben, wie der Herr gesagt hat, und in Jerusalem Überlebende, die der Herr beruft."
  },
  {
    "i": 22497,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 1,
    "t": "„Denn in jenen Tagen, zu jener Zeit, wenn ich Juda und Jerusalem wiederherstelle,"
  },
  {
    "i": 22498,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 2,
    "t": "werde ich alle Nationen versammeln, ich werde sie hinabführen in das Tal Josaphat; dort werde ich mit ihnen ins Gericht gehen wegen Israels, meines Volkes und meines Erbes. Denn sie haben es unter die Nationen zerstreut und mein Land geteilt."
  },
  {
    "i": 22499,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 3,
    "t": "Sie haben um mein Volk das Los geworfen; sie haben die Knaben gegen Huren eingetauscht, für Wein haben sie die Mädchen verkauft, und sie haben getrunken!“"
  }
]
