[
  {
    "i": 27500,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 22,
    "t": "De midőn meghallotta, hogy Archeláus uralkodik Júdeában, Heródes az ő atyja helyett, félt oda menni; de álomban meginttetvén, elment Galilea tartományába."
  },
  {
    "i": 27501,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 23,
    "t": "És oda jutván, lakozék Názáret nevű városban, hogy beteljesedjék, a mely a próféták által mondatott, hogy názáretinek neveztetik."
  },
  {
    "i": 27502,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 1,
    "t": "Abban az időben pedig eljöve Keresztelő János, a ki a Júdea pusztájában prédikál vala,"
  },
  {
    "i": 27503,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 2,
    "t": "És ezt mondja vala: Térjetek meg, mert elközelgetett a mennyeknek országa."
  },
  {
    "i": 27504,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 3,
    "t": "Mert ez az, a kiről Ésaiás próféta szólott, ezt mondván: Kiáltó szó a pusztában: Készítsétek az Úrnak útját, egyengessétek meg az ő ösvényeit!"
  },
  {
    "i": 27505,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 4,
    "t": "Jánosnak pedig a ruhája teve szőréből volt, és bőröv vala a dereka körül, eledele pedig sáska és erdei méz."
  },
  {
    "i": 27506,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 5,
    "t": "Akkor kimegy vala hozzá Jeruzsálem és az egész Júdea, és a Jordánnak egész környéke."
  },
  {
    "i": 27507,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 6,
    "t": "És megkereszteltetnek vala ő általa a Jordán vizében, vallást tévén az ő bűneikről."
  },
  {
    "i": 27508,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 7,
    "t": "Mikor pedig látta, hogy a farizeusok és sadduceusok közül sokan mennek az ő keresztségére, monda nékik: Mérges kígyóknak fajzatai! Kicsoda intett meg titeket, hogy az eljövendő haragtól megmeneküljetek?"
  },
  {
    "i": 27509,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 8,
    "t": "Teremjetek hát megtéréshez illő gyümölcsöket."
  },
  {
    "i": 27510,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 9,
    "t": "És ne gondoljátok, hogy azt mondhatjátok magatokban: Ábrahám a mi atyánk! Mert mondom néktek, hogy az Isten e kövekből is támaszthat fiakat Ábrahámnak."
  },
  {
    "i": 27511,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 10,
    "t": "A fejsze pedig immár a fák gyökerére vettetett. Azért minden fa, a mely nem terem jó gyümölcsöt, kivágattatik és tűzre vettetik."
  },
  {
    "i": 27512,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 11,
    "t": "Én ugyan vízzel keresztellek titeket megtérésre; de a ki utánam jő, erősebb nálam, kinek nem vagyok méltó a saruját hordozni; ő Szent Lélekkel és tűzzel keresztel majd titeket:"
  },
  {
    "i": 27513,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 12,
    "t": "A kinek szórólapátja az ő kezében van, és megtisztítja az ő szérűjét; és az ő gabonáját csűrbe takarítja, a polyvát pedig megégeti olthatatlan tűzzel."
  },
  {
    "i": 27514,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 13,
    "t": "Ekkor eljöve Jézus Galileából a Jordán mellé Jánoshoz, hogy megkeresztelkedjék általa."
  },
  {
    "i": 27515,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 14,
    "t": "János pedig vonakodék tőle, mondván: Nékem kell általad megkereszteltetnem, és te jősz én hozzám?"
  },
  {
    "i": 27516,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 15,
    "t": "Jézus pedig felelvén, monda néki: Engedd most, mert így illik nékünk minden igazságot betöltenünk. Ekkor engede néki."
  },
  {
    "i": 27517,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 16,
    "t": "És Jézus megkereszteltetvén, azonnal felméne a vízből; és ímé, megnyilatkozának néki az egek, és látá az Istennek Lelkét alájőni mint egy galambot, és ő reá szállani."
  },
  {
    "i": 27518,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 17,
    "t": "És ímé, egy égi szózat monda: Ez amaz én szerelmes Fiam, a kiben én gyönyörködöm."
  },
  {
    "i": 27519,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 1,
    "t": "Akkor Jézus viteték a pusztába a Lélektől, hogy megkísértessek az ördögtől."
  },
  {
    "i": 27520,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 2,
    "t": "És mikor negyven nap és negyven éjjel bőjtölt vala, végre megéhezék."
  },
  {
    "i": 27521,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 3,
    "t": "És hozzá menvén a kísértő, monda néki: Ha Isten Fia vagy, mondd, hogy e kövek változzanak kenyerekké."
  },
  {
    "i": 27522,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 4,
    "t": "Ő pedig felelvén, monda: Meg van írva: Nem csak kenyérrel él az ember, hanem minden ígével, a mely Istennek szájából származik."
  },
  {
    "i": 27523,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 5,
    "t": "Ekkor vivé őt az ördög a szent városba, és oda állítá a templom ormára,"
  },
  {
    "i": 27524,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 6,
    "t": "És monda néki: Ha Isten Fia vagy, vesd alá magadat; mert meg van írva: Az ő angyalainak parancsol felőled, és kézen hordoznak téged, hogy meg ne üssed lábadat a kőbe."
  },
  {
    "i": 27525,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 7,
    "t": "Monda néki Jézus: Viszont meg van írva: Ne kísértsd az Urat, a te Istenedet."
  },
  {
    "i": 27526,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 8,
    "t": "Ismét vivé őt az ördög egy igen magas hegyre, és megmutatá néki a világ minden országát és azok dicsőségét."
  },
  {
    "i": 27527,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 9,
    "t": "És monda néki: Mindezeket néked adom, ha leborulva imádsz engem."
  },
  {
    "i": 27528,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 10,
    "t": "Ekkor monda néki Jézus: Eredj el Sátán, mert meg van írva: Az Urat, a te Istenedet imádd, és csak néki szolgálj."
  },
  {
    "i": 27529,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 11,
    "t": "Ekkor elméne tőle az ördög. És ímé, angyalok jövének hozzá, és szolgálnak vala néki."
  },
  {
    "i": 27530,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 12,
    "t": "Mikor pedig meghallotta Jézus, hogy János tömlöczbe vettetett, visszatére Galileába;"
  },
  {
    "i": 27531,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 13,
    "t": "És elhagyván Názáretet, elméne és lakozék a tengerparti Kapernaumban, a Zebulon és Naftali határán:"
  },
  {
    "i": 27532,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 14,
    "t": "Hogy beteljesedjék Ésaiás prófétának mondása, a mely ezt mondja:"
  },
  {
    "i": 27533,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 15,
    "t": "Zebulonnak földje és Naftalinak földje, a tenger felé, a Jordánon túl, a pogányok Galileája,"
  },
  {
    "i": 27534,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 16,
    "t": "A nép, mely sötétségben ül vala, láta nagy világosságot; és a kik a halál árnyékának földében ülnek vala, azoknak világosság támadt."
  },
  {
    "i": 27535,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 17,
    "t": "Ettől fogva kezde Jézus prédikálni, és ezt mondani: Térjetek meg, mert elközelgetett a mennyeknek országa."
  },
  {
    "i": 27536,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 18,
    "t": "Mikor pedig Jézus a Galilea tengere mellett jár vala, láta két testvért, Simont, a kit Péternek hívnak, és Andrást az ő testvérét, a mint hálót vetnek vala a tengerbe; mert halászok valának."
  },
  {
    "i": 27537,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 19,
    "t": "És monda nékik: Kövessetek engem, és emberhalászokká teszlek titeket."
  },
  {
    "i": 27538,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 20,
    "t": "Azok pedig azonnal otthagyván a hálókat, követék őt."
  },
  {
    "i": 27539,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 21,
    "t": "És onnan tovább menvén, láta más két testvért, Jakabot a Zebedeus fiát, és Jánost az ő testvérét, a mint a hajóban atyjukkal, Zebedeussal a hálóikat kötözgetik vala; és elhívá őket."
  },
  {
    "i": 27540,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 22,
    "t": "Azok pedig azonnal otthagyván a hajót és atyjukat, követék őt."
  },
  {
    "i": 27541,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 23,
    "t": "És bejárá Jézus az egész Galileát, tanítva azok zsinagógáiban, és hirdetve az országnak evangyéliomát, és gyógyítva minden betegséget és minden gyengeséget a nép között."
  },
  {
    "i": 27542,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 24,
    "t": "És elterjede az ő híre egész Siriába: és hozzávivék mindazokat, a kik betegek valának, különféle nyavalyákkal és kínokkal gyötretteket, és ördöngösöket, holdkórosokat és gutaütötteket; és meggyógyította őket."
  },
  {
    "i": 27543,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 25,
    "t": "És követé őt nagy sokaság Galileából és a Tízvárosból, és Jeruzsálemből és Júdeából, és a Jordánon túlról."
  },
  {
    "i": 27544,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 1,
    "t": "Látván pedig a sokaságot, felméne a hegyre, és a mint leült vala, hozzá menének az ő tanítványai."
  },
  {
    "i": 27545,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 2,
    "t": "És megnyitván száját, tanítja vala őket, mondván:"
  },
  {
    "i": 27546,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 3,
    "t": "Boldogok a lelki szegények: mert övék a mennyeknek országa."
  },
  {
    "i": 27547,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 4,
    "t": "Boldogok a szomorúak: mert ők megvígasztaltatnak."
  },
  {
    "i": 27548,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 5,
    "t": "Boldogok a szelidek: mert ők öröklik a földet."
  },
  {
    "i": 27549,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 6,
    "t": "Boldogok, a kik éhezik és szomjúhozzák az igazságot: mert ők megelégíttetnek."
  },
  {
    "i": 27550,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 7,
    "t": "Boldogok az irgalmasok: mert ők irgalmasságot nyernek."
  },
  {
    "i": 27551,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 8,
    "t": "Boldogok a tiszta szívűek: mert ők meglátják az Istent."
  },
  {
    "i": 27552,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 9,
    "t": "Boldogok a békességre igyekezők: mert ők az Isten fiainak mondatnak."
  },
  {
    "i": 27553,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 10,
    "t": "Boldogok, a kik üldözést szenvednek az igazságért: mert övék a mennyeknek országa."
  },
  {
    "i": 27554,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 11,
    "t": "Boldogok vagytok, ha szidalmaznak és háborgatnak titeket és minden gonosz hazugságot mondanak ellenetek én érettem."
  },
  {
    "i": 27555,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 12,
    "t": "Örüljetek és örvendezzetek, mert a ti jutalmatok bőséges a mennyekben: mert így üldözték a prófétákat is, a kik előttetek voltak."
  },
  {
    "i": 27556,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 13,
    "t": "Ti vagytok a földnek sója; ha pedig a só megízetlenedik, mivel sózzák meg? Semmire sem jó azután, hanem hogy kivettessék és eltapodtassék az emberektől."
  },
  {
    "i": 27557,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 14,
    "t": "Ti vagytok a világ világossága. Nem rejtethetik el a hegyen épített város."
  },
  {
    "i": 27558,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 15,
    "t": "Sem gyertyát nem gyújtanak és nem teszik a véka alá, hanem a gyertyatartóba; és világít mindazoknak, a kik a házban vannak."
  },
  {
    "i": 27559,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 16,
    "t": "Úgy világítson a ti világosságtok az emberek előtt, hogy lássák a ti jó cselekedeteiteket, és dicsőítsék a ti Atyátokat, a ki a mennyekben van."
  },
  {
    "i": 27560,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 17,
    "t": "Ne gondoljátok, hogy jöttem a törvénynek vagy a prófétáknak eltörlésére. Nem jöttem, hogy eltöröljem, hanem hogy betöltsem."
  },
  {
    "i": 27561,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 18,
    "t": "Mert bizony mondom néktek, míg az ég és a föld elmúlik, a törvényből egy jóta vagy egyetlen pontocska el nem múlik, a míg minden be nem teljesedik."
  },
  {
    "i": 27562,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 19,
    "t": "Valaki azért e legkisebb parancsolatok közül egyet is megront, és úgy tanítja az embereket, az a legkisebb lészen a mennyeknek országában; valaki pedig megcselekszi és tanítja azokat, az nagy lészen a mennyeknek országában."
  },
  {
    "i": 27563,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 20,
    "t": "Mert mondom néktek, hogy ha a ti igazságotok nem több az írástudók és farizeusok igazságánál, semmiképen sem mentek be a mennyeknek országába."
  },
  {
    "i": 27564,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 21,
    "t": "Hallottátok, hogy megmondatott a régieknek: Ne ölj; és a ki öl, méltó az ítéletre:"
  },
  {
    "i": 27565,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 22,
    "t": "Én pedig azt mondom néktek, hogy mindaz, a ki haragszik az ő atyjafiára ok nélkül, méltó az ítéletre: a ki pedig azt mondja az ő atyjafiának: Raka, méltó a főtanácsra: a ki pedig azt mondja: Bolond, méltó a gyehenna tüzére."
  },
  {
    "i": 27566,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 23,
    "t": "Azért ha a te ajándékodat az oltárra viszed, és ott megemlékezel arról, hogy a te atyádfiának valami panasza van ellened,"
  },
  {
    "i": 27567,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 24,
    "t": "hagyd ott az ajándékodat az oltár előtt, és menj el, elébb békélj meg a te atyádfiával, és azután eljövén, vidd fel a te ajándékodat."
  },
  {
    "i": 27568,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 25,
    "t": "Légy jóakaró a te ellenségedhez hamar, a míg vele az úton vagy: hogy valamiképen át ne adjon téged az ellenség a bírónak, és a bíró át ne adjon a poroszlónak, és tömlöczbe ne vessenek."
  },
  {
    "i": 27569,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 26,
    "t": "Bizony mondom néked, ki nem jősz onnan, mígnem megfizetsz az utolsó fillérig."
  },
  {
    "i": 27570,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 27,
    "t": "Hallottátok, hogy megmondatott a régieknek: Ne paráználkodj."
  },
  {
    "i": 27571,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 28,
    "t": "Én pedig azt mondom néktek, hogy mindaz, a ki asszonyra néz az ő kívánására, immár paráználkodott vele az ő szívében."
  },
  {
    "i": 27572,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 29,
    "t": "Ha pedig a te jobb szemed megbotránkoztat téged, vájd ki azt és dobd el magadtól; mert jobb néked, hogy egyetlen egy tagod vesszen el, és ne az egész tested vettessék a gyehennára."
  },
  {
    "i": 27573,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 30,
    "t": "És ha a te jobb kezed botránkoztat meg téged, vágd le azt és dobd el magadtól; mert jobb néked, hogy egyetlen egy tagod vesszen el, és ne az egész tested vettessék a gyehennára."
  },
  {
    "i": 27574,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 31,
    "t": "Megmondatott továbbá: A ki elbocsátja a feleségét, adjon néki elválási levelet."
  },
  {
    "i": 27575,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 32,
    "t": "Én pedig azt mondom néktek, hogy valaki elbocsátja a feleségét, paráznaság okán kívül, paráznává teszi azt; és a ki elbocsátott asszonyt veszen el, paráználkodik."
  },
  {
    "i": 27576,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 33,
    "t": "Ismét hallottátok, hogy megmondatott a régieknek: Hamisan ne esküdjél, hanem teljesítsd az Úrnak a te esküidat."
  },
  {
    "i": 27577,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 34,
    "t": "Én pedig azt mondom néktek, hogy egyáltalában ne esküdjetek; se az égre, mert az az Istennek királyiszéke;"
  },
  {
    "i": 27578,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 35,
    "t": "Se a földre, mert az az ő lábainak zsámolya; se Jeruzsálemre, mert a nagy királynak városa;"
  },
  {
    "i": 27579,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 36,
    "t": "Se a te fejedre ne esküdjél, mert egyetlen hajszálat sem tehetsz fehérré vagy feketévé."
  },
  {
    "i": 27580,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 37,
    "t": "Legyen a ti beszédtek: Igen? Igen, Nem? Nem; ami pedig ezen felül van, a gonosztól van."
  },
  {
    "i": 27581,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 38,
    "t": "Hallottátok, hogy megmondatott: Szemet szemért és fogat fogért."
  },
  {
    "i": 27582,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 39,
    "t": "Én pedig azt mondom néktek: Ne álljatok ellene a gonosznak; hanem a ki megüt téged jobb felől arczodon, fordítsd felé a másik orczádat is;"
  },
  {
    "i": 27583,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 40,
    "t": "És a ki perbe akar téged vonni, és el akarja venni a te köntösödet, engedd oda néki a te palástodat is;"
  },
  {
    "i": 27584,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 41,
    "t": "És a ki téged egy mérföldnyire kényszerít, menj el vele kettőre."
  },
  {
    "i": 27585,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 42,
    "t": "A kinek kér tőled, adj; és a ki kölcsön akar kérni tőled, el ne fordulj attól."
  },
  {
    "i": 27586,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 43,
    "t": "Hallottátok, hogy megmondatott: Szeresd felebarátodat, és gyűlöld ellenségedet."
  },
  {
    "i": 27587,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 44,
    "t": "Én pedig azt mondom néktek: Szeressétek ellenségeiteket, áldjátok azokat, a kik titeket átkoznak, jót tegyetek azokkal, a kik titeket gyűlölnek, és imádkozzatok azokért, a kik háborgatnak és kergetnek titeket;"
  },
  {
    "i": 27588,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 45,
    "t": "Hogy legyetek a ti mennyei Atyátoknak fiai; a ki felhozza az ő napját mind a gonoszokra, mind a jókra, és esőt ád mind az igazakra, mind a hamisakra."
  },
  {
    "i": 27589,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 46,
    "t": "Mert ha azokat szeretitek, a kik titeket szeretnek, micsoda jutalmat vesztek? Avagy a vámszedők is nem azt cselekeszik-é?"
  },
  {
    "i": 27590,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 47,
    "t": "És ha csak a ti atyátokfiait köszöntitek, mit cselekesztek többet? Avagy a pogányok is nem azonképen cselekesznek-é?"
  },
  {
    "i": 27591,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 48,
    "t": "Legyetek azért ti tökéletesek, mint a ti mennyei Atyátok tökéletes."
  },
  {
    "i": 27592,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 1,
    "t": "Vigyázzatok pedig, hogy alamizsnátokat az emberek előtt ne cselekedjétek, hogy lássanak titeket; mert különben nincs jutalmatok a ti mennyei Atyátoknál."
  },
  {
    "i": 27593,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 2,
    "t": "Mikor azért alamizsnát adsz, ne trombitáltass magad előtt, a hogy a képmutatók teszik a zsinagógákban és az utczákon, hogy dicsőíttessenek az emberektől. Bizony mondom néktek: elvették jutalmukat."
  },
  {
    "i": 27594,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 3,
    "t": "Te pedig a mikor alamizsnát adsz, ne tudja a te bal kezed, mit csinál a te jobb kezed;"
  },
  {
    "i": 27595,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 4,
    "t": "Hogy a te alamizsnád titokban legyen; és a te Atyád, a ki látja a titkot, megfizet néked nyilván."
  },
  {
    "i": 27596,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 5,
    "t": "És mikor imádkozol, ne légy olyan, mint a képmutatók, a kik a gyülekezetekben és az utcza szegletein állva szeretnek imádkozni, hogy lássák őket az emberek. Bizony mondom néktek: elvették jutalmukat."
  },
  {
    "i": 27597,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 6,
    "t": "Te pedig mikor imádkozol, menj be a te belső szobádba, és bezárván az ajtót, imádkozzál a te Atyádhoz, a ki titokban van; és a te Atyád, a ki látja a titkot, megfizet néked nyilván."
  },
  {
    "i": 27598,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 7,
    "t": "És mikor imádkoztok, ne legyetek szócséplők, mint a pogányok, a kik azt gondolják, hogy az ő sok beszédükért hallgattatnak meg."
  },
  {
    "i": 27599,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 8,
    "t": "Ne legyetek hát hasonlók őhozzájok; mert jól tudja a ti Atyátok, mire van szükségetek, mielőtt kérnétek tőle."
  }
]
