[
  {
    "i": 8300,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 14,
    "t": "Jednakże, ponieważ obraziłeś Jahwe w tej sprawie, dziecię, które ci się narodzi, umrze."
  },
  {
    "i": 8301,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 15,
    "t": "I odszedł Natan do domu swego. Jahwe dotknął dziecię, które żona Uriasza urodziła Dawidowi, i ciężko zachorowało."
  },
  {
    "i": 8302,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 16,
    "t": "Dawid błagał Boga za dziecię: pościł surowo, wracał do domu i spędzał noc, leżąc na gołej ziemi."
  },
  {
    "i": 8303,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 17,
    "t": "Dostojnicy jego domu stali wokół niego, aby go podnieść z ziemi, lecz on odmówił i nie przyjął z nimi żadnego pokarmu."
  },
  {
    "i": 8304,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 18,
    "t": "Siódmego dnia dziecię umarło. Słudzy Dawida bali się mu oznajmić, że dziecię umarło. Mówili bowiem sobie: „Kiedy dziecię żyło, mówiliśmy do niego, a on nas nie słuchał. Jakże mu powiemy, że dziecię umarło? Uczyni nieszczęście!”"
  },
  {
    "i": 8305,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 19,
    "t": "Dawid spostrzegł, że słudzy szeptają między sobą, i zrozumiał, że dziecię umarło. Dawid zapytał swoich sług: „Czy dziecię umarło?”, a oni odpowiedzieli: „Umarło”."
  },
  {
    "i": 8306,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 20,
    "t": "Wtedy Dawid powstał z ziemi, obmył się, namaścił się i zmienił szaty. Następnie wszedł do świątyni Jahwe i pokłonił się. Wróciwszy do domu, zażądał, aby mu podano jedzenie, i jadł."
  },
  {
    "i": 8307,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 21,
    "t": "Słudzy jego rzekli mu: „Co ty czynisz? Dopóki dziecię żyło, pościłeś i płakałeś, a teraz, gdy dziecię umarło, powstajesz i przyjmujesz pokarm!”"
  },
  {
    "i": 8308,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 22,
    "t": "Odpowiedział: „Dopóki dziecię żyło, pościłem i płakałem, bo mówiłem sobie: Kto wie? Jahwe zmiłuje się nade mną i dziecię będzie żyło”."
  },
  {
    "i": 8309,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 23,
    "t": "Teraz, gdy umarło, dlaczego miałbym pościć? Czy mógłbym je przywrócić? To ja pójdę do niego, ale ono nie wróci do mnie."
  },
  {
    "i": 8310,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 24,
    "t": "Dawid pocieszył Batszebę, swoją żonę. Poszedł do niej i obcował z nią. Poczęła i urodziła syna, któremu dała imię Salomon. Jahwe go umiłował,"
  },
  {
    "i": 8311,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 25,
    "t": "i dał o tym znać przez proroka Natana. Ten nazwał go Jedydiaszem, według słowa Jahwe."
  },
  {
    "i": 8312,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 26,
    "t": "Joab zaatakował Rabbę Ammonitów i zdobył miasto królewskie."
  },
  {
    "i": 8313,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 27,
    "t": "Joab posłał wówczas posłańców do Dawida, aby powiedzieć: „Zaatakowałem Rabbę, zdobyłem miasto wód”."
  },
  {
    "i": 8314,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 28,
    "t": "Teraz zgromadź resztę wojska, rozbij obóz przeciwko miastu, aby nie ja zdobył miasto i nie nadał mu swojego imienia."
  },
  {
    "i": 8315,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 29,
    "t": "Dawid zgromadził całe wojsko i poszedł do Rabby, zaatakował miasto i zdobył je."
  },
  {
    "i": 8316,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 30,
    "t": "Zdjął z głowy Milkoma koronę, która ważyła talent złota; osadzony w niej był drogocenny kamień, który stał się ozdobą głowy Dawida. Zabrał łupy z miasta w ogromnej ilości."
  },
  {
    "i": 8317,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 31,
    "t": "Co do ludności, kazał ją wyprowadzić, kazał używać piły, kilofów lub siekier żelaznych i zatrudniał przy wyrobie cegieł; tak samo postępował ze wszystkimi miastami Ammonitów. Dawid i całe wojsko wrócili do Jeruzalem."
  },
  {
    "i": 8318,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 1,
    "t": "Oto co się stało potem. Absalom, syn Dawida, miał siostrę piękną, która miała na imię Tamar, a Amnon, syn Dawida, zakochał się w niej."
  },
  {
    "i": 8319,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 2,
    "t": "Amnon był tak udręczony, że aż zachorował z powodu swojej siostry Tamar, bo była dziewicą i Amnon nie widział możliwości, by jej cokolwiek uczynić."
  },
  {
    "i": 8320,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 3,
    "t": "Ale Amnon miał przyjaciela o imieniu Jonadab, syn Szimei, brata Dawida, a Jonadab był człowiekiem bardzo roztropnym."
  },
  {
    "i": 8321,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 4,
    "t": "Rzekł do niego: „Skądże to, synu królewski, że tak więdniesz każdego ranka? Nie wyjaśnisz mi tego?” Amnon mu odpowiedział: „Kocham Tamar, siostrę mojego brata Absaloma”."
  },
  {
    "i": 8322,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 5,
    "t": "Wtedy Jonadab mu rzekł: „Połóż się do łóżka, udawaj chorego, a kiedy przyjdzie do ciebie twój ojciec, powiedz mu: Pozwól, aby moja siostra Tamar przyszła dać mi jeść; ona przygotuje potrawę na moich oczach, abym to widział i jadł z jej ręki”."
  },
  {
    "i": 8323,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 6,
    "t": "Zatem Amnon położył się i udawał chorego. Król przyszedł go odwiedzić, a Amnon rzekł do króla: „Pozwól, aby moja siostra Tamar przyszła i na moich oczach przygotowała parę pączków, a ja posilę się z jej ręki”."
  },
  {
    "i": 8324,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 7,
    "t": "Dawid posłał powiedzieć Tamar do pałacu: „Idźże do swojego brata Amnona i przygotuj mu potrawę”."
  },
  {
    "i": 8325,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 8,
    "t": "Tamar poszła do domu swojego brata Amnona. On leżał. Wzięła ciasto, ugniotła je, uformowała pączki na jego oczach i upiekła pączki."
  },
  {
    "i": 8326,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 9,
    "t": "Potem wzięła patelnię i wysypała je przed nim, ale on odmówił jedzenia. Amnon rzekł: „Wyprowadźcie wszystkich ode mnie”. I wszyscy wyszli od niego."
  },
  {
    "i": 8327,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 10,
    "t": "Wtedy Amnon rzekł do Tamar: „Przynieś potrawę do alkowy, abym posilił się z twojej ręki”. I Tamar wzięła pączki, które zrobiła, i przyniosła je swojemu bratu Amnonowi do alkowy."
  },
  {
    "i": 8328,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 11,
    "t": "Kiedy mu je podała do jedzenia, pochwycił ją i rzekł: „Przyjdź, połóż się ze mną, siostro moja!”"
  },
  {
    "i": 8329,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 12,
    "t": "Ale ona mu odpowiedziała: „Nie, bracie mój! Nie gwałć mnie, bo tak się nie postępuje w Izraelu, nie popełniaj tej ohydy."
  },
  {
    "i": 8330,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 13,
    "t": "Gdzie ja pójdę nosić moją hańbę? A ty będziesz jak bezecnik w Izraelu! Teraz porozmawiaj z królem: on nie odmówi oddania mnie tobie."
  },
  {
    "i": 8331,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 14,
    "t": "Ale on nie chciał jej słuchać, przemógł ją i, gwałcąc ją, obcował z nią."
  },
  {
    "i": 8332,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 15,
    "t": "Wtedy Amnon znienawidził ją bardzo mocno – nienawiść, którą ją znienawidził, przewyższała miłość, którą ją kochał – i Amnon rzekł do niej: „Wstań! Idź precz!”"
  },
  {
    "i": 8333,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 16,
    "t": "Ona mu rzekła: „Nie, bracie mój, wypędzenie mnie byłoby gorsze niż zło, które mi uczyniłeś”. Ale on nie chciał jej słuchać."
  },
  {
    "i": 8334,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 17,
    "t": "Zawołał chłopca, który mu służył, i rzekł mu: „Pozbądź się tej dziewczyny, wyrzuć ją na zewnątrz i zamknij drzwi za nią!”"
  },
  {
    "i": 8335,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 18,
    "t": "(Miała na sobie tunikę luksusową, która była niegdyś strojem dziewic, które nie były zamężne.) Sługa ją wyprowadził i zamknął drzwi za nią."
  },
  {
    "i": 8336,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 19,
    "t": "Tamar, wziąwszy popiół, posypała nim swoją głowę, rozdarła tunikę luksusową, którą miała na sobie, położyła rękę na głowie i odeszła, krzycząc idąc."
  },
  {
    "i": 8337,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 20,
    "t": "Jej brat Absalom rzekł do niej: „Czyżby twój brat Amnon był z tobą? Teraz, siostro moja, milcz; to twój brat: nie bierz sobie tej sprawy do serca”. Tamar pozostała opuszczona w domu swojego brata Absaloma."
  },
  {
    "i": 8338,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 21,
    "t": "Kiedy król Dawid dowiedział się o całej tej historii, bardzo się rozgniewał, ale nie chciał sprawiać przykrości swojemu synowi Amnonowi, którego kochał, ponieważ był jego pierworodnym."
  },
  {
    "i": 8339,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 22,
    "t": "Co do Absaloma, nie odzywał się już do Amnona, bo Absalom znienawidził Amnona z powodu gwałtu, którego dopuścił się na jego siostrze Tamar."
  },
  {
    "i": 8340,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 23,
    "t": "Dwa lata później, gdy Absalom miał strzygących owce w Baal-Chasor, które jest blisko Efraima, zaprosił wszystkich synów króla."
  },
  {
    "i": 8341,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 24,
    "t": "Absalom poszedł do króla i rzekł: „Oto sługa twój ma strzygących owce. Niech król i jego słudzy raczą przyjść ze sługą twoim”."
  },
  {
    "i": 8342,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 25,
    "t": "Król odpowiedział Absalomowi: „Nie, synu mój, nie możemy wszyscy iść i być ci ciężarem”. Absalom nalegał, ale on nie chciał przyjść i dał mu odprawę."
  },
  {
    "i": 8343,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 26,
    "t": "Absalom rzekł jeszcze: „Pozwól przynajmniej, aby mój brat Amnon przyszedł z nami”. A król rzekł: „Dlaczego miałby iść z tobą?”"
  },
  {
    "i": 8344,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 27,
    "t": "Ale Absalom nalegał i pozwolił mu odejść z nim Amnonowi i wszystkim synom króla. Absalom przygotował ucztę królewską,"
  },
  {
    "i": 8345,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 28,
    "t": "i dał taki rozkaz sługom: „Zwracajcie uwagę! Kiedy serce Amnona będzie rozweselone winem i powiem wam: Uderzcie Amnona!, zabijecie go. Nie bójcie się; czyż to nie ja wam rozkazałem? Bądźcie odważni i okażcie się waleczni!”"
  },
  {
    "i": 8346,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 29,
    "t": "Słudzy Absaloma postąpili z Amnonem tak, jak Absalom rozkazał. Wtedy wszyscy synowie króla powstali, wsiedli każdy na swojego muła i uciekli."
  },
  {
    "i": 8347,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 30,
    "t": "Kiedy byli w drodze, doszła do Dawida wieść: „Absalom zabił wszystkich synów króla, nie pozostał ani jeden!”"
  },
  {
    "i": 8348,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 31,
    "t": "Król powstał, rozdarł swoje szaty i położył się na ziemi; wszyscy jego słudzy stali, mając rozdarte szaty."
  },
  {
    "i": 8349,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 32,
    "t": "Ale Jonadab, syn Szimei, brata Dawida, zabrał głos i rzekł: „Niech mój pan nie mówi, że zgładzono wszystkich młodzieńców, synów króla, bo tylko Amnon umarł: Absalom obiecał to sobie od dnia, w którym Amnon znieważył jego siostrę Tamar."
  },
  {
    "i": 8350,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 33,
    "t": "Niech teraz mój pan król nie wpada na pomysł, że wszyscy synowie króla zginęli. Nie, tylko Amnon umarł,"
  },
  {
    "i": 8351,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 34,
    "t": "a Absalom uciekł”. Najmłodszy, który był na straży, podniósłszy oczy, ujrzał liczne wojsko zbliżające się drogą od Bachurim. Strażnik przyszedł oznajmić królowi: „Widziałem ludzi schodzących drogą od Bachurim po zboczu góry”."
  },
  {
    "i": 8352,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 35,
    "t": "Wtedy Jonadab rzekł do króla: „To synowie króla nadchodzą: stało się tak, jak sługa twój powiedział”."
  },
  {
    "i": 8353,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 36,
    "t": "Ledwie skończył mówić, synowie króla weszli i zaczęli krzyczeć i płakać; także król i wszyscy jego słudzy płakali bardzo mocno."
  },
  {
    "i": 8354,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 37,
    "t": "Absalom uciekł i udał się do Talmaja, syna Ammihuda, króla Geszuru; król przez cały czas był w żałobie po swoim synu."
  },
  {
    "i": 8355,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 38,
    "t": "Absalom uciekł i udał się do Geszuru; pozostał tam trzy lata."
  },
  {
    "i": 8356,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 39,
    "t": "Duch króla przestał się gniewać na Absaloma, bo pocieszył się po śmierci Amnona."
  },
  {
    "i": 8357,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 1,
    "t": "Joab, syn Cerui, poznał, że serce króla skłania się ku Absalomowi."
  },
  {
    "i": 8358,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 2,
    "t": "Wtedy Joab posłał do Tekoa po kobietę roztropną i rzekł do niej: „Proszę cię, udawaj, że jesteś w żałobie, ubierz się w szaty żałobne, nie namaść się, bądź jak kobieta, która od wielu dni nosi żałobę po zmarłym."
  },
  {
    "i": 8359,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 3,
    "t": "Pójdziesz do króla i powiesz mu to przemówienie”. Joab włożył jej w usta słowa, które trzeba było powiedzieć."
  },
  {
    "i": 8360,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 4,
    "t": "Kobieta z Tekoa poszła więc do króla, padła twarzą na ziemię i pokłoniła się, a potem rzekła: „Na pomoc, o królu!”"
  },
  {
    "i": 8361,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 5,
    "t": "Król ją zapytał: „Co masz?” Odpowiedziała: „Niestety! Jestem wdową. Mój mąż umarł,"
  },
  {
    "i": 8362,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 6,
    "t": "a służebnica twoja miała dwóch synów. Pokłócili się razem na polu, nie było nikogo, kto by ich rozdzielił, jeden uderzył drugiego i go zabił."
  },
  {
    "i": 8363,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 7,
    "t": "Oto cały klan powstał przeciwko służebnicy twojej i mówi: Wydaj bratobójcę: zabijemy go za cenę życia jego brata, którego zabił, i zniszczymy jednocześnie dziedzica. W ten sposób zgaszą iskrę, która mi pozostała, aby nie zostawić mojemu mężowi ani imienia, ani ocalałego na powierzchni ziemi."
  },
  {
    "i": 8364,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 8,
    "t": "Król rzekł do kobiety: „Idź do swojego domu, sam dam rozkazy w twojej sprawie”."
  },
  {
    "i": 8365,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 9,
    "t": "Kobieta z Tekoa rzekła do króla: „Panie mój, królu! Niech wina spadnie na mnie i na moją rodzinę; król i jego tron są niewinni”."
  },
  {
    "i": 8366,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 10,
    "t": "Król odrzekł: „Tego, który ci groził, przyprowadź mi go, a nie będzie ci już więcej wyrządzał krzywdy”."
  },
  {
    "i": 8367,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 11,
    "t": "Ona rzekła: „Niech król raczy wymówić imię Jahwe, Boga twego, aby mściciel krwi nie pomnażał ruiny i nie zgładził mojego syna!” On rzekł wówczas: „Na życie Jahwe, nie spadnie na ziemię ani jeden włos z głowy twego syna!”"
  },
  {
    "i": 8368,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 12,
    "t": "Kobieta rzekła jeszcze: „Niech będzie wolno służebnicy twojej powiedzieć słowo Panu mojemu, królowi”, a on odpowiedział: „Mów”."
  },
  {
    "i": 8369,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 13,
    "t": "Kobieta rzekła: „A więc dlaczego król – wydając ten wyrok, uznaje się winnym – miał przeciwko ludowi Bożemu tę myśl, aby nie sprowadzić tego, którego wygnał?”"
  },
  {
    "i": 8370,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 14,
    "t": "Jesteśmy śmiertelni i jak wody, które spływają na ziemię i których nie można zebrać, a Bóg nie wskrzesza umarłego: niech król więc uczyni plany, aby wygnaniec nie pozostał wygnany z dala od niego."
  },
  {
    "i": 8371,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 15,
    "t": "Teraz, jeśli przyszłam mówić o tej sprawie Panu mojemu, królowi, to dlatego, że ludzie mnie przestraszyli i służebnica twoja powiedziała sobie: Porozmawiam z królem i być może król wykona słowo swojej służebnicy."
  },
  {
    "i": 8372,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 16,
    "t": "Bo król zgodzi się uwolnić swoją służebnicę z rąk człowieka, który stara się wykorzenić nas, mnie i mojego syna razem, z dziedzictwa Bożego."
  },
  {
    "i": 8373,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 17,
    "t": "Służebnica twoja powiedziała: Niech słowo Pana mojego, króla, da ukojenie. Bo Pan mój, król, jest jak Anioł Boży, aby pojąć dobro i zło. Niech Jahwe, Bóg twój, będzie z tobą!”"
  },
  {
    "i": 8374,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 18,
    "t": "Wtedy król, zabierając głos, rzekł do kobiety: „Proszę cię, nie uchylaj się od pytania, które ci zadam”. Kobieta odpowiedziała: „Niech Pan mój, król, mówi!”"
  },
  {
    "i": 8375,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 19,
    "t": "Król zapytał: „Czy ręka Joaba nie jest z tobą w tym wszystkim?” Kobieta odparła: „Na życie twoje, Panie mój, królu, nie można iść na prawo ani na lewo od wszystkiego, co powiedział Pan mój, król: tak, to twój sługa Joab dał mi rozkaz, to on włożył wszystkie te słowa w usta twojej służebnicy”."
  },
  {
    "i": 8376,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 20,
    "t": "To po to, aby ukryć sprawę, twój sługa Joab tak postąpił, ale Pan mój ma mądrość Anioła Bożego, wie wszystko, co dzieje się na ziemi."
  },
  {
    "i": 8377,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 21,
    "t": "Król rzekł wówczas do Joaba: „No cóż, czynię to: Idź, sprowadź młodzieńca Absaloma”."
  },
  {
    "i": 8378,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 22,
    "t": "Joab padł twarzą na ziemię, pokłonił się i pobłogosławił króla. Potem Joab rzekł: „Sługa twój wie dzisiaj, że znalazł łaskę w twoich oczach, Panie mój, królu, ponieważ król wykonał słowo swojego sługi”."
  },
  {
    "i": 8379,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 23,
    "t": "Joab wyruszył w drogę, poszedł do Geszuru i sprowadził Absaloma do Jeruzalem."
  },
  {
    "i": 8380,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 24,
    "t": "Rzekł tedy król: \"Niechże się wróci do domu swego, a oblicza mego nie ogląda.\" I wrócił się Absalom do domu swego, a oblicza królewskiego nie oglądał."
  },
  {
    "i": 8381,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 25,
    "t": "A nie było męża w wszystkiem Izraelu tak pięknego, jako Absalom; chwalony był bardzo: od stopy nogi aż do wierzchu głowy nie było na nim zmazy."
  },
  {
    "i": 8382,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 26,
    "t": "A gdy strzygł głowę swą (bo ją na każdy rok strzygł, przeto że mu była ciężka), ważył włosy głowy swojej dwieście syklów według wagi królewskiej."
  },
  {
    "i": 8383,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 27,
    "t": "I narodziło się Absalomowi trzech synów i jedna córka, której imię było Tamar; a ta była niewiasta pięknego wejrzenia."
  },
  {
    "i": 8384,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 28,
    "t": "A tak mieszkał Absalom w Jeruzalemie przez dwa lata, a oblicza królewskiego nie oglądał."
  },
  {
    "i": 8385,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 29,
    "t": "Przeto posłał Absalom do Joaba, aby go posłał do króla; ale on nie chciał przyjść do niego. I posłał zasię drugi raz, a on nie chciał przyjść."
  },
  {
    "i": 8386,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 30,
    "t": "Tedy rzekł Absalom do sług swoich: \"Obaczcie pole Joaba, które jest blisko pola mego, a ma na nim jęczmień; idźcie, a podpalcie je ogniem.\" I podpalili słudzy Absalomowi pole ogniem."
  },
  {
    "i": 8387,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 31,
    "t": "Przeto przyszedł Joab do Absaloma do domu, i rzekł mu: \"Czemuż podpalili słudzy twoi pole moje ogniem?"
  },
  {
    "i": 8388,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 32,
    "t": "I odpowiedział Absalom Joabowi: \"Oto posłałem do ciebie, mówiąc: Przyjdź tu, abym cię posłał do króla, żebyś mu powiedział: Przeczem się wrócił z Gesur? Lepiej mi było, bym tam jeszcze był. Przetoż teraz niech oglądam oblicze królewskie; a jeźlim jest winien, niech mię zabije."
  },
  {
    "i": 8389,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 33,
    "t": "Przyszedł tedy Joab do króla, i oznajmił mu to. Zawołał tedy Absaloma, i wszedł do króla, i pokłonił mu się na ziemię przed królem; i pocałował król Absaloma."
  },
  {
    "i": 8390,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 1,
    "t": "I stało się potem, że sobie Absalom sprawił wóz i konie, i pięćdziesiąt mężów, którzy biegali przed nim."
  },
  {
    "i": 8391,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 2,
    "t": "I wstawał Absalom rano, i stawał przy drodze, która idzie do bramy; a gdy jaki mąż miał sprawę, i szedł do króla na sąd, wołał Absalom do niego, i pytał: \"Z któregoś miasta?\" A on odpowiadał: \"Sługa twój jest z jednego pokolenia Izraelskiego."
  },
  {
    "i": 8392,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 3,
    "t": "I mówił mu Absalom: \"Oto sprawa twoja dobra i słuszna; ale niemasz, kto by ciebie wysłuchał od króla."
  },
  {
    "i": 8393,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 4,
    "t": "Nadto mówił Absalom: \"Obym ja był postanowiony sędzią w ziemi! Wtedy by do mnie przychodził każdy mąż mający sprawę albo sąd, a sprawiedliwie bym mu rozsądził."
  },
  {
    "i": 8394,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 5,
    "t": "A gdy się kto zbliżył, aby mu się pokłonił, wyciągał rękę swą, i ujmował go, i całował go."
  },
  {
    "i": 8395,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 6,
    "t": "A tak czynił Absalom wszystkim Izraelczykom, którzy szli do króla na sąd; i uwodził Absalom serca mężów Izraelskich."
  },
  {
    "i": 8396,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 7,
    "t": "I stało się po czterech latach, że rzekł Absalom do króla: \"Proszę, niech pójdę, a oddam ślub mój, którymem się ślubował Panu, w Hebronie."
  },
  {
    "i": 8397,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 8,
    "t": "Albowiem ślubował sługa twój, mieszkając w Gesur w Syryi, mówiąc: Jeźliby mię Pan wrócił do Jeruzalemu, będę służył Panu."
  },
  {
    "i": 8398,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 9,
    "t": "I rzekł mu król: \"Idźże w pokoju.\" A tak wstał, i poszedł do Hebronu."
  },
  {
    "i": 8399,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 10,
    "t": "A Absalom posłał szpiegi do wszystkich pokoleń Izraelskich, mówiąc: \"Skoro usłyszycie głos trąby, tedy mówcie: Króluje Absalom w Hebronie."
  }
]
