[
  {
    "i": 8200,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 20,
    "t": "Cóż więcej mógłby ci powiedzieć Dawid, skoro sam wyróżniłeś sługę swego, Panie Jahwe!"
  },
  {
    "i": 8201,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 21,
    "t": "Z powodu Twego słowa i według serca Twego, okazałeś tę wspaniałość, aby pouczyć sługę swego."
  },
  {
    "i": 8202,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 22,
    "t": "Przeto wielki jesteś, Panie Jahwe! Nie ma nikogo jak Ty i nie ma innego Boga oprócz Ciebie, jak słyszały uszy nasze."
  },
  {
    "i": 8203,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 23,
    "t": "Czy jest, jak Twój lud Izrael, inny naród na ziemi, który Bóg poszedł wykupić, aby uczynić go swoim ludem, aby uczynić go sławnym i dokonywać w jego sprawie wielkich i strasznych rzeczy, wypędzając przed swym ludem narody i bogów?"
  },
  {
    "i": 8204,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 24,
    "t": "Ustanowiłeś swój lud Izrael, aby na wieki był Twoim ludem, a Ty, Jahwe, stałeś się jego Bogiem."
  },
  {
    "i": 8205,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 25,
    "t": "Teraz więc, Jahwe Boże, zachowaj na zawsze obietnicę, którą uczyniłeś słudze swemu i jego domowi, i uczyń tak, jak powiedziałeś."
  },
  {
    "i": 8206,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 26,
    "t": "Imię Twoje będzie wywyższone na wieki i będą mówić: Jahwe Zastępów jest Bogiem nad Izraelem. Dom sługi Twego Dawida trwać będzie przed Twoim obliczem."
  },
  {
    "i": 8207,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 27,
    "t": "Albowiem to Ty, Jahwe Zastępów, Boże Izraela, objawiłeś to słudze swemu: Zbuduję ci dom. Dlatego sługa Twój znalazł odwagę, aby skierować do Ciebie tę modlitwę."
  },
  {
    "i": 8208,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 28,
    "t": "Tak, Panie Jahwe, to Ty jesteś Bogiem, słowa Twoje są prawdą i Ty dajesz tę piękną obietnicę słudze swemu."
  },
  {
    "i": 8209,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 29,
    "t": "Przeto racz pobłogosławić dom sługi Twego, aby trwał zawsze przed Twoim obliczem. Albowiem to Ty, Panie Jahwe, powiedziałeś, i przez błogosławieństwo Twoje dom sługi Twego będzie błogosławiony na wieki."
  },
  {
    "i": 8210,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 1,
    "t": "Potem stało się, że Dawid pobił Filistynów i ich poniżył. Dawid odebrał Filistynom..."
  },
  {
    "i": 8211,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 2,
    "t": "Pobił także Moabitów i wymierzył ich sznurem, każąc im się położyć na ziemi: wymierzył dwa sznury na śmierć i jeden pełny sznur, aby zostawić przy życiu, i Moabici stali się poddanymi Dawida i płacili mu daninę."
  },
  {
    "i": 8212,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 3,
    "t": "Dawid pobił Hadadezera, syna Rechoba, króla Coby, gdy ten poszedł, aby rozszerzyć swoje panowanie nad Rzeką."
  },
  {
    "i": 8213,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 4,
    "t": "Dawid zabrał mu tysiąc siedemset jeźdźców i dwadzieścia tysięcy piechoty, a Dawid pociął ścięgna wszystkim koniom zaprzęgowym, zostawił tylko sto."
  },
  {
    "i": 8214,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 5,
    "t": "Syryjczycy z Damaszku przyszli na pomoc Hadadezerowi, królowi Coby, ale Dawid zabił wśród Syryjczyków dwadzieścia dwa tysiące mężów."
  },
  {
    "i": 8215,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 6,
    "t": "Potem Dawid ustanowił namiestników w Syrii Damasceńskiej, i Syryjczycy stali się poddanymi Dawida i płacili mu daninę. Wszędzie, gdzie Dawid szedł, Jahwe dawał mu zwycięstwo."
  },
  {
    "i": 8216,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 7,
    "t": "Dawid zabrał złote tarcze, które nosiła straż Hadadezera, i zaniósł je do Jeruzalem."
  },
  {
    "i": 8217,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 8,
    "t": "Z Tebach i Berotaj, miast Hadadezera, król Dawid zabrał ogromną ilość brązu."
  },
  {
    "i": 8218,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 9,
    "t": "Gdy Tou, król Hamat, dowiedział się, że Dawid pobił całe wojsko Hadadezera,"
  },
  {
    "i": 8219,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 10,
    "t": "wysłał syna swego Hadorama do króla Dawida, aby go pozdrowił i pogratulował mu, że prowadził wojnę z Hadadezerem i go pokonał, albowiem Hadadezer był w wojnie z Tou. Hadoram przyniósł przedmioty ze srebra, złota i brązu."
  },
  {
    "i": 8220,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 11,
    "t": "Król Dawid poświęcił je także Jahwe, wraz ze srebrem i złotem, które poświęcił, pochodzącym ze wszystkich narodów, które ujarzmił,"
  },
  {
    "i": 8221,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 12,
    "t": "Syrii, Moabu, Ammonitów, Filistynów, Amalekitów, pochodzącym także z łupów wziętych na Hadadezerze, synu Rechoba, królu Coby."
  },
  {
    "i": 8222,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 13,
    "t": "Dawid zyskał sławę, gdy wrócił po pobiciu Edomitów w Dolinie Soli, w liczbie osiemnastu tysięcy."
  },
  {
    "i": 8223,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 14,
    "t": "Ustanowił namiestników w Edomie i wszyscy Edomici stali się poddanymi Dawida. Wszędzie, gdzie Dawid szedł, Jahwe dawał mu zwycięstwo."
  },
  {
    "i": 8224,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 15,
    "t": "Dawid królował nad całym Izraelem, czyniąc prawo i sprawiedliwość całemu swemu ludowi."
  },
  {
    "i": 8225,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 16,
    "t": "Joab, syn Cerui, dowodził wojskiem; Jehoszafat, syn Achiluda, był heroldem;"
  },
  {
    "i": 8226,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 17,
    "t": "Sadok i Ebiatar, synowie Achimeleka, syna Achituba, byli kapłanami; Seraja był sekretarzem;"
  },
  {
    "i": 8227,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 18,
    "t": "Benajasz, syn Jehojady, dowodził Keretejczykami i Peletejczykami; synowie Dawida byli kapłanami."
  },
  {
    "i": 8228,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 1,
    "t": "Dawid zapytał: \"Czy żyje jeszcze ktoś z rodziny Saula, abym okazał mu dobroć ze względu na Jonatana?"
  },
  {
    "i": 8229,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 2,
    "t": "A rodzina Saula miała sługę, który nazywał się Ciba. Zawołano go do Dawida i król rzekł do niego: \"Czy ty jesteś Ciba?\" Odpowiedział: \"Sługa twój."
  },
  {
    "i": 8230,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 3,
    "t": "Król zapytał go: \"Czy nie pozostał ktoś z rodziny Saula, abym okazał mu dobroć jak od Boga?\" Ciba odpowiedział królowi: \"Jest jeszcze syn Jonatana, który jest chromy na obie nogi\" —"
  },
  {
    "i": 8231,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 4,
    "t": "\"Gdzie on jest?\" zapytał król, a Ciba odpowiedział królowi: \"Jest w domu Makira, syna Ammiela, w Lo-Debar."
  },
  {
    "i": 8232,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 5,
    "t": "Król posłał więc po niego do domu Makira, syna Ammiela, z Lo-Debar."
  },
  {
    "i": 8233,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 6,
    "t": "Gdy Meribbaal, syn Jonatana, syna Saula, przyszedł do Dawida, padł na twarz i pokłonił się. Dawid rzekł: \"Meribbaal!\" A on odpowiedział: \"Sługa twój."
  },
  {
    "i": 8234,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 7,
    "t": "Dawid rzekł do niego: \"Nie bój się, albowiem chcę ci okazać dobroć ze względu na ojca twego Jonatana. Przywrócę ci wszystkie ziemie Saula, twego dziadka, i będziesz zawsze jadał przy moim stole."
  },
  {
    "i": 8235,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 8,
    "t": "Meribbaal pokłonił się i rzekł: \"Kimże jest sługa twój, że okazujesz łaskę psu zdechłemu, takiemu jak ja?"
  },
  {
    "i": 8236,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 9,
    "t": "Potem król zawołał Cibę, sługę Saula, i rzekł do niego: \"Wszystko, co należy do Saula i do jego rodziny, daję synowi twego pana."
  },
  {
    "i": 8237,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 10,
    "t": "Będziesz dla niego uprawiał ziemię, ty ze swoimi synami i swoimi niewolnikami, zbierać będziesz z niej plony, które zapewnią rodzinie twego pana chleb, który będzie jadła; co się zaś tyczy Meribbaala, syna twego pana, będzie zawsze brał swoje posiłki przy moim stole.\" A Ciba miał piętnastu synów i dwudziestu niewolników."
  },
  {
    "i": 8238,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 11,
    "t": "Ciba odpowiedział królowi: \"Sługa twój uczyni wszystko, co Pan mój, król, rozkazał słudze swemu.\" Tak więc Meribbaal jadał przy stole Dawida, jak jeden z synów króla."
  },
  {
    "i": 8239,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 12,
    "t": "Meribbaal miał małego chłopca, który nazywał się Mika. Wszyscy, którzy mieszkali u Ciby, byli na służbie Meribbaala."
  },
  {
    "i": 8240,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 13,
    "t": "Ale Meribbaal mieszkał w Jeruzalem, ponieważ zawsze jadał przy stole króla. Był chromy na obie nogi."
  },
  {
    "i": 8241,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 1,
    "t": "Potem stało się, że król Ammonitów umarł i jego syn Hanun królował na jego miejscu."
  },
  {
    "i": 8242,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 2,
    "t": "Dawid rzekł sobie: \"Okazuję Hanunowi, synowi Nahasza, taką samą dobroć, jaką jego ojciec okazał mnie\", i Dawid wysłał swoje sługi, aby mu złożyć kondolencje z powodu śmierci jego ojca. Ale gdy słudzy Dawida przybyli do ziemi Ammonitów,"
  },
  {
    "i": 8243,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 3,
    "t": "książęta Ammonitów rzekli do Hanuna, swego pana: \"Czy wyobrażasz sobie, że Dawid chce uczcić twego ojca, ponieważ posłał ci posłów z kondolencjami? Czyż nie raczej, aby zbadać miasto, poznać jego obronę i je obalić, Dawid posłał do ciebie swoje sługi?"
  },
  {
    "i": 8244,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 4,
    "t": "Wtedy Hanun pochwycił sług Dawida, kazał im ogolić połowę brody i obciąć szaty do połowy, aż do pośladków, a potem ich odprawił."
  },
  {
    "i": 8245,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 5,
    "t": "Gdy Dawid się o tym dowiedział, posłał kogoś na ich spotkanie, albowiem ci ludzie byli okryci wstydem, i król kazał im powiedzieć: \"Zostańcie w Jerychu, aż broda wasza odrośnie, a wtedy wrócicie."
  },
  {
    "i": 8246,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 6,
    "t": "Ammonici zobaczyli, że stali się odrażający dla Dawida, i wysłali posłańców, aby wynająć Syryjczyków z Bet-Rehob i Syryjczyków z Coby, dwadzieścia tysięcy piechoty, króla Maaki, tysiąc mężów, i księcia Tob, dwanaście tysięcy mężów."
  },
  {
    "i": 8247,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 7,
    "t": "Dowiedziawszy się o tym, Dawid wysłał Joaba z całym wojskiem, mężami dzielnymi."
  },
  {
    "i": 8248,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 8,
    "t": "Ammonici wyszli i ustawili się w szyku bojowym u wejścia do bramy, podczas gdy Syryjczycy z Coby i Rehob oraz ludzie z Tob i Maaki byli osobno na otwartym polu."
  },
  {
    "i": 8249,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 9,
    "t": "Widząc, że ma front bojowy zarówno z przodu, jak i z tyłu, Joab wybrał całą elitę Izraela i ustawił ją w szeregu naprzeciwko Syryjczyków."
  },
  {
    "i": 8250,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 10,
    "t": "Resztę wojska powierzył bratu swemu Abiszajowi i ustawił go w szeregu naprzeciwko Ammonitów."
  },
  {
    "i": 8251,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 11,
    "t": "Rzekł: \"Jeśli Syryjczycy zwyciężą mnie, ty przyjdziesz mi z pomocą; jeśli Ammonici zwyciężą ciebie, ja pójdę ci na ratunek."
  },
  {
    "i": 8252,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 12,
    "t": "Miej odwagę i okażmy się mężnymi dla naszego ludu i dla miast naszego Boga. Niech Jahwe uczyni, co mu się wyda słuszne!"
  },
  {
    "i": 8253,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 13,
    "t": "Joab i oddział, który był z nim, rozpoczęli walkę z Syryjczykami, a ci uciekli przed nimi."
  },
  {
    "i": 8254,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 14,
    "t": "Gdy Ammonici zobaczyli, że Syryjczycy uciekli, cofnęli się przed Abiszajem i wrócili do miasta. Wtedy Joab wrócił z wojny przeciwko Ammonitom i wrócił do Jeruzalem."
  },
  {
    "i": 8255,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 15,
    "t": "Widząc, że zostali pobici przed Izraelem, Syryjczycy skoncentrowali swoje siły."
  },
  {
    "i": 8256,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 16,
    "t": "Hadadezer wysłał posłańców i zmobilizował Syryjczyków, którzy są po drugiej stronie Rzeki. Ci przybyli do Helam, mając na czele Szobaka, dowódcę wojska Hadadezera."
  },
  {
    "i": 8257,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 17,
    "t": "Doniesiono o tym Dawidowi, który zgromadził cały Izrael, przeszedł Jordan i przybył do Helam. Syryjczycy ustawili się naprzeciwko Dawida i wydali mu bitwę."
  },
  {
    "i": 8258,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 18,
    "t": "Ale Syryjczycy cofnęli się przed Izraelem, a Dawid zabił im 700 jeźdźców i czterdzieści tysięcy mężów, zabił też Szobaka, ich generała, który umarł na miejscu."
  },
  {
    "i": 8259,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 19,
    "t": "Gdy wszyscy królowie wasalni Hadadezera zobaczyli, że zostali pobici przed Izraelem, zawarli pokój z Izraelitami i stali się im poddani. Syryjczycy bali się jeszcze nieść pomoc Ammonitom."
  },
  {
    "i": 8260,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 1,
    "t": "Po upływie roku, w czasie, gdy królowie wyruszają na wyprawę wojenną, Dawid wysłał Joaba, a z nim swoją straż i cały Izrael: wymordowali Ammonitów i oblegli Rabbę. Dawid jednak pozostał w Jeruzalem."
  },
  {
    "i": 8261,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 2,
    "t": "Stało się, że pod wieczór Dawid, powstawszy z łoża swego i przechadzał się po tarasie pałacu, ujrzał z tarasu kobietę, która się kąpała. Kobieta ta była bardzo piękna."
  },
  {
    "i": 8262,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 3,
    "t": "Dawid zasięgnął informacji o tej kobiecie i odpowiedziano: \"Ale to Batszeba, córka Eliama i żona Uriasza Hetyty!"
  },
  {
    "i": 8263,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 4,
    "t": "Wtedy Dawid wysłał posłańców i kazał ją przyprowadzić. Przyszła do niego i spał z nią, gdy ona właśnie oczyściła się z swej nieczystości. Potem wróciła do swego domu."
  },
  {
    "i": 8264,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 5,
    "t": "Kobieta poczęła i posłała powiedzieć Dawidowi: \"Jestem w ciąży!"
  },
  {
    "i": 8265,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 6,
    "t": "Wtedy Dawid wysłał wiadomość do Joaba: \"Poślij mi Uriasza Hetytę\", a Joab posłał Uriasza do Dawida."
  },
  {
    "i": 8266,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 7,
    "t": "Gdy Uriasz przyszedł do niego, Dawid zapytał, jak się mają Joab i wojsko i jak się ma wojna."
  },
  {
    "i": 8267,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 8,
    "t": "Potem Dawid rzekł do Uriasza: \"Zejdź do swego domu i umyj sobie nogi.\" Uriasz wyszedł z pałacu, a za nim poszedł dar z stołu królewskiego."
  },
  {
    "i": 8268,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 9,
    "t": "Ale Uriasz spał u wrót pałacu ze wszystkimi strażnikami swego pana i nie zszedł do swego domu."
  },
  {
    "i": 8269,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 10,
    "t": "Doniesiono o tym Dawidowi: \"Uriasz, jak mu powiedziano, nie zszedł do swego domu.\" Dawid zapytał Uriasza: \"Czyż nie przybywasz z podróży? Dlaczego nie zszedłeś do swego domu?"
  },
  {
    "i": 8270,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 11,
    "t": "Uriasz odpowiedział Dawidowi: \"Arka, Izrael i Juda mieszkają pod szałasami, mój pan Joab i straż Pańska obozują na otwartym polu, a ja miałbym iść do swego domu, aby jeść i pić i spać z moją żoną! Tak żywy jest Jahwe i jak ty żyjesz, nie uczynię czegoś takiego!"
  },
  {
    "i": 8271,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 12,
    "t": "Wtedy Dawid rzekł do Uriasza: \"Zostań jeszcze dzisiaj tutaj, a jutro cię zwolnię.\" Uriasz więc pozostał w Jeruzalem tego dnia. Następnego dnia,"
  },
  {
    "i": 8272,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 13,
    "t": "Dawid zaprosił go na posiłek i picie w swojej obecności i upił go. Wieczorem Uriasz wyszedł i położył się na swoim łożu ze strażnikami swego pana, ale nie zszedł do swego domu."
  },
  {
    "i": 8273,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 14,
    "t": "Następnego ranka Dawid napisał list do Joaba i kazał go zanieść Uriaszowi."
  },
  {
    "i": 8274,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 15,
    "t": "Napisał w liście: \"Postawcie Uriasza w najgorszym miejscu walki i wycofajcie się za niego: niech zostanie uderzony i umrze."
  },
  {
    "i": 8275,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 16,
    "t": "Joab, który blokował miasto, umieścił Uriasza w miejscu, gdzie wiedział, że znajdują się dzielni wojownicy."
  },
  {
    "i": 8276,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 17,
    "t": "Mieszkańcy miasta zrobili wypad i zaatakowali Joaba. Byli zabici w wojsku, wśród strażników Dawida, i Uriasz Hetyta także umarł."
  },
  {
    "i": 8277,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 18,
    "t": "Joab posłał Dawidowi relację ze wszystkich szczegółów walki."
  },
  {
    "i": 8278,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 19,
    "t": "Dał posłańcowi ten rozkaz: \"Gdy skończysz opowiadać królowi wszystkie szczegóły walki,"
  },
  {
    "i": 8279,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 20,
    "t": "jeśli gniew króla się podniesie i powie ci: Dlaczego zbliżyliście się do miasta, aby stoczyć bitwę? Czyż nie wiedzieliście, że strzela się z góry z murów?"
  },
  {
    "i": 8280,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 21,
    "t": "Któż zabił Abimeleka, syna Jerubbaala? Czyż nie kobieta, która zrzuciła na niego kamień młyński z muru i zginął w Tebes? Czemuż to zbliżaliście się do muru? Powiesz: Także sługa twój, Uriasz Chetyta, zginął."
  },
  {
    "i": 8281,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 22,
    "t": "Poszedł więc posłaniec, a przyszedłszy, opowiedział Dawidowi wszystko, co mu Joab polecił. I rozgniewał się Dawid na Joaba, i rzekł do posłańca: Czemuż to zbliżaliście się do muru miasta, aby walczyć? Czyż nie wiedzieliście, że strzelają z muru? Któż zabił Abimeleka, syna Jerubbaala? Czyż nie kobieta, która zrzuciła na niego kamień młyński z muru i zginął w Tebes? Czemuż to zbliżaliście się do muru?"
  },
  {
    "i": 8282,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 23,
    "t": "Odpowiedział posłaniec Dawidowi: Ludzie ci przemożliwi byli i wyszli ku nam na pole, lecz my odpędziliśmy ich aż do wejścia bramy"
  },
  {
    "i": 8283,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 24,
    "t": "Ale łucznicy strzelali z muru do sług twoich, i zginęli niektórzy ze sług królewskich, i sługa twój, Uriasz Chetyta, też zginął."
  },
  {
    "i": 8284,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 25,
    "t": "Wtedy rzekł Dawid do posłańca: Tak powiesz Joabowi: Niech cię to nie zasmuca, bo miecz pożera raz tego, raz tamtego. Śmiało natrzyj na miasto i zburz je. Tak go pokrzepisz."
  },
  {
    "i": 8285,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 26,
    "t": "A gdy żona Uriasza usłyszała, że Uriasz, mąż jej, umarł, płakała po mężu swoim."
  },
  {
    "i": 8286,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 27,
    "t": "A gdy minął czas żałoby, posłał Dawid i przyjął ją do swego domu, i została jego żoną. I urodziła mu syna. Lecz to, co Dawid uczynił, nie podobało się Panu."
  },
  {
    "i": 8287,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 1,
    "t": "Wtedy posłał Pan Natana do Dawida. A ten przyszedłszy do niego, rzekł mu: Dwóch mężów było w jednym mieście, jeden bogaty, a drugi ubogi."
  },
  {
    "i": 8288,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 2,
    "t": "Bogaty miał trzód i bydła bardzo wiele."
  },
  {
    "i": 8289,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 3,
    "t": "A ubogi nie miał nic, tylko jedną owieczkę, którą kupił. Chował ją, a ona rosła u niego razem z jego dziećmi. Jadła jego chleb i piła z jego kubka, i spała na jego łonie, i była mu jak córka."
  },
  {
    "i": 8290,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 4,
    "t": "A przyszedł gość do bogatego. Temu żal było wziąć ze swojej trzody i ze swojego bydła, aby przygotować posiłek dla podróżnego, który do niego zawitał. Zabrał więc owieczkę ubogiego i przygotował ją dla swego gościa."
  },
  {
    "i": 8291,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 5,
    "t": "Wtedy Dawid bardzo się rozgniewał na tego męża i rzekł do Natana: Jako żyje Pan, godzien jest śmierci mąż, który to uczynił!"
  },
  {
    "i": 8292,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 6,
    "t": "I nagrodzi za owieczkę w czwórnasób, dlatego że uczynił tę rzecz i nie miał litości."
  },
  {
    "i": 8293,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 7,
    "t": "Wtedy rzekł Natan do Dawida: Ty jesteś tym mężem! Tak mówi Pan, Bóg Izraela: Ja namaściłem cię na króla nad Izraelem i Ja wybawiłem cię z ręki Saula,"
  },
  {
    "i": 8294,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 8,
    "t": "I dałem ci dom twego pana, i oddałem na łono twoje żony twego pana, i dałem ci dom Izraela i Judy. A jeśliby to było za mało, dodałbym ci jeszcze wiele."
  },
  {
    "i": 8295,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 9,
    "t": "Czemu wzgardziłeś słowem Pana, czyniąc to, co złe w jego oczach? Uriasza Chetytę zabiłeś mieczem, a jego żonę wziąłeś sobie za żonę, a jego zabiłeś mieczem Ammonitów."
  },
  {
    "i": 8296,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 10,
    "t": "Teraz więc miecz nie oddali się nigdy od twojego domu, dlatego że wzgardziłeś mną i wziąłeś żonę Uriasza Chetyty, aby była twoją żoną."
  },
  {
    "i": 8297,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 11,
    "t": "Tak mówi Pan: Oto Ja wzbudzę przeciwko tobie nieszczęście z twojego własnego domu. Wezmę twoje żony na twoich oczach i oddam je twojemu bliźniemu, który będzie obcował z twoimi żonami w obliczu tego słońca."
  },
  {
    "i": 8298,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 12,
    "t": "Ty wprawdzie uczyniłeś to potajemnie, lecz Ja uczynię tę rzecz w obliczu całego Izraela i w obliczu słońca!`\""
  },
  {
    "i": 8299,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 13,
    "t": "Wtedy rzekł Dawid do Natana: Zgrzeszyłem przeciwko Panu! Natan odpowiedział Dawidowi: Pan też odpuścił twój grzech, nie umrzesz."
  }
]
