[
  {
    "i": 12100,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 2,
    "t": "Jozua, de zoon van Jozadak, met zijn broeders de priesters, en Zerubbabel, de zoon van Schealtiël, met zijn broeders, stonden op en herbouwden het altaar van de God van Israël, om daarop brandoffers te offeren, zoals geschreven staat in de Wet van Mozes, de man Gods."
  },
  {
    "i": 12101,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 3,
    "t": "Zij richtten het altaar weer op zijn plaats op, ondanks de vrees voor de volken van de landen, en offerden daarop brandoffers aan de HEERE, brandoffers in de morgen en in de avond."
  },
  {
    "i": 12102,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 4,
    "t": "Zij vierden het Loofhuttenfeest, zoals geschreven staat, met het dagelijkse aantal brandoffers, zoals voor elke dag was vastgesteld."
  },
  {
    "i": 12103,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 5,
    "t": "Daarnaast offerden zij het voortdurende brandoffer, en de offers die voor de sabbatten, nieuwe manen en alle heilige feestdagen van de HEERE waren vastgesteld, en die welke ieder uit vrije wil aan de HEERE wilde offeren."
  },
  {
    "i": 12104,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 6,
    "t": "Vanaf de eerste dag van de zevende maand begonnen zij brandoffers aan de HEERE te offeren, hoewel de fundamenten van de tempel van de HEERE nog niet gelegd waren."
  },
  {
    "i": 12105,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 7,
    "t": "Vervolgens gaven zij geld aan de steenhouwers en de timmerlieden; aan de Sidoniërs en Tyriërs gaven zij voedsel, drank en olie, opdat zij cederhout vanuit de Libanon over zee naar Jafo zouden brengen, overeenkomstig de toestemming die Cyrus, de koning van Perzië, had gegeven."
  },
  {
    "i": 12106,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 8,
    "t": "In het tweede jaar van hun aankomst bij de tempel van God in Jeruzalem, in de tweede maand, begonnen Zerubbabel, de zoon van Schealtiël, en Jozua, de zoon van Jozadak, met de rest van hun broeders, de priesters, de Levieten en allen die uit de gevangenschap naar Jeruzalem waren teruggekeerd, aan het werk, en zij stelden de Levieten van twintig jaar en ouder aan over het werk aan de tempel van de HEERE."
  },
  {
    "i": 12107,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 9,
    "t": "Jozua, zijn zonen en zijn broeders, Kadmiël en zijn zonen, de zonen van Hodavja, stonden daarom eensgezind op om de arbeiders op de bouwplaats van de tempel van God te leiden."
  },
  {
    "i": 12108,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 10,
    "t": "Toen de bouwers het fundament van de tempel van de HEERE gelegd hadden, stonden de priesters in hun ambtsgewaad, met trompetten, en de Levieten, de zonen van Asaf, met cimbalen, gereed om de HEERE te loven, overeenkomstig de voorschriften van David, de koning van Israël."
  },
  {
    "i": 12109,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 11,
    "t": "Zij zongen lof en dankzegging aan de HEERE: \"Want Hij is goed, want Zijn goedertierenheid duurt tot in eeuwigheid over Israël.\" En het hele volk hief een groot gejuich aan, toen zij de HEERE loofden, omdat het fundament van de tempel van de HEERE was gelegd."
  },
  {
    "i": 12110,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 12,
    "t": "Velen echter van de priesters, Levieten en familiehoofden, die al oud waren en de eerste tempel hadden gezien, weenden luid, terwijl het fundament voor hun ogen werd gelegd, maar velen anderen verhieven hun stem in vreugdevol gejuich."
  },
  {
    "i": 12111,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 13,
    "t": "En niemand kon het geluid van het vreugdevolle gejuich onderscheiden van het geluid van het geween van het volk, want het volk hief een groot gejuich aan, waarvan de weerklank tot in de verte te horen was."
  },
  {
    "i": 12112,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 1,
    "t": "Maar toen de vijanden van Juda en Benjamin hoorden dat de ballingen een tempel bouwden voor de HEERE, de God van Israël,"
  },
  {
    "i": 12113,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 2,
    "t": "kwamen zij naar Zerubbabel, Jozua en de familiehoofden en zeiden tegen hen: \"Wij willen met u mee bouwen, want wij zoeken uw God evenals u, en offeren Hem al sinds de tijd van Esarhaddon, de koning van Assyrië, die ons hierheen bracht."
  },
  {
    "i": 12114,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 3,
    "t": "Zerubbabel, Jozua en de andere familiehoofden van Israël antwoordden hun: \"Het is niet gepast dat wij samen met u een tempel voor onze God bouwen. Wij alleen zullen voor de HEERE, de God van Israël, bouwen, zoals Cyrus, de koning van Perzië, ons heeft geboden."
  },
  {
    "i": 12115,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 4,
    "t": "Toen begon het volk van het land de mensen van Juda te ontmoedigen en bang te maken, zodat zij niet verder bouwden."
  },
  {
    "i": 12116,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 5,
    "t": "Zij huurden raadgevers tegen hen om hun plan te dwarsbomen, al de dagen van Cyrus, de koning van Perzië, tot aan de regering van Darius, de koning van Perzië."
  },
  {
    "i": 12117,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 6,
    "t": "In de regering van Ahasveros, aan het begin van zijn regering, schreven zij een aanklacht tegen de inwoners van Juda en Jeruzalem."
  },
  {
    "i": 12118,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 7,
    "t": "In de tijd van Artaxerxes schreven Mithridates, Tabeël en hun andere collega's tegen Jeruzalem aan Artaxerxes, de koning van Perzië. Het schrift van het document was Aramees en de taal was Aramees."
  },
  {
    "i": 12119,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 8,
    "t": "Toen schreven Rehum, de stadhouder, en Simsaï, de secretaris, aan koning Artaxerxes, tegen Jeruzalem, de volgende brief –"
  },
  {
    "i": 12120,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 9,
    "t": "Rehum, de stadhouder, Simsaï, de secretaris en hun andere collega's; de rechters en de gezanten, Perzische functionarissen; de mensen uit Uruk, Babylon en Susan – dat wil zeggen de Elamieten –"
  },
  {
    "i": 12121,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 10,
    "t": "en de andere volken die de grote en roemruchte Assurbanipal had gedeporteerd en gevestigd in de steden van Samaria en in de rest van het gebied aan de overzijde van de Eufraat."
  },
  {
    "i": 12122,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 11,
    "t": "Dit is een afschrift van de brief die zij aan hem stuurden: \"Aan koning Artaxerxes, uw dienaren, de mensen aan de overzijde van de Eufraat: Daarom nu"
  },
  {
    "i": 12123,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 12,
    "t": "moet de koning weten dat de Joden, die van u naar ons zijn opgetrokken en in Jeruzalem zijn gekomen, bezig zijn de opstandige en verderfelijke stad te herbouwen; zij beginnen de muren te herstellen en zij leggen fundamenten."
  },
  {
    "i": 12124,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 13,
    "t": "Nu moet de koning weten dat als deze stad herbouwd is en de muren hersteld zijn, er geen belasting, schatting of tol meer betaald zal worden, en dat uiteindelijk mijn koning schade zal lijden."
  },
  {
    "i": 12125,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 14,
    "t": "Nu wij het zout van het paleis eten, lijkt het ons niet fatsoenlijk deze belediging aan de koning te zien; daarom zenden wij deze informatie aan de koning."
  },
  {
    "i": 12126,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 15,
    "t": "opdat er onderzoek gedaan wordt in de Gedenkboeken van uw vaderen. In die Gedenkboeken zult u vinden en vaststellen dat deze stad een opstandige stad is, schadelijk voor koningen en provincies, en dat er sinds oude tijden opstanden zijn gepland. Daarom is deze stad verwoest."
  },
  {
    "i": 12127,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 16,
    "t": "Wij informeren de koning dat als deze stad herbouwd is en de muren opgetrokken zijn, u binnenkort geen gebieden meer zult hebben aan de overzijde van de Eufraat!"
  },
  {
    "i": 12128,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 17,
    "t": "De koning stuurde dit antwoord: \"Aan Rehum, de stadhouder, aan Simsaï, de secretaris, en aan hun andere collega's, die in Samaria en elders in het gebied aan de overzijde van de Eufraat wonen, vrede! Daarom nu"
  },
  {
    "i": 12129,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 18,
    "t": "het document dat u ons hebt gestuurd, is voor mij gelezen in de vertaling ervan."
  },
  {
    "i": 12130,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 19,
    "t": "Op mijn bevel is er onderzoek gedaan en er is gebleken dat deze stad sinds oude tijden in opstand is gekomen tegen de koningen en dat er opstanden en sedities zijn geweest."
  },
  {
    "i": 12131,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 20,
    "t": "Machtige koningen hebben in Jeruzalem geregeerd, die over heel het gebied aan de overzijde van de Eufraat heersten. Aan hen werden belasting, schatting en tol betaald."
  },
  {
    "i": 12132,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 21,
    "t": "Geef daarom het bevel dat de onderneming van deze mannen wordt stopgezet: deze stad mag niet herbouwd worden, totdat ik iets besloten heb."
  },
  {
    "i": 12133,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 22,
    "t": "Wees voorzichtig dat u niet nalatig handelt in deze zaak, anders zal het kwaad erger worden tot schade van de koningen."
  },
  {
    "i": 12134,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 23,
    "t": "Zodra het afschrift van het document van koning Artaxerxes was voorgelezen aan Rehum, de stadhouder, Simsaï, de secretaris, en hun collega's, vertrokken zij haastig naar Jeruzalem, naar de Joden, en staakten hun werk met gewapend geweld."
  },
  {
    "i": 12135,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 24,
    "t": "Zo was het werk aan de tempel van God in Jeruzalem stopgezet: het bleef onderbroken tot het tweede jaar van de regering van Darius, de koning van Perzië."
  },
  {
    "i": 12136,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 1,
    "t": "Toen begonnen de profeten Haggaï en Zacharia, de zoon van Iddo, te profeteren tegen de Joden in Juda en Jeruzalem, in de naam van de God van Israël Die over hen was."
  },
  {
    "i": 12137,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 2,
    "t": "Daarop stonden Zerubbabel, de zoon van Schealtiël, en Jozua, de zoon van Jozadak, op en begonnen de tempel van God in Jeruzalem te bouwen: de profeten van God waren met hen, om hen te helpen."
  },
  {
    "i": 12138,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 3,
    "t": "In die tijd kwamen Tattenai, de stadhouder van het gebied aan de overzijde van de Eufraat, Setar-Boznai en hun collega's naar hen toe en vroegen hun: \"Wie heeft u toestemming gegeven om deze tempel te herbouwen en dit bouwwerk te herstellen?"
  },
  {
    "i": 12139,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 4,
    "t": "Hoe heten de mannen die dit gebouw bouwen?"
  },
  {
    "i": 12140,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 5,
    "t": "Maar de ogen van hun God waren op de oudsten van de Joden gericht: men dwong hen niet te stoppen in afwachting van een rapport aan Darius en een officieel besluit over deze zaak."
  },
  {
    "i": 12141,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 6,
    "t": "Afschrift van de brief die Tattenai, de stadhouder van het gebied aan de overzijde van de Eufraat, Setar-Boznai en zijn collega's, de autoriteiten in het gebied aan de overzijde van de Eufraat, naar koning Darius stuurden."
  },
  {
    "i": 12142,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 7,
    "t": "Zij stuurden hem een rapport met de volgende inhoud: \"Aan koning Darius, alle vrede!"
  },
  {
    "i": 12143,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 8,
    "t": "De koning moet weten dat wij naar het district Juda zijn gegaan, naar de tempel van de grote God: deze wordt herbouwd met blokken steen en er worden balken in de muren geplaatst; het werk wordt actief uitgevoerd en vordert in hun handen."
  },
  {
    "i": 12144,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 9,
    "t": "Toen wij deze oudsten ondervroegen, zeiden wij tegen hen: Wie heeft u toestemming gegeven om deze tempel te herbouwen en dit bouwwerk te herstellen?"
  },
  {
    "i": 12145,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 10,
    "t": "Wij hebben hen ook naar hun namen gevraagd om u te informeren; zo hebben wij de namen kunnen opschrijven van de mannen die aan het hoofd staan van deze mensen."
  },
  {
    "i": 12146,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 11,
    "t": "Maar zij gaven ons dit antwoord: Wij zijn de dienaren van de God van de hemel en de aarde; wij herbouwen een tempel die vroeger vele jaren heeft gestaan en die door een grote koning van Israël gebouwd en voltooid is."
  },
  {
    "i": 12147,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 12,
    "t": "Maar omdat onze vaderen de God van de hemel hebben vergramd, heeft Hij hen in handen gegeven van Nebukadnezar, de Chaldeeër, de koning van Babylon, die deze tempel verwoestte en het volk naar Babylon deporteerde."
  },
  {
    "i": 12148,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 13,
    "t": "Echter, in het eerste jaar van Cyrus, de koning van Babylon, gaf koning Cyrus het bevel om deze tempel van God te herbouwen."
  },
  {
    "i": 12149,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 14,
    "t": "Bovendien liet koning Cyrus de gouden en zilveren voorwerpen van de tempel van God, die Nebukadnezar uit het heiligdom in Jeruzalem had weggehaald en naar het heiligdom in Babylon had overgebracht, uit het heiligdom in Babylon weghalen en teruggeven aan een zekere Sesbazar, die hij tot stadhouder had aangesteld."
  },
  {
    "i": 12150,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 15,
    "t": "Hij zei tegen hem: Neem deze voorwerpen, ga ze terugbrengen naar het heiligdom in Jeruzalem, en laat de tempel van God op zijn oude plaats herbouwd worden."
  },
  {
    "i": 12151,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 16,
    "t": "Toen kwam deze Sesbazar en legde het fundament van de tempel van God in Jeruzalem; en sindsdien tot nu toe wordt er aan gebouwd, zonder dat hij al voltooid is."
  },
  {
    "i": 12152,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 17,
    "t": "Nu dan, als het de koning behaagt, laat er in de schatkamers van de koning in Babylon onderzoek worden gedaan of het waar is dat koning Cyrus bevel heeft gegeven om deze tempel van God in Jeruzalem te herbouwen. En laat ons de beslissing van de koning over deze zaak weten!"
  },
  {
    "i": 12153,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 1,
    "t": "Toen liet koning Darius op zijn bevel onderzoek doen in de schatkamers waar de archieven in Babylon waren opgeslagen,"
  },
  {
    "i": 12154,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 2,
    "t": "en in Ekbatana, de vesting in de provincie Medië, werd een rol gevonden met de volgende inhoud: \"Memorandum."
  },
  {
    "i": 12155,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 3,
    "t": "In het eerste jaar van koning Cyrus heeft koning Cyrus bevolen: Tempel van God in Jeruzalem. De tempel zal herbouwd worden als een plaats waar offers worden gebracht en de fundamenten ervan zullen behouden blijven. De hoogte ervan zal zestig el zijn, de breedte zestig el."
  },
  {
    "i": 12156,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 4,
    "t": "Er zullen drie lagen blokken steen zijn en een laag hout. De kosten zullen worden gedekt door het huis van de koning."
  },
  {
    "i": 12157,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 5,
    "t": "Bovendien zullen de gouden en zilveren voorwerpen van de tempel van God, die Nebukadnezar uit het heiligdom in Jeruzalem heeft weggehaald en naar Babylon heeft gebracht, worden teruggegeven, zodat alles weer op zijn plaats komt in het heiligdom in Jeruzalem en in de tempel van God wordt geplaatst."
  },
  {
    "i": 12158,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 6,
    "t": "\"Nu dan, Tattenai, stadhouder van het gebied aan de overzijde van de Eufraat, Setar-Boznai, en u, hun collega's, de autoriteiten in het gebied aan de overzijde van de Eufraat, ga daar vandaan;"
  },
  {
    "i": 12159,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 7,
    "t": "laat de stadhouder van Juda en de oudsten van de Joden aan deze tempel van God werken: zij mogen deze tempel van God op zijn plaats herbouwen."
  },
  {
    "i": 12160,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 8,
    "t": "Dit zijn mijn bevelen over uw gedragslijn ten opzichte van deze oudsten van de Joden voor de herbouw van deze tempel van God: de uitgaven van deze mensen zullen precies en zonder onderbreking worden vergoed uit de koninklijke fondsen – dat wil zeggen uit de belasting van het gebied aan de overzijde van de Eufraat."
  },
  {
    "i": 12161,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 9,
    "t": "Wat zij nodig hebben voor de brandoffers van de God van de hemel: jonge stieren, rammen en lammeren, en ook tarwe, zout, wijn en olie, zal hun dagelijks, zonder nalatigheid, worden geleverd volgens de aanwijzingen van de priesters van Jeruzalem,"
  },
  {
    "i": 12162,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 10,
    "t": "opdat er offers van een aangename geur aan de God van de hemel worden gebracht en er wordt gebeden voor het leven van de koning en zijn zonen."
  },
  {
    "i": 12163,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 11,
    "t": "Ik beveel ook dit: wie dit edict overtreedt, van zijn huis zal een balk worden afgetrokken: deze zal worden opgericht en hij zal eraan worden gespietst; en zijn huis zal voor deze misdaad tot een mesthoop worden gemaakt."
  },
  {
    "i": 12164,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 12,
    "t": "Moge de God Die Zijn Naam daar doet wonen, elke koning of elk volk dat het waagt dit bevel te overtreden door deze tempel van God in Jeruzalem te verwoesten, ten val brengen! Ik, Darius, heb dit bevel gegeven. Laat het nauwgezet worden uitgevoerd!"
  },
  {
    "i": 12165,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 13,
    "t": "Toen voerden Tattenai, de stadhouder van het gebied aan de overzijde van de Eufraat, Setar-Boznai en hun collega's de instructies van koning Darius nauwgezet uit."
  },
  {
    "i": 12166,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 14,
    "t": "Wat de oudsten van de Joden betreft, zij bleven met succes bouwen, onder de inspiratie van Haggaï, de profeet, en Zacharia, de zoon van Iddo. Zij voltooiden de bouw overeenkomstig het bevel van de God van Israël en het bevel van Cyrus en Darius."
  },
  {
    "i": 12167,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 15,
    "t": "Deze tempel werd voltooid op de drieëntwintigste dag van de maand Adar: het was het zesde jaar van de regering van koning Darius."
  },
  {
    "i": 12168,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 16,
    "t": "De Israëlieten – de priesters, de Levieten en de rest van de ballingen – vierden met vreugde de inwijding van deze tempel van God."
  },
  {
    "i": 12169,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 17,
    "t": "Zij offerden, voor de inwijding van deze tempel van God, honderd stieren, tweehonderd rammen, vierhonderd lammeren en, als zondoffer voor heel Israël, twaalf bokken volgens het aantal stammen van Israël."
  },
  {
    "i": 12170,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 18,
    "t": "Vervolgens stelden zij de priesters aan volgens hun afdelingen en de Levieten volgens hun klassen ten dienste van de tempel van God, in Jeruzalem, zoals geschreven staat in het boek van Mozes."
  },
  {
    "i": 12171,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 19,
    "t": "De ballingen vierden het Pascha op de veertiende van de eerste maand."
  },
  {
    "i": 12172,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 20,
    "t": "De Levieten hadden zich als één man gereinigd: allen waren rein; zij offerden daarom het pascha; voor alle ballingen, voor hun broeders de priesters en voor zichzelf."
  },
  {
    "i": 12173,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 21,
    "t": "Aten het pascha: de Israëlieten die uit de ballingschap waren teruggekeerd en allen die, na zich van de onreinheid van de volken van het land af te wenden, zich bij hen hadden gevoegd om de HEERE, de God van Israël, te zoeken."
  },
  {
    "i": 12174,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 22,
    "t": "Zij vierden met vreugde zeven dagen het feest van de ongezuurde broden, want de HEERE had hen met vreugde vervuld, door het hart van de koning van Assyrië tot hen te neigen, opdat hij hun handen zou versterken in het werk aan de tempel van God, de God van Israël."
  },
  {
    "i": 12175,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 1,
    "t": "Na deze gebeurtenissen, onder de regering van Artaxerxes, de koning van Perzië, Esra, de zoon van Seraja, de zoon van Azaria, de zoon van Hilkia,"
  },
  {
    "i": 12176,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 2,
    "t": "de zoon van Sallum, de zoon van Zadok, de zoon van Ahitub,"
  },
  {
    "i": 12177,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 3,
    "t": "de zoon van Amaria, de zoon van Azaria, de zoon van Merajot,"
  },
  {
    "i": 12178,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 4,
    "t": "de zoon van Zerachja, de zoon van Uzzi, de zoon van Bukki,"
  },
  {
    "i": 12179,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 5,
    "t": "de zoon van Abisua, de zoon van Pinehas, de zoon van Eleazar, de zoon van de hogepriester Aäron,"
  },
  {
    "i": 12180,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 6,
    "t": "Zo trok Ezra op uit Babel. Hij was een schriftgeleerde, ervaren in de Wet van Mozes, die de HEERE, de God van Israël, had gegeven. Aangezien de hand des HEEREN, zijn God, over hem was, schonk de koning hem alles wat hij begeerde."
  },
  {
    "i": 12181,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 7,
    "t": "En sommigen van de kinderen Israëls, van de priesters, van de Levieten, van de zangers, van de poortwachters en van de Nethinim trokken op naar Jeruzalem in het zevende jaar van koning Artaxerxes."
  },
  {
    "i": 12182,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 8,
    "t": "Hij kwam te Jeruzalem in de vijfde maand; dit was in het zevende jaar van de koning."
  },
  {
    "i": 12183,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 9,
    "t": "Want op de eerste dag van de eerste maand had hij zijn vertrek uit Babel vastgesteld, en op de eerste dag van de vijfde maand kwam hij te Jeruzalem, aangezien de goede hand zijns Gods over hem was!"
  },
  {
    "i": 12184,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 10,
    "t": "Want Ezra had zijn hart erop gezet om de Wet des HEEREN te onderzoeken, te betrachten en in Israël de verordeningen en de rechten te leren."
  },
  {
    "i": 12185,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 11,
    "t": "Dit is een afschrift van de brief die koning Artaxerxes aan Ezra, de priester, de schriftgeleerde, de geleerde in de woorden van de geboden des HEEREN en Zijn verordeningen voor Israël, gaf:"
  },
  {
    "i": 12186,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 12,
    "t": "\"Artaxerxes, de koning der koningen, aan Ezra, de priester, de secretaris van de Wet van de God des hemels, volkomen vrede. En nu,"
  },
  {
    "i": 12187,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 13,
    "t": "heb ik bevel gegeven dat al wie in mijn koninkrijk van het volk van Israël, van zijn priesters of van zijn Levieten, bereid is om naar Jeruzalem te gaan, met u mag gaan,"
  },
  {
    "i": 12188,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 14,
    "t": "aangezien u door de koning en zijn zeven raadgevers gezonden wordt om Juda en Jeruzalem te inspecteren overeenkomstig de Wet van uw God, die u in handen hebt,"
  },
  {
    "i": 12189,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 15,
    "t": "en om het zilver en het goud te brengen dat de koning en zijn raadgevers uit godsvrucht aan de God van Israël geofferd hebben, Die te Jeruzalem woont,"
  },
  {
    "i": 12190,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 16,
    "t": "evenals al het zilver en het goud dat u ontvangen zult in heel de provincie Babel, samen met de vrijwillige offers die het volk en de priesters voor de tempel van hun God te Jeruzalem zullen geven."
  },
  {
    "i": 12191,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 17,
    "t": "Daarom zult u met dit geld nauwgezet stieren, rammen, lammeren kopen, evenals de spijsoffers en de drankoffers die daarbij horen: u zult ze offeren op het altaar van de tempel van uw God te Jeruzalem;"
  },
  {
    "i": 12192,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 18,
    "t": "wat betreft het zilver en het goud dat overblijft, zult u het besteden zoals het u en uw broeders goeddunkt, in overeenstemming met de wil van uw God."
  },
  {
    "i": 12193,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 19,
    "t": "De voorwerpen die u overhandigd zijn voor de dienst van de tempel van uw God, zult u voor het aangezicht van uw God neerleggen te Jeruzalem."
  },
  {
    "i": 12194,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 20,
    "t": "Wat verder nodig mocht zijn voor de tempel van uw God en wat u zou moeten verschaffen, zult u verschaffen uit de koninklijke schatkamer."
  },
  {
    "i": 12195,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 21,
    "t": "Ikzelf, koning Artaxerxes, geef dit bevel aan alle schatmeesters in het gebied aan de overzijde van de rivier: alles wat de priester Ezra, de secretaris van de Wet van de God des hemels, van u vraagt, moet nauwkeurig worden gedaan,"
  },
  {
    "i": 12196,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 22,
    "t": "tot een bedrag van honderd talenten zilver, honderd kor tarwe, honderd bath wijn, honderd bath olie; zout zal naar believen worden verstrekt."
  },
  {
    "i": 12197,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 23,
    "t": "Alles wat door de God des hemels geboden wordt, moet met ijver worden uitgevoerd voor de tempel van de God des hemels, opdat de toorn niet losbreekt over het koninkrijk van de koning en zijn zonen."
  },
  {
    "i": 12198,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 24,
    "t": "Verder informeren wij u dat het verboden is belasting, schatting of tol te heffen van alle priesters, Levieten, zangers, poortwachters, Nethinim, kortom, van de dienaren van dit huis van God."
  },
  {
    "i": 12199,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 25,
    "t": "En u, Ezra, stel, krachtens de wijsheid van uw God, die u in handen hebt, schriftgeleerden en rechters aan die recht zullen spreken over heel het volk in het gebied aan de overzijde van de rivier, dat wil zeggen over allen die de Wet van uw God kennen. En wie haar niet kent, moet u erin onderwijzen."
  }
]
