[
  {
    "i": 30000,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 3,
    "t": "A byla v tom městě vdova, kteráž přicházela k němu, řkuci: Zastaň mne od protivníka mého!"
  },
  {
    "i": 30001,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 4,
    "t": "A on nechtěl dlouho. Potom pak řekl sám v sobě: Byť se i Boha nebál, a člověka nestyděl,"
  },
  {
    "i": 30002,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 5,
    "t": "A však že mi těžkost činí tato vdova, zjednám jí pomstu, aby ustavičně nepřicházejíc, mne nezarmucovala."
  },
  {
    "i": 30003,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 6,
    "t": "I řekl Pán: Slyšte, co soudce nespravedlivý praví."
  },
  {
    "i": 30004,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 7,
    "t": "Zdaliž pak Bůh nezjedná pomsty vyvoleným svým, kteříž k němu volají dnem i nocí, a prodlévá nad nimi?"
  },
  {
    "i": 30005,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 8,
    "t": "Pravím vám, žeť zjedná brzy pomstu jejich. Avšak Syn člověka přijda, zdali nalezne víru na zemi?"
  },
  {
    "i": 30006,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 9,
    "t": "Pověděl pak k některým, kteříž se sami v sobě spravedliví býti domnívali, a jinými pohrdali, toto podobenství:"
  },
  {
    "i": 30007,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 10,
    "t": "Dva muži vstoupili do chrámu, aby se modlili, jeden farizeus, a druhý publikán."
  },
  {
    "i": 30008,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 11,
    "t": "Farizeus stoje, takto sám u sebe se modlil: Bože, děkuji tobě, že nejsem jako jiní lidé, dráči, nespravedliví, cizoložníci, aneb jako i tento publikán."
  },
  {
    "i": 30009,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 12,
    "t": "Postím se dvakrát do týhodne, desátky dávám ze všeho, což mám."
  },
  {
    "i": 30010,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 13,
    "t": "A publikán zdaleka stoje, nechtěl ani očí vzhůru pozdvihnouti k nebi, ale bil se v prsy své, řka: Bože, budiž milostiv mně hříšnému."
  },
  {
    "i": 30011,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 14,
    "t": "Pravím vám, že tento odšel ospravedlněn do domu svého více než onen. Nebo každý, kdož se povyšuje, bude ponížen, a kdož se ponižuje, bude povýšen."
  },
  {
    "i": 30012,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 15,
    "t": "Přinášeli také k němu maličké děti, aby se jich dotýkal. Což viděvše učedlníci, domlouvali jim."
  },
  {
    "i": 30013,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 16,
    "t": "Ježíš pak povolav jich, řekl: Nechte dítek přijíti ke mně, a nebraňte jim; nebo takových jest království Boží."
  },
  {
    "i": 30014,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 17,
    "t": "Amen pravím vám, kdož by koli nepřijal království Božího jako dítě, nevejdeť do něho."
  },
  {
    "i": 30015,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 18,
    "t": "I otázal se ho kníže jeden, řka: Mistře dobrý, co činiv, život věčný dědičně obdržím?"
  },
  {
    "i": 30016,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 19,
    "t": "Řekl mu Ježíš: Pročež mne nazýváš dobrým? Žádný není dobrý, jediné Bůh sám."
  },
  {
    "i": 30017,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 20,
    "t": "Přikázání znáš: Nezcizoložíš, nezabiješ, nepokradeš, nebudeš falešného svědectví mluviti, cti otce svého i matku svou."
  },
  {
    "i": 30018,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 21,
    "t": "Kterýžto řekl: Toho všeho jsem ostříhal od mladosti své."
  },
  {
    "i": 30019,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 22,
    "t": "To uslyšav Ježíš, řekl jemu: Ještě jednoho potřebuješ: Všecko, což máš, prodej, a rozdej chudým, a budeš míti poklad v nebi; a pojď, následuj mne."
  },
  {
    "i": 30020,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 23,
    "t": "On pak uslyšav to, zarmoutil se velmi; nebo byl velmi bohatý."
  },
  {
    "i": 30021,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 24,
    "t": "Uzřev pak ho Ježíš, řekl: Kterak nesnadně ti, kteříž mají bohatství, vcházejí do království Božího!"
  },
  {
    "i": 30022,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 25,
    "t": "Neb snadnější jest velbloudu skrze ucho jehly projíti, nežli bohatému vjíti do království Božího."
  },
  {
    "i": 30023,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 26,
    "t": "Tedy řekli ti, kteříž to slyšeli: Kdož tedy může spasen býti?"
  },
  {
    "i": 30024,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 27,
    "t": "On pak řekl: Což jest nemožného u lidí, možné jest u Boha."
  },
  {
    "i": 30025,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 28,
    "t": "I řekl Petr: Aj, my jsme opustili všecko, a následovali jsme tebe."
  },
  {
    "i": 30026,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 29,
    "t": "Kterýžto řekl jim: Amen pravím vám, že žádný není, kdo by opustil dům, neb rodiče, neb bratří, neb manželku, neb děti pro království Boží,"
  },
  {
    "i": 30027,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 30,
    "t": "A nevzal by mnohem více v času tomto, a v budoucím věku život věčný."
  },
  {
    "i": 30028,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 31,
    "t": "Vzav pak Ježíš dvanácte učedlníků, řekl jim: Aj, vstupujeme do Jeruzaléma, a dokonáno bude všecko, což psáno jest skrze proroky o Synu člověka."
  },
  {
    "i": 30029,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 32,
    "t": "Nebo bude pohanům vydán, a bude posmíván, a potupen, i popliván."
  },
  {
    "i": 30030,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 33,
    "t": "A zbičovavše ho, zabíjí jej, ale třetího dne vstane z mrtvých."
  },
  {
    "i": 30031,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 34,
    "t": "I nerozuměli ničemuž z toho, a skryta byla před nimi ta řeč, aniž věděli, co se mluví."
  },
  {
    "i": 30032,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 35,
    "t": "I stalo se, když se přibližoval k Jericho, slepý jeden seděl podle cesty, žebrše."
  },
  {
    "i": 30033,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 36,
    "t": "Uslyšev pak zástup jdoucí, otázal se, co by to bylo."
  },
  {
    "i": 30034,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 37,
    "t": "I oznámili jemu, že Ježíš Nazaretský jde."
  },
  {
    "i": 30035,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 38,
    "t": "Tedy zvolal, řka: Ježíši, Synu Davidův, smiluj se nade mnou!"
  },
  {
    "i": 30036,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 39,
    "t": "I domlouvali jemu ti, kteříž šli napřed, aby mlčel. Ale on mnohem více volal: Synu Davidův, smiluj se nade mnou!"
  },
  {
    "i": 30037,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 40,
    "t": "Tedy zastaviv se Ježíš, kázal ho k sobě přivésti. A když se přiblížil, otázal se ho,"
  },
  {
    "i": 30038,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 41,
    "t": "Řka: Co chceš, ať učiním tobě? A on řekl: Pane, ať prohlédnu."
  },
  {
    "i": 30039,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 42,
    "t": "I řekl jemu Ježíš: Prohlédni; víra tvá tě uzdravila."
  },
  {
    "i": 30040,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 43,
    "t": "A hned prohlédl, a šel za ním, chvále Boha. A všecken lid vida to, dal chválu Bohu."
  },
  {
    "i": 30041,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 1,
    "t": "A všed do Jericho, procházel přes ně."
  },
  {
    "i": 30042,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 2,
    "t": "A aj, muž jeden, jménem Zacheus, kterýž byl vrchní nad publikány, a ten byl bohatý."
  },
  {
    "i": 30043,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 3,
    "t": "I hledal, aby viděl Ježíše, kdo by byl, a nemohl pro zástup, poněvadž malé postavy byl."
  },
  {
    "i": 30044,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 4,
    "t": "A předešed, vstoupil na moruši, aby ho viděl; nebo tudy měl jíti."
  },
  {
    "i": 30045,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 5,
    "t": "A když přišel na to místo Ježíš, pohleděv vzhůru, uzřel ho, a řekl jemu: Zachee, pospěš a slez; nebo dnes v domě tvém musím zůstati."
  },
  {
    "i": 30046,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 6,
    "t": "I pospíšil sobě, a sstoupil, a přijal ho s radostí."
  },
  {
    "i": 30047,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 7,
    "t": "A vida to všecken zástup, reptali, řkouce: Že k hříšnému člověku všel, aby přebýval."
  },
  {
    "i": 30048,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 8,
    "t": "Zacheus pak stoje, řekl Pánu: Aj, Pane, polovici statku svého chudým rozdávám, a jestliže jsem koho oklamal v čem, navracím to čtyřnásobně."
  },
  {
    "i": 30049,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 9,
    "t": "I řekl jemu Ježíš: Dnes spasení domu tomuto se stalo, poněvadž i tento syn Abrahamův jest."
  },
  {
    "i": 30050,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 10,
    "t": "Nebo Syn člověka přišel hledati a spasiti, což bylo zahynulo."
  },
  {
    "i": 30051,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 11,
    "t": "A když oni to slyšeli, přidav, pověděl podobenství, proto že byl blízko Jeruzaléma, a domnívali se, že království Boží hned se zjeviti má."
  },
  {
    "i": 30052,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 12,
    "t": "Řekl tedy: Člověk jeden urozený odšel do daleké krajiny, aby sobě království vzal a navrátil se."
  },
  {
    "i": 30053,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 13,
    "t": "I povolav desíti služebníků svých, dal jim deset hřiven, a řekl jim: Obchodujte, dokudž nepřijdu."
  },
  {
    "i": 30054,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 14,
    "t": "Ale měšťané jeho nenáviděli ho, a poslali posly za ním, řkouce: Nechceme, aby tento kraloval nad námi."
  },
  {
    "i": 30055,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 15,
    "t": "I stalo se, když se navrátil, vzav království, kázal povolati k sobě služebníky ty, kterýmž byl dal peníze, aby zvěděl, jak by kdo co získal."
  },
  {
    "i": 30056,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 16,
    "t": "Tedy přišel první, řka: Pane, hřivna tvá rozmnožila deset hřiven."
  },
  {
    "i": 30057,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 17,
    "t": "I řekl jemu: Dobře, služebníče dobrý; poněvadž jsi v malém věrný byl, měj vládařství nad desíti městy."
  },
  {
    "i": 30058,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 18,
    "t": "A přišel druhý, řka: Pane, hřivna tvá rozmnožila pět hřiven."
  },
  {
    "i": 30059,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 19,
    "t": "Řekl také i tomu: I ty buď nad pěti městy."
  },
  {
    "i": 30060,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 20,
    "t": "Přišel pak i jiný, řka: Pane, aj, hřivna tvá, kterouž jsem měl schovanou v rouše."
  },
  {
    "i": 30061,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 21,
    "t": "Nebo jsem se bál tebe, že jsi člověk přísný, béřeš, čehož jsi neuložil, a žneš, čehož jsi nesel."
  },
  {
    "i": 30062,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 22,
    "t": "I řekl jemu: Z tvých úst budu tě souditi, služebníče zlý. Věděl jsi, že jsem já člověk přísný, béřu, čehož jsem neuložil, a žnu, čehož jsem nesel."
  },
  {
    "i": 30063,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 23,
    "t": "Pročež jsi tedy nevložil peněz mých do banky? A já přijda, byl bych je s úrokem vyzdvihl."
  },
  {
    "i": 30064,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 24,
    "t": "I řekl těm, kteříž tu stáli: Vezměte od něho hřivnu, a dejte tomu, kterýž má deset hřiven."
  },
  {
    "i": 30065,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 25,
    "t": "(I řekli jemu: Pane, již má deset hřiven.)"
  },
  {
    "i": 30066,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 26,
    "t": "Neboť pravím vám, že každému, kdož má, bude dáno; a od toho, kdož nemá, i to, což má, bude odjato."
  },
  {
    "i": 30067,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 27,
    "t": "A však ty nepřátely mé, kteříž nechtěli, abych kraloval nad nimi, přiveďte sem, a zbijte je přede mnou."
  },
  {
    "i": 30068,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 28,
    "t": "A to pověděv, šel napřed, vstupuje do Jeruzaléma."
  },
  {
    "i": 30069,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 29,
    "t": "I stalo se, když se přiblížil k Betfage a k Betanii, k hoře, kteráž slove Olivetská, poslal dva z učedlníků svých,"
  },
  {
    "i": 30070,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 30,
    "t": "Řka: Jděte do městečka, kteréž jest naproti vám, a vcházejíce do něho, naleznete oslátko přivázané, na kterémž žádný z lidí nikdy neseděl. Odvažte je a přiveďte."
  },
  {
    "i": 30071,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 31,
    "t": "A kdyby se vás kdo ptal: Proč je odvažujete? Tak povíte jemu: Pán ho potřebuje."
  },
  {
    "i": 30072,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 32,
    "t": "Tedy odešedše ti, kteříž posláni byli, nalezli tak, jakž jim byl pověděl."
  },
  {
    "i": 30073,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 33,
    "t": "A když oni odvazovali oslátko, řekli jim páni jeho: Proč odvazujete oslátko?"
  },
  {
    "i": 30074,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 34,
    "t": "A oni řekli: Pán ho potřebuje."
  },
  {
    "i": 30075,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 35,
    "t": "I přivedli je k Ježíšovi, a vloživše roucha svá na oslátko, vsadili na ně Ježíše."
  },
  {
    "i": 30076,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 36,
    "t": "A když jel, stlali roucha svá na cestě."
  },
  {
    "i": 30077,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 37,
    "t": "A již se přibližoval k sstoupení hory Olivetské, počal všecken zástup učedlníků s radostí chváliti Boha hlasem velikým, pro všecky divy, kteréž viděli,"
  },
  {
    "i": 30078,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 38,
    "t": "Řkouce: Požehnaný král, kterýž jde ve jménu Páně. Pokoj na nebi a sláva na výsostech!"
  },
  {
    "i": 30079,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 39,
    "t": "I řekli jemu někteří z farizeů z zástupu: Mistře, domluv učedlníkům svým."
  },
  {
    "i": 30080,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 40,
    "t": "Odpověděl však: „Pravím vám, jestliže tito budou mlčet, kamení bude křičet.“"
  },
  {
    "i": 30081,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 41,
    "t": "Když se přiblížil a uzřel město, zaplakal nad ním,"
  },
  {
    "i": 30082,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 42,
    "t": "řka: „Ó, kdybys i ty v tento den poznala, co slouží k pokoji! Nyní je to však skryto tvým očím.“"
  },
  {
    "i": 30083,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 43,
    "t": "Neboť přijdou na tebe dny, kdy tě obklíčí nepřátelé valem, sevřou tě a budou tísnit ze všech stran,"
  },
  {
    "i": 30084,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 44,
    "t": "srazí tě i tvé děti v tobě k zemi a nenechají v tobě kámen na kameni, protože jsi nepoznalo čas svého navštívení.“"
  },
  {
    "i": 30085,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 45,
    "t": "A vstoupiv do chrámu, počal vyhánět prodávající,"
  },
  {
    "i": 30086,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 46,
    "t": "řka jim: „Psáno jest: Můj dům bude domem modlitby. Vy jste z něho však učinili doupě lupičů!“"
  },
  {
    "i": 30087,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 47,
    "t": "A denně učil v chrámě, ale velekněží a zákoníci a přední z lidu hledali, jak by ho zahubili,"
  },
  {
    "i": 30088,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 48,
    "t": "ale nenalézali, co by učinili, neboť všechen lid se na něj upíral a poslouchal ho."
  },
  {
    "i": 30089,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 1,
    "t": "I stalo se jednoho dne, když učil lid v chrámě a zvěstoval evangelium, že přišli velekněží a zákoníci se staršími,"
  },
  {
    "i": 30090,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 2,
    "t": "a řekli mu: „Pověz nám, jakou mocí to činíš, anebo kdo ti dal tuto moc?“"
  },
  {
    "i": 30091,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 3,
    "t": "On jim odpověděl: „I já se vás na něco zeptám. Povězte mi tedy:"
  },
  {
    "i": 30092,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 4,
    "t": "Janův křest byl z nebe, anebo z lidí?“"
  },
  {
    "i": 30093,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 5,
    "t": "A oni se radili mezi sebou: „Jestliže řekneme: Z nebe, dí: Proč jste mu tedy neuvěřili?"
  },
  {
    "i": 30094,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 6,
    "t": "A jestliže řekneme: Z lidí, všechen lid nás ukamenuje, neboť jsou přesvědčeni, že Jan byl prorok.“"
  },
  {
    "i": 30095,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 7,
    "t": "Odpověděli tedy, že nevědí, odkud byl."
  },
  {
    "i": 30096,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 8,
    "t": "A Ježíš jim řekl: „Ani já vám nepovím, jakou mocí to činím.“"
  },
  {
    "i": 30097,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 9,
    "t": "Počal pak lidu vyprávět toto podobenství: „Člověk jeden zasadil vinici, pronajal ji vinařům a odcestoval na dlouhý čas.“"
  },
  {
    "i": 30098,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 10,
    "t": "„Když nadešel čas, poslal k vinařům služebníka, aby mu dali podíl z úrody vinice. Ale vinaři ho zbili a poslali s prázdnou.“"
  },
  {
    "i": 30099,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 11,
    "t": "Poslal jiného služebníka, ale i toho zbili, potupili a poslali s prázdnou."
  }
]
