[
  {
    "i": 4000,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 14,
    "t": "I táhl prapor tábora synů Judových podle svých zástupů. V čele vojska Judova byl Nachšon, syn Amínadabův;"
  },
  {
    "i": 4001,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 15,
    "t": "v čele vojska pokolení synů Isacharových podle svých zástupů byl Netanel, syn Cuarův;"
  },
  {
    "i": 4002,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 16,
    "t": "v čele vojska pokolení synů Zabulonových podle svých zástupů byl Elíab, syn Chelónův."
  },
  {
    "i": 4003,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 17,
    "t": "Potom byl rozložen stánek, a táhli synové Gersónovi a synové Merari, kteří nesli stánek."
  },
  {
    "i": 4004,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 18,
    "t": "I táhl prapor tábora synů Rubenových podle svých zástupů. V čele jeho vojska byl Elícur, syn Šedeurův;"
  },
  {
    "i": 4005,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 19,
    "t": "v čele vojska pokolení synů Simeonových podle svých zástupů byl Šelumiel, syn Curíšaddajův;"
  },
  {
    "i": 4006,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 20,
    "t": "v čele vojska pokolení synů Gádových podle svých zástupů byl Eljasaf, syn Reuelův."
  },
  {
    "i": 4007,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 21,
    "t": "Táhli potom synové Kehatovi, kteří nesli svatyni (stánek byl postaven před jejich příchodem)."
  },
  {
    "i": 4008,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 22,
    "t": "I táhl prapor tábora synů Efrajimových podle svých zástupů. V čele jeho vojska byl Elíšama, syn Amíhudův;"
  },
  {
    "i": 4009,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 23,
    "t": "v čele vojska pokolení synů Manasesových podle svých zástupů byl Gamaliel, syn Pedacurův;"
  },
  {
    "i": 4010,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 24,
    "t": "v čele vojska pokolení synů Benjamínových podle svých zástupů byl Abidan, syn Gideóniho."
  },
  {
    "i": 4011,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 25,
    "t": "A táhl prapor tábora synů Danových, zadní voj všech táborů, podle svých zástupů. V čele jeho vojska byl Achiezer, syn Amíšaddajův;"
  },
  {
    "i": 4012,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 26,
    "t": "v čele vojska pokolení synů Ašerových podle svých zástupů byl Pagiel, syn Okranův;"
  },
  {
    "i": 4013,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 27,
    "t": "v čele vojska synů Neftalímových podle svých zástupů byl Achira, syn Enanův."
  },
  {
    "i": 4014,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 28,
    "t": "Takový byl pořádek táhnutí synů Izraelských podle svých zástupů. A táhli."
  },
  {
    "i": 4015,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 29,
    "t": "Mojžíš řekl Chóbabovi, synu Madijanského Reuela, tchána svého: „Táhneme do země, o které Hospodin řekl: Dám vám ji. Pojď s námi, a učiníme ti dobře, neboť Hospodin zaslíbil Izraeli dobro.“ —"
  },
  {
    "i": 4016,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 30,
    "t": "„Nepůjdu,“ odpověděl mu, „ale půjdu do své země a ke své rodině.“ —"
  },
  {
    "i": 4017,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 31,
    "t": "„Neopouštěj nás,“ opětoval Mojžíš. „Neboť znáš místa, kde máme tábořit na poušti, a tak nám budeš očima."
  },
  {
    "i": 4018,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 32,
    "t": "Jestliže půjdeš s námi, to dobro, které nám Hospodin dá, dáme i tobě.“"
  },
  {
    "i": 4019,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 33,
    "t": "Táhli od hory Hospodinovy tři dny cesty. Archa smlouvy Hospodinovy je předcházela tři dny cesty, hledajíc jim místo pro odpočinek."
  },
  {
    "i": 4020,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 34,
    "t": "Oblak Hospodinův byl ve dne nad nimi, když táhli z tábora."
  },
  {
    "i": 4021,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 35,
    "t": "Když archa táhla, Mojžíš říkal: „Povstaň, Hospodine, ať se rozptýlí tví nepřátelé, ať ti, kteří tě nenávidí, prchají před tebou!“"
  },
  {
    "i": 4022,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 36,
    "t": "A na místě pro odpočinek říkal: „Navrať se, Hospodine, k mnohotisícům Izraele!“"
  },
  {
    "i": 4023,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 1,
    "t": "Lid pak stěžoval zlé věci do uší Hospodina, a Hospodin to uslyšel. Jeho hněv se rozpálil a oheň Hospodinův se rozhořel mezi nimi: pohlcoval okraj tábora."
  },
  {
    "i": 4024,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 2,
    "t": "Lid volal k Mojžíšovi, který se přimlouval u Hospodina, a oheň uhasl."
  },
  {
    "i": 4025,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 3,
    "t": "Nazvali tedy to místo Tabeéra, protože se mezi nimi rozhořel oheň Hospodinův."
  },
  {
    "i": 4026,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 4,
    "t": "Smíšený dav, který se přimísil k lidu, byl uchvácen chtivostí. Izraelští sami začali znovu plakat, řkouce: „Kdo nám dá jíst maso?"
  },
  {
    "i": 4027,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 5,
    "t": "Ach! Jak vzpomínáme na ryby, které jsme jedli v Egyptě zadarmo, na okurky, melouny, pórek, cibuli a česnek!"
  },
  {
    "i": 4028,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 6,
    "t": "Nyní chřadneme, zbaveni všeho; naše oči nevidí nic než manu!“"
  },
  {
    "i": 4029,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 7,
    "t": "Mana se podobala semenu koriandru a měla vzhled bdelia."
  },
  {
    "i": 4030,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 8,
    "t": "Lid se rozcházel, aby ji sbíral; potom ji mleli na mlýnku nebo ji drtili v hmoždíři; konečně ji vařili v hrnci, aby z ní dělali placky. Měla chuť koláče s olejem."
  },
  {
    "i": 4031,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 9,
    "t": "Když padala v noci rosa na tábor, padala tam i mana."
  },
  {
    "i": 4032,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 10,
    "t": "Mojžíš slyšel plakat lid, každá rodina u vchodu do svého stanu. Hněv Hospodinův se rozpálil velikou prudkostí. Mojžíš byl tím velmi zasažen,"
  },
  {
    "i": 4033,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 11,
    "t": "a řekl Hospodinu: „Proč zle činíš svému služebníku? Proč jsem nenalezl milost ve tvých očích, že jsi na mne vložil břemeno všeho tohoto lidu?"
  },
  {
    "i": 4034,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 12,
    "t": "Zda jsem já počal veškeren tento lid, zda jsem ho já porodil, že mi říkáš: Nes ho na svém klíně, jako kojná nosí dítě u prsu, do země, kterou jsem přísahou zaslíbil jeho otcům?"
  },
  {
    "i": 4035,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 13,
    "t": "Kde bych nalezl maso, abych dal veškerému tomuto lidu, když mě obtěžují svými slzami, řkouce: Dej nám jíst maso?"
  },
  {
    "i": 4036,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 14,
    "t": "Nemohu sám nést veškeren tento lid: je to příliš těžké pro mne."
  },
  {
    "i": 4037,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 15,
    "t": "Chceš-li se mnou takto zacházet, raději mě zabij! Ach! Kdybych nalezl milost ve tvých očích, abych více neviděl své neštěstí!“"
  },
  {
    "i": 4038,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 16,
    "t": "Hospodin řekl Mojžíšovi: „Shromažď mi sedmdesát mužů ze starších Izraele, o kterých víš, že jsou starší a písaři lidu. Přivedeš je ke stanu setkání, kde se postaví s tebou."
  },
  {
    "i": 4039,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 17,
    "t": "Sestoupím, abych mluvil s tebou; ale vezmu z Ducha, který je na tobě, abych ho vložil na ně. Tak ponesou s tebou břemeno tohoto lidu a nebudeš sám, kdo ho nese."
  },
  {
    "i": 4040,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 18,
    "t": "Tomuto lidu řekneš: Posvěťte se pro zítřek, a budete jíst maso, protože jste plakali do uší Hospodina, řkouce: Kdo nám dá jíst maso? Byli jsme šťastni v Egyptě! Hle! Hospodin vám dá jíst maso."
  },
  {
    "i": 4041,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 19,
    "t": "Nebudete ho jíst jen jeden den, nebo dva nebo pět nebo deset nebo dvacet,"
  },
  {
    "i": 4042,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 20,
    "t": "ale celý měsíc, dokud vám nevyleze nozdrami a nebude se vám hnusit, protože jste zavrhli Hospodina, který je uprostřed vás, a plakali jste před ním, řkouce: Proč jsme vyšli z Egypta?“"
  },
  {
    "i": 4043,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 21,
    "t": "Mojžíš řekl: „Lid, v němž jsem, počítá šest set tisíc pěších mužů, a ty říkáš: Dám jim jíst maso po celý měsíc!“"
  },
  {
    "i": 4044,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 22,
    "t": "Kdybychom pro ně porazili dobytek a brav, měli by ho dost? Kdybychom pro ně shromáždili všechny ryby mořské, měli by ho dost?“"
  },
  {
    "i": 4045,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 23,
    "t": "Hospodin odpověděl Mojžíšovi: „Zda je paže Hospodinova tak krátká? Uvidíš, zda se slovo, které jsem ti řekl, naplní, či nikoli.“"
  },
  {
    "i": 4046,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 24,
    "t": "Mojžíš vyšel, aby lidu zvěstoval slova Hospodinova. Potom shromáždil sedmdesát starších lidu a postavil je kolem stanu."
  },
  {
    "i": 4047,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 25,
    "t": "Hospodin sestoupil v oblaku. Mluvil s ním a vzal z Ducha, který spočíval na něm, aby ho vložil na sedmdesát starších. Když Duch spočinul na nich, prorokovali, ale již více nepokračovali."
  },
  {
    "i": 4048,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 26,
    "t": "Dva muži zůstali v táboře; jeden se jmenoval Eldad a druhý Médad. Duch spočinul na nich; ačkoli nepřišli ke stanu, počítali se mezi zapsané. Začali prorokovat v táboře."
  },
  {
    "i": 4049,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 27,
    "t": "Mladík běžel zvěstovat Mojžíšovi: „Hle, Eldad a Médad, prorokují v táboře.“"
  },
  {
    "i": 4050,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 28,
    "t": "Jozue, syn Núnův, který od svého mládí sloužil Mojžíšovi, promluvil a řekl: „Mojžíši, můj pane, zabraň jim!“"
  },
  {
    "i": 4051,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 29,
    "t": "Mojžíš mu odpověděl: „Žárlíš snad pro mne? Ach! Kéž by všechen lid Hospodinův byl prorokem, dávaje jim Hospodin svého Ducha!“"
  },
  {
    "i": 4052,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 30,
    "t": "Potom se Mojžíš vrátil do tábora a s ním i starší Izraele."
  },
  {
    "i": 4053,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 31,
    "t": "Poslán Hospodinem, zvedl se vítr, který, přicházeje od moře, přihnal křepelky a snesl je na tábor. Bylo jich tak daleko, jak den cesty, na obou stranách tábora, a v tloušťce dvou loket nad zemí."
  },
  {
    "i": 4054,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 32,
    "t": "Lid byl vzhůru celý den, celou noc a druhý den, aby sbíral křepelky: ten, kdo jich nasbíral nejméně, měl deset měřic; potom je rozložili kolem tábora."
  },
  {
    "i": 4055,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 33,
    "t": "Maso bylo ještě mezi jejich zuby, nebylo ještě přežvýkáno, když se hněv Hospodinův rozpálil proti lidu. Hospodin ho udeřil velmi velikou ranou."
  },
  {
    "i": 4056,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 34,
    "t": "Dali tomu místu jméno Kibrot-hataava, neboť tam pohřbili lidi, kteří se oddali své chtivosti."
  },
  {
    "i": 4057,
    "b": 3,
    "c": 411,
    "r": 411,
    "o": 35,
    "t": "Z Kibrot-hataavy lid táhl do Chaserótu a tábořili v Chaserótu."
  },
  {
    "i": 4058,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 1,
    "t": "Mirjam, stejně jako Áron, mluvila proti Mojžíšovi kvůli kušitské ženě, kterou si vzal. Neboť si vzal kušitskou ženu."
  },
  {
    "i": 4059,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 2,
    "t": "A řekli: „Zda Hospodin mluvil jen s Mojžíšem? Nemluvil také s námi?“ Hospodin uslyšel."
  },
  {
    "i": 4060,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 3,
    "t": "Mojžíš byl muž velmi pokorný, nejpokornější muž, jaký kdy zemi nosila."
  },
  {
    "i": 4061,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 4,
    "t": "Náhle Hospodin řekl Mojžíšovi, Áronovi a Mirjam: „Pojďte vy tři ke stanu setkání.“ Všichni tři šli,"
  },
  {
    "i": 4062,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 5,
    "t": "a Hospodin sestoupil v sloupu oblakovém a postavil se u vchodu do stanu. Zavolal Árona a Mirjam; oba dva přistoupili."
  },
  {
    "i": 4063,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 6,
    "t": "Hospodin řekl: „Poslouchejte má slova: Jestliže je mezi vámi prorok, ve vidění se mu zjevím, ve snu s ním mluvím."
  },
  {
    "i": 4064,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 7,
    "t": "Ne tak je tomu s mým služebníkem Mojžíšem, jemu je svěřen veškerý můj dům."
  },
  {
    "i": 4065,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 8,
    "t": "Mluvím s ním tváří v tvář v zjevnosti, ne v hádankách, a vidí podobu Hospodina. Proč jste se opovážili mluvit proti mému služebníku Mojžíšovi?“"
  },
  {
    "i": 4066,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 9,
    "t": "Hněv Hospodinův se proti nim rozpálil. Odešel"
  },
  {
    "i": 4067,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 10,
    "t": "a oblak opustil stan. Hle, Mirjam se stala malomocnou, bílou jako sníh. Áron se k ní obrátil: stala se malomocnou."
  },
  {
    "i": 4068,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 11,
    "t": "Áron řekl Mojžíšovi: „Můj pane! Nechtěj nám vštípit trest za hřích, který jsme pošetile spáchali a za který jsme vinni."
  },
  {
    "i": 4069,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 12,
    "t": "Prosím tě, ať není jako potrat, jehož maso je zpola sežrané, když vychází z lůna matky!“"
  },
  {
    "i": 4070,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 13,
    "t": "Mojžíš úpěnlivě prosil Hospodina: „Ó Bože, řekl, ráčiž ji uzdravit, prosím tě!“"
  },
  {
    "i": 4071,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 14,
    "t": "Hospodin pak řekl Mojžíšovi: „A kdyby jí otec plivl do tváře, nebyla by sedm dní v hanbě? Ať je sedm dní odloučena z tábora, a ať je pak znovu přijata.“"
  },
  {
    "i": 4072,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 15,
    "t": "Mirjam byla odloučena sedm dní z tábora. Lid netáhl, dokud se nevrátila."
  },
  {
    "i": 4073,
    "b": 3,
    "c": 412,
    "r": 412,
    "o": 16,
    "t": "Potom lid táhl z Chaserótu a tábořil na poušti Páran."
  },
  {
    "i": 4074,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 1,
    "t": "Hospodin mluvil k Mojžíšovi a řekl:"
  },
  {
    "i": 4075,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 2,
    "t": "„Pošli muže, jednoho z každého pokolení, aby prozkoumali zemi Kanaán, kterou dávám Izraelitům. Pošlete všechny jejich knížata."
  },
  {
    "i": 4076,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 3,
    "t": "Na rozkaz Hospodinův je Mojžíš poslal z pouště Páran. Všichni tito muži byli vůdci Izraelitů."
  },
  {
    "i": 4077,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 4,
    "t": "Toto jsou jejich jména: Pro pokolení Ruben, Šammua, syn Zakkurův;"
  },
  {
    "i": 4078,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 5,
    "t": "pro pokolení Simeon, Šafat, syn Choríův;"
  },
  {
    "i": 4079,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 6,
    "t": "pro pokolení Juda, Káleb, syn Jefunnův;"
  },
  {
    "i": 4080,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 7,
    "t": "Pro pokolení Isacharovo Jigal, syn Josefův;"
  },
  {
    "i": 4081,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 8,
    "t": "Pro pokolení Efraimovo Hošea, syn Nunův;"
  },
  {
    "i": 4082,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 9,
    "t": "Pro pokolení Benjamínovo Palti, syn Rafův;"
  },
  {
    "i": 4083,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 10,
    "t": "Pro pokolení Zabulonovo Gadiel, syn Sodiho;"
  },
  {
    "i": 4084,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 11,
    "t": "Pro pokolení Josefovo, pro pokolení Manasesovo Gaddi, syn Susiho;"
  },
  {
    "i": 4085,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 12,
    "t": "Pro pokolení Danovo Amiel, syn Gemaliho;"
  },
  {
    "i": 4086,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 13,
    "t": "Pro pokolení Ašerovo Setur, syn Michaelův;"
  },
  {
    "i": 4087,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 14,
    "t": "Pro pokolení Neftalínovo Nachbi, syn Vofsiho;"
  },
  {
    "i": 4088,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 15,
    "t": "Pro pokolení Gadovo Geuel, syn Machirův."
  },
  {
    "i": 4089,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 16,
    "t": "Toť jsou jména mužů, kteréž poslal Mojžíš k ohledání země. A nazval Mojžíš Ozeáše, syna Nunova, Jozue."
  },
  {
    "i": 4090,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 17,
    "t": "I poslal je Mojžíš k ohledání země Kanánské, a řekl jim: Vstupte tudy přes poledne, a vstoupíte na horu."
  },
  {
    "i": 4091,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 18,
    "t": "A uhlédněte, jaká jest země ta, a jaký lid v ní přebývá, silný-li jest neb slabý, málo-li jich, neb mnoho?"
  },
  {
    "i": 4092,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 19,
    "t": "A jaká jest země, v kteréž on přebývá, dobrá-li jest neb zlá? A jaká města, v kterýchž bydlí, v stanech-li, neb v ohradách?"
  },
  {
    "i": 4093,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 20,
    "t": "A jaká jest země ta, tučná-li jest neb chudá, jest-li v ní dřeví, čili nic? Posilňte se, a vezměte ovoce země. A byl čas hroznů prvních."
  },
  {
    "i": 4094,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 21,
    "t": "A vstoupivše, ohledali zemi od pouště Zin až do Rechob, kudy se jde do Emat."
  },
  {
    "i": 4095,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 22,
    "t": "A vstoupili přes poledne, a přišli až do Hebronu, kdež byli Achiman, Sesaj a Talmai, synové Enakovi. (Hebron pak vzdělán jest sedm let před Tanis Egyptským.)"
  },
  {
    "i": 4096,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 23,
    "t": "A přišli až k potoku Eschol, kdež uřezali ratolest s hroznem vinným, a nesli jej dva na tyči, též i z jablek granátových a fíků."
  },
  {
    "i": 4097,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 24,
    "t": "Místo to nazváno jest potok Eschol, pro hrozen, kterýž uřezali synové Izraelští s místa toho."
  },
  {
    "i": 4098,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 25,
    "t": "A navrátivše se, po čtyřidceti dnech, od ohledání země,"
  },
  {
    "i": 4099,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 26,
    "t": "Šli, a přišli k Mojžíšovi a k Aaronovi, i ke všímu množství synů Izraelských do pouště Fáran v Kádes, a oznámili jim i všemu množství, a ukázali ovoce země."
  }
]
