[
  {
    "i": 2600,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 36,
    "t": "En hij maakte daarvoor vier pilaren van acaciahout, die hij met goud overtrok, met hun gouden haken, en hij goot daarvoor vier zilveren voetstukken."
  },
  {
    "i": 2601,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 37,
    "t": "Hij maakte voor de ingang van de tabernakel een voorhangsel, kunstig geweven van purperblauwe en scharlakenrode wol, karmozijnrood en fijn getwijnd linnen,"
  },
  {
    "i": 2602,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 38,
    "t": "alsook de vijf pilaren met hun haken; hij overtrok hun kapitelen en staven met goud; hun vijf voetstukken waren van brons."
  },
  {
    "i": 2603,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 1,
    "t": "Bezaleël maakte de ark van acaciahout. De lengte ervan was tweeënhalve el, de breedte anderhalve el, en de hoogte anderhalve el."
  },
  {
    "i": 2604,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 2,
    "t": "Hij overtrok hem met zuiver goud vanbinnen en vanbuiten en maakte er een gouden rand omheen."
  },
  {
    "i": 2605,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 3,
    "t": "Hij goot voor de ark vier gouden ringen, aan de vier voeten: twee ringen aan de ene kant en twee ringen aan de andere kant."
  },
  {
    "i": 2606,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 4,
    "t": "Hij maakte draagbomen van acaciahout en overtrok ze met goud."
  },
  {
    "i": 2607,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 5,
    "t": "Vervolgens stak hij de draagbomen in de ringen aan de zijkanten van de ark om de ark te dragen."
  },
  {
    "i": 2608,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 6,
    "t": "Hij maakte een verzoendeksel van zuiver goud, tweeënhalve el lang en anderhalve el breed."
  },
  {
    "i": 2609,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 7,
    "t": "Hij maakte twee cherubs van gedreven goud; hij maakte ze aan de twee uiteinden van het verzoendeksel:"
  },
  {
    "i": 2610,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 8,
    "t": "een cherub aan dit uiteinde, een cherub aan dat uiteinde; hij maakte de cherubs één geheel met het verzoendeksel aan de beide uiteinden."
  },
  {
    "i": 2611,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 9,
    "t": "De cherubs hadden de vleugels naar boven uitgespreid en beschermden met hun vleugels het verzoendeksel, terwijl ze elkaar aankeken; de gezichten van de cherubs waren naar het verzoendeksel gericht."
  },
  {
    "i": 2612,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 10,
    "t": "Hij maakte de tafel van acaciahout; ze was twee el lang, één el breed en anderhalve el hoog."
  },
  {
    "i": 2613,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 11,
    "t": "Hij overtrok haar met zuiver goud en maakte er een gouden rand omheen."
  },
  {
    "i": 2614,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 12,
    "t": "Hij maakte er rondom een lijst van een handbreedte en maakte een gouden rand om de lijst."
  },
  {
    "i": 2615,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 13,
    "t": "Hij goot er vier gouden ringen voor en hij zette de ringen aan de vier hoeken, gevormd door de vier poten."
  },
  {
    "i": 2616,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 14,
    "t": "De ringen waren dicht bij de lijst geplaatst en dienden als plaatsen voor de draagbomen die werden gebruikt om de tafel te dragen."
  },
  {
    "i": 2617,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 15,
    "t": "Hij maakte de draagbomen van acaciahout en overtrok ze met goud, om de tafel te dragen."
  },
  {
    "i": 2618,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 16,
    "t": "Hij maakte de voorwerpen die op de tafel moesten staan: de schalen, de kommen, de bokalen en de kannen voor de plengoffers, alle van zuiver goud."
  },
  {
    "i": 2619,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 17,
    "t": "Hij maakte de kandelaar van zuiver goud. Van gedreven goud maakte hij de kandelaar, zijn voetstuk en zijn stam. Zijn kelken, knoppen en bloemen vormden één geheel met hem."
  },
  {
    "i": 2620,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 18,
    "t": "Zes armen kwamen er aan de zijkanten uit: drie armen van de kandelaar aan de ene kant, drie armen van de kandelaar aan de andere kant."
  },
  {
    "i": 2621,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 19,
    "t": "De eerste arm droeg drie kelken in de vorm van een amandelbloem, met knop en bloem. De tweede arm droeg drie kelken in de vorm van een amandelbloem, met knop en bloem. Zo was het met de zes armen die uit de kandelaar kwamen."
  },
  {
    "i": 2622,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 20,
    "t": "De kandelaar zelf droeg vier kelken in de vorm van een amandelbloem, met knop en bloem:"
  },
  {
    "i": 2623,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 21,
    "t": "een knop onder de eerste twee armen die uit de kandelaar kwamen, een knop onder de volgende twee armen, een knop onder de laatste twee armen: dus aan de zes armen die eruit kwamen."
  },
  {
    "i": 2624,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 22,
    "t": "De knoppen en de armen vormden één geheel met de kandelaar, en het geheel was gemaakt van één blok gedreven zuiver goud."
  },
  {
    "i": 2625,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 23,
    "t": "Toen maakte hij de zeven lampen met hun snuiters en hun schalen van zuiver goud."
  },
  {
    "i": 2626,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 24,
    "t": "Van een talent zuiver goud maakte hij de kandelaar en al zijn toebehoren."
  },
  {
    "i": 2627,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 25,
    "t": "Hij maakte het reukaltaar van acaciahout, vijf el lang, vijf el breed - dus vierkant - en drie el hoog; zijn hoorns vormden één geheel met hem."
  },
  {
    "i": 2628,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 26,
    "t": "Hij overtrok het met zuiver goud, de bovenkant, de wanden eromheen en de hoorns, en maakte er een gouden rand omheen."
  },
  {
    "i": 2629,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 27,
    "t": "Hij maakte er twee gouden ringen aan onder de rand, aan de twee zijkanten, aan de twee vlakken om de draagbomen voor het vervoer in te steken."
  },
  {
    "i": 2630,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 28,
    "t": "Hij maakte de draagbomen van acaciahout en overtrok ze met goud."
  },
  {
    "i": 2631,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 29,
    "t": "Hij maakte ook de heilige zalfolie en het geurige reukwerk - als een parfumeur."
  },
  {
    "i": 2632,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 1,
    "t": "Hij maakte het brandofferaltaar van acaciahout; vijf el lang, vijf el breed - dus vierkant - en drie el hoog."
  },
  {
    "i": 2633,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 2,
    "t": "Hij maakte aan de vier hoeken hoorns die één geheel met hem vormden, en hij overtrok hem met brons."
  },
  {
    "i": 2634,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 3,
    "t": "Hij maakte alle gereedschappen van het altaar: de asvaten en de schoffels, de sprengbekkens, de vorken en de wierookvaten. Alle gereedschappen van het altaar maakte hij van brons."
  },
  {
    "i": 2635,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 4,
    "t": "Hij maakte voor het altaar een bronzen rooster in de vorm van een netwerk, onder de rand, vanaf de onderkant tot halverwege."
  },
  {
    "i": 2636,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 5,
    "t": "Hij goot vier ringen aan de vier hoeken van het bronzen rooster om de draagbomen in te steken."
  },
  {
    "i": 2637,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 6,
    "t": "Hij maakte de draagbomen van acaciahout en overtrok ze met brons."
  },
  {
    "i": 2638,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 7,
    "t": "Hij stak de draagbomen in de ringen aan de twee zijkanten van het altaar, om hem daarmee te vervoeren; hij maakte hem hol, van planken."
  },
  {
    "i": 2639,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 8,
    "t": "Hij maakte het wasbekken van brons en zijn voetstuk van brons met de spiegels van de vrouwen die dienst deden bij de ingang van de tent der samenkomst."
  },
  {
    "i": 2640,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 9,
    "t": "Hij maakte de voorhof; aan de zuidzijde, in het zuiden, waren de gordijnen van de voorhof van fijn getwijnd linnen, honderd el lang."
  },
  {
    "i": 2641,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 10,
    "t": "Hun twintig pilaren en hun twintig voetstukken waren van brons; de haken van de pilaren en hun staven waren van zilver."
  },
  {
    "i": 2642,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 11,
    "t": "Honderd el ook aan de noordzijde; hun twintig pilaren en hun twintig voetstukken waren van brons; de haken van de pilaren en hun staven waren van zilver."
  },
  {
    "i": 2643,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 12,
    "t": "Aan de westzijde waren de gordijnen vijftig el, met hun tien pilaren en hun tien voetstukken. De haken van de pilaren en hun staven waren van zilver."
  },
  {
    "i": 2644,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 13,
    "t": "En aan de oostzijde, aan de oostkant, vijftig el."
  },
  {
    "i": 2645,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 14,
    "t": "Aan één van de zijden waren vijftien el gordijnen met hun drie pilaren en hun drie voetstukken."
  },
  {
    "i": 2646,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 15,
    "t": "Aan de tweede zijde - aan weerszijden van de poort van de voorhof - waren vijftien el gordijnen met hun drie pilaren en hun drie voetstukken."
  },
  {
    "i": 2647,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 16,
    "t": "Alle gordijnen die de omheining van de voorhof omringden, waren van fijn getwijnd linnen."
  },
  {
    "i": 2648,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 17,
    "t": "De voetstukken van de pilaren waren van brons; de haken van de pilaren en hun staven waren van zilver; de bekleding van hun kapitelen was van zilver, en alle pilaren van de voorhof waren voorzien van zilveren staven."
  },
  {
    "i": 2649,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 18,
    "t": "Het voorhangsel van de poort van de voorhof was kunstig geweven, gemaakt van purperblauwe en scharlakenrode wol, karmozijnrood en fijn getwijnd linnen. Het was twintig el lang en vijf el hoog (in de breedte), zoals de gordijnen van de voorhof."
  },
  {
    "i": 2650,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 19,
    "t": "Hun vier pilaren en hun vier voetstukken waren van brons, hun haken waren van zilver, de bekleding van hun kapitelen en hun staven waren van zilver."
  },
  {
    "i": 2651,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 20,
    "t": "Alle pinnen rondom de tabernakel en de voorhof waren van brons."
  },
  {
    "i": 2652,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 21,
    "t": "Dit zijn de rekeningen van de tabernakel - de tabernakel van de getuigenis - opgemaakt op bevel van Mozes, werk van de Levieten, door tussenkomst van Itamar, de zoon van Aäron, de priester."
  },
  {
    "i": 2653,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 22,
    "t": "Bezaleël, de zoon van Uri, de zoon van Hur, van de stam Juda, maakte alles wat Jahweh aan Mozes had geboden,"
  },
  {
    "i": 2654,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 23,
    "t": "en met hem Oholiab, de zoon van Ahisamak, van de stam Dan, graveur, borduurder, wever van purperblauwe en scharlakenrode wol, karmozijnrood en fijn linnen."
  },
  {
    "i": 2655,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 24,
    "t": "Totaal van het goud dat gebruikt is voor de werkzaamheden, voor alle werkzaamheden van het heiligdom (het was het gewijde goud): negenentwintig talenten en zevenhonderddertig sikkelen, volgens de sikkel van het heiligdom."
  },
  {
    "i": 2656,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 25,
    "t": "Het zilver van de volkstelling van de gemeenschap: honderd talenten en ... sikkelen, volgens de sikkel van het heiligdom:"
  },
  {
    "i": 2657,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 26,
    "t": "een beka per hoofd, een halve sikkel, volgens de sikkel van het heiligdom, voor allen die geteld werden, van twintig jaar en ouder, voor ...."
  },
  {
    "i": 2658,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 27,
    "t": "Honderd talenten zilver om de voetstukken van het heiligdom en de voetstukken van het voorhangsel te gieten: honderd voetstukken voor honderd talenten, één talent per voetstuk."
  },
  {
    "i": 2659,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 28,
    "t": "Met de ... sikkelen maakte hij de haken voor de pilaren, hij overtrok hun kapitelen en maakte hun staven."
  },
  {
    "i": 2660,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 29,
    "t": "Het gewijde brons bedroeg zeventig talenten en ... sikkelen;"
  },
  {
    "i": 2661,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 30,
    "t": "hij maakte ervan de voetstukken voor de ingang van de tent der samenkomst, het bronzen altaar, zijn bronzen rooster en alle gereedschappen van het altaar;"
  },
  {
    "i": 2662,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 31,
    "t": "de voetstukken rondom de voorhof, de voetstukken van de poort van de voorhof, alle pinnen van de tabernakel en alle pinnen rondom de voorhof."
  },
  {
    "i": 2663,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 1,
    "t": "Met de purperblauwe en scharlakenrode wol en karmozijnrood maakten zij de liturgische kleding om dienst te doen in het heiligdom. Zij maakten de heilige kleding bestemd voor Aäron, zoals Jahweh aan Mozes had geboden."
  },
  {
    "i": 2664,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 2,
    "t": "Zij maakten de efod van goud, van purperblauwe en scharlakenrode wol, van karmozijnrood en van fijn getwijnd linnen."
  },
  {
    "i": 2665,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 3,
    "t": "Zij sloegen de platen goud en sneden ze in draden om ze te verweven met de purperblauwe en scharlakenrode wol, met het karmozijnrood en het fijne linnen, op de manier van de wever."
  },
  {
    "i": 2666,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 4,
    "t": "Zij maakten er twee schouderstukken aan die eraan bevestigd waren, hij werd eraan bevestigd door zijn twee randen."
  },
  {
    "i": 2667,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 5,
    "t": "De gordel die erboven zat om hem vast te maken, vormde één geheel met hem en was van hetzelfde werk. Hij was van goud, van purperblauwe en scharlakenrode wol, van karmozijnrood en van fijn getwijnd linnen, zoals Jahweh aan Mozes had geboden."
  },
  {
    "i": 2668,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 6,
    "t": "Zij bewerkten de carneoolstenen, gezet in gouden kasten, waar de namen van de Israëlieten gegraveerd waren als in een zegel."
  },
  {
    "i": 2669,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 7,
    "t": "Zij plaatsten stenen op de schouderstukken van de efod als een gedachtenis aan de Israëlieten, zoals Jahweh aan Mozes had geboden."
  },
  {
    "i": 2670,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 8,
    "t": "Zij maakten de borsttas, geborduurd als de efod, van goud, van purperblauwe en scharlakenrode wol, van karmozijnrood en van fijn getwijnd linnen."
  },
  {
    "i": 2671,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 9,
    "t": "Hij was vierkant en dubbel, een span lang en een span breed."
  },
  {
    "i": 2672,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 10,
    "t": "Zij versierden hem met vier rijen stenen. Een sardius, een topaas, een smaragd voor de eerste rij;"
  },
  {
    "i": 2673,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 11,
    "t": "voor de tweede rij, een karbonkel, een saffier en een diamant;"
  },
  {
    "i": 2674,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 12,
    "t": "voor de derde rij, een agaat, een hyacint en een amethist;"
  },
  {
    "i": 2675,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 13,
    "t": "voor de vierde rij, een chrysoliet, een carneool en een jaspis. Zij waren gezet in gouden kasten."
  },
  {
    "i": 2676,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 14,
    "t": "De stenen waren naar de namen van de Israëlieten, het waren er twaalf, naar hun namen, gegraveerd als zegels, elk naar de naam van een van de twaalf stammen."
  },
  {
    "i": 2677,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 15,
    "t": "Zij maakten voor de borsttas kettinkjes van zuiver goud in de vorm van torsades."
  },
  {
    "i": 2678,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 16,
    "t": "Zij maakten twee roosjes van goud en twee ringen van goud, en zij plaatsten de twee ringen aan de twee randen van de borsttas."
  },
  {
    "i": 2679,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 17,
    "t": "Zij plaatsten de twee gouden torsades aan de twee ringen, aan de randen van de borsttas,"
  },
  {
    "i": 2680,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 18,
    "t": "En de twee uiteinden van de vlechtwerken bevestigden zij aan de twee rozetten; zo bevestigden zij ze aan de schouderstukken van de efod, aan de voorzijde."
  },
  {
    "i": 2681,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 19,
    "t": "Zij maakten ook twee gouden ringen en bevestigden die aan de twee randen van de borsttas, aan de binnenrand, aan de kant van de efod."
  },
  {
    "i": 2682,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 20,
    "t": "Zij maakten nog twee gouden ringen en bevestigden die aan de schouderstukken van de efod, aan de onderkant aan de voorzijde, dicht bij de bevestigingsplaats ervan, boven de gordel van de efod."
  },
  {
    "i": 2683,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 21,
    "t": "Zij bonden de borsttas door zijn ringen aan de ringen van de efod met een purperblauwe band, zodat de borsttas boven de gordel van de efod zou zitten en niet los zou raken van de efod, zoals de Heer aan Mozes geboden had."
  },
  {
    "i": 2684,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 22,
    "t": "Daarna maakten zij het opperkleed van de efod, geheel geweven van purperblauwe stof."
  },
  {
    "i": 2685,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 23,
    "t": "De opening in het midden van het opperkleed was als de opening van een maliënkolder; de opening had een onscheurbare rand eromheen."
  },
  {
    "i": 2686,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 24,
    "t": "Zij maakten aan de zoom van het opperkleed granaatappels van purperblauwe en scharlakenrode, karmozijnrode en fijngetwijnd linnen stof."
  },
  {
    "i": 2687,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 25,
    "t": "Zij maakten ook belletjes van zuiver goud en plaatsten de belletjes tussen de granaatappels;"
  },
  {
    "i": 2688,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 26,
    "t": "een belletje, een granaatappel, een belletje, een granaatappel, rondom de zoom van het opperkleed om dienst te doen, zoals de Heer aan Mozes geboden had."
  },
  {
    "i": 2689,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 27,
    "t": "Toen maakten zij de tunieken van fijn geweven linnen voor Aäron en voor zijn zonen;"
  },
  {
    "i": 2690,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 28,
    "t": "de tulband van fijn linnen, de mutsen van fijn linnen, de broeken van fijngetwijnd linnen,"
  },
  {
    "i": 2691,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 29,
    "t": "de geborduurde gordels van fijngetwijnd linnen, van purperblauwe en scharlakenrode en karmozijnrode stof, zoals de Heer aan Mozes geboden had."
  },
  {
    "i": 2692,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 30,
    "t": "Daarna maakten zij de bloem – het teken van de heilige wijding, van zuiver goud – en zij graveerden erin in diepdruk, als een zegel: \"Geheiligd aan de Heer."
  },
  {
    "i": 2693,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 31,
    "t": "Zij bevestigden er een purperblauwe band aan, om die op de tulband te bevestigen, bovenop, zoals de Heer aan Mozes geboden had."
  },
  {
    "i": 2694,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 32,
    "t": "Zo werden alle werkzaamheden aan de Tabernakel, de Tent der Samenkomst, voltooid; in alles hadden zij het gemaakt zoals de Heer aan Mozes geboden had."
  },
  {
    "i": 2695,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 33,
    "t": "Zij brachten de Tabernakel naar Mozes, de Tent en al zijn toebehoren, zijn haken, zijn raamwerken, zijn dwarsbalken, zijn pilaren en zijn voetstukken;"
  },
  {
    "i": 2696,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 34,
    "t": "het dekkleed van roodgeverfde ramsvellen, het dekkleed van fijn leer en het gordijn van het voorhangsel;"
  },
  {
    "i": 2697,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 35,
    "t": "de ark van de Getuigenis met zijn draagbomen en het verzoendeksel;"
  },
  {
    "i": 2698,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 36,
    "t": "de tafel, al zijn toebehoren en de toonbroden;"
  },
  {
    "i": 2699,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 37,
    "t": "de kandelaar van zuiver goud, zijn lampen – een rij lampen – en al zijn toebehoren, evenals de olie voor de lamp;"
  }
]
