[
  {
    "i": 6100,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 37,
    "t": "I chopili se jí a pobili ostřím meče, i krále jejího, a všechna města, která k ní náležela, a vše, což v ní dýchalo. Nenechali nikoho, kdo by ušel, jakož učinili Eglónu. Tak ji oddali zkáze, i vše, což v ní dýchalo."
  },
  {
    "i": 6101,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 38,
    "t": "Potom se navrátil Jozue s celým Izraelem k Debíru a bojoval proti němu."
  },
  {
    "i": 6102,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 39,
    "t": "A chopil se ho s králem jeho i všech měst, která k němu náležela, a pobili je ostřím meče, a oddali zkáze vše, což v něm dýchalo. Nenechali nikoho, kdo by ušel. Jakož učinil Hebronu, tak učinil Jozue Debíru a králi jeho, jakož učinil i Libně a králi její."
  },
  {
    "i": 6103,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 40,
    "t": "Tak dobyl Jozue vší té země, hory i polední krajiny, i nížiny i návrší, i všech králů jejich. Nenechal nikoho, kdo by ušel, a vše, což dýchalo, oddal zkáze, jakož přikázal Hospodin Bůh Izraelský."
  },
  {
    "i": 6104,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 41,
    "t": "A pobil je Jozue od Kádesbarne až do Gázy, i všecku zemi Gosen až do Gabaonu."
  },
  {
    "i": 6105,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 42,
    "t": "Všecky ty krále i zemi jejich dobyl Jozue jednou, nebo Hospodin Bůh Izraelský bojoval za Izraele."
  },
  {
    "i": 6106,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 43,
    "t": "Potom se navrátil Jozue s celým Izraelem do stanů svých k Gilgál."
  },
  {
    "i": 6107,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 1,
    "t": "Uslyšev pak Jabin, král Azoru, poslal k Jobabovi, králi Madonu, a ke králi Simron, a ke králi Aksafu,"
  },
  {
    "i": 6108,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 2,
    "t": "I ke králům, kteříž byli na horách k půlnoci, a na rovinách k poledni moře Cinnerot, a na nížinách, a na návrších Dor proti západu."
  },
  {
    "i": 6109,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 3,
    "t": "Kananejským na východ i na západ, a Amorejským, Hetejským, a Ferezejským, a Jebuzejským na horách, Hevejským pak pod Hermonem v zemi Masfa."
  },
  {
    "i": 6110,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 4,
    "t": "I vyšli se všemi vojsky svými, lid množství jako písek, kterýž jest na břehu mořském, s konmi a s vozy velmi mnoho."
  },
  {
    "i": 6111,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 5,
    "t": "Kteřížto všickni králové sšedše se, přišli a položili se spolu u vod Merom, aby bojovali proti Izraelovi."
  },
  {
    "i": 6112,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 6,
    "t": "I řekl Hospodin Jozuovi: Neboj se jich, nebo zítra v tuto dobu já je dám všecky potřené Izraelovi; koně jejich podřežeš, a vozy jejich spálíš ohněm."
  },
  {
    "i": 6113,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 7,
    "t": "Přitáhl tedy Jozue se vším lidem válečným s ním na ně k vodám Merom náhle, a vpadli na ně."
  },
  {
    "i": 6114,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 8,
    "t": "I dal je Hospodin v ruku Izraelovu, kterýž je pobil a stíhal jich až do Sidonu velikého, a až do Misrefot Maim proti západu, a až do údolí Masfe proti východu. A pobil je, tak že nenechal z nich nikoho, kdo by ušel."
  },
  {
    "i": 6115,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 9,
    "t": "A učinil jim Jozue, jakož mu rozkázal Hospodin: Koně jejich podřezal, a vozy jejich spálil ohněm."
  },
  {
    "i": 6116,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 10,
    "t": "V tom času navrátiv se Jozue, dobyl Azoru, a krále jeho ubil mečem; nebo Azor předtím byl hlava všech těch království."
  },
  {
    "i": 6117,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 11,
    "t": "A všecky osoby, kteréž byly v něm, pobili ostřím meče, oddávajíce je zkáze; nenechali žádné duše, a Azor spálil ohněm."
  },
  {
    "i": 6118,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 12,
    "t": "Všecka ta města těch králů i krále jejich dobyl Jozue, a pobil je ostřím meče, oddávaje je zkáze, jakož přikázal Mojžíš, služebník Hospodinův."
  },
  {
    "i": 6119,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 13,
    "t": "Všech pak měst, kteráž stála na hromadách svých, nezpálil Izrael, kromě Azoru toliko, kteréž Jozue spálil."
  },
  {
    "i": 6120,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 14,
    "t": "Všecko pak zboží měst těch i dobytek rozchvátali synové Izraelští sobě. Toliko všecky lidi pobili ostřím meče, až je vyhladili; nenechali žádné duše."
  },
  {
    "i": 6121,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 15,
    "t": "Jakož přikázal Hospodin Mojžíšovi služebníku svému, tak Mojžíš rozkázal Jozuovi, a tak učinil Jozue, ničeho neopominul ze všech věcí, kteréž přikázal Hospodin Mojžíšovi."
  },
  {
    "i": 6122,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 16,
    "t": "Tak dobyl Jozue vší země té, hory i vší země polední, a vší země Gosen, i nížiny, i pustiny, i hory Izraelské i nížiny její,"
  },
  {
    "i": 6123,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 17,
    "t": "Od hory Halak, kteráž jde k Seir, až do Bálgad v údolí Libánském pod horou Hermon; a všecky krále jejich pojal a ubil."
  },
  {
    "i": 6124,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 18,
    "t": "Mnoho dnů vedl Jozue válku se všemi těmi králi."
  },
  {
    "i": 6125,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 19,
    "t": "Nebyl města, které by se smířilo se syny Izraelskými, kromě Hevejských, kteříž bydlili v Gabaonu; všecky dobyli bojem."
  },
  {
    "i": 6126,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 20,
    "t": "Nebo od Hospodina stalo se, že zatvrdilo srdce jejich, aby bojovali proti Izraelovi, tak aby je oddal zkáze, a aby neměli milosti, a vyhladil je, jakož přikázal Hospodin Mojžíšovi."
  },
  {
    "i": 6127,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 21,
    "t": "V tom času přišel Jozue, a vyplénil Anaky ze země té, z hory z Hebron, z Debír, z Anab, a ze vší hory Judovy, a ze vší hory Izraelské, s městy jejich oddal je Jozue zkáze."
  },
  {
    "i": 6128,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 22,
    "t": "Nezůstal žádný z Anaky v zemi synů Izraelských, kromě v Gáze, v Gát a v Azotu zůstali."
  },
  {
    "i": 6129,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 23,
    "t": "Tak dobyl Jozue vší země té, tak jakž mluvil Hospodin k Mojžíšovi, a dal ji Jozue dědictvím Izraelovi, podle dílů jejich, podlé pokolení jejich. A odpočinula země od války."
  },
  {
    "i": 6130,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 1,
    "t": "Tito jsou králové země, kteréž pobili synové Izraelští, a ujali země jejich za Jordánem k východu slunce, od potoka Arnon až k hoře Hermon, a všecku pustinu proti východu:"
  },
  {
    "i": 6131,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 2,
    "t": "Seona krále Amorejského, kterýž bydlil v Hesebon, a panoval od Aroer, kteráž jest na břehu potoka Arnon, i prostřed potoka, a polovici Galád, až k potoku Jabok, hranici synů Ammon;"
  },
  {
    "i": 6132,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 3,
    "t": "I pouští až k moři Cinnerot proti východu slunce, a až k moři pustiny, moři solnému proti východu slunce pod hory Fazga."
  },
  {
    "i": 6133,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 4,
    "t": "Oga krále Bázan, kterýž pozůstal z ostatků Refaim, a bydlil v Astarot a v Edrei,"
  },
  {
    "i": 6134,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 5,
    "t": "A panoval nad horou Hermon, a nad Salchou, a nade vším Bázan, až k hranici Gessurských a Machatských, a nad polovici Galád, až k hranici Seona krále Hesebonského."
  },
  {
    "i": 6135,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 6,
    "t": "Mojžíš služebník Hospodinův a synové Izraelští pobili je, a dal tu zemi Mojžíš služebník Hospodinův Rubenitským a Gaditským, i polovici pokolení Manassesova."
  },
  {
    "i": 6136,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 7,
    "t": "Tito jsou králové země, kteréž pobil Jozue i synové Izraelští za Jordánem proti západu, od Bálgad v údolí Libánském, až do hory Halak, kteráž jde k Seir, kterouž dal Jozue dědictvím pokolením Izraelským podlé dílů jejich,"
  },
  {
    "i": 6137,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 8,
    "t": "Na horách i na nížinách, i v poušti, i na horách skalnatých, a v poušti, i v krajině polední, Hetejským, Amorejským, Kananejským, Ferezejským, Hevejským a Jebuzejským."
  },
  {
    "i": 6138,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 9,
    "t": "Krále Jericha jednoho, krále Hai, kteréž jest u Bethel, jednoho,"
  },
  {
    "i": 6139,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 10,
    "t": "Krále Jeruzaléma jednoho, krále Hebron jednoho,"
  },
  {
    "i": 6140,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 11,
    "t": "Krále Jarmut jednoho, krále Lachis jednoho,"
  },
  {
    "i": 6141,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 12,
    "t": "Krále Eglon jednoho, krále Gezer jednoho,"
  },
  {
    "i": 6142,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 13,
    "t": "Krále Debír jednoho, krále Geder jednoho,"
  },
  {
    "i": 6143,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 14,
    "t": "Krále Horma jednoho, krále Arad jednoho,"
  },
  {
    "i": 6144,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 15,
    "t": "Krále Libna jednoho, krále Adullam jednoho,"
  },
  {
    "i": 6145,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 16,
    "t": "Krále Makkeda jednoho, krále Bethel jednoho,"
  },
  {
    "i": 6146,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 17,
    "t": "Krále Tafua jednoho, krále Hefer jednoho,"
  },
  {
    "i": 6147,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 18,
    "t": "Krále Afek jednoho, krále Lassaron jednoho,"
  },
  {
    "i": 6148,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 19,
    "t": "Krále Madon jednoho, krále Azor jednoho,"
  },
  {
    "i": 6149,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 20,
    "t": "Krále Simron Meron jednoho, krále Aksaf jednoho,"
  },
  {
    "i": 6150,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 21,
    "t": "Krále Tanach jednoho, krále Mageddo jednoho,"
  },
  {
    "i": 6151,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 22,
    "t": "Krále Kádes jednoho, krále Jokneam v Karmelu jednoho,"
  },
  {
    "i": 6152,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 23,
    "t": "Krále Dor na návrších Dor jednoho, krále národů v Galiley jednoho,"
  },
  {
    "i": 6153,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 24,
    "t": "Krále Tersa jednoho. Všechněch králů třidceti a jednoho."
  },
  {
    "i": 6154,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 1,
    "t": "Jozue pak sešel se a zstaral, i řekl jemu Hospodin: Ty jsi sešel se a zstaral, a země velmi mnoho zůstává k dědictví."
  },
  {
    "i": 6155,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 2,
    "t": "Tato jest země, kteráž pozůstává: Všecky krajiny Filistinské, a všecka země Gessurská."
  },
  {
    "i": 6156,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 3,
    "t": "Od Sichoru, kterýž jest proti Egyptu, až k pomezí Akaron na půlnoci, kteráž země za Kananejskou se pokládá, pět knížat Filistinských, Gazeský, Azotský, Aškalonský, Gátský a Akaronitský, též Avitský."
  },
  {
    "i": 6157,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 4,
    "t": "Proti poledni. Všecka země Kananejská, a Meara Sidonských, až k Afek, a až k pomezí Amorejských."
  },
  {
    "i": 6158,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 5,
    "t": "A země Geblitská, a všecken Libán, proti východu slunce, od Bálgad pod horou Hermon, až kam se vchází do Emat."
  },
  {
    "i": 6159,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 6,
    "t": "Všecky obyvatele hory, od Libánu až do vod Misrefot, všecky Sidonské, já vypléním je před syny Izraelskými, toliko rozděl zemi Izraelovi v dědictví, jakož jsem tobě přikázal."
  },
  {
    "i": 6160,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 7,
    "t": "Nyní tedy rozděľ zemi tuto v dědictví devíti pokolením a polovici pokolení Manassesova. Od Jordánu až k moři velikému proti západu slunce, dej jim. Moře veliké bude pomezí jejich."
  },
  {
    "i": 6161,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 8,
    "t": "Polovice pak pokolení Manassesova, s Rubenity a s Gadity, vzala dědictví své, kteréž dal jim Mojžíš za Jordánem proti východu slunce, jakož jim dal Mojžíš služebník Hospodinův:"
  },
  {
    "i": 6162,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 9,
    "t": "Od Aroer, kteráž jest na břehu potoka Arnon, s městem, kteréž jest uprostřed potoka, a všecku rovinu od Medeby až do Dibon,"
  },
  {
    "i": 6163,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 10,
    "t": "Všecka města Seona krále Amorejského, kterýž kraloval v Hesebon, až k hranici synů Ammon."
  },
  {
    "i": 6164,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 11,
    "t": "Galád také a pomezí Gessurských a Machatských, a všecku horu Hermon, a všecken Bázan až do Salcha,"
  },
  {
    "i": 6165,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 12,
    "t": "V Bázan všecko království Oga, kterýž kraloval v Astarot a v Edrei, kterýž pozůstal z ostatků Refaim. Nebo pobil je Mojžíš a vyplénil."
  },
  {
    "i": 6166,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 13,
    "t": "Nepoplenili pak synové Izraelští Gessurských a Machatských, protož bydlí Gessurští a Machatští u prostřed Izraele až do tohoto dne."
  },
  {
    "i": 6167,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 14,
    "t": "Toliko pokolení Levi nedal dědictví, oběti Hospodina Boha Izraelského jsou dědictví jeho, jakož mluvil jemu."
  },
  {
    "i": 6168,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 15,
    "t": "Dal pak Mojžíš pokolení synů Ruben díl podlé čeledí jejich."
  },
  {
    "i": 6169,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 16,
    "t": "I bylo jim pomezí od Aroer, kteráž jest na břehu potoka Arnon, s městem, kteréž jest uprostřed potoka, a všecka rovina až do Medeby,"
  },
  {
    "i": 6170,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 17,
    "t": "Hesebon se všemi městy svými, kteráž jsou na rovině, Dibon, Bámotbál, Bétbálmeon,"
  },
  {
    "i": 6171,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 18,
    "t": "Jahas, Kedemot, Mefaat,"
  },
  {
    "i": 6172,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 19,
    "t": "Kariatain, Sebma, a Saret hasachar na hoře údolí."
  },
  {
    "i": 6173,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 20,
    "t": "Bétfeor, a hory Fazga, a Bétjesimot,"
  },
  {
    "i": 6174,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 21,
    "t": "Všecka města roviny, i všecko království Seona krále Amorejského, kterýž kraloval v Hesebon, kteréhož pobil Mojžíš, ano i knížata Madiánská, Evi, Rekem, Sur, Hur a Reba, knížata Seonova bydlící v zemi."
  },
  {
    "i": 6175,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 22,
    "t": "Bálema také syna Beor, věštce, zabili synové Izraelští s jinými pobitými svými."
  },
  {
    "i": 6176,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 23,
    "t": "I byl břeh Rubenitských Jordán. To jest dědictví synů Ruben podlé čeledí jejich, města i vsi jejich."
  },
  {
    "i": 6177,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 24,
    "t": "Dal také Mojžíš pokolení Gad, synům Gad, díl podlé čeledí jejich."
  },
  {
    "i": 6178,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 25,
    "t": "I bylo jim pomezí Jazer, a všecka města Galád, i polovice země synů Ammon, až do Aroer, kteráž jest proti Rabba,"
  },
  {
    "i": 6179,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 26,
    "t": "A od Hesebon až do Ramat Masfe, a Betónim, a od Mahanaim až do pomezí Lo Debar,"
  },
  {
    "i": 6180,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 27,
    "t": "a v údolí Bet-haram, Bet-nimra, Sukkot, Kafón – zbytek království Sichona, krále Chešbónského – Jordán a území až k cípu Kineretského moře, za Jordánem, na východ."
  },
  {
    "i": 6181,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 28,
    "t": "Takové bylo dědictví synů Gadových, podle jejich rodů, s jejich městy a vesnicemi."
  },
  {
    "i": 6182,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 29,
    "t": "Mojžíš dal polovině kmene Manasesova díl podle jejich rodů."
  },
  {
    "i": 6183,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 30,
    "t": "Měli za území od Machanajimu celý Bašan, celé království Óga, krále Bašanského, všechny Jairovy dvorce v Bašanu, to jest šedesát měst."
  },
  {
    "i": 6184,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 31,
    "t": "Polovina Gileádu a také Aštarot a Edrej, královská města Ógova v Bašanu, připadly synům Machira, syna Manasesova, polovině synů Machirových podle jejich rodů."
  },
  {
    "i": 6185,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 32,
    "t": "Toto jest, co Mojžíš dal v dědictví v Moábských stepích, za Jordánem, naproti Jerichu, na východ."
  },
  {
    "i": 6186,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 33,
    "t": "Avšak kmeni Levi Mojžíš nedal dědictví: Hospodin, Bůh Izraele, jest jeho dědictví, jakž mu řekl."
  },
  {
    "i": 6187,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 1,
    "t": "Toto jest, co obdrželi v dědictví Izraelští v zemi Kanaánské, co jim dali v dědictví kněz Eleazar a Jozue, syn Núnův, s předáky rodů izraelských kmenů."
  },
  {
    "i": 6188,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 2,
    "t": "Losováním obdrželi své dědictví, jak Hospodin přikázal skrze Mojžíše pro devět a půl kmene."
  },
  {
    "i": 6189,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 3,
    "t": "Neboť Mojžíš dal své dědictví dvěma a půl kmenům na druhé straně Jordánu, ale Levitům nedal dědictví mezi nimi."
  },
  {
    "i": 6190,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 4,
    "t": "Neboť synové Josefovi tvořili dva kmeny, Manasesa a Efraima, a v zemi nebyl dán žádný díl Levitům, kromě měst k obývání, s pastvinami přilehlými pro jejich dobytek a jejich majetek."
  },
  {
    "i": 6191,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 5,
    "t": "Izraelští učinili, jak Hospodin přikázal Mojžíšovi, a rozdělili zemi."
  },
  {
    "i": 6192,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 6,
    "t": "Přišli synové Judovi k Jozuovi do Gilgalu, a Káleb, syn Jefunův, Kenizejský, mu řekl: \"Víš dobře, co Hospodin řekl Mojžíšovi, muži Božímu, o mně i o tobě v Kádeš-barne."
  },
  {
    "i": 6193,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 7,
    "t": "Bylo mi čtyřicet let, když mě Mojžíš, služebník Hospodinův, poslal z Kádeš-barne, abych prozkoumal tuto zemi, a podal jsem mu zprávu upřímnou."
  },
  {
    "i": 6194,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 8,
    "t": "Ale bratři, kteří vystoupili se mnou, odradili lid, zatímco já jsem dokonale poslouchal Hospodina, svého Boha."
  },
  {
    "i": 6195,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 9,
    "t": "Toho dne Mojžíš přísahal: Buď si jist, země, po níž šlapala tvá noha, bude ti patřit v dědictví, tobě a tvým potomkům navždy, protože jsi dokonale poslouchal Hospodina, svého Boha."
  },
  {
    "i": 6196,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 10,
    "t": "Od té doby mě Hospodin zachoval naživu podle svého slibu. Je tomu 45 let, co Hospodin učinil toto prohlášení Mojžíšovi, Izrael tehdy putoval pouští, a hle, nyní mi je 85 let."
  },
  {
    "i": 6197,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 11,
    "t": "Jsem stejně statný dnes jako v den, kdy mi Mojžíš svěřil tuto misi, má dnešní síla se rovná mé tehdejší síle pro boj a pro chození a vracení se."
  },
  {
    "i": 6198,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 12,
    "t": "Je čas mi dát tuto horu, o které mi Hospodin toho dne mluvil. Dozvěděl ses toho dne, že tam jsou Anakim a velká opevněná města; ale jestliže Hospodin bude se mnou, vyženu je, jak Hospodin řekl."
  },
  {
    "i": 6199,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 13,
    "t": "Jozue požehnal Kálebovi, synu Jefunovu, a dal mu Hebron za dědictví."
  }
]
