[
  {
    "i": 500,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 6,
    "t": "Và Đức Chúa Trời đáp lời người trong chiêm bao: \"Ta cũng biết rằng ngươi đã làm điều này với lương tâm ngay thẳng, và chính Ta đã giữ ngươi khỏi phạm tội cùng Ta; vì vậy Ta đã không cho phép ngươi động đến nàng."
  },
  {
    "i": 501,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 7,
    "t": "Vậy, hãy trả vợ người đó lại; vì người là một tiên tri, và người sẽ cầu nguyện cho ngươi để ngươi được sống. Nhưng nếu ngươi không trả nàng lại, hãy biết rằng ngươi chắc chắn sẽ chết, cùng với tất cả những người thuộc về ngươi."
  },
  {
    "i": 502,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 8,
    "t": "Abimelech thức dậy sớm và gọi tất cả các đầy tớ của mình. Người kể cho họ nghe toàn bộ sự việc này, và những người đó đều rất sợ hãi."
  },
  {
    "i": 503,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 9,
    "t": "Rồi Abimelech gọi Abraham đến và nói với người: \"Ngươi đã làm gì chúng ta vậy? Ta đã phạm tội gì cùng ngươi mà ngươi lại mang một lỗi lớn như vậy đến cho ta và vương quốc của ta? Ngươi đã đối xử với ta theo cách mà người ta không nên làm."
  },
  {
    "i": 504,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 10,
    "t": "Và Abimelech nói với Abraham: \"Điều gì đã khiến ngươi hành động như vậy?"
  },
  {
    "i": 505,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 11,
    "t": "Abraham đáp: \"Tôi đã nghĩ: Chắc chắn, không có sự kính sợ Đức Chúa Trời ở nơi này, và người ta sẽ giết tôi vì cớ vợ tôi."
  },
  {
    "i": 506,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 12,
    "t": "Và rồi, nàng thật sự là em gái tôi, con gái của cha tôi nhưng không phải con gái của mẹ tôi, và nàng đã trở thành vợ tôi."
  },
  {
    "i": 507,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 13,
    "t": "Vậy nên, khi Đức Chúa Trời khiến tôi đi lang thang khỏi gia đình mình, tôi đã nói với nàng: Đây là ân huệ mà nàng sẽ làm cho tôi: ở bất cứ nơi nào chúng ta đến, hãy nói về tôi rằng tôi là anh trai của nàng."
  },
  {
    "i": 508,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 14,
    "t": "Abimelech lấy chiên, bò, đầy tớ trai, đầy tớ gái mà cho Abraham, và trả lại Sara vợ của người."
  },
  {
    "i": 509,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 15,
    "t": "Abimelech cũng nói: \"Này, xứ ta mở ra trước mặt ngươi. Hãy định cư ở nơi nào ngươi thấy tốt."
  },
  {
    "i": 510,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 16,
    "t": "Với Sara, người nói: \"Này, ta cho anh ngươi một ngàn miếng bạc. Số bạc này sẽ như một tấm màn che mắt tất cả những người ở với ngươi, và tất cả những điều đó ngươi được xưng công bình."
  },
  {
    "i": 511,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 17,
    "t": "Abraham cầu thay cho Đức Chúa Trời, và Đức Chúa Trời chữa lành Abimelech, vợ và các tớ gái của người, để họ có thể có con."
  },
  {
    "i": 512,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 18,
    "t": "Vì Đức Giê-hô-va đã khiến mọi người nữ trong nhà Abimelech son sẻ, vì cớ Sara, vợ của Abraham."
  },
  {
    "i": 513,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 1,
    "t": "Đức Giê-hô-va đoái xem Sara như Ngài đã phán, và Ngài làm cho nàng như Ngài đã hứa."
  },
  {
    "i": 514,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 2,
    "t": "Sara thụ thai và sinh một con trai cho Abraham lúc người đã già, vào thời điểm mà Đức Chúa Trời đã định."
  },
  {
    "i": 515,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 3,
    "t": "Abraham đặt tên cho con trai mình, con mà Sara đã sinh ra là Y-sác."
  },
  {
    "i": 516,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 4,
    "t": "Abraham làm phép cắt bì cho Y-sác, con trai mình, khi con được tám ngày tuổi, như Đức Chúa Trời đã truyền cho người."
  },
  {
    "i": 517,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 5,
    "t": "Abraham được một trăm tuổi khi Y-sác con trai người sinh ra."
  },
  {
    "i": 518,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 6,
    "t": "Và Sara nói: \"Đức Chúa Trời đã khiến tôi vui cười, ai nghe biết cũng sẽ cười với tôi."
  },
  {
    "i": 519,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 7,
    "t": "Nàng cũng nói: \"Ai có thể nói với Abraham rằng Sara sẽ cho con bú! Vì ta đã sinh một con trai cho người trong lúc tuổi già."
  },
  {
    "i": 520,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 8,
    "t": "Con trẻ lớn lên và được cai sữa, và Abraham tổ chức một bữa tiệc lớn vào ngày Y-sác được cai sữa."
  },
  {
    "i": 521,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 9,
    "t": "Vả, Sara thấy con trai của A-ga, người Ê-díp-tô, mà người đã sinh cho Abraham, đang chơi đùa với Y-sác con trai mình,"
  },
  {
    "i": 522,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 10,
    "t": "và nàng nói với Abraham: \"Hãy đuổi người tớ gái này và con trai nó đi, vì con trai của người tớ gái này sẽ không được kế tự với Y-sác con trai tôi."
  },
  {
    "i": 523,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 11,
    "t": "Lời này làm Abraham rất buồn lòng, vì cớ con trai mình,"
  },
  {
    "i": 524,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 12,
    "t": "nhưng Đức Chúa Trời phán với người: \"Chớ buồn lòng vì cớ đứa trẻ và người tớ gái của ngươi; tất cả những gì Sara nói với ngươi, hãy nghe theo nàng, vì dòng dõi ngươi sẽ được gọi qua Y-sác,"
  },
  {
    "i": 525,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 13,
    "t": "nhưng ta cũng sẽ làm cho con trai của người tớ gái thành một dân lớn, vì nó là dòng dõi của ngươi."
  },
  {
    "i": 526,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 14,
    "t": "Abraham thức dậy sớm, lấy bánh và một bầu nước cho A-ga, đặt đứa trẻ trên vai nàng, rồi đuổi nàng đi. Nàng đi lang thang trong đồng vắng Bê-e-Sê-ba."
  },
  {
    "i": 527,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 15,
    "t": "Khi nước trong bầu đã hết, nàng quăng đứa trẻ xuống dưới một bụi cây,"
  },
  {
    "i": 528,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 16,
    "t": "rồi đi ngồi đối diện, xa chừng một tầm cung. Vì nàng tự nhủ: \"Tôi không muốn thấy đứa trẻ chết!\" Nàng ngồi đối diện, cất tiếng khóc lóc."
  },
  {
    "i": 529,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 17,
    "t": "Đức Chúa Trời nghe tiếng đứa trẻ khóc, và thiên sứ của Đức Chúa Trời từ trên trời gọi A-ga và nói với nàng: \"A-ga ơi, có việc gì vậy? Đừng sợ, vì Đức Chúa Trời đã nghe tiếng đứa trẻ khóc, ở nơi nó nằm."
  },
  {
    "i": 530,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 18,
    "t": "Hãy đứng dậy! Hãy đỡ đứa trẻ lên và nắm chắc lấy nó, vì ta sẽ làm cho nó thành một dân lớn."
  },
  {
    "i": 531,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 19,
    "t": "Đức Chúa Trời mở mắt A-ga và nàng thấy một cái giếng. Nàng đi lấy đầy nước vào bầu và cho đứa trẻ uống."
  },
  {
    "i": 532,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 20,
    "t": "Đức Chúa Trời ở cùng nó, nó lớn lên và ở trong đồng vắng, và trở thành một người bắn cung."
  },
  {
    "i": 533,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 21,
    "t": "Nó ở trong đồng vắng Pha-ran, và mẹ nó cưới cho nó một người vợ từ xứ Ê-díp-tô."
  },
  {
    "i": 534,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 22,
    "t": "Vào thời đó, Abimelech cùng với Phi-côn, quan trưởng đạo binh của người, đến nói với Abraham: \"Đức Chúa Trời ở cùng ngươi trong mọi việc ngươi làm."
  },
  {
    "i": 535,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 23,
    "t": "Vậy, bây giờ hãy thề với ta tại đây nhân danh Đức Chúa Trời rằng ngươi sẽ không lừa dối ta, hay dòng dõi và thân thuộc của ta, và ngươi sẽ đối xử với ta và xứ này, nơi ngươi đến ngụ cư, với lòng thân thiện như ta đã đối xử với ngươi."
  },
  {
    "i": 536,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 24,
    "t": "Abraham đáp: \"Vâng, tôi xin thề!"
  },
  {
    "i": 537,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 25,
    "t": "Abraham trách Abimelech về cái giếng mà các đầy tớ của Abimelech đã chiếm đoạt."
  },
  {
    "i": 538,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 26,
    "t": "Và Abimelech đáp: \"Ta không biết ai đã làm điều đó; chính ngươi chưa bao giờ báo cho ta biết, và chính ta cũng chưa hề nghe nói gì về việc này cho đến ngày nay."
  },
  {
    "i": 539,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 27,
    "t": "Abraham lấy chiên, bò mà cho Abimelech, và cả hai người kết ước cùng nhau."
  },
  {
    "i": 540,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 28,
    "t": "Abraham để riêng bảy con chiên cái ra khỏi đàn,"
  },
  {
    "i": 541,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 29,
    "t": "và Abimelech hỏi người: \"Bảy con chiên cái mà ngươi để riêng đó có ý nghĩa gì?"
  },
  {
    "i": 542,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 30,
    "t": "Người đáp: \"Ngươi hãy nhận từ tay tôi bảy con chiên cái này, để chúng làm chứng rằng tôi đã đào giếng này."
  },
  {
    "i": 543,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 31,
    "t": "Bởi vậy, người ta gọi nơi đó là Bê-e-Sê-ba, vì cả hai người đều thề tại đó."
  },
  {
    "i": 544,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 32,
    "t": "Sau khi họ đã kết ước tại Bê-e-Sê-ba, Abimelech cùng với Phi-côn, quan trưởng đạo binh của người, đứng dậy và trở về xứ Phi-li-tin."
  },
  {
    "i": 545,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 33,
    "t": "Abraham trồng một cây me tại Bê-e-Sê-ba và tại đó người cầu khẩn danh Đức Giê-hô-va, Đức Chúa Trời Hằng Hữu."
  },
  {
    "i": 546,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 34,
    "t": "Abraham ngụ cư lâu ngày tại xứ Phi-li-tin."
  },
  {
    "i": 547,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 1,
    "t": "Sau những việc này, Đức Chúa Trời thử Abraham và phán với người: \"Abraham! Abraham!\" Người đáp: \"Có tôi đây!"
  },
  {
    "i": 548,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 2,
    "t": "Đức Chúa Trời phán: \"Hãy đem con trai ngươi, con một ngươi, người mà ngươi yêu thương, là Y-sác, đi đến xứ Mô-ri-a, và dâng nó làm của lễ thiêu tại một ngọn núi mà ta sẽ chỉ cho ngươi."
  },
  {
    "i": 549,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 3,
    "t": "Abraham thức dậy sớm, thắng lừa mình và đem theo hai đầy tớ cùng Y-sác con trai mình. Người chẻ củi dùng cho của lễ thiêu rồi lên đường đi đến nơi mà Đức Chúa Trời đã phán với người."
  },
  {
    "i": 550,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 4,
    "t": "Ngày thứ ba, Abraham ngước mắt lên và thấy nơi đó từ xa."
  },
  {
    "i": 551,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 5,
    "t": "Abraham nói với các đầy tớ: \"Các ngươi hãy ở lại đây với con lừa. Còn ta và đứa trẻ sẽ đi đến đó, thờ phượng rồi sẽ trở lại với các ngươi."
  },
  {
    "i": 552,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 6,
    "t": "Abraham lấy củi dùng cho của lễ thiêu chất lên Y-sác con trai mình, còn mình thì cầm lửa và dao. Rồi cả hai cùng đi."
  },
  {
    "i": 553,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 7,
    "t": "Y-sác thưa với Abraham cha mình rằng: \"Cha ơi!\" Người đáp: \"Có cha đây, con trai.\" Y-sác nói: \"Lửa và củi đây, nhưng chiên con đâu để làm của lễ thiêu?"
  },
  {
    "i": 554,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 8,
    "t": "Abraham đáp: \"Hỡi con, Đức Chúa Trời sẽ tự sắm lấy chiên con dùng cho của lễ thiêu.\" Rồi cả hai cùng đi."
  },
  {
    "i": 555,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 9,
    "t": "Khi họ đến nơi mà Đức Chúa Trời đã chỉ cho, Abraham dựng bàn thờ tại đó, chất củi lên, trói Y-sác con trai mình lại, đặt nó trên bàn thờ, trên đống củi."
  },
  {
    "i": 556,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 10,
    "t": "Abraham giơ tay ra cầm dao để giết con trai mình."
  },
  {
    "i": 557,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 11,
    "t": "Nhưng thiên sứ của Đức Giê-hô-va từ trên trời gọi người và phán: \"Abraham! Abraham!\" Người đáp: \"Có tôi đây!"
  },
  {
    "i": 558,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 12,
    "t": "Thiên sứ phán: \"Đừng giơ tay hại đứa trẻ! Chớ làm gì nó! Vì bây giờ ta biết rằng ngươi kính sợ Đức Chúa Trời; ngươi không từ chối ta con trai ngươi, con một ngươi."
  },
  {
    "i": 559,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 13,
    "t": "Abraham ngước mắt lên và thấy một con chiên đực bị mắc sừng trong một bụi cây, và Abraham đi bắt con chiên đực đó dâng làm của lễ thiêu thay cho con trai mình."
  },
  {
    "i": 560,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 14,
    "t": "Abraham gọi nơi đó là \"Đức Giê-hô-va sắm sẵn\", đến nỗi ngày nay người ta nói: \"Trên núi, Đức Giê-hô-va sắm sẵn."
  },
  {
    "i": 561,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 15,
    "t": "Thiên sứ của Đức Giê-hô-va từ trên trời gọi Abraham lần thứ hai"
  },
  {
    "i": 562,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 16,
    "t": "và phán: \"Ta chỉ chính mình mà thề, lời Đức Giê-hô-va phán: Vì ngươi đã làm điều này, không từ chối ta con trai ngươi, con một ngươi,"
  },
  {
    "i": 563,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 17,
    "t": "ta sẽ ban phước dư dật cho ngươi, ta sẽ làm cho dòng dõi ngươi đông như sao trên trời, như cát trên bờ biển, và dòng dõi ngươi sẽ chiếm được thành của kẻ thù mình."
  },
  {
    "i": 564,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 18,
    "t": "Mọi dân trên đất sẽ nhờ dòng dõi ngươi mà được phước, vì ngươi đã vâng lời ta."
  },
  {
    "i": 565,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 19,
    "t": "Abraham trở lại với các đầy tớ mình, và họ cùng nhau lên đường về Bê-e-Sê-ba. Abraham ở lại Bê-e-Sê-ba."
  },
  {
    "i": 566,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 20,
    "t": "Sau những việc này, người ta báo cho Abraham biết rằng Mil-ca cũng đã sinh con cho Na-ho, anh trai người:"
  },
  {
    "i": 567,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 21,
    "t": "con trưởng nam là Út, Bút là em của Út, Kê-mu-ên, cha của A-ram,"
  },
  {
    "i": 568,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 22,
    "t": "Kê-sết, Ha-xô, Phinh-đát, Giít-láp, Bê-thu-ên"
  },
  {
    "i": 569,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 23,
    "t": "(và Bê-tu-ên sinh Rê-bê-ca). Đó là tám người con mà Mil-ca sinh cho Na-ho, anh trai của Abraham."
  },
  {
    "i": 570,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 24,
    "t": "Na-ho có một người thiếp tên là Rê-u-ma, người cũng sinh con: Tê-ba, Ga-ham, Ta-hát và Ma-a-ca."
  },
  {
    "i": 571,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 1,
    "t": "Sara sống được một trăm hai mươi bảy năm,"
  },
  {
    "i": 572,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 2,
    "t": "và bà qua đời tại Ki-ri-át-A-ba, tức là Hếp-rôn, trong xứ Ca-na-an. Abraham vào than khóc và thương tiếc Sara."
  },
  {
    "i": 573,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 3,
    "t": "Sau đó, Abraham đứng dậy khỏi chỗ xác người chết và nói với các con trai của Hếch:"
  },
  {
    "i": 574,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 4,
    "t": "\"Tôi là một người ngoại kiều và là một người ngụ cư giữa anh em. Xin anh em nhường cho tôi một phần đất để làm nghĩa địa, hầu cho tôi chôn xác người chết của tôi."
  },
  {
    "i": 575,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 5,
    "t": "Các con trai của Hếch đáp lời Abraham rằng:"
  },
  {
    "i": 576,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 6,
    "t": "\"Thưa ngài, xin hãy nghe chúng tôi! Ngài là một hoàng tử của Đức Chúa Trời giữa chúng tôi: hãy chôn xác người chết của ngài trong mồ tốt nhất của chúng tôi; không ai từ chối ngài mồ của mình để ngài có thể chôn xác người chết của ngài."
  },
  {
    "i": 577,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 7,
    "t": "Abraham đứng dậy và cúi đầu trước dân bản xứ, là các con trai của Hếch,"
  },
  {
    "i": 578,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 8,
    "t": "và nói với họ: \"Nếu anh em bằng lòng cho tôi chôn xác người chết của tôi, hãy nghe tôi và xin giúp tôi thưa với Ép-rôn, con trai của Xô-ha,"
  },
  {
    "i": 579,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 9,
    "t": "xin nó nhường cho tôi cái hang Mạch-bê-la, là cái hang thuộc về nó và ở cuối đồng của nó. Xin nó nhường cho tôi cái hang đó với giá đầy đủ, trước mặt anh em, để làm nghĩa địa."
  },
  {
    "i": 580,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 10,
    "t": "Ép-rôn đang ngồi giữa các con trai của Hếch, và Ép-rôn, người Hê-tít, đáp lời Abraham trước mặt các con trai của Hếch, trước mặt tất cả những người qua lại cổng thành mình:"
  },
  {
    "i": 581,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 11,
    "t": "\"Không, thưa ngài, xin hãy nghe tôi! Tôi cho ngài cái đồng và tôi cũng cho ngài cái hang ở trong đó; tôi cho ngài điều này trước mặt các con trai của dân tôi. Hãy chôn xác người chết của ngài."
  },
  {
    "i": 582,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 12,
    "t": "Abraham cúi đầu trước dân bản xứ,"
  },
  {
    "i": 583,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 13,
    "t": "và nói với Ép-rôn trước mặt dân bản xứ: \"Nếu ngài chỉ bằng lòng nghe tôi! Tôi xin trả giá đồng ruộng, xin hãy nhận tiền từ tôi, và tôi sẽ chôn xác người chết của tôi ở đó."
  },
  {
    "i": 584,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 14,
    "t": "Ép-rôn đáp lời Abraham:"
  },
  {
    "i": 585,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 15,
    "t": "\"Thưa ngài, xin hãy nghe tôi! Một miếng đất trị giá bốn trăm siếc-lơ bạc, giữa tôi và ngài, có đáng gì đâu? Hãy chôn xác người chết của ngài đi."
  },
  {
    "i": 586,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 16,
    "t": "Abraham đồng ý với Ép-rôn và Abraham cân cho Ép-rôn số bạc mà người đã nói đến trước mặt các con trai của Hếch, là bốn trăm siếc-lơ bạc theo giá thông thường của người buôn bán."
  },
  {
    "i": 587,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 17,
    "t": "Vậy đồng của Ép-rôn, ở Mạch-bê-la, đối diện Mam-rê, đồng ruộng, hang động ở trong đó, và tất cả các cây trong đồng, trong ranh giới của nó,"
  },
  {
    "i": 588,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 18,
    "t": "được chuyển nhượng làm tài sản cho Abraham trước mặt các con trai của Hếch, trước mặt tất cả những người qua lại cổng thành."
  },
  {
    "i": 589,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 19,
    "t": "Rồi Abraham chôn Sara, vợ mình, trong hang của đồng Mạch-bê-la, đối diện Mam-rê, (tức là Hếp-rôn) trong xứ Ca-na-an."
  },
  {
    "i": 590,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 20,
    "t": "Vậy đồng ruộng và cái hang ở trong đó được Abraham mua từ các con trai của Hếch để làm nghĩa địa."
  },
  {
    "i": 591,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 1,
    "t": "Abraham đã già, tuổi cao, và Đức Giê-hô-va đã ban phước cho Abraham trong mọi sự."
  },
  {
    "i": 592,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 2,
    "t": "Abraham nói với người đầy tớ già nhất trong nhà mình, là người quản lý tất cả tài sản của người: \"Hãy đặt tay ngươi dưới đùi ta,"
  },
  {
    "i": 593,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 3,
    "t": "Ta sẽ bắt ngươi thề nhân danh Đức Giê-hô-va, Đức Chúa Trời của trời và đất, rằng ngươi sẽ không cưới cho con trai ta một người vợ trong số các con gái của người Ca-na-an, là dân mà ta đang sống giữa họ."
  },
  {
    "i": 594,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 4,
    "t": "Nhưng ngươi sẽ đến xứ ta, đến dòng họ ta, và ngươi sẽ chọn một người vợ cho Y-sác con trai ta."
  },
  {
    "i": 595,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 5,
    "t": "Người đầy tớ hỏi người: \"Có lẽ người phụ nữ sẽ không muốn theo tôi đến xứ này: tôi có nên dẫn con trai ngài trở lại xứ mà ngài đã ra đi không?"
  },
  {
    "i": 596,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 6,
    "t": "Abraham đáp: \"Hãy cẩn thận, chớ dẫn con trai ta trở lại đó."
  },
  {
    "i": 597,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 7,
    "t": "Đức Giê-hô-va, Đức Chúa Trời của trời và Đức Chúa Trời của đất, là Đấng đã đem ta ra khỏi nhà cha ta và xứ sở của dòng họ ta, là Đấng đã phán và đã thề với ta rằng Ngài sẽ ban xứ này cho dòng dõi ta, Đức Giê-hô-va sẽ sai thiên sứ Ngài đi trước ngươi, để ngươi cưới cho con trai ta một người vợ từ đó."
  },
  {
    "i": 598,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 8,
    "t": "Và nếu người phụ nữ không muốn theo ngươi, ngươi sẽ được giải khỏi lời thề mà ta bắt ngươi. Dù sao, chớ dẫn con trai ta trở lại đó."
  },
  {
    "i": 599,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 9,
    "t": "Người đầy tớ đặt tay dưới đùi Abraham chủ mình và thề với người về việc này."
  }
]
