[
  {
    "i": 10900,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 8,
    "t": "E da Tibhat e da Kûn, città di Hadadézer, Davide asportò una grandissima quantità di bronzo, con cui Salomone fece il Mare di bronzo, le colonne e gli utensili di bronzo."
  },
  {
    "i": 10901,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 9,
    "t": "Quando Tôou, re di Hamat, udì che Davide aveva sconfitto tutto l'esercito di Hadadézer, re di Coba,"
  },
  {
    "i": 10902,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 10,
    "t": "mandò suo figlio Hadoram al re Davide per salutarlo e congratularsi con lui per aver mosso guerra ad Hadadézer e averlo vinto, poiché Hadadézer era in guerra con Tôou. Gli mandò ogni sorta di oggetti d'oro, d'argento e di bronzo;"
  },
  {
    "i": 10903,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 11,
    "t": "il re Davide li consacrò anch'essi al Signore, con l'argento e l'oro che aveva prelevato da tutte le nazioni, Edom, Moab, Ammoniti, Filistei, Amalek."
  },
  {
    "i": 10904,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 12,
    "t": "Abishaï, figlio di Ceruya, sconfisse gli Edomiti nella valle del Sale, in numero di diciottomila."
  },
  {
    "i": 10905,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 13,
    "t": "Stabilì dei governatori in Edom e tutti gli Edomiti divennero sudditi di Davide. Ovunque Davide andasse, Dio gli dava la vittoria."
  },
  {
    "i": 10906,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 14,
    "t": "Davide regnò su tutto Israele, facendo diritto e giustizia a tutto il suo popolo."
  },
  {
    "i": 10907,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 15,
    "t": "Joab, figlio di Ceruya, comandava l'esercito; Yehoshaphat, figlio di Ahilud, era araldo;"
  },
  {
    "i": 10908,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 16,
    "t": "Sadoq, figlio di Ahitub, e Ahimélek, figlio di Ebyatar, erano sacerdoti; Shavsha era segretario;"
  },
  {
    "i": 10909,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 17,
    "t": "Benayahu, figlio di Yehoyada, comandava i Keréti e i Peléti. I figli di Davide erano i primi al fianco del re."
  },
  {
    "i": 10910,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 1,
    "t": "Dopo ciò, avvenne che Nahash, re degli Ammoniti, morì e che suo figlio regnò al suo posto."
  },
  {
    "i": 10911,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 2,
    "t": "Davide si disse: \"Agirò con bontà verso Hanûn, figlio di Nahash, perché suo padre ha agito con bontà verso di me\". E Davide mandò dei messaggeri per presentargli le condoglianze per suo padre. Ma quando i servitori di Davide giunsero nel paese degli Ammoniti, presso Hanûn, in occasione di queste condoglianze,"
  },
  {
    "i": 10912,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 3,
    "t": "i principi degli Ammoniti dissero a Hanûn: \"Ti immagini forse che Davide voglia onorare tuo padre perché ti ha mandato dei portatori di condoglianze? Non è forse piuttosto per esplorare, rovesciare e spiare il paese che i suoi servitori sono venuti da te?"
  },
  {
    "i": 10913,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 4,
    "t": "Allora Hanûn si impadronì dei servitori di Davide, li rasò e tagliò le loro vesti a metà altezza fino alle natiche, poi li congedò."
  },
  {
    "i": 10914,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 5,
    "t": "Si andò ad informare Davide di ciò che era accaduto a questi uomini: egli mandò qualcuno incontro a loro, poiché questa gente era coperta di vergogna, e il re fece loro dire: \"Restate a Gerico finché la vostra barba non sia ricresciuta, poi ritornerete\"."
  },
  {
    "i": 10915,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 6,
    "t": "Gli Ammoniti videro bene che si erano resi odiosi a Davide; Hanûn e gli Ammoniti mandarono mille talenti d'argento per prendere al loro soldo degli Aramei di Mesopotamia, degli Aramei di Maaka e della gente di Coba, carri e carradai."
  },
  {
    "i": 10916,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 7,
    "t": "Presero al loro soldo il re di Maaka, le sue truppe, e trentaduemila carri; vennero a campeggiare davanti a Médba mentre gli Ammoniti, dopo aver lasciato le loro città ed essersi radunati, arrivavano per la battaglia."
  },
  {
    "i": 10917,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 8,
    "t": "A questa notizia, Davide mandò Joab con tutto l'esercito, i prodi."
  },
  {
    "i": 10918,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 9,
    "t": "Gli Ammoniti uscirono e si schierarono in battaglia all'ingresso della città, ma i re che erano venuti erano a parte in aperta campagna."
  },
  {
    "i": 10919,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 10,
    "t": "Vedendo che aveva un fronte di combattimento sia davanti che dietro di sé, Joab fece scelta di tutta l'élite d'Israele e la schierò di fronte agli Aramei."
  },
  {
    "i": 10920,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 11,
    "t": "Affidò a suo fratello Abishaï il resto dell'esercito e lo schierò di fronte agli Ammoniti."
  },
  {
    "i": 10921,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 12,
    "t": "Disse: \"Se gli Aramei prevalgono su di me, tu verrai in mio soccorso; se gli Ammoniti prevalgono su di te, io ti soccorrerò."
  },
  {
    "i": 10922,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 13,
    "t": "Abbi buon coraggio e mostriamoci forti per il nostro popolo e per le città del nostro Dio! e che il Signore faccia ciò che gli sembrerà bene!"
  },
  {
    "i": 10923,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 14,
    "t": "Joab e la truppa che era con lui ingaggiarono il combattimento contro gli Aramei, che cedettero il passo davanti a loro."
  },
  {
    "i": 10924,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 15,
    "t": "Quando gli Ammoniti videro che gli Aramei erano fuggiti, cedettero il passo a loro volta davanti ad Abishaï, il fratello di Joab, e rientrarono nella città. Allora Joab ritornò a Gerusalemme."
  },
  {
    "i": 10925,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 16,
    "t": "Vedendo che erano stati battuti davanti ad Israele, gli Aramei mandarono dei messaggeri e mobilitarono gli Aramei che sono dall'altra parte del Fiume; Shophak, generale di Hadadézer, era alla loro testa."
  },
  {
    "i": 10926,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 17,
    "t": "Ciò fu riferito a Davide che radunò tutto Israele, passò il Giordano, li raggiunse e prese posizione vicino a loro. Poi Davide si schierò in ordine di combattimento di fronte agli Aramei, che gli diedero battaglia."
  },
  {
    "i": 10927,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 18,
    "t": "Ma gli Aramei cedettero il passo davanti ad Israele e Davide uccise loro settemila carri e quarantamila uomini a piedi; fece anche perire Shophak il generale."
  },
  {
    "i": 10928,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 19,
    "t": "Quando i vassalli di Hadadézer si videro battuti davanti ad Israele, fecero la pace con Davide e gli furono assoggettati. Gli Aramei non vollero più portare soccorso agli Ammoniti."
  },
  {
    "i": 10929,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 1,
    "t": "Al ritorno dell'anno, nel tempo in cui i re si mettono in campagna, Joab condusse le truppe e devastò il paese degli Ammoniti. Poi venne a mettere l'assedio davanti a Rabba, mentre Davide restava a Gerusalemme. Joab abbatté Rabba e la smantellò."
  },
  {
    "i": 10930,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 2,
    "t": "Davide tolse dalla testa di Milkom la corona che vi si trovava. Constatò che pesava un talento d'oro e che incastonava una pietra preziosa. Davide la mise sulla sua testa. Asportò il bottino dalla città in enorme quantità."
  },
  {
    "i": 10931,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 3,
    "t": "Quanto alla sua popolazione, la fece uscire, la mise a maneggiare la sega, i picconi di ferro o le asce. Così agì verso tutte le città degli Ammoniti. Poi Davide e tutto l'esercito ritornarono a Gerusalemme."
  },
  {
    "i": 10932,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 4,
    "t": "Dopo ciò, la guerra proseguì con i Filistei a Gézer. Fu allora che Sibbekaï di Husha uccise Sippaï, un discendente dei Refaim. I Filistei furono abbassati."
  },
  {
    "i": 10933,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 5,
    "t": "La battaglia riprese ancora con i Filistei. Elhanân, figlio di Yaïr, uccise Lahmi, fratello di Golia di Gat; il legno della sua lancia era come un telaio di tessitore."
  },
  {
    "i": 10934,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 6,
    "t": "Ci fu ancora un combattimento a Gat e si trovò là un uomo di grande statura che aveva ventiquattro dita, sei ad ogni estremità. Era, anche lui, discendente del Refaita."
  },
  {
    "i": 10935,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 7,
    "t": "Poiché sfidava Israele, Yehonatân, figlio di Shiméa fratello di Davide, lo uccise."
  },
  {
    "i": 10936,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 8,
    "t": "Questi uomini erano usciti da Rapha a Gat e soccombettero sotto la mano di Davide e delle sue guardie."
  },
  {
    "i": 10937,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 1,
    "t": "Satana si eresse contro Israele e incitò Davide a censire gli Israeliti."
  },
  {
    "i": 10938,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 2,
    "t": "Davide disse a Joab e ai capi del popolo: \"Andate a contare Israele, da Bersabea a Dan, poi tornate a farmi conoscere la cifra\"."
  },
  {
    "i": 10939,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 3,
    "t": "Joab rispose: \"Che il Signore accresca il suo popolo di cento volte tanto! Signore mio re, non sono forse tutti i servitori di Signore mio? Perché Signore mio fa questa inchiesta? Perché Israele diventerebbe colpevole?"
  },
  {
    "i": 10940,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 4,
    "t": "Tuttavia l'ordine del re si impose a Joab. Joab partì, percorse tutto Israele, poi rientrò a Gerusalemme."
  },
  {
    "i": 10941,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 5,
    "t": "Joab fornì a Davide la cifra ottenuta per il censimento del popolo; tutto Israele contava un milione centomila uomini che tiravano di spada, e Giuda quattrocentosettantamila uomini che tiravano di spada."
  },
  {
    "i": 10942,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 6,
    "t": "L'ordine del re aveva tanto ripugnato a Joab che non aveva censito né Levi né Beniamino."
  },
  {
    "i": 10943,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 7,
    "t": "Dio vide con dispiacere questa faccenda e colpì Israele."
  },
  {
    "i": 10944,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 8,
    "t": "Davide disse allora a Dio: \"È un grande peccato che ho commesso in questa faccenda! Ora, voglia tu perdonare questa colpa al tuo servitore, poiché ho commesso una grande follia\"."
  },
  {
    "i": 10945,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 9,
    "t": "Il Signore disse allora a Gad, il veggente di Davide:"
  },
  {
    "i": 10946,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 10,
    "t": "\"Va' a dire a Davide: Così parla il Signore. Io ti propongo tre cose: scegline una e io l'eseguirò per te\"."
  },
  {
    "i": 10947,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 11,
    "t": "Dunque Gad si recò da Davide e gli disse: \"Così parla il Signore. Devi accettare"
  },
  {
    "i": 10948,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 12,
    "t": "o tre anni di carestia, o un disastro di tre mesi davanti ai tuoi nemici, la spada dei tuoi avversari nei reni, o la spada del Signore e tre giorni di peste nel paese, l'angelo del Signore che devasta tutto il territorio d'Israele! Vedi ora ciò che devo rispondere a colui che mi manda\"."
  },
  {
    "i": 10949,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 13,
    "t": "Davide rispose a Gad: \"Sono in una grande ansietà... Ah! che io cada tra le mani del Signore, poiché la sua misericordia è immensa, ma che io non cada tra le mani degli uomini!"
  },
  {
    "i": 10950,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 14,
    "t": "Il Signore mandò dunque la peste in Israele e, tra gli Israeliti, settantamila uomini caddero."
  },
  {
    "i": 10951,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 15,
    "t": "Poi Dio mandò l'angelo verso Gerusalemme per sterminarla; ma al momento di sterminarla, il Signore guardò e si pentì di questo male; e disse all'angelo sterminatore: \"Basta! Ritira la tua mano\". L'angelo del Signore si trovava allora vicino all'aia di Ornân il Gebuseo."
  },
  {
    "i": 10952,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 16,
    "t": "Alzando gli occhi, Davide vide l'angelo del Signore che si trovava tra terra e cielo, la spada sguainata in mano, tesa verso Gerusalemme. Rivestiti di sacchi, Davide e gli anziani caddero allora faccia a terra,"
  },
  {
    "i": 10953,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 17,
    "t": "e Davide disse a Dio: \"Non sono forse io che ho ordinato di censire il popolo? Non sono forse io che ho peccato e che ho commesso il male? Ma costoro, è il gregge, che hanno fatto? Signore, mio Dio, che la tua mano si appesantisca dunque su di me e sulla mia famiglia, ma che il tuo popolo sfugga al flagello!"
  },
  {
    "i": 10954,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 18,
    "t": "L'angelo del Signore disse allora a Gad: \"Che Davide salga ed elevi un altare al Signore sull'aia di Ornân il Gebuseo\"."
  },
  {
    "i": 10955,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 19,
    "t": "Davide salì dunque secondo la parola che Gad gli aveva detta in nome del Signore."
  },
  {
    "i": 10956,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 20,
    "t": "Ora, nel voltarsi, Ornân aveva visto l'angelo e si nascondeva con i suoi quattro figli. Ornân stava battendo il frumento"
  },
  {
    "i": 10957,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 21,
    "t": "quando Davide si recò presso di lui. Ornân guardò, vide Davide, uscì dall'aia, e si prostrò davanti a Davide, la faccia contro terra."
  },
  {
    "i": 10958,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 22,
    "t": "Davide disse allora a Ornân: \"Cedimi l'ubicazione di questa aia affinché io vi costruisca un altare per il Signore. Cedimela per il suo pieno valore in denaro. Così il flagello si allontanerà dal popolo\"."
  },
  {
    "i": 10959,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 23,
    "t": "Ornân disse allora a Davide: \"Prendi, e che Signore mio re faccia ciò che gli sembra bene! Vedi: io do i buoi per gli olocausti, il traino per il legno e il grano per l'oblazione. Io do il tutto\"."
  },
  {
    "i": 10960,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 24,
    "t": "Il re Davide rispose a Ornân: \"Non così! Voglio comprarla per il suo pieno valore in denaro; poiché non voglio prendere per il Signore ciò che ti appartiene e offrire così degli olocausti che non mi costano nulla\"."
  },
  {
    "i": 10961,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 25,
    "t": "Davide diede a Ornân per questo luogo il peso di seicento sicli d'oro."
  },
  {
    "i": 10962,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 26,
    "t": "Davide costruì là un altare per il Signore, e offrì degli olocausti e dei sacrifici di comunione. Invocò il Signore; il Signore gli rispose facendo cadere dal cielo il fuoco sull'altare degli olocausti"
  },
  {
    "i": 10963,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 27,
    "t": "e ordinò all'angelo di rimettere la spada nel fodero."
  },
  {
    "i": 10964,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 28,
    "t": "A questa epoca, vedendo che il Signore gli aveva risposto sull'aia di Ornân il Gebuseo, Davide vi fece un sacrificio."
  },
  {
    "i": 10965,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 29,
    "t": "La Dimora che Mosè aveva fatta nel deserto e l'altare degli olocausti si trovavano a questa epoca sull'alto luogo di Gabaon,"
  },
  {
    "i": 10966,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 30,
    "t": "ma Davide non aveva potuto andarvi davanti a Dio per rivolgersi a lui, tanto la spada dell'angelo del Signore gli aveva fatto paura."
  },
  {
    "i": 10967,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 1,
    "t": "Poi Davide disse: \"Questa è la casa del Signore Dio e questo sarà l'altare per gli olocausti d'Israele\"."
  },
  {
    "i": 10968,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 2,
    "t": "Davide ordinò di radunare gli stranieri che si trovavano nel paese d'Israele, poi prepose dei cavatori alla taglia delle pietre per la costruzione della casa di Dio."
  },
  {
    "i": 10969,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 3,
    "t": "Davide d'altra parte immagazzinò molto ferro per i chiodi dei battenti di porta e per i rampini, così come del bronzo in quantità impossibile da pesare,"
  },
  {
    "i": 10970,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 4,
    "t": "e dei tronchi di cedro in numero incalcolabile, poiché Sidoni e Tirii avevano portato a Davide dei tronchi di cedro in abbondanza."
  },
  {
    "i": 10971,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 5,
    "t": "Poi Davide disse: \"Mio figlio Salomone è giovane e debole; e questa casa che deve costruire per il Signore deve essere magnifica, deve avere rinomanza e gloria in tutti i paesi. Ne farò per lui i preparativi\". Anche Davide, prima di morire, fece dei grandi preparativi;"
  },
  {
    "i": 10972,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 6,
    "t": "poi chiamò suo figlio Salomone e gli ordinò di costruire una casa per il Signore, il Dio d'Israele."
  },
  {
    "i": 10973,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 7,
    "t": "Davide disse a Salomone: \"Figlio mio, ho desiderato costruire una casa per il nome del Signore mio Dio."
  },
  {
    "i": 10974,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 8,
    "t": "Ma la parola del Signore mi fu indirizzata: Tu hai versato molto sangue e hai consegnato grandi battaglie, tu non costruirai una casa al mio nome poiché in mia presenza tu hai sparso molto sangue a terra."
  },
  {
    "i": 10975,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 9,
    "t": "Ecco che un figlio ti è nato; lui sarà un uomo di pace e io lo metterò in pace con tutti i suoi nemici attorno, poiché Salomone sarà il suo nome, ed è nei suoi giorni che io darò ad Israele pace e tranquillità."
  },
  {
    "i": 10976,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 10,
    "t": "Egli costruirà una casa al mio nome, egli sarà per me un figlio e io sarò per lui un padre, affermerò il trono della sua regalità su Israele per sempre."
  },
  {
    "i": 10977,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 11,
    "t": "Che il Signore, o figlio mio, sia ora con te, e ti faccia achevare con successo la costruzione della casa del Signore tuo Dio, come lo ha detto di te."
  },
  {
    "i": 10978,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 12,
    "t": "Che ti dia tuttavia perspicacia e discernimento, che ti dia i suoi ordini su Israele affinché tu osservi la Legge del Signore tuo Dio!"
  },
  {
    "i": 10979,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 13,
    "t": "Tu non riuscirai che se tu osservi e metti in pratica le leggi e le consuetudini che il Signore ha prescritto a Mosè per Israele. Sii forte e tieni duro! Non temere, non tremare!"
  },
  {
    "i": 10980,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 14,
    "t": "Ecco, nella mia indigenza ho preparato per la casa del Signore centomila talenti d'oro, un milione di talenti d'argento, una quantità di bronzo e di ferro che non si può pesare, legname e pietre; tu stesso aggiungine ancora!"
  },
  {
    "i": 10981,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 15,
    "t": "Tu hai a disposizione un gran numero di operai, scalpellini, tagliapietre, falegnami e ogni sorta di esperti in ogni genere di lavoro."
  },
  {
    "i": 10982,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 16,
    "t": "L'oro, l'argento, il bronzo e il ferro sono in quantità incalcolabile. Alzati, mettiti al lavoro e il Signore sia con te!"
  },
  {
    "i": 10983,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 17,
    "t": "David ordinò a tutti i capi d'Israele di aiutare Salomone suo figlio:"
  },
  {
    "i": 10984,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 18,
    "t": "\"Il Signore vostro Dio non è forse con voi? Non vi ha forse concesso la pace da ogni parte, perché ha messo nelle mie mani gli abitanti del paese e il paese è sottomesso al Signore e al suo popolo?"
  },
  {
    "i": 10985,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 19,
    "t": "Ora dunque rivolgete il cuore e l'anima alla ricerca del Signore vostro Dio; alzatevi e costruite il santuario del Signore Dio, per trasferirvi l'arca dell'alleanza del Signore e gli arredi sacri di Dio nella casa che sarà costruita al nome del Signore."
  },
  {
    "i": 10986,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 1,
    "t": "David, vecchio e sazio di giorni, costituì suo figlio Salomone re d'Israele."
  },
  {
    "i": 10987,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 2,
    "t": "Radunò tutti i capi d'Israele, i sacerdoti e i leviti."
  },
  {
    "i": 10988,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 3,
    "t": "Si contarono i leviti dai trent'anni in su; risultarono trentottomila uomini,"
  },
  {
    "i": 10989,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 4,
    "t": "dei quali ventiquattromila dovevano dirigere i lavori della casa del Signore, seimila erano scribi e giudici,"
  },
  {
    "i": 10990,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 5,
    "t": "quattromila portieri e quattromila addetti a lodare il Signore con gli strumenti che David aveva fatti per il canto."
  },
  {
    "i": 10991,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 6,
    "t": "David li divise in classi secondo i figli di Levi: Gherson, Kehat e Merari."
  },
  {
    "i": 10992,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 7,
    "t": "Dai Ghersoniti: Làedan e Simèi."
  },
  {
    "i": 10993,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 8,
    "t": "Figli di Làedan: Iechiel, il primo, Zetàm e Gioele: tre."
  },
  {
    "i": 10994,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 9,
    "t": "Figli di Simèi: Selòmit, Caziel e Caran: tre. Questi furono i capifamiglia di Làedan."
  },
  {
    "i": 10995,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 10,
    "t": "Figli di Simèi: Iacat, Zina, Ieùs e Berìa. Questi furono i figli di Simèi: quattro."
  },
  {
    "i": 10996,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 11,
    "t": "Iacat era il primo, Ziza il secondo; Ieùs e Berìa non ebbero molti figli e furono considerati una sola famiglia."
  },
  {
    "i": 10997,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 12,
    "t": "Figli di Kehat: Amram, Iseàr, Ebron e Uzziel: quattro."
  },
  {
    "i": 10998,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 13,
    "t": "Figli di Amram: Aronne e Mosè. Aronne fu consacrato perché fosse santissimo egli e i suoi figli per sempre, per offrire incenso davanti al Signore, per servirlo e per benedire nel suo nome per sempre."
  },
  {
    "i": 10999,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 14,
    "t": "Quanto a Mosè, uomo di Dio, i suoi figli furono aggregati alla tribù di Levi."
  }
]
