[
  {
    "i": 26900,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 25,
    "t": "Nie bądź mocny w piciu wina, bo wino zgubiło wielu."
  },
  {
    "i": 26901,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 26,
    "t": "Piec hartuje stal, tak wino doświadcza serca w zapasach zuchwałych."
  },
  {
    "i": 26902,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 27,
    "t": "Wino jest życiem dla człowieka, gdy pije się je z umiarem. Cóż to za życie bez wina? Stworzone jest ku radości ludziom."
  },
  {
    "i": 26903,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 28,
    "t": "Wesele serca i radość duszy, oto wino pite we właściwym czasie i w dostatecznej ilości."
  },
  {
    "i": 26904,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 29,
    "t": "Gorycz duszy, oto wino pite z nadmiarem, przez namiętność i wyzwanie."
  },
  {
    "i": 26905,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 30,
    "t": "Pijaństwo wzbudza gniew głupiego ku jego zgubie, zmniejsza jego siłę i sprowadza ciosy."
  },
  {
    "i": 26906,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 31,
    "t": "Podczas uczty nie drażnij swego sąsiada i nie naśmiewaj się z niego, gdy jest wesoły, nie kieruj ku niemu wyrzutów, nie dokuczaj mu swoimi żądaniami."
  },
  {
    "i": 26907,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 1,
    "t": "Czy cię wybrano przewodniczącym? Nie wynoś się, bądź z gośćmi jak jeden z nich, troszcz się o nich, a potem usiądź."
  },
  {
    "i": 26908,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 2,
    "t": "Po wypełnieniu wszystkich swoich obowiązków, zajmij miejsce, aby radować się z nimi i otrzymać koronę, nagrodę za twój sukces."
  },
  {
    "i": 26909,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 3,
    "t": "Mów, starcze, bo tobie przystoi, ale z umiarem: nie przeszkadzaj muzyce."
  },
  {
    "i": 26910,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 4,
    "t": "Podczas słuchania nie szafuj przemowami, nie praw kazań w nieodpowiednim czasie."
  },
  {
    "i": 26911,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 5,
    "t": "Pieczęć z rubinu na klejnocie, takim jest koncert muzyczny podczas uczty."
  },
  {
    "i": 26912,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 6,
    "t": "Pieczęć z szmaragdu na złotym oprawieniu, taka jest melodia z winem wybornym."
  },
  {
    "i": 26913,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 7,
    "t": "Mów, młody człowieku, gdy to konieczne, dwa razy co najwyżej, jeśli cię pytają."
  },
  {
    "i": 26914,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 8,
    "t": "Streszczaj swoje przemówienie, mów dużo w niewielu słowach, umiej być jednocześnie rozumny i cichy."
  },
  {
    "i": 26915,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 9,
    "t": "Nie traktuj wielkich jak równych sobie, jeśli ktoś inny mówi, powściągaj słowa."
  },
  {
    "i": 26916,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 10,
    "t": "Błyskawica poprzedza grzmot, łaska poprzedza człowieka skromnego."
  },
  {
    "i": 26917,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 11,
    "t": "Gdy nadejdzie pora, odejdź, nie zwlekaj, śpiesz do domu, nie wałęsaj się."
  },
  {
    "i": 26918,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 12,
    "t": "Tam baw się, rób, co ci się podoba, ale nie grzesz, mówiąc zuchwale."
  },
  {
    "i": 26919,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 13,
    "t": "A za to błogosław Stwórcę, tego, który cię obsypuje swymi dobrodziejstwami."
  },
  {
    "i": 26920,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 14,
    "t": "Ten, kto boi się Pana, słucha Jego nauk, ci, którzy Go szukają, znajdują Jego łaskę."
  },
  {
    "i": 26921,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 15,
    "t": "Ten, kto bada Prawo, jest nim nasycony, ale dla obłudnika jest ono zgorszeniem."
  },
  {
    "i": 26922,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 16,
    "t": "Ci, którzy boją się Pana, znajdują dobrą decyzję, sprawiają, że ich dobre uczynki jaśnieją jak światło."
  },
  {
    "i": 26923,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 17,
    "t": "Grzesznik nie przyjmuje nagany, aby podążać za swoją wolą, znajduje wymówki."
  },
  {
    "i": 26924,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 18,
    "t": "Człowiek rozsądny nie gardzi radami, obcy i pyszny nie znają bojaźni."
  },
  {
    "i": 26925,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 19,
    "t": "Nie czyń niczego bez zastanowienia, nie będziesz żałował swoich czynów."
  },
  {
    "i": 26926,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 20,
    "t": "Nie idź drogą wyboistą, abyś się nie potknął o kamienie."
  },
  {
    "i": 26927,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 21,
    "t": "Nie ufaj drodze gładkiej"
  },
  {
    "i": 26928,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 22,
    "t": "i strzeż się swoich dzieci."
  },
  {
    "i": 26929,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 23,
    "t": "We wszystkim czuwaj nad sobą, to także jest przestrzeganie przykazań."
  },
  {
    "i": 26930,
    "b": 45,
    "c": 4732,
    "r": 4732,
    "o": 24,
    "t": "Ten, kto ufa Prawu, przestrzega jego nakazów, ten, kto pokłada ufność w Panu, nie ponosi żadnej szkody."
  },
  {
    "i": 26931,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 1,
    "t": "Tego, który boi się Pana, zło nie dotknie, a nawet w próbie zostanie wybawiony."
  },
  {
    "i": 26932,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 2,
    "t": "Ten, kto nienawidzi Prawa, nie jest mądry, ale fałszywy przestrzegający jest jak okręt w burzy."
  },
  {
    "i": 26933,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 3,
    "t": "Człowiek rozsądny pokłada ufność w Prawie, Prawo jest dla niego godne wiary jak wyrocznia."
  },
  {
    "i": 26934,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 4,
    "t": "Przygotuj swoje mowy, a będziesz słuchany, zgromadź swoją wiedzę, zanim odpowiesz."
  },
  {
    "i": 26935,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 5,
    "t": "Uczucia głupca są jak koło wozu, jego rozumowanie jak oś, która się obraca."
  },
  {
    "i": 26936,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 6,
    "t": "Koń w rui jest jak przyjaciel szyderczy, gdy tylko chcesz na niego wsiąść, rży."
  },
  {
    "i": 26937,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 7,
    "t": "Dlaczego dzień jest większy od drugiego, skoro przez cały rok światło pochodzi od słońca?"
  },
  {
    "i": 26938,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 8,
    "t": "To dlatego, że zostały rozróżnione w myśli Pana, który urozmaicił pory roku i święta."
  },
  {
    "i": 26939,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 9,
    "t": "On wywyższył i poświęcił jedne, a inne uczynił dniami zwykłymi."
  },
  {
    "i": 26940,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 10,
    "t": "Wszyscy ludzie pochodzą z gliny, z ziemi Adam został uformowany."
  },
  {
    "i": 26941,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 11,
    "t": "W swojej wielkiej mądrości Pan ich rozróżnił, urozmaicił ich warunki."
  },
  {
    "i": 26942,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 12,
    "t": "Błogosławił i wywyższył niektórych, poświęcił ich i postawił blisko siebie. Przeklął i poniżył innych i odrzucił z ich miejsca."
  },
  {
    "i": 26943,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 13,
    "t": "Jak glina w ręku garncarza, który kształtuje ją według swego upodobania, tak ludzie w ręku ich Stwórcy, który im odpłaca według swojej sprawiedliwości."
  },
  {
    "i": 26944,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 14,
    "t": "Wobec zła jest dobro, wobec śmierci, życie. Tak, wobec człowieka pobożnego, grzesznik."
  },
  {
    "i": 26945,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 15,
    "t": "Spójrz więc na wszystkie dzieła Najwyższego, wszystkie idą parami, naprzeciw siebie."
  },
  {
    "i": 26946,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 16,
    "t": "Co do mnie, ostatniego, czuwałem jak zbieracz winogron po winobranie."
  },
  {
    "i": 26947,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 17,
    "t": "Przez błogosławieństwo Pana przybywam pierwszy i jak winobraniec napełniłem tłocznię."
  },
  {
    "i": 26948,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 18,
    "t": "Uznajcie, że nie pracowałem dla siebie samego, ale dla wszystkich tych, którzy szukają pouczenia."
  },
  {
    "i": 26949,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 19,
    "t": "Posłuchajcie mnie więc, wielcy ludu, przewodniczący zgromadzenia, nadstawcie ucha."
  },
  {
    "i": 26950,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 20,
    "t": "Synowi swemu, żonie swej, bratu swemu, przyjacielowi swemu, nie dawaj władzy nad sobą za swego życia. Nie dawaj innemu swojego majątku, mógłbyś tego pożałować i musiałbyś go odzyskiwać."
  },
  {
    "i": 26951,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 21,
    "t": "Tak długo, jak żyjesz i dopóki masz dech w piersiach, nie oddawaj się w niczyją władzę."
  },
  {
    "i": 26952,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 22,
    "t": "Bo lepiej, żeby twoje dzieci cię błagały, niż żebyś kierował ku nim błagalne spojrzenia."
  },
  {
    "i": 26953,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 23,
    "t": "We wszystkim, co robisz, pozostań panem, nie plam swojej reputacji."
  },
  {
    "i": 26954,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 24,
    "t": "Kiedy dopełnią się dni twego życia, w godzinie śmierci, rozdziel swoje dziedzictwo."
  },
  {
    "i": 26955,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 25,
    "t": "Oślicy pasza, kij, ciężary, słudze chleb, kara, praca."
  },
  {
    "i": 26956,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 26,
    "t": "Zmuś swego niewolnika do pracy, a znajdziesz odpoczynek; zostaw mu wolne ręce, a będzie szukał wolności."
  },
  {
    "i": 26957,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 27,
    "t": "Jarmo i wędzidło zginają kark, złemu słudze tortury i przesłuchanie."
  },
  {
    "i": 26958,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 28,
    "t": "Zmuś go do pracy, aby nie pozostawał bezczynny,"
  },
  {
    "i": 26959,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 29,
    "t": "bo bezczynność uczy wszystkich złych sztuczek."
  },
  {
    "i": 26960,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 30,
    "t": "Zmuś go do pracy, jak mu przystoi, a jeśli nie posłucha, wsadź go w kajdany. Ale nie bądź zbyt wymagający wobec nikogo, nie rób niczego sprzecznego ze sprawiedliwością."
  },
  {
    "i": 26961,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 31,
    "t": "Masz tylko jednego niewolnika? Niech będzie jak ty sam, skoro nabyłeś go za krew. Masz tylko jednego niewolnika? Traktuj go jak brata, bo potrzebujesz go jak siebie samego."
  },
  {
    "i": 26962,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 32,
    "t": "Jeśli go źle traktujesz i ucieknie,"
  },
  {
    "i": 26963,
    "b": 45,
    "c": 4733,
    "r": 4733,
    "o": 33,
    "t": "którą drogą pójdziesz go szukać?"
  },
  {
    "i": 26964,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 1,
    "t": "Próżne i zwodnicze nadzieje są dla głupca, a sny dają skrzydła głupim."
  },
  {
    "i": 26965,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 2,
    "t": "To chwytanie cienia i gonienie wiatru, zatrzymywać się na snach."
  },
  {
    "i": 26966,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 3,
    "t": "Lustro i sny są rzeczami podobnymi: naprzeciw twarzy pojawia się jej obraz."
  },
  {
    "i": 26967,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 4,
    "t": "Z nieczystego co można wydobyć czystego? Z kłamstwa co można wydobyć prawdy?"
  },
  {
    "i": 26968,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 5,
    "t": "Wróżby, przepowiednie, sny, tyleż marności, to są marzenia kobiety w ciąży."
  },
  {
    "i": 26969,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 6,
    "t": "Chyba że zostaną wysłane jako posłańcy od Najwyższego, nie przykładaj do nich serca."
  },
  {
    "i": 26970,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 7,
    "t": "Sny zwiodły wielu ludzi, ci, którzy na nich polegali, zawiedli się."
  },
  {
    "i": 26971,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 8,
    "t": "Bez kłamstwa wypełnia się Prawo, a mądrość jest doskonała w szczerości."
  },
  {
    "i": 26972,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 9,
    "t": "Dużo się nauczył ten, kto dużo podróżował, a człowiek doświadczony mówi z inteligencją."
  },
  {
    "i": 26973,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 10,
    "t": "Ten, kto nie został poddany próbie, mało wie,"
  },
  {
    "i": 26974,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 11,
    "t": "ale ten, kto podróżował, obfituje w wiedzę fachową."
  },
  {
    "i": 26975,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 12,
    "t": "Wiele widziałem podczas moich podróży i zrozumiałem więcej, niż mógłbym powiedzieć."
  },
  {
    "i": 26976,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 13,
    "t": "Wiele razy byłem w niebezpieczeństwie śmierci i zostałem uratowany, oto w jaki sposób:"
  },
  {
    "i": 26977,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 14,
    "t": "Ci, którzy boją się Pana, ich duch będzie żył,"
  },
  {
    "i": 26978,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 15,
    "t": "bo ich nadzieja opiera się na Tym, który może ich zbawić."
  },
  {
    "i": 26979,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 16,
    "t": "Ten, kto boi się Pana, nie boi się niczego, nie drży, bo Bóg jest jego nadzieją."
  },
  {
    "i": 26980,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 17,
    "t": "Błogosławiona dusza, która boi się Pana:"
  },
  {
    "i": 26981,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 18,
    "t": "na kimże się opiera i kto jest jego wsparciem?"
  },
  {
    "i": 26982,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 19,
    "t": "Oczy Pańskie zwrócone są ku tym, którzy Go miłują, mocna ochrona, wsparcie pełne siły, schronienie przed wiatrem pustyni, cień przed żarem południa, obrona przed przeszkodami, pewność przed upadkami."
  },
  {
    "i": 26983,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 20,
    "t": "On podnosi duszę, On oświeca oczy, On daje zdrowie, życie i błogosławieństwo."
  },
  {
    "i": 26984,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 21,
    "t": "Ofiarować zło nabyty dobytek, to szydzić,"
  },
  {
    "i": 26985,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 22,
    "t": "dary bezbożnych nie są miłe."
  },
  {
    "i": 26986,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 23,
    "t": "Najwyższy nie przyjmuje ofiar bezbożnych, nie dla obfitości ofiar przebacza grzechy."
  },
  {
    "i": 26987,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 24,
    "t": "Toż to zabijać syna w obecności ojca, ofiarując ofiarę z dóbr ubogich."
  },
  {
    "i": 26988,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 25,
    "t": "Nędzny pokarm to życie ubogich, pozbawić ich go, to popełnić morderstwo."
  },
  {
    "i": 26989,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 26,
    "t": "To zabijać bliźniego, odbierając mu środki do życia,"
  },
  {
    "i": 26990,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 27,
    "t": "to wylewać krew, pozbawiając robotnika jego należności."
  },
  {
    "i": 26991,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 28,
    "t": "Jeden buduje, drugi burzy; co z tego mają prócz trudu?"
  },
  {
    "i": 26992,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 29,
    "t": "Jeden błogosławi, drugi przeklina: czyjejże głosu Pan usłucha?"
  },
  {
    "i": 26993,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 30,
    "t": "Kto się oczyścił od dotknięcia zmarłego, a znowu go dotknie, cóż mu pomoże obmycie?"
  },
  {
    "i": 26994,
    "b": 45,
    "c": 4734,
    "r": 4734,
    "o": 31,
    "t": "Tak i człowiek, który pości za grzechy swoje, a potem idzie i znowu je popełnia; kto wysłucha jego modlitwy? Cóż mu pomoże, że się uniża?"
  },
  {
    "i": 26995,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 1,
    "t": "Zachowywać Prawo to mnożyć ofiary,"
  },
  {
    "i": 26996,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 2,
    "t": "przestrzegać przykazań to składać ofiary pojednania."
  },
  {
    "i": 26997,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 3,
    "t": "Okazywać miłosierdzie to składać ofiarę z najczystszej mąki,"
  },
  {
    "i": 26998,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 4,
    "t": "dawać jałmużnę to ofiarować ofiarę chwały."
  },
  {
    "i": 26999,
    "b": 45,
    "c": 4735,
    "r": 4735,
    "o": 5,
    "t": "Co podoba się Panu, to odwracać się od zła, to składać ofiarę przebłagalną, uciekając od niesprawiedliwości."
  }
]
