[
  {
    "i": 5400,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 17,
    "t": "I rzekł do mnie Jahwe: \"Dobrze powiedzieli."
  },
  {
    "i": 5401,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 18,
    "t": "Wzbudzę im proroka spośród ich braci, takiego jak ty, i włożę słowa moje w jego usta, i będzie im mówił wszystko, co mu rozkażę."
  },
  {
    "i": 5402,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 19,
    "t": "Jeśli ktoś nie usłucha słów moich, które ten prorok będzie mówił w imieniu moim, Ja sam zażądam od niego tego."
  },
  {
    "i": 5403,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 20,
    "t": "Ale prorok, który ośmieli się mówić w imieniu moim słowo, którego mu nie rozkazałem mówić, albo który będzie mówił w imieniu innych bogów, ten prorok umrze."
  },
  {
    "i": 5404,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 21,
    "t": "A może powiesz w sercu swoim: \"Jakże poznamy, że tego słowa Jahwe nie powiedział?"
  },
  {
    "i": 5405,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 22,
    "t": "Gdy prorok przemówi w imieniu Jahwe, a słowo jego nie spełni się i nie nastąpi, jest to słowo, którego Jahwe nie powiedział. Prorok mówił z pychą. Nie bój się go."
  },
  {
    "i": 5406,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 1,
    "t": "Gdy Jahwe, Bóg twój, wytępi narody, których ziemię Jahwe, Bóg twój, daje tobie, i ty je wypędzisz i zamieszkasz w ich miastach i domach,"
  },
  {
    "i": 5407,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 2,
    "t": "wyznaczysz sobie trzy miasta pośrodku ziemi, którą Jahwe, Bóg twój, daje tobie w posiadanie."
  },
  {
    "i": 5408,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 3,
    "t": "Utrzymasz je w dobrym stanie i podzielisz na trzy części terytorium ziemi, którą Jahwe, Bóg twój, daje tobie w dziedzictwo, aby każdy zabójca mógł uciec do tych miast."
  },
  {
    "i": 5409,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 4,
    "t": "Oto przypadek tego, który może ocalić życie, uciekając tam. Jeśli ktoś uderzył bliźniego swego nieumyślnie, nie mając do niego nienawiści."
  },
  {
    "i": 5410,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 5,
    "t": "(Jeśli pójdzie do lasu ze swoim bliźnim, aby narąbać drzewa, a jego ręka wzniesie siekierę, aby ściąć drzewo, a żelazo odłączy się od trzonka i uderzy śmiertelnie jego towarzysza), to ten może uciec do jednego z tych miast i zachować życie."
  },
  {
    "i": 5411,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 6,
    "t": "Aby mściciel krwi, w zapale gniewu swego, nie ścigał zabójcy, a długość drogi nie pozwoliła mu go dopędzić i uderzyć śmiertelnie – tego, który nie jest winien śmierci, ponieważ nie miał nienawiści do swojej ofiary."
  },
  {
    "i": 5412,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 7,
    "t": "Dlatego daję ci ten rozkaz: \"Wyznaczysz sobie trzy miasta."
  },
  {
    "i": 5413,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 8,
    "t": "A jeśli Jahwe, Bóg twój, powiększy twoje terytorium, jak przysiągł twoim ojcom, i da tobie całą ziemię, którą obiecał dać twoim ojcom –"
  },
  {
    "i": 5414,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 9,
    "t": "pod warunkiem, że będziesz przestrzegał i wypełniał wszystkie przykazania, które ci dziś nakazuję, miłując Jahwe, Boga twego, i zawsze chodząc jego drogami – do tych trzech dodasz jeszcze trzy miasta."
  },
  {
    "i": 5415,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 10,
    "t": "Aby krew niewinna nie była rozlewana pośrodku ziemi, którą Jahwe, Bóg twój, daje tobie w dziedzictwo, aby nie było na tobie krwi."
  },
  {
    "i": 5416,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 11,
    "t": "Ale jeśli zdarzy się, że ktoś nienawidzi swego bliźniego i zasadza się na niego, rzuca się na niego i uderza go śmiertelnie, a potem ucieka do jednego z tych miast,"
  },
  {
    "i": 5417,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 12,
    "t": "starsi jego miasta poślą po niego i przyprowadzą go stamtąd, i wydadzą go mścicielowi krwi, aby umarł."
  },
  {
    "i": 5418,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 13,
    "t": "Twoje oko nie będzie miało litości. Wykorzenisz z Izraela rozlew krwi niewinnej, a będziesz szczęśliwy."
  },
  {
    "i": 5419,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 14,
    "t": "Nie przesuniesz granicy swego bliźniego, którą wyznaczyli przodkowie na dziedzictwie otrzymanym w ziemi, którą Jahwe, Bóg twój, daje tobie w posiadanie."
  },
  {
    "i": 5420,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 15,
    "t": "Jeden świadek nie wystarczy, aby skazać człowieka za jakiekolwiek przestępstwo lub grzech; za jakiekolwiek przestępstwo, na podstawie zeznań dwóch lub trzech świadków sprawa zostanie ustalona."
  },
  {
    "i": 5421,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 16,
    "t": "Jeśli świadek niesprawiedliwy powstanie przeciwko komuś, aby go oskarżyć o bunt,"
  },
  {
    "i": 5422,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 17,
    "t": "dwaj ludzie, którzy mają spór przed Jahwe, staną przed kapłanami i sędziami, którzy wówczas pełnią urząd."
  },
  {
    "i": 5423,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 18,
    "t": "Sędziowie przeprowadzą dokładne dochodzenie, a jeśli okaże się, że jest to świadek fałszywy, który oskarżył swojego brata kłamliwie,"
  },
  {
    "i": 5424,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 19,
    "t": "potraktujecie go tak, jak zamierzał potraktować swojego brata. Wykorzenisz zło spośród siebie."
  },
  {
    "i": 5425,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 20,
    "t": "Inni, usłyszawszy o tym, zostaną ogarnięci strachem i przestaną popełniać takie zło pośród ciebie."
  },
  {
    "i": 5426,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 21,
    "t": "Twoje oko nie będzie miało litości. Życie za życie, oko za oko, ząb za ząb, ręka za rękę, noga za nogę."
  },
  {
    "i": 5427,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 1,
    "t": "Gdy wyruszysz na wojnę przeciwko swoim wrogom i zobaczysz konie, wozy i lud liczniejszy od ciebie, nie bój się ich, ponieważ Jahwe, Bóg twój, jest z tobą, który wyprowadził cię z ziemi egipskiej."
  },
  {
    "i": 5428,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 2,
    "t": "Kiedy będziecie mieli przystąpić do walki, kapłan wystąpi i przemówi do ludu."
  },
  {
    "i": 5429,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 3,
    "t": "Powiedzie im: \"Słuchaj, Izraelu, wy, którzy dziś macie przystąpić do walki przeciwko swoim wrogom, niech nie słabnie wasze serce! Nie bójcie się, nie lękajcie się i nie trzęście się przed nimi."
  },
  {
    "i": 5430,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 4,
    "t": "Ponieważ Jahwe, Bóg wasz, idzie z wami, aby walczyć za was przeciwko waszym wrogom i was wybawić."
  },
  {
    "i": 5431,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 5,
    "t": "Potem urzędnicy przemówią do ludu i powiedzą: \"Kto zbudował nowy dom i jeszcze go nie poświęcił? Niech odejdzie i wróci do swojego domu, aby nie zginął w walce, a inny go nie poświęcił!"
  },
  {
    "i": 5432,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 6,
    "t": "Kto zasadził winnicę i jeszcze nie zebrał z niej pierwszych owoców? Niech odejdzie i wróci do swojego domu, aby nie zginął w walce, a inny nie zebrał z niej pierwszych owoców!"
  },
  {
    "i": 5433,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 7,
    "t": "Kto się zaręczył z kobietą i jeszcze się z nią nie ożenił? Niech odejdzie i wróci do swojego domu, aby nie zginął w walce, a inny się z nią nie ożenił!"
  },
  {
    "i": 5434,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 8,
    "t": "Urzędnicy powiedzą jeszcze to do ludu: \"Kto się boi i czuje, że opada go odwaga? Niech odejdzie i wróci do swojego domu, aby nie osłabił serca swoich braci!"
  },
  {
    "i": 5435,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 9,
    "t": "A gdy urzędnicy skończą mówić do ludu, ustanowi się nad nim dowódców oddziałów."
  },
  {
    "i": 5436,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 10,
    "t": "Gdy podejdziesz do miasta, aby je oblegać, zaproponujesz mu pokój."
  },
  {
    "i": 5437,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 11,
    "t": "Jeśli je przyjmie i otworzy przed tobą swoje bramy, cały lud, który się w nim znajduje, będzie ci winien daninę i pracę."
  },
  {
    "i": 5438,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 12,
    "t": "Ale jeśli odmówi pokoju i stoczy z tobą bitwę, oblegniesz je."
  },
  {
    "i": 5439,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 13,
    "t": "Jahwe, Bóg twój, wyda je w twoją moc, i wszystkich mężczyzn w nim wytępisz ostrzem miecza."
  },
  {
    "i": 5440,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 14,
    "t": "Tylko kobiety, dzieci, bydło, wszystko, co znajduje się w mieście, cały jego łup, weźmiesz jako zdobycz. Będziesz jadł zdobycz swoich wrogów, których Jahwe, Bóg twój, ci wydał."
  },
  {
    "i": 5441,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 15,
    "t": "Tak postąpisz z miastami bardzo oddalonymi od ciebie, które nie należą do tych narodów."
  },
  {
    "i": 5442,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 16,
    "t": "Co się tyczy miast tych ludów, które Jahwe, Bóg twój, daje tobie w dziedzictwo, nie pozwolisz, aby cokolwiek żywego w nich pozostało."
  },
  {
    "i": 5443,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 17,
    "t": "Lecz wytępisz je doszczętnie: Hetytów, Amorytów, Kananejczyków, Peryzytów, Chiwwitów, Jebusytów, jak ci nakazał Jahwe, Bóg twój,"
  },
  {
    "i": 5444,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 18,
    "t": "aby nie nauczyli was czynić wszystkich obrzydliwości, które oni czynią dla swoich bogów, a byście nie zgrzeszyli przeciwko Jahwe, Bogu waszemu!"
  },
  {
    "i": 5445,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 19,
    "t": "Gdy będziesz oblegał miasto, długo je atakując, aby je zdobyć, nie zniszczysz jego drzew, przykładając do nich siekierę; będziesz się nimi żywił, nie ścinając ich. Czyż drzewo polne jest człowiekiem, abyś je traktował jak oblężone?"
  },
  {
    "i": 5446,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 20,
    "t": "Drzewa jednak, o których wiesz, że nie są drzewami owocowymi, możesz zniszczyć i ściąć, i z nich budować urządzenia oblężnicze przeciwko temu miastu, które prowadzi z tobą wojnę, aż padnie."
  },
  {
    "i": 5447,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 1,
    "t": "Jeśli znajdzie się na ziemi, którą Jahwe, Bóg twój, daje tobie w posiadanie, człowiek zabity, leżący na polu, a nie będzie wiadomo, kto go uderzył,"
  },
  {
    "i": 5448,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 2,
    "t": "starsi twoi i urzędnicy wyjdą i zmierzą odległość między ofiarą a miastami w okolicy,"
  },
  {
    "i": 5449,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 3,
    "t": "i ustalą, które miasto jest najbliżej ofiary. Wtedy starsi tego miasta wezmą jałowicę, którą jeszcze nie pracowano i nie ciągnięto pod jarzmem."
  },
  {
    "i": 5450,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 4,
    "t": "Starsi tego miasta sprowadzą jałowicę do potoku, który nie wysycha, w miejsce, które nie zostało ani uprawione, ani zasiane, i tam, nad potokiem, złamią jałowicy kark."
  },
  {
    "i": 5451,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 5,
    "t": "Zbliżą się kapłani, synowie Lewiego, gdyż ich wybrał Jahwe, Bóg twój, do służby sobie i do błogosławienia w imię Jahwe, a do nich należy rozstrzyganie wszelkich sporów i spraw o gwałt."
  },
  {
    "i": 5452,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 6,
    "t": "Wtedy wszyscy starsi miasta najbliższego zabitemu umyją ręce nad potokiem, nad zabitą jałowicą."
  },
  {
    "i": 5453,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 7,
    "t": "I powiedzą te słowa: \"Nasze ręce nie przelały tej krwi i nasze oczy nic nie widziały."
  },
  {
    "i": 5454,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 8,
    "t": "Przebacz Izraelowi, ludowi twemu, Jahwe, którego odkupiłeś, i nie dopuść, aby przelano krew niewinną pośrodku Izraela, ludu twego. I będzie im ta krew odpuszczona."
  },
  {
    "i": 5455,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 9,
    "t": "Ty zaś wykorzenisz spośród siebie wszelki rozlew krwi niewinnej, jeśli chcesz czynić to, co jest prawe w oczach Jahwe."
  },
  {
    "i": 5456,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 10,
    "t": "Gdy wyruszysz na wojnę przeciwko swoim wrogom, a Jahwe, Bóg twój, wyda ich w twoją moc i weźmiesz ich do niewoli,"
  },
  {
    "i": 5457,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 11,
    "t": "jeśli zobaczysz wśród nich kobietę pięknej postaci i spodoba ci się, możesz ją wziąć sobie za żonę."
  },
  {
    "i": 5458,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 12,
    "t": "Przyprowadzisz ją do swojego domu. Ona ogoli głowę, obetnie paznokcie,"
  },
  {
    "i": 5459,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 13,
    "t": "i zdejmie szatę niewolnicy; pozostanie w twoim domu i opłakiwać będzie przez cały miesiąc swego ojca i matkę. Potem możesz się do niej zbliżyć, żyć z nią jak mąż, i będzie twoją żoną."
  },
  {
    "i": 5460,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 14,
    "t": "Jeśli jednak przestanie ci się podobać, pozwolisz jej odejść, gdzie zechce, nie sprzedając jej za pieniądze: nie możesz czerpać z niej korzyści, skoro ją wykorzystałeś."
  },
  {
    "i": 5461,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 15,
    "t": "Jeśli ktoś ma dwie żony, jedną, którą kocha, i drugą, której nie kocha, i żona, którą kocha, i ta druga dadzą mu synów, a zdarzy się, że pierworodny będzie synem żony, której nie kocha,"
  },
  {
    "i": 5462,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 16,
    "t": "człowiek ten nie będzie mógł w dniu, w którym przydzieli swoje dobra swoim synom, traktować jako pierworodnego syna żony, którą kocha, kosztem syna żony, której nie kocha, prawdziwego pierworodnego."
  },
  {
    "i": 5463,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 17,
    "t": "Lecz uzna pierworodnego w synu tej drugiej, dając mu podwójną część wszystkiego, co posiada: gdyż ten syn, pierwociny jego siły, ma prawo pierworództwa."
  },
  {
    "i": 5464,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 18,
    "t": "Jeśli ktoś ma syna krnąbrnego i nieposłusznego, który nie chce słuchać ani głosu swego ojca, ani głosu swojej matki, i który, karcony przez nich, nie słucha ich nadal,"
  },
  {
    "i": 5465,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 19,
    "t": "ojciec jego i matka pochwycą go i przyprowadzą go na zewnątrz do starszych miasta, do bramy tego miejsca."
  },
  {
    "i": 5466,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 20,
    "t": "I powiedzą do starszych jego miasta: \"Ten nasz syn jest krnąbrny, jest nieposłuszny i nie słucha nas, jest hulaką i pijakiem."
  },
  {
    "i": 5467,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 21,
    "t": "Wtedy wszyscy obywatele ukamienują go, aż umrze. Wykorzenisz zło spośród siebie, a cały Izrael usłyszy o tym i będzie się bał."
  },
  {
    "i": 5468,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 22,
    "t": "Jeśli ktoś, winny zbrodni karalnej śmiercią, zostanie stracony i powiesisz go na drzewie,"
  },
  {
    "i": 5469,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 23,
    "t": "jego trup nie pozostanie na drzewie przez noc; pogrzebiesz go tego samego dnia, gdyż powieszony jest przeklęty przez Boga, i nie zanieczyścisz ziemi, którą Jahwe, Bóg twój, daje tobie w dziedzictwo."
  },
  {
    "i": 5470,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 1,
    "t": "Jeśli zobaczysz błąkające się wołu twego brata lub jakąś sztukę jego drobnego bydła, nie odwrócisz się od nich, lecz przyprowadzisz je z powrotem do swego brata."
  },
  {
    "i": 5471,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 2,
    "t": "Jeśli twój brat nie mieszka w twojej okolicy albo go nie znasz, zbierzesz je u siebie i zatrzymasz je u siebie, aż twój brat przyjdzie ich szukać; wtedy mu je oddasz."
  },
  {
    "i": 5472,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 3,
    "t": "Tak postąpisz z jego osłem, tak postąpisz z jego płaszczem, tak postąpisz z każdą rzeczą zgubioną przez twego brata, którą znajdziesz; nie masz prawa się od nich odwrócić."
  },
  {
    "i": 5473,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 4,
    "t": "Jeśli zobaczysz, jak upada na drodze osioł lub wół twego brata, nie odwrócisz się od nich, lecz pomożesz swemu bratu go podnieść."
  },
  {
    "i": 5474,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 5,
    "t": "Kobieta nie będzie nosiła stroju męskiego, a mężczyzna nie włoży szaty kobiecej: każdy, kto tak postępuje, jest obrzydliwością dla Jahwe, Boga twego."
  },
  {
    "i": 5475,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 6,
    "t": "Jeśli natrafisz na drodze na gniazdo ptasie z pisklętami lub jajami, na drzewie lub na ziemi, a matka będzie siedziała na pisklętach lub jajach, nie weźmiesz matki razem z młodymi."
  },
  {
    "i": 5476,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 7,
    "t": "Puść matkę; tylko młode weźmiesz dla siebie. Tak będziesz miał powodzenie i długie życie."
  },
  {
    "i": 5477,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 8,
    "t": "Gdy zbudujesz nowy dom, zrobisz na dachu balustradę, aby twój dom nie ściągnął na siebie kary za przelaną krew, gdyby ktoś spadł z dachu."
  },
  {
    "i": 5478,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 9,
    "t": "Nie zasiejesz w swojej winnicy nic innego, aby wszystko nie zostało poświęcone: zarówno plon z twojego siewu, jak i owoc z twojej winnicy."
  },
  {
    "i": 5479,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 10,
    "t": "Nie będziesz orał wołem i osłem razem."
  },
  {
    "i": 5480,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 11,
    "t": "Nie będziesz nosił szaty utkanej z wełny i lnu razem."
  },
  {
    "i": 5481,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 12,
    "t": "Uczynisz sobie frędzle na czterech rogach płaszcza, którym się przyodziewasz."
  },
  {
    "i": 5482,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 13,
    "t": "Jeśliby mąż pojął żonę i obcował z nią, a potem ją znienawidził,"
  },
  {
    "i": 5483,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 14,
    "t": "i podałby przeciwko niej złe wieści, i zniesławił ją, mówiąc: 'Pojąłem tę niewiastę, a gdy się do niej zbliżyłem, nie znalazłem u niej oznak dziewictwa',"
  },
  {
    "i": 5484,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 15,
    "t": "wtedy ojciec i matka dziewczyny wezmą znaki jej dziewictwa i wniosą je do bramy miasta przed starszych."
  },
  {
    "i": 5485,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 16,
    "t": "I powie ojciec dziewczyny do starszych: 'Dałem moją córkę temu mężowi za żonę, a on ją znienawidził,"
  },
  {
    "i": 5486,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 17,
    "t": "i oto podaje przeciwko niej złe wieści, mówiąc: Nie znalazłem u twej córki oznak dziewictwa. A oto znaki dziewictwa mojej córki.' I rozłożą płótno przed starszymi miasta."
  },
  {
    "i": 5487,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 18,
    "t": "Wówczas starsi tego miasta wezmą tego męża i go ukarzą,"
  },
  {
    "i": 5488,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 19,
    "t": "i nałożą na niego grzywnę stu srebrników, które dadzą ojcu dziewczyny, za to, że zniesławił dziewicę izraelską. Będzie ją miał za żonę i nie będzie mógł jej odprawić po wszystkie dni swoje."
  },
  {
    "i": 5489,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 20,
    "t": "Jeżeli jednak okaże się, że to prawda, i nie znaleziono u dziewczyny oznak dziewictwa,"
  },
  {
    "i": 5490,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 21,
    "t": "wtedy wyprowadzą ją do drzwi domu jej ojca, i kamienować ją będą mężowie jej miasta, aż umrze, bo popełniła sromotę w Izraelu, hańbiąc dom swego ojca. Tak wytępisz zło spośród siebie."
  },
  {
    "i": 5491,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 22,
    "t": "Jeśliby znaleziono męża śpiącego z zamężną kobietą, oboje umrą: mąż, który spał z kobietą, i sama kobieta. Tak wytępisz zło z Izraela."
  },
  {
    "i": 5492,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 23,
    "t": "Jeśliby dziewczyna, panna poślubiona mężowi, została znaleziona w mieście, a obcowałby z nią inny mąż,"
  },
  {
    "i": 5493,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 24,
    "t": "wtedy wyprowadzicie oboje do bramy tego miasta i ukamienujecie ich, aż umrą: dziewczynę za to, że nie wołała o pomoc w mieście, a męża za to, że obcował z żoną swego bliźniego. Tak wytępisz zło spośród siebie."
  },
  {
    "i": 5494,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 25,
    "t": "Jeżeli jednak mąż znajdzie na polu dziewczynę zaręczoną i zgwałci ją, i obcuje z nią, to tylko mąż, który z nią obcował, umrze,"
  },
  {
    "i": 5495,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 26,
    "t": "a dziewczynie nic nie uczynisz, nie ma w niej grzechu, który zasługuje na śmierć. Albowiem jest to tak, jakby mąż napadł na swego bliźniego i go zabił:"
  },
  {
    "i": 5496,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 27,
    "t": "gdyż znalazł ją na polu, a zaręczona dziewczyna mogła wołać o pomoc, lecz nie było nikogo, kto by ją wybawił."
  },
  {
    "i": 5497,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 28,
    "t": "Jeśliby mąż znalazł dziewczynę, pannę, która nie jest zaręczona, i pochwyciłby ją, i obcowałby z nią, a znaleźliby ich na gorącym uczynku,"
  },
  {
    "i": 5498,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 29,
    "t": "wtedy mąż, który z nią obcował, da ojcu dziewczyny pięćdziesiąt srebrników, i będzie ona jego żoną, ponieważ ją zgwałcił, i nie będzie mógł jej odprawić po wszystkie dni swoje."
  },
  {
    "i": 5499,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 1,
    "t": "Nie weźmie mąż żony swego ojca i nie odkryje brzegu szaty swego ojca."
  }
]
