[
  {
    "i": 2000,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 2,
    "t": "Jethro, der Schwiegervater Moses', nahm Zippora, das Weib Moses', nachdem er sie entlassen hatte,"
  },
  {
    "i": 2001,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 3,
    "t": "samt ihren beiden Söhnen. Der eine hieß Gershom; denn er sprach: \"Ich bin ein Fremdling in fremdem Lande gewesen,"
  },
  {
    "i": 2002,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 4,
    "t": "der andere hieß Elieser; denn \"der Gott meines Vaters war meine Hilfe und errettete mich vom Schwerte Pharaos."
  },
  {
    "i": 2003,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 5,
    "t": "Jethro, Moses' Schwiegervater, kam zu Mose mit seinen Söhnen und seinem Weibe in die Wüste, wo er sich gelagert hatte am Berge Gottes."
  },
  {
    "i": 2004,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 6,
    "t": "Und man sagte Mose: \"Siehe, dein Schwiegervater Jethro kommt zu dir samt deinem Weibe und ihren beiden Söhnen mit ihr."
  },
  {
    "i": 2005,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 7,
    "t": "Da ging Mose aus, seinem Schwiegervater entgegen, beugte sich vor ihm und küßte ihn. Und sie fragten einander nach ihrem Wohlbefinden und gingen in das Zelt."
  },
  {
    "i": 2006,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 8,
    "t": "Und Mose erzählte seinem Schwiegervater alles, was der HERR an Pharao und den Ägyptern getan hatte um Israels willen, und alle Mühsal, die ihnen auf dem Wege begegnet war, und wie der HERR sie errettet hatte."
  },
  {
    "i": 2007,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 9,
    "t": "Da freute sich Jethro über all das Gute, das der HERR an Israel getan hatte, daß er sie aus der Hand der Ägypter errettet hatte."
  },
  {
    "i": 2008,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 10,
    "t": "Und Jethro sprach: \"Gelobt sei der HERR, der euch aus der Hand der Ägypter und aus der Hand Pharaos errettet hat, der das Volk von der Knechtschaft der Ägypter errettet hat!"
  },
  {
    "i": 2009,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 11,
    "t": "Nun weiß ich, daß der HERR größer ist als alle Götter..."
  },
  {
    "i": 2010,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 12,
    "t": "Und Jethro, Moses' Schwiegervater, brachte Gott ein Brandopfer und Schlachtopfer dar. Und Aaron und alle Ältesten Israels kamen, um mit Moses' Schwiegervater vor Gott zu essen."
  },
  {
    "i": 2011,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 13,
    "t": "Am nächsten Tage setzte sich Mose, um das Volk zu richten; und das Volk stand vor Mose vom Morgen bis zum Abend."
  },
  {
    "i": 2012,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 14,
    "t": "Als aber Moses' Schwiegervater alles sah, was er dem Volke tat, sprach er: \"Was tust du da mit dem Volke? Warum sitzest du allein, und alles Volk steht vor dir vom Morgen bis zum Abend?"
  },
  {
    "i": 2013,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 15,
    "t": "Mose sprach zu seinem Schwiegervater: \"Weil das Volk zu mir kommt, um Gott zu befragen."
  },
  {
    "i": 2014,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 16,
    "t": "Wenn sie eine Sache haben, so kommen sie zu mir; und ich richte zwischen dem einen und dem anderen und tue ihnen kund die Satzungen Gottes und seine Gesetze."
  },
  {
    "i": 2015,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 17,
    "t": "Da sprach Moses' Schwiegervater zu ihm: \"Das ist nicht gut, was du da tust!"
  },
  {
    "i": 2016,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 18,
    "t": "Du wirst dich erschöpfen, sowohl du als auch dieses Volk, das bei dir ist; denn die Sache ist dir zu schwer, du kannst sie nicht allein tun."
  },
  {
    "i": 2017,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 19,
    "t": "Nun höre auf meine Stimme; ich will dir raten, und Gott wird mit dir sein. Sei du für das Volk vor Gott und bringe ihre Sachen vor Gott."
  },
  {
    "i": 2018,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 20,
    "t": "Und unterweise sie in den Satzungen und Gesetzen und tue ihnen kund den Weg, den sie gehen sollen, und das Werk, das sie tun sollen."
  },
  {
    "i": 2019,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 21,
    "t": "Und sieh dich um unter allem Volke nach tüchtigen Leuten, gottesfürchtigen, wahrhaftigen, unbestechlichen Leuten, und setze sie über sie als Oberste über tausend, Oberste über hundert, Oberste über fünfzig und Oberste über zehn."
  },
  {
    "i": 2020,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 22,
    "t": "Die sollen das Volk allezeit richten; jede große Sache sollen sie vor dich bringen, aber jede kleine Sache sollen sie selbst richten. So erleichtere dir die Last, und sie sollen sie mit dir tragen."
  },
  {
    "i": 2021,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 23,
    "t": "Wenn du das tust und Gott es dir gebietet, so wirst du bestehen können, und auch dieses ganze Volk wird friedlich an seinen Ort gelangen."
  },
  {
    "i": 2022,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 24,
    "t": "Und Mose hörte auf die Stimme seines Schwiegervaters und tat alles, was er gesagt hatte."
  },
  {
    "i": 2023,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 25,
    "t": "Und Mose erwählte aus ganz Israel tüchtige Leute und setzte sie über das Volk als Oberste: Oberste über tausend, Oberste über hundert, Oberste über fünfzig und Oberste über zehn."
  },
  {
    "i": 2024,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 26,
    "t": "Und die richteten das Volk allezeit; jede schwere Sache brachten sie vor Mose, aber jede geringe Sache richteten sie selbst."
  },
  {
    "i": 2025,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 27,
    "t": "Danach entließ Mose seinen Schwiegervater, und er zog in sein Land."
  },
  {
    "i": 2026,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 1,
    "t": "Im dritten Monat nach dem Auszug der Kinder Israel aus dem Lande Ägypten, an demselben Tage kamen sie in die Wüste Sinai."
  },
  {
    "i": 2027,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 2,
    "t": "Sie brachen auf von Rephidim und kamen in die Wüste Sinai und lagerten sich in der Wüste; und Israel lagerte sich dort vor dem Berge."
  },
  {
    "i": 2028,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 3,
    "t": "Mose aber stieg hinauf zu Gott. Und der HERR rief ihm vom Berge zu und sprach: \"So sollst du dem Hause Jakobs sagen und den Kindern Israel verkünden:"
  },
  {
    "i": 2029,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 4,
    "t": "Ihr habt gesehen, was ich den Ägyptern getan habe, und wie ich euch auf Adlerflügeln getragen und zu mir gebracht habe."
  },
  {
    "i": 2030,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 5,
    "t": "Nun aber, wenn ihr meiner Stimme gehorcht und meinen Bund haltet, so sollt ihr mein Eigentum sein vor allen Völkern; denn die ganze Erde ist mein."
  },
  {
    "i": 2031,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 6,
    "t": "Und ihr sollt mir ein Königreich von Priestern und ein heiliges Volk sein. Das sind die Worte, die du den Kindern Israel sagen sollst."
  },
  {
    "i": 2032,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 7,
    "t": "Da kam Mose und berief die Ältesten des Volkes und legte ihnen alle diese Worte vor, die der HERR ihm geboten hatte."
  },
  {
    "i": 2033,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 8,
    "t": "Und das ganze Volk antwortete einmütig und sprach: \"Alles, was der HERR gesagt hat, wollen wir tun.\" Und Mose brachte dem HERRN die Worte des Volkes zurück."
  },
  {
    "i": 2034,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 9,
    "t": "Da sprach der HERR zu Mose: \"Siehe, ich will in einer dicken Wolke zu dir kommen, damit das Volk hört, wenn ich mit dir rede, und sie auch dir für immer glauben.\" Und Mose teilte dem HERRN die Worte des Volkes mit."
  },
  {
    "i": 2035,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 10,
    "t": "Und der HERR sprach zu Mose: \"Gehe hin zum Volke und heilige sie heute und morgen, und sie sollen ihre Kleider waschen"
  },
  {
    "i": 2036,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 11,
    "t": "und bereit sein auf den dritten Tag; denn am dritten Tage wird der HERR vor den Augen des ganzen Volkes auf den Berg Sinai herabsteigen."
  },
  {
    "i": 2037,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 12,
    "t": "Und du sollst dem Volke ringsum eine Grenze setzen und sagen: Hütet euch, den Berg zu besteigen oder seinen Fuß zu berühren! Jeder, der den Berg berührt, soll des Todes sterben."
  },
  {
    "i": 2038,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 13,
    "t": "Keine Hand soll ihn berühren, sondern er soll gesteinigt oder erschossen werden; es sei Vieh oder Mensch, er soll nicht leben. Wenn das Widderhorn lange tönt, sollen sie auf den Berg steigen."
  },
  {
    "i": 2039,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 14,
    "t": "Da stieg Mose vom Berge hinab zum Volke und heiligte das Volk, und sie wuschen ihre Kleider."
  },
  {
    "i": 2040,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 15,
    "t": "Und er sprach zum Volke: \"Seid bereit auf den dritten Tag; naht euch keinen Weibern!"
  },
  {
    "i": 2041,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 16,
    "t": "Und es geschah am dritten Tage am Morgen, da waren Donner und Blitze und eine dichte Wolke auf dem Berge und ein sehr starker Posaunenschall; und alles Volk im Lager erschrak."
  },
  {
    "i": 2042,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 17,
    "t": "Und Mose führte das Volk aus dem Lager Gott entgegen, und sie stellten sich unten an den Berg."
  },
  {
    "i": 2043,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 18,
    "t": "Der ganze Berg Sinai aber rauchte, weil der HERR im Feuer auf ihn herabgestiegen war; und sein Rauch stieg auf wie der Rauch eines Schmelzofens, und der ganze Berg bebte sehr."
  },
  {
    "i": 2044,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 19,
    "t": "Und der Posaunenschall wurde immer stärker; Mose redete, und Gott antwortete ihm mit Donner."
  },
  {
    "i": 2045,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 20,
    "t": "Und der HERR stieg auf den Berg Sinai, auf den Gipfel des Berges; und der HERR rief Mose auf den Gipfel des Berges, und Mose stieg hinauf."
  },
  {
    "i": 2046,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 21,
    "t": "Und der HERR sprach zu Mose: \"Steige hinab, warne das Volk, daß sie nicht durchbrechen, um den HERRN zu sehen, damit nicht viele von ihnen umkommen."
  },
  {
    "i": 2047,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 22,
    "t": "Auch die Priester, die dem HERRN nahen, sollen sich heiligen, damit der HERR nicht unter ihnen einen Riss mache."
  },
  {
    "i": 2048,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 23,
    "t": "Mose sprach zum HERRN: \"Das Volk kann nicht auf den Berg Sinai steigen; denn du hast uns gewarnt und gesagt: Setze dem Berge ringsum eine Grenze und heilige ihn!"
  },
  {
    "i": 2049,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 24,
    "t": "Der HERR aber sprach zu ihm: \"Geh hinab und steige herauf, du und Aaron mit dir; aber die Priester und das Volk sollen nicht durchbrechen, um zum HERRN hinaufzusteigen, damit er nicht unter ihnen einen Riss mache."
  },
  {
    "i": 2050,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 25,
    "t": "Da stieg Mose zum Volke hinab und sagte es ihnen..."
  },
  {
    "i": 2051,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 1,
    "t": "Und Gott redete alle diese Worte und sprach:"
  },
  {
    "i": 2052,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 2,
    "t": "\"Ich bin der HERR, dein Gott, der dich aus dem Lande Ägypten, aus dem Hause der Knechtschaft, geführt hat."
  },
  {
    "i": 2053,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 3,
    "t": "Du sollst keine anderen Götter haben neben mir."
  },
  {
    "i": 2054,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 4,
    "t": "Du sollst dir kein geschnitztes Bild machen, noch irgendein Gleichnis dessen, was oben im Himmel, noch was unten auf der Erde, noch was in den Wassern unter der Erde ist."
  },
  {
    "i": 2055,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 5,
    "t": "Du sollst dich vor ihnen nicht niederbeugen und ihnen nicht dienen; denn ich, der HERR, dein Gott, bin ein eifersüchtiger Gott, der die Missetat der Väter heimsucht an den Kindern, an den Enkeln und an den Urenkeln derer, die mich hassen,"
  },
  {
    "i": 2056,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 6,
    "t": "und der Barmherzigkeit erweist an Tausenden derer, die mich lieben und meine Gebote halten."
  },
  {
    "i": 2057,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 7,
    "t": "Du sollst den Namen des HERRN, deines Gottes, nicht mißbrauchen; denn der HERR wird den nicht ungestraft lassen, der seinen Namen mißbraucht."
  },
  {
    "i": 2058,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 8,
    "t": "Gedenke des Sabbattages, daß du ihn heiligest."
  },
  {
    "i": 2059,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 9,
    "t": "Sechs Tage sollst du arbeiten und alle deine Arbeit tun;"
  },
  {
    "i": 2060,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 10,
    "t": "aber der siebte Tag ist ein Sabbat für den HERRN, deinen Gott. Du sollst an ihm keine Arbeit tun, weder du noch dein Sohn noch deine Tochter noch dein Knecht noch deine Magd noch dein Vieh noch dein Fremdling, der innerhalb deiner Tore ist."
  },
  {
    "i": 2061,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 11,
    "t": "Denn in sechs Tagen hat der HERR Himmel und Erde gemacht, das Meer und alles, was darin ist, und ruhte am siebten Tage; darum segnete der HERR den Sabbattag und heiligte ihn."
  },
  {
    "i": 2062,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 12,
    "t": "Ehre deinen Vater und deine Mutter, auf daß deine Tage lange währen in dem Lande, das der HERR, dein Gott, dir gibt."
  },
  {
    "i": 2063,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 13,
    "t": "Du sollst nicht töten."
  },
  {
    "i": 2064,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 14,
    "t": "Du sollst nicht ehebrechen."
  },
  {
    "i": 2065,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 15,
    "t": "Du sollst nicht stehlen."
  },
  {
    "i": 2066,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 16,
    "t": "Du sollst kein falsches Zeugnis ablegen wider deinen Nächsten."
  },
  {
    "i": 2067,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 17,
    "t": "Du sollst nicht begehren das Haus deines Nächsten; du sollst nicht begehren das Weib deines Nächsten noch seinen Knecht noch seine Magd noch sein Rind noch seinen Esel noch irgend etwas, das deinem Nächsten gehört."
  },
  {
    "i": 2068,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 18,
    "t": "Und alles Volk sah die Donner und die Blitze und den Schall der Posaune und den rauchenden Berg; und als das Volk es sah, bebten sie und standen fern."
  },
  {
    "i": 2069,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 19,
    "t": "Und sie sprachen zu Mose: \"Rede du mit uns, so wollen wir hören; aber Gott soll nicht mit uns reden, damit wir nicht sterben."
  },
  {
    "i": 2070,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 20,
    "t": "Mose sprach zum Volke: \"Fürchtet euch nicht! Denn Gott ist gekommen, um euch zu prüfen, damit seine Furcht vor euch sei, auf daß ihr nicht sündiget."
  },
  {
    "i": 2071,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 21,
    "t": "Und das Volk stand ferne; Mose aber nahte sich dem Dunkel, in dem Gott war."
  },
  {
    "i": 2072,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 22,
    "t": "Und der HERR sprach zu Mose: \"So sollst du den Kindern Israel sagen: Ihr habt gesehen, daß ich vom Himmel her mit euch geredet habe."
  },
  {
    "i": 2073,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 23,
    "t": "Ihr sollt neben mir keine silbernen Götter machen; und auch keine goldenen Götter sollt ihr euch machen."
  },
  {
    "i": 2074,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 24,
    "t": "Einen Altar von Erde sollst du mir machen und darauf deine Brandopfer und deine Friedensopfer, dein Kleinvieh und dein Großvieh opfern. An jedem Orte, wo ich meinen Namen nennen lasse, will ich zu dir kommen und dich segnen."
  },
  {
    "i": 2075,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 25,
    "t": "Wenn du mir einen Altar von Steinen machst, so sollst du ihn nicht aus gehauenen Steinen bauen; denn wenn du dein Werkzeug darüber schwingst, so entweihst du ihn."
  },
  {
    "i": 2076,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 26,
    "t": "Und du sollst nicht auf Stufen zu meinem Altar hinaufsteigen, damit deine Blöße nicht vor ihm aufgedeckt werde."
  },
  {
    "i": 2077,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 1,
    "t": "\"Das sind die Gesetze, die du ihnen vorlegen sollst:"
  },
  {
    "i": 2078,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 2,
    "t": "Wenn du einen hebräischen Knecht kaufst, so soll er sechs Jahre dienen; aber im siebenten Jahre soll er frei ausgehen, umsonst."
  },
  {
    "i": 2079,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 3,
    "t": "Wenn er allein gekommen ist, soll er allein ausgehen; wenn er ein Weib hat, soll sein Weib mit ihm ausgehen."
  },
  {
    "i": 2080,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 4,
    "t": "Wenn aber sein Herr ihn ehelicht und sie ihm Söhne oder Töchter gebiert, so sollen die Frau und ihre Kinder des Herrn Eigentum sein, er aber soll allein hingehen."
  },
  {
    "i": 2081,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 5,
    "t": "Spricht aber der Knecht: Ich liebe meinen Herrn, meine Frau und meine Kinder, ich will nicht frei werden,"
  },
  {
    "i": 2082,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 6,
    "t": "so soll ihn sein Herr vor Gott führen und ihn an die Tür oder den Türpfosten stellen und ihm das Ohr mit einem Pfriem durchbohren; und er soll ihm ewig dienen."
  },
  {
    "i": 2083,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 7,
    "t": "Wenn jemand seine Tochter als Magd verkauft, so soll sie nicht wie Knechte ausgehen."
  },
  {
    "i": 2084,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 8,
    "t": "Gefällt sie aber ihrem Herrn nicht, der sie für sich bestimmt hat, so soll er sie auslösen lassen; er darf sie nicht an ein fremdes Volk verkaufen, weil er an ihr treulos gehandelt hat."
  },
  {
    "i": 2085,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 9,
    "t": "Bestimmt er sie aber für seinen Sohn, so soll er mit ihr nach der Weise der Töchter verfahren."
  },
  {
    "i": 2086,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 10,
    "t": "Nimmt er aber eine andere Frau für sich, so soll er ihrer erste Frau Nahrung, Kleidung und eheliche Pflicht nicht schmälern."
  },
  {
    "i": 2087,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 11,
    "t": "Wenn er ihr diese drei Dinge verweigert, so soll sie ohne Entgelt, ohne Geldzahlung hingehen."
  },
  {
    "i": 2088,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 12,
    "t": "Wer einen Menschen schlägt, so dass er stirbt, der soll des Todes sterben."
  },
  {
    "i": 2089,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 13,
    "t": "Hat er ihm aber nicht nachgestellt, sondern Gott hat es seiner Hand beschert, so will ich dir einen Ort bestimmen, wohin er fliehen kann."
  },
  {
    "i": 2090,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 14,
    "t": "Wenn aber jemand vorsätzlich seinen Nächsten tötet, so sollst du ihn von meinem Altar wegholen, dass er sterbe."
  },
  {
    "i": 2091,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 15,
    "t": "Wer seinen Vater oder seine Mutter schlägt, der soll des Todes sterben."
  },
  {
    "i": 2092,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 16,
    "t": "Wer einen Menschen stiehlt und ihn verkauft oder er in seinem Besitz gefunden wird, der soll des Todes sterben."
  },
  {
    "i": 2093,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 17,
    "t": "Wer seinen Vater oder seine Mutter flucht, der soll des Todes sterben."
  },
  {
    "i": 2094,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 18,
    "t": "Wenn Männer miteinander streiten und der eine den anderen mit einem Stein oder mit der Faust schlägt, so dass er nicht stirbt, sondern das Bett hüten muss, wenn er aber wieder aufsteht und draußen umhergehen kann, wenn auch nur mit einem Stock,"
  },
  {
    "i": 2095,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 19,
    "t": "so soll der, welcher geschlagen hat, ungestraft bleiben; nur soll er ihm den Schaden für die versäumte Zeit bezahlen und ihn heilen lassen."
  },
  {
    "i": 2096,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 20,
    "t": "Wenn jemand seinen Knecht oder seine Magd mit einem Stock schlägt, so dass er unter seiner Hand stirbt, so soll er gerächt werden."
  },
  {
    "i": 2097,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 21,
    "t": "Bleibt er aber einen oder zwei Tage am Leben, so soll er nicht gerächt werden, denn er ist sein Eigentum."
  },
  {
    "i": 2098,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 22,
    "t": "Wenn Männer miteinander streiten und eine schwangere Frau stoßen, so dass sie ihre Frucht verliert, aber kein weiterer Schaden entsteht, so soll er eine Buße zahlen, die der Mann der Frau ihm auferlegt; er soll zahlen nach dem Ausspruch der Richter."
  },
  {
    "i": 2099,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 23,
    "t": "Entsteht aber ein Schaden, so sollst du Leben um Leben geben,"
  }
]
