[
  {
    "i": 34800,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 13,
    "t": "Teisingai manau, kol esu šioje palapinėje, žadinti jus priminimais,"
  },
  {
    "i": 34801,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 14,
    "t": "žinodamas, kad Viešpats mūsų Jėzus Kristus man apreiškė, jog mano palapinės atsisakymas yra arti."
  },
  {
    "i": 34802,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 15,
    "t": "Bet aš uoliai stengsiuosi, kad kiekvieną kartą po mano išėjimo galėtumėte prisiminti šiuos dalykus."
  },
  {
    "i": 34803,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 16,
    "t": "Nes ne sekdami gudriomis pasakomis mes jums apreiškėme mūsų Viešpaties Jėzaus Kristaus galią ir atėjimą, bet būdami jo didybės liudytojai."
  },
  {
    "i": 34804,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 17,
    "t": "Iš tiesų jis gavo iš Dievo Tėvo garbę ir šlovę, kai šlovingoji didybė jam perdavė tokį žodį: \"Šis yra mano mylimas Sūnus, kuriame aš gėriuosi."
  },
  {
    "i": 34805,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 18,
    "t": "Šį balsą mes girdėjome; jis atėjo iš dangaus, mes buvome su juo ant šventojo kalno."
  },
  {
    "i": 34806,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 19,
    "t": "Taigi mes turime tvirtesnį pranašišką žodį; gerai darote atkreipdami į jį dėmesį, kaip į žiburį, šviečiantį tamsioje vietoje, kol pradės brėkšti diena ir jūsų širdyse užtekės ryto žvaigždė."
  },
  {
    "i": 34807,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 20,
    "t": "Visų pirma žinokite tai: jokia Rašto pranašystė nėra asmeninio aiškinimo objektas;"
  },
  {
    "i": 34808,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 21,
    "t": "nes pranašystė niekada neatėjo iš žmogaus valios, bet Šventosios Dvasios vedami žmonės kalbėjo nuo Dievo."
  },
  {
    "i": 34809,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 1,
    "t": "Tarp žmonių buvo netikrų pranašų, kaip ir tarp jūsų bus netikrų mokytojų, kurie įves pražūtingas erezijas ir, išsižadėdami Viešpaties, kuris juos atpirko, užsitrauks sau greitą pražūtį."
  },
  {
    "i": 34810,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 2,
    "t": "Daugelis seks jų ištvirkavimais, ir dėl jų bus piktžodžiaujama tiesos keliui."
  },
  {
    "i": 34811,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 3,
    "t": "Iš godumo, apgaule paversdami žodžius, jie iš jūsų pelnysis, kurių teismas jau seniai nėra neveiklus ir kurių pražūtis nemiega."
  },
  {
    "i": 34812,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 4,
    "t": "Nes jei Dievas nepasigailėjo nusidėjusių angelų, bet įmetė juos į Tartarą ir atidavė tamsos gelmėms, kur jie saugomi teismui;"
  },
  {
    "i": 34813,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 5,
    "t": "jei nepasigailėjo senojo pasaulio, išsaugodamas aštuonis žmones, tarp kurių buvo Nojus, teisingumo šauklys, kai jis užleido tvaną ant bedieviško pasaulio;"
  },
  {
    "i": 34814,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 6,
    "t": "jei, pavyzdžiui, ateities bedieviams pavertė pelenais ir pasmerkė sunaikinimui Sodomos ir Gomoros miestus,"
  },
  {
    "i": 34815,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 7,
    "t": "jei išgelbėjo teisųjį Lotą, kurį sielvartavo tų nusikaltėlių ištvirkęs elgesys -"
  },
  {
    "i": 34816,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 8,
    "t": "nes tas teisusis, kuris gyveno tarp jų, kasdien kankino savo teisiojo sielą dėl nedorų darbų, kuriuos matė ir girdėjo -,"
  },
  {
    "i": 34817,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 9,
    "t": "vadina, kad Viešpats žino, kaip išgelbėti dievobaimingus žmones iš išbandymo ir išsaugoti bedievius, kad jie būtų nubausti Teismo dieną,"
  },
  {
    "i": 34818,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 10,
    "t": "ypač tuos, kurie, vedami nešvarių geismų, seka kūnu ir niekina Viešpatystę. Įžūlūs, arogantiški, jie nebijo piktžodžiauti Šlovėms,"
  },
  {
    "i": 34819,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 11,
    "t": "nors angelai, nors ir pranašesni jėga ir galia, nekelia prieš juos Viešpačiui šmeižto teismo."
  },
  {
    "i": 34820,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 12,
    "t": "Bet jie yra kaip bepročiai gyvūnai, iš prigimties pasmerkti būti sugauti ir sunaikinti; piktžodžiaudami tai, ko nežino, jie taip pat bus sunaikinti tuo pačiu sunaikinimu,"
  },
  {
    "i": 34821,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 13,
    "t": "patirdami neteisybę kaip atlygį už neteisybę. Jie laiko dienos malonumus malonumais, suteršti ir sugadinti žmonės, jie patiria malonumą apgaudinėdami jus, smaguriaudami su jumis."
  },
  {
    "i": 34822,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 14,
    "t": "Jų akys pilnos svetimavimo ir nepasotinamos nuodėmės, jie vilioja netvirtas sielas, jų širdys pratę į godumą, prakeiktos būtybės!"
  },
  {
    "i": 34823,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 15,
    "t": "Palikę tiesųjį kelią, jie nuklydo sekdami Balaamo, Beoro sūnaus, keliu, kuris brangino neteisybės atlygį"
  },
  {
    "i": 34824,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 16,
    "t": "bet buvo atgailautas už savo nusikaltimą. Nebylus žirgas, žmogišku balsu, sustabdė pranašo beprotybę."
  },
  {
    "i": 34825,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 17,
    "t": "Tai yra vandens šaltiniai be vandens ir debesys, varomi viesulo; jiems rezervuota tamsos tamsa."
  },
  {
    "i": 34826,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 18,
    "t": "Tuščiais, išpūstais žodžiais jie, apgaule, kūniškais geismais, ištvirkavimais, vilioja tuos, kurie vos tik pabėgo nuo žmonių, kurie leidžia savo gyvenimą paklydimuose."
  },
  {
    "i": 34827,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 19,
    "t": "Jie žada jiems laisvę, bet patys yra sugedimo vergai, nes esate vergas to, kas jus valdo."
  },
  {
    "i": 34828,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 20,
    "t": "Iš tiesų, jei, išvengę pasaulio suteršimų per Viešpaties ir Gelbėtojo Jėzaus Kristaus pažinimą, jie vėl įsipareigoja ir yra užvaldomi, jų paskutinė būklė tapo blogesnė nei pirmoji."
  },
  {
    "i": 34829,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 21,
    "t": "Nes jiems buvo geriau nepažinti teisingumo kelio, nei jį pažinus nusigręžti nuo šventojo įsakymo, kuris jiems buvo perduotas."
  },
  {
    "i": 34830,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 22,
    "t": "Jiems atsitiko tai, ką sako tikras patarlė: Šuo grįžo prie savo vėmalų ir: \"Ką tik nuprausta kiaulė voliojasi purve."
  },
  {
    "i": 34831,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 1,
    "t": "Štai jau, labai brangūs, antras laiškas, kurį jums rašau; abiejuose aš kreipiuosi į jūsų prisiminimus, kad pažadinčiau jumyse sveiką protą."
  },
  {
    "i": 34832,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 2,
    "t": "Prisiminkite dalykus, kuriuos išpranašavo šventieji pranašai, ir jūsų apaštalų, Viešpaties ir Gelbėtojo, įsakymą."
  },
  {
    "i": 34833,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 3,
    "t": "Visų pirma žinokite, kad paskutinėmis dienomis ateis pašiepiančiųjų, pilnų pašaipų, vedamų savo aistrų."
  },
  {
    "i": 34834,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 4,
    "t": "Jie sakys: \"Kur jo atėjimo pažadas? Nuo tada, kai mirė tėvai, viskas lieka taip, kaip buvo kūrimo pradžioje."
  },
  {
    "i": 34835,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 5,
    "t": "Nes jie noriai nežino, kad kažkada buvo dangūs ir žemė, kuri iš vandens, per vandenį, atsirado Dievo žodžiu"
  },
  {
    "i": 34836,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 6,
    "t": "ir kad dėl tų pačių priežasčių pasaulis tada pražuvo, užlietas vandeniu."
  },
  {
    "i": 34837,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 7,
    "t": "Bet dabartinius dangus ir žemę tas pats žodis atidėjo į šalį ir pasiliko ugniai, Teismo dienai ir bedievių žmonių žūčiai."
  },
  {
    "i": 34838,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 8,
    "t": "Bet štai vienas dalykas, labai brangūs, kurio jūs neturėtumėte nežinoti: kad Viešpačiui viena diena yra kaip tūkstantis metų ir tūkstantis metų kaip viena diena."
  },
  {
    "i": 34839,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 9,
    "t": "Viešpats neatideda to, ką pažadėjo, kaip kai kurie kaltina jį delsimu, bet elgiasi su jumis kantriai, norėdamas, kad niekas nežūtų, bet kad visi ateitų į atgailą."
  },
  {
    "i": 34840,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 10,
    "t": "Ateis Viešpaties diena, kaip vagis; tą dieną dangūs praeis su trenksmu, ugnimi įkaitę elementai ištirps, žemė su joje esančiais darbais bus sudeginta."
  },
  {
    "i": 34841,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 11,
    "t": "Kadangi visi šie dalykai taip ištirpsta, kokie turėtumėte būti jūs šventu elgesiu ir maldomis,"
  },
  {
    "i": 34842,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 12,
    "t": "laukdami ir spartindami Dievo dienos atėjimą, kai dangūs, apimti ugnies, ištirps ir ugnimi įkaitę elementai ištirps."
  },
  {
    "i": 34843,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 13,
    "t": "Mes laukiame naujų dangų ir naujos žemės pagal jo pažadą, kur gyvens teisumas."
  },
  {
    "i": 34844,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 14,
    "t": "Štai kodėl, labai brangūs, laukdami, uoliai stenkitės būti be dėmės ir nepriekaištingi, kad būtumėte rasti ramybėje."
  },
  {
    "i": 34845,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 15,
    "t": "Laikykite mūsų Viešpaties ilgą kantrumą išganingu, kaip mūsų brangus brolis Paulius jums taip pat parašė pagal jam suteiktą išmintį."
  },
  {
    "i": 34846,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 16,
    "t": "Jis tai daro visuose laiškuose, kur kalba apie šiuos klausimus. Ten yra neaiškių punktų, kuriuos neišprusę ir netvirti žmonės iškraipo nuo jų prasmės - kaip ir kitus Raštus - savo pražūčiai."
  },
  {
    "i": 34847,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 17,
    "t": "Jūs, taigi, labai brangūs, būdami įspėti, būkite budrūs, kad, įtraukti nusikaltėlių klaidinimo, nenukryptumėte nuo savo tvirtumo."
  },
  {
    "i": 34848,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 18,
    "t": "Bet augkite mūsų Viešpaties ir Gelbėtojo Jėzaus Kristaus malone ir pažinimu: jam garbė dabar ir iki amžinybės dienos! Amen."
  },
  {
    "i": 34849,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 1,
    "t": "Kas buvo nuo pradžios, ką girdėjome, ką matėme savo akimis, ką apžiūrėjome, ką mūsų rankos palietė gyvenimo Žodžio; -"
  },
  {
    "i": 34850,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 2,
    "t": "nes Gyvenimas pasireiškė: mes jį matėme, mes liudijame ir skelbiame jums šį amžinąjį Gyvenimą, kuris buvo nukreiptas į Tėvą ir kuris mums pasirodė -"
  },
  {
    "i": 34851,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 3,
    "t": "ką matėme ir girdėjome, skelbiame jums, kad jūs taip pat būtumėte bendrystėje su mumis. Kalbant apie mūsų bendrystę, ji yra su Tėvu ir su jo Sūnumi Jėzumi Kristumi."
  },
  {
    "i": 34852,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 4,
    "t": "Visa tai jums rašome, kad mūsų džiaugsmas būtų pilnas."
  },
  {
    "i": 34853,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 5,
    "t": "Štai žinia, kurią iš jo girdėjome ir kurią jums skelbiame: Dievas yra Šviesa, jame nėra jokios tamsos."
  },
  {
    "i": 34854,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 6,
    "t": "Jei sakome, kad esame bendrystėje su juo, kai vaikštome tamsoje, meluojame, nedarome tiesos."
  },
  {
    "i": 34855,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 7,
    "t": "Bet jei vaikštome šviesoje, kaip jis pats yra šviesoje, mes esame bendrystėje vieni su kitais, ir jo Sūnaus Jėzaus kraujas apvalo mus nuo visų nuodėmių."
  },
  {
    "i": 34856,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 8,
    "t": "Jei sakome: \"Mes neturime nuodėmės\", apgaudinėjame save, tiesos mumyse nėra."
  },
  {
    "i": 34857,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 9,
    "t": "Jei išpažįstame savo nuodėmes, jis, ištikimas ir teisus, atleis mūsų nuodėmes ir apvalys mus nuo visų nedorybių."
  },
  {
    "i": 34858,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 10,
    "t": "Jei sakome: \"Mes nenusidėjome\", padarome jį melagiu, ir jo žodžio mumyse nėra."
  },
  {
    "i": 34859,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 1,
    "t": "Maži vaikai, jums tai rašau, kad nenusidėtumėte. Bet jei kas nusidėtų, mes turime užtarėją pas Tėvą, teisųjį Jėzų Kristų."
  },
  {
    "i": 34860,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 2,
    "t": "Jis yra atpirkimo auka už mūsų nuodėmes, ne tik už mūsų, bet ir už viso pasaulio."
  },
  {
    "i": 34861,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 3,
    "t": "Iš to žinome, kad jį pažįstame: jei laikomės jo įsakymų."
  },
  {
    "i": 34862,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 4,
    "t": "Kas sako: \"Aš jį pažįstu\", nors nesilaiko jo įsakymų, yra melagis, ir tiesos jame nėra."
  },
  {
    "i": 34863,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 5,
    "t": "Bet kas laikosi jo žodžio, tame tikrai išsipildo Dievo meilė. Iš to žinome, kad esame jame."
  },
  {
    "i": 34864,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 6,
    "t": "Kas tvirtina, kad pasilieka jame, turi savo ruožtu elgtis taip, kaip jis elgėsi."
  },
  {
    "i": 34865,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 7,
    "t": "Mylimieji, aš jums rašau ne naują įsakymą, bet seną įsakymą, kurį gavote nuo pradžių. Šis senas įsakymas yra žodis, kurį girdėjote."
  },
  {
    "i": 34866,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 8,
    "t": "Ir vis dėlto, dar kartą, tai naujas įsakymas, kurį jums rašau - tai, kas teisinga jums, kaip ir jam - nes tamsa traukiasi ir tikroji šviesa jau šviečia."
  },
  {
    "i": 34867,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 9,
    "t": "Kas tvirtina, kad yra šviesoje, neapkęsdamas savo brolio, vis dar yra tamsoje."
  },
  {
    "i": 34868,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 10,
    "t": "Kas myli savo brolį, pasilieka šviesoje ir jame nėra jokios progos suklupti."
  },
  {
    "i": 34869,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 11,
    "t": "Bet kas nekenčia savo brolio, yra tamsoje, jis vaikšto tamsoje, jis nežino, kur eina, nes tamsa apakino jo akis."
  },
  {
    "i": 34870,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 12,
    "t": "Jums rašau, maži vaikai, nes jūsų nuodėmės jums atleistos jo vardo galia."
  },
  {
    "i": 34871,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 13,
    "t": "Jums rašau, tėvai, nes pažįstate tą, kuris yra nuo pradžių. Jums rašau, jaunuoliai, nes nugalėjote Piktąjį."
  },
  {
    "i": 34872,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 14,
    "t": "Jums rašiau, maži vaikai, nes pažįstate Tėvą. Jums rašiau, tėvai, nes pažįstate tą, kuris yra nuo pradžių. Jums rašiau, jaunuoliai, nes esate stiprūs, Dievo žodis pasilieka jumyse ir jūs nugalėjote Piktąjį."
  },
  {
    "i": 34873,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 15,
    "t": "Nemylėkite nei pasaulio, nei to, kas yra pasaulyje. Jei kas myli pasaulį, jame nėra Tėvo meilės."
  },
  {
    "i": 34874,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 16,
    "t": "Nes visa, kas yra pasaulyje - kūno geismas, akių geismas ir turto puikybė - ateina ne iš Tėvo, bet iš pasaulio."
  },
  {
    "i": 34875,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 17,
    "t": "O pasaulis praeina su savo geismais; bet kas vykdo Dievo valią, pasilieka amžinai."
  },
  {
    "i": 34876,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 18,
    "t": "Maži vaikai, štai atėjo paskutinė valanda. Jūs esate girdėję, kad ateis Antikristas; ir jau dabar atsirado daug antikristų: iš to žinome, kad atėjo paskutinė valanda."
  },
  {
    "i": 34877,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 19,
    "t": "Jie išėjo iš mūsų, bet nebuvo mūsų. Jei jie būtų buvę mūsų, jie būtų likę su mumis. Bet reikėjo parodyti, kad ne visi buvo mūsų."
  },
  {
    "i": 34878,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 20,
    "t": "Kalbant apie jus, jūs gavote patepimą iš Šventojo, ir jūs visi turite mokslą."
  },
  {
    "i": 34879,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 21,
    "t": "Jums rašiau ne todėl, kad nežinotumėte tiesos, bet todėl, kad ją pažįstate ir kad joks melas neateina iš tiesos."
  },
  {
    "i": 34880,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 22,
    "t": "Kas gi melagis, jei ne tas, kuris neigia, kad Jėzus yra Kristus? Tai antikristas, neigiantis Tėvą ir Sūnų!"
  },
  {
    "i": 34881,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 23,
    "t": "Kuris neigia Sūnų, neturi ir Tėvo. Išpažįstantis Sūnų turi ir Tėvą."
  },
  {
    "i": 34882,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 24,
    "t": "Tebūna jumyse tai, ką girdėjote nuo pradžių. Jei jumyse pasiliks tai, ką girdėjote nuo pradžių, tai ir jūs pasiliksite Sūnuje ir Tėve."
  },
  {
    "i": 34883,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 25,
    "t": "Štai pažadas, kurį Jis mums davė, – amžinasis gyvenimas."
  },
  {
    "i": 34884,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 26,
    "t": "Tai jums parašiau apie tuos, kurie klaidina jus."
  },
  {
    "i": 34885,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 27,
    "t": "O jūs turite patepimą nuo Šventojo ir viską žinote. Tad nereikia, kad kas jus mokytų, nes Jo patepimas jus moko apie viską ir yra tiesa, o ne melas. Kaip Jis jus mokė, taip ir pasilikite Jame."
  },
  {
    "i": 34886,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 28,
    "t": "Taigi, vaikeliai, pasilikite Jame, kad Jam apsireiškus turėtume drąsos ir nepasikuklintume prieš Jį Jo atėjimo dieną."
  },
  {
    "i": 34887,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 29,
    "t": "Jei žinote, kad Jis teisus, tai žinokite ir tai, kad kiekvienas, kuris daro teisumą, yra gimęs iš Jo."
  },
  {
    "i": 34888,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 1,
    "t": "Pažiūrėkite, kokią meilę parodė mums Tėvas, kad vadintumės Dievo vaikais ir būtume! Todėl pasaulis mūsų nepažįsta, nes nepažino Jo."
  },
  {
    "i": 34889,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 2,
    "t": "Mylimieji, dabar esame Dievo vaikai, bet dar nepaaiškėjo, kas būsime. Mes žinome, kad kai Jis apsireikš, būsime panašūs į Jį, nes matysime Jį tokį, koks Jis yra."
  },
  {
    "i": 34890,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 3,
    "t": "Ir kiekvienas, kuris turi šią viltį Jame, apsivalo, kaip ir Jis yra švarus."
  },
  {
    "i": 34891,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 4,
    "t": "Kiekvienas, darantis nuodėmę, daro ir nusikaltimą, nes nuodėmė yra nusikaltimas."
  },
  {
    "i": 34892,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 5,
    "t": "Jūs žinote, kad Jis pasirodė, kad panaikintų nuodėmes, ir Jame nėra nuodėmės."
  },
  {
    "i": 34893,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 6,
    "t": "Kiekvienas, kuris pasilieka Jame, nenusideda. Kiekvienas, kuris nusideda, Jo nematė ir nepažino."
  },
  {
    "i": 34894,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 7,
    "t": "Vaikeliai, tegul niekas jūsų neapgauna! Kas daro teisumą, yra teisus, kaip ir Jis yra teisus."
  },
  {
    "i": 34895,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 8,
    "t": "Kas daro nuodėmę, yra iš velnio, nes velnias nuodėmiauja nuo pat pradžios. Tam Dievo Sūnus ir pasirodė, kad sugriautų velnio darbus."
  },
  {
    "i": 34896,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 9,
    "t": "Kiekvienas, kuris gimęs iš Dievo, nedaro nuodėmės, nes Jo sėkla pasilieka jame. Jis negali nusidėti, nes yra gimęs iš Dievo."
  },
  {
    "i": 34897,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 10,
    "t": "Iš to pažįstami Dievo vaikai ir velnio vaikai: kiekvienas, kuris nedaro teisumo, nėra iš Dievo, nei tas, kuris nemyli savo brolio."
  },
  {
    "i": 34898,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 11,
    "t": "Toks yra apreiškimas, kurį girdėjote nuo pradžios: mylėkime vieni kitus,"
  },
  {
    "i": 34899,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 12,
    "t": "ne taip kaip Kainas, kuris buvo iš piktojo ir nužudė savo brolį. O už ką jį nužudė? Už tai, kad jo darbai buvo pikti, o jo brolio – teisūs."
  }
]
