[
  {
    "i": 5000,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 26,
    "t": "Ali Jahve se razgnjevi na mene zbog vas i ne usliša me, nego mi reče: \"Dosta! Ne govori mi više o tome!\""
  },
  {
    "i": 5001,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 27,
    "t": "Popni se na vrh Pisge, podigni oči svoje na zapad, sjever, jug i istok; gledaj svojim očima, jer nećeš prijeći ovaj Jordan.\""
  },
  {
    "i": 5002,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 28,
    "t": "Zapovjedi Jošui, ohrabri ga i utvrdi ga, jer on će prijeći pred ovim narodom i on će ih uvesti u posjed zemlje koju ćeš vidjeti.\""
  },
  {
    "i": 5003,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 29,
    "t": "I ostadosmo u dolini nasuprot Bet-Peoru."
  },
  {
    "i": 5004,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 1,
    "t": "A sada, Izraele, poslušaj zakone i uredbe koje vas učim danas, da ih vršite, da živite i uđete u zemlju koju vam daje Jahve, Bog otaca vaših, i zaposjednete je."
  },
  {
    "i": 5005,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 2,
    "t": "Ništa ne dodajte onome što vam zapovijedam i ništa ne oduzimajte, nego čuvajte zapovijedi Jahve, Boga svoga, koje vam dajem."
  },
  {
    "i": 5006,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 3,
    "t": "Vidjeli ste svojim očima što je Jahve učinio s Baal-Peorom: svakoga tko je slijedio Baala Peorskoga Jahve, Bog tvoj, istrijebio je iz tvoje sredine."
  },
  {
    "i": 5007,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 4,
    "t": "A vi koji ste se držali Jahve, Boga svoga, svi ste danas živi."
  },
  {
    "i": 5008,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 5,
    "t": "Gle, učio sam vas zakonima i uredbama, kako mi je zapovjedio Jahve, Bog moj, da ih vršite u zemlji u koju idete da je zaposjednete."
  },
  {
    "i": 5009,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 6,
    "t": "Držite ih i vršite ih, jer to je vaša mudrost i vaša razboritost pred očima naroda koji će čuti za sve ove zakone i reći: \"Zaista, ovaj veliki narod jest mudar i razborit narod!\""
  },
  {
    "i": 5010,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 7,
    "t": "Jer koji je to veliki narod kojemu su bogovi tako blizu kao što je Jahve, Bog naš, nama kad god ga zazovemo?"
  },
  {
    "i": 5011,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 8,
    "t": "I koji je to veliki narod koji ima zakone i uredbe tako pravedne kao sav ovaj Zakon što ga danas stavljam pred vas?"
  },
  {
    "i": 5012,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 9,
    "t": "Samo se čuvaj i dobro pazi da ne zaboraviš događaje što si ih svojim očima vidio; neka ti ne iščeznu iz srca ni jednoga dana tvoga života, nego ih pouči svoju djecu i djecu svoje djece."
  },
  {
    "i": 5013,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 10,
    "t": "Onoga dana kad si stajao pred Jahvom, Bogom svojim, na Horebu, Jahve mi reče: \"Saberi mi narod da im navijestim riječi svoje, da se nauče bojati me se svega vijeka svoga na zemlji i da pouče svoju djecu.\""
  },
  {
    "i": 5014,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 11,
    "t": "I vi ste pristupili i stali pod goru, a gora je gorjela vatrom do nebesa, s tamom, oblacima i mrklim mrakom."
  },
  {
    "i": 5015,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 12,
    "t": "I Jahve vam je govorio iz vatre; čuli ste glas riječi, ali niste vidjeli lika, samo ste glas čuli."
  },
  {
    "i": 5016,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 13,
    "t": "Objavio vam je svoj Savez, koji vam je zapovjedio da vršite, Deset zapovijedi, i napisao ih na dvije kamene ploče."
  },
  {
    "i": 5017,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 14,
    "t": "Meni je Jahve tada zapovjedio da vas poučim zakonima i uredbama koje imate vršiti u zemlji u koju idete da je zaposjednete."
  },
  {
    "i": 5018,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 15,
    "t": "Dobro pazite na sebe! Jer niste vidjeli nikakva lika onoga dana kad vam je Jahve govorio na Horebu iz vatre,"
  },
  {
    "i": 5019,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 16,
    "t": "da se ne biste pokvarili i načinili sebi kakav lik rezan, kip muški ili ženski,"
  },
  {
    "i": 5020,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 17,
    "t": "lik kakva živinčeta što je na zemlji, lik kakve ptice krilate što nebom leti,"
  },
  {
    "i": 5021,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 18,
    "t": "lik kakva gmizavca što po tlu gmiže, lik kakve ribe što je u vodi pod zemljom."
  },
  {
    "i": 5022,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 19,
    "t": "I da ne bi, podigavši oči prema nebu, vidjevši sunce, mjesec i zvijezde, svu vojsku nebesku, bio zaveden da im se klanjaš i da im služiš. Njih je Jahve, Bog tvoj, podijelio svim narodima pod svim nebom."
  },
  {
    "i": 5023,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 20,
    "t": "A vas je Jahve uzeo i izveo vas iz Egipta, iz one željezne peći, da budete narod njegove baštine, kao što ste to i danas."
  },
  {
    "i": 5024,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 21,
    "t": "Jahve se razgnjevi na mene zbog vas i zakle se da neću prijeći Jordan i da neću ući u onu lijepu zemlju koju ti Jahve, Bog tvoj, daje u baštinu."
  },
  {
    "i": 5025,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 22,
    "t": "Ja ću umrijeti u ovoj zemlji, neću prijeći Jordan, ali vi ćete ga prijeći i zaposjesti onu lijepu zemlju."
  },
  {
    "i": 5026,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 23,
    "t": "Pazite da ne zaboravite Savez što ga je Jahve, Bog vaš, sklopio s vama i da ne pravite sebi kakav lik rezan, što ti ga je Jahve, Bog tvoj, zabranio."
  },
  {
    "i": 5027,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 24,
    "t": "Jer Jahve, Bog tvoj, vatra je što proždire, Bog ljubomoran."
  },
  {
    "i": 5028,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 25,
    "t": "Kad rodiš djecu i unučad i podulje poživiš u zemlji pa se pokvarite i napravite kakav lik rezan i učinite što je zlo u očima Jahve, Boga svoga, izazivajući ga na gnjev,"
  },
  {
    "i": 5029,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 26,
    "t": "uzimam danas nebo i zemlju za svjedoke protiv vas: brzo ćete nestati iz zemlje u koju ćete prijeći Jordan da je zaposjednete; nećete u njoj dugo živjeti, nego ćete biti uništeni."
  },
  {
    "i": 5030,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 27,
    "t": "Jahve će vas raspršiti među narode i ostat će vas malen broj među narodima kamo vas Jahve odvede."
  },
  {
    "i": 5031,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 28,
    "t": "Ondje ćete služiti bogovima ljudskih ruku djelu, drvetu i kamenu, koji ne vide niti čuju, niti jedu niti njuše."
  },
  {
    "i": 5032,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 29,
    "t": "Ondje ćeš tražiti Jahve, Boga svoga, i naći ćeš ga ako ga budeš tražio svim srcem svojim i svom dušom svojom."
  },
  {
    "i": 5033,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 30,
    "t": "Kad budeš u tjeskobi i kad te snađu sve ove stvari, u posljednje ćeš se dane vratiti Jahvi, Bogu svome, i poslušati njegov glas."
  },
  {
    "i": 5034,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 31,
    "t": "Jer Jahve, Bog tvoj, Bog je milosrdni; neće te ostaviti niti te uništiti, niti će zaboraviti Savez s ocima tvojim, za koji im se zakleo."
  },
  {
    "i": 5035,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 32,
    "t": "Ta raspitaj se za davna vremena što su bila prije tebe, od dana kad je Bog stvorio čovjeka na zemlji: je li ikad, s jednoga kraja nebesa do drugoga, bilo ovako veličanstvena djela? Je li se što slično čulo?"
  },
  {
    "i": 5036,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 33,
    "t": "Je li ikad koji narod čuo glas Boga živoga da govori iz ognja, kao što si ti čuo, i ostao živ?"
  },
  {
    "i": 5037,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 34,
    "t": "Ili, je li koji bog pokušao doći i uzeti sebi narod iz sredine drugoga naroda kušnjama, znakovima, čudesima i ratom, jakom rukom, ispruženom mišicom i velikim strahotama, kao što je Jahve, Bog vaš, učinio za vas u Egiptu pred tvojim očima?"
  },
  {
    "i": 5038,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 35,
    "t": "To ti je dano da vidiš, da spoznaš kako je Jahve Bog i da nema drugoga osim njega."
  },
  {
    "i": 5039,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 36,
    "t": "S neba ti je dao da čuješ njegov glas da te pouči; na zemlji ti je pokazao svoj veliki oganj, i njegove si riječi čuo iz ognja."
  },
  {
    "i": 5040,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 37,
    "t": "Jer je ljubio tvoje očeve i poslije njih izabrao njihovo potomstvo, izveo te iz Egipta svojom prisutnošću i velikom svojom moći,"
  },
  {
    "i": 5041,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 38,
    "t": "izagnao pred tobom narode veće i jače od tebe, uveo te u njihovu zemlju i dao ti je u baštinu, kao što je to i danas."
  },
  {
    "i": 5042,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 39,
    "t": "Znaj danas i usadi u svoje srce: Jahve je Bog gore na nebu i dolje na zemlji, drugoga nema."
  },
  {
    "i": 5043,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 40,
    "t": "Drži njegove zakone i njegove zapovijedi koje ti danas dajem, da bude dobro tebi i tvojoj djeci poslije tebe i da dugo poživiš na zemlji koju ti Jahve, Bog tvoj, daje zauvijek."
  },
  {
    "i": 5044,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 41,
    "t": "Tada Mojsije odvoji tri grada s one strane Jordana, na istoku,"
  },
  {
    "i": 5045,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 42,
    "t": "da bi se onamo mogao skloniti ubojica koji bi nenamjerno ubio svoga bližnjega, a da ga prije nije mrzio; da bi se, pobjegavši u jedan od tih gradova, mogao spasiti."
  },
  {
    "i": 5046,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 43,
    "t": "To su bili: Beser u pustinji, u visoravni, za Rubenove; Ramot u Gileadu za Gadove; Golan u Bašanu za Manašeove."
  },
  {
    "i": 5047,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 44,
    "t": "Ovo je Zakon što ga Mojsije stavi pred Izraelce."
  },
  {
    "i": 5048,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 45,
    "t": "Ovo su propisi, zakoni i uredbe što ih Mojsije dade Izraelcima pošto su izišli iz Egipta,"
  },
  {
    "i": 5049,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 46,
    "t": "s one strane Jordana, u dolini nasuprot Bet-Peoru, u zemlji Sihona, kralja amorejskoga, koji je stolovao u Hešbonu. Njega su Mojsije i Izraelci porazili kad su izišli iz Egipta."
  },
  {
    "i": 5050,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 47,
    "t": "I zauzeli su njegovu zemlju i zemlju Oga, kralja bašanskoga, dvojice kraljeva amorejskih koji su bili s one strane Jordana, na istoku,"
  },
  {
    "i": 5051,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 48,
    "t": "od Aroera, koji je na obali potoka Arnona, do gore Siona (to je Hermon) –"
  },
  {
    "i": 5052,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 49,
    "t": "i svu Arabu s one strane Jordana na istoku, do mora Arabe, podno obronaka Pisge."
  },
  {
    "i": 5053,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 1,
    "t": "Mojsije sazva sav Izrael i reče im: \"Čuj, Izraele, zakone i uredbe koje vam danas naviještam, naučite ih i držite da ih vršite."
  },
  {
    "i": 5054,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 2,
    "t": "Jahve, Bog naš, sklopio je s nama Savez na Horebu."
  },
  {
    "i": 5055,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 3,
    "t": "Nije Jahve sklopio taj Savez s ocima našim, nego s nama, sa svima nama koji smo danas ovdje živi."
  },
  {
    "i": 5056,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 4,
    "t": "Licem u lice govorio vam je Jahve na gori, iz ognja,"
  },
  {
    "i": 5057,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 5,
    "t": "a ja sam tada stajao između Jahve i vas da vam priopćim riječ Jahvinu, jer ste se vi bojali vatre i niste se popeli na goru. On reče:"
  },
  {
    "i": 5058,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 6,
    "t": "\"Ja sam Jahve, Bog tvoj, koji sam te izveo iz zemlje egipatske, iz kuće ropstva."
  },
  {
    "i": 5059,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 7,
    "t": "Nemoj imati drugih bogova uz mene!"
  },
  {
    "i": 5060,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 8,
    "t": "Ne pravi sebi lika rezana ni kakve slike onoga što je gore na nebesima, ili dolje na zemlji, ili u vodama pod zemljom."
  },
  {
    "i": 5061,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 9,
    "t": "Ne klanjaj im se niti im služi! Jer ja, Jahve, Bog tvoj, Bog sam ljubomoran; kažnjavam grijeh otaca na djeci – na unucima do trećega i četvrtoga koljena onih koji me mrze,"
  },
  {
    "i": 5062,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 10,
    "t": "a iskazujem milosrđe tisućama onih koji me ljube i vrše moje zapovijedi."
  },
  {
    "i": 5063,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 11,
    "t": "Ne uzimaj imena Jahve, Boga svoga, uzalud! Jer Jahve ne oprašta onome koji uzima ime njegovo uzalud."
  },
  {
    "i": 5064,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 12,
    "t": "Drži dan subotnji da ga svetkuješ, kako ti je zapovjedio Jahve, Bog tvoj."
  },
  {
    "i": 5065,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 13,
    "t": "Šest dana radi i obavljaj sav svoj posao,"
  },
  {
    "i": 5066,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 14,
    "t": "a sedmi je dan subota Jahvi, Bogu tvome. Tada nikakva posla nemoj raditi: ni ti, ni sin tvoj, ni kći tvoja, ni sluga tvoj, ni sluškinja tvoja, ni vol tvoj, ni magarac tvoj, ni živinče tvoje, niti došljak koji je unutar tvojih vrata; da se odmori sluga tvoj i sluškinja tvoja kao i ti."
  },
  {
    "i": 5067,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 15,
    "t": "Sjeti se da si bio rob u zemlji egipatskoj i da te Jahve, Bog tvoj, izveo odande jakom rukom i ispruženom mišicom. Zato ti je Jahve, Bog tvoj, zapovjedio da svetkuješ dan subotnji."
  },
  {
    "i": 5068,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 16,
    "t": "Poštuj oca svoga i majku svoju, kako ti je zapovjedio Jahve, Bog tvoj, da dugo poživiš i da ti dobro bude na zemlji koju ti daje Jahve, Bog tvoj."
  },
  { "i": 5069, "b": 4, "c": 505, "r": 505, "o": 17, "t": "Ne ubij!" },
  { "i": 5070, "b": 4, "c": 505, "r": 505, "o": 18, "t": "Ne čini preljuba!" },
  { "i": 5071, "b": 4, "c": 505, "r": 505, "o": 19, "t": "Ne kradi!" },
  {
    "i": 5072,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 20,
    "t": "Ne svjedoči lažno na svoga bližnjega!"
  },
  {
    "i": 5073,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 21,
    "t": "Ne poželi žene svoga bližnjega! Ne želi kuće svoga bližnjega, ni polja njegova, ni sluge njegova, ni sluškinje njegove, ni vola njegova, ni magarca njegova, ništa što je tvoje bližnjega!\""
  },
  {
    "i": 5074,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 22,
    "t": "Ove je riječi Jahve govorio sav vaš zbor na gori, iz ognja, oblaka i tmina, jakim glasom, i nije ništa više dodao. Zatim ih je napisao na dvije kamene ploče i dao mi ih."
  },
  {
    "i": 5075,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 23,
    "t": "A kad ste čuli glas iz tmine, dok je gora gorjela ognjem, pristupili ste k meni, svi glavari vaših plemena i vaše starješine,"
  },
  {
    "i": 5076,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 24,
    "t": "i rekli: \"Evo, Jahve, Bog naš, pokazao nam je svoju slavu i svoju veličinu i čuli smo njegov glas iz ognja. Danas smo vidjeli da čovjek može ostati živ i kad mu Bog govori."
  },
  {
    "i": 5077,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 25,
    "t": "Ali zašto da umremo? Ovaj će nas veliki oganj uništiti. Ako i dalje budemo slušali glas Jahve, Boga svoga, umrijet ćemo."
  },
  {
    "i": 5078,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 26,
    "t": "Jer tko je od svih ljudi čuo glas Boga živoga da govori iz ognja kao mi, pa da ostane živ?"
  },
  {
    "i": 5079,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 27,
    "t": "Ti pristupi i poslušaj sve što će reći Jahve, Bog naš. Zatim nam ti kaži sve što ti je rekao Jahve, Bog naš, a mi ćemo slušati i vršiti.\""
  },
  {
    "i": 5080,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 28,
    "t": "Jahve je čuo vaše riječi kad ste mi govorili pa mi reče: \"Čuo sam riječi ovoga naroda. Sve što su ti rekli, dobro je."
  },
  {
    "i": 5081,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 29,
    "t": "O da bi im srce uvijek bilo takvo da me se boje i da vrše sve moje zapovijedi, da bi im dobro bilo i njima i njihovoj djeci dovijeka!"
  },
  {
    "i": 5082,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 30,
    "t": "Idi i reci im: 'Vratite se u svoje šatore!'"
  },
  {
    "i": 5083,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 31,
    "t": "A ti ostani ovdje uza me da ti kažem sve zapovijedi, zakone i uredbe kojima ćeš ih poučiti da ih vrše u zemlji koju im dajem u posjed.\""
  },
  {
    "i": 5084,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 32,
    "t": "Držite i vršite sve ono što vam je zapovjedio Jahve, Bog vaš! Ne skrećite ni desno ni lijevo!"
  },
  {
    "i": 5085,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 33,
    "t": "Nego idite putem kojim vas je vodio Jahve, Bog vaš, da živite, da vam dobro bude i da podulje poživite u zemlji koju ćete zaposjesti."
  },
  {
    "i": 5086,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 1,
    "t": "Ovo su zapovijedi, zakoni i uredbe što ih je Jahve, Bog vaš, naredio da vas poučim, da ih vršite u zemlji u koju idete da je zaposjednete,"
  },
  {
    "i": 5087,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 2,
    "t": "da se bojiš Jahve, Boga svoga, držeći sve njegove zakone i njegove zapovijedi koje ti danas dajem – ti, sin tvoj i unuk tvoj – da bi dugo poživio."
  },
  {
    "i": 5088,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 3,
    "t": "Slušaj, Izraele, i drži da ih vršiš, da ti dobro bude i da se silno umnožite u zemlji kojom teče med i mlijeko, kako ti je obećao Jahve, Bog tvojih otaca."
  },
  {
    "i": 5089,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 4,
    "t": "Čuj, Izraele! Jahve je Bog naš, Jahve je jedan!"
  },
  {
    "i": 5090,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 5,
    "t": "Ljubi Jahve, Boga svoga, svim srcem svojim, svom dušom svojom i svom snagom svojom!"
  },
  {
    "i": 5091,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 6,
    "t": "Neka ti ove riječi što ti ih danas zapovijedam budu u srcu!"
  },
  {
    "i": 5092,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 7,
    "t": "Nauche ih brižljivo svoju djecu. Govori o njima kad sjediš u svojoj kući i kad ideš putem; kad liježeš i kad ustaješ."
  },
  {
    "i": 5093,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 8,
    "t": "Priveži ih na svoju ruku kao znak, i neka ti budu kao zapis među očima!"
  },
  {
    "i": 5094,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 9,
    "t": "Ispiši ih na dovratnicima svoje kuće i na svojim vratima!"
  },
  {
    "i": 5095,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 10,
    "t": "Kad te Jahve, Bog tvoj, dovede u zemlju za koju se zakleo tvojim ocima, Abrahamu, Izaku i Jakovu, da će ti je dati – u velike i dobre gradove kojih nisi gradio,"
  },
  {
    "i": 5096,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 11,
    "t": "u kuće pune svakoga dobra kojih nisi punio, u studence koje nisi kopao, u vinograde i maslinike koje nisi sadio – i kad se najedeš i nasitiš,"
  },
  {
    "i": 5097,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 12,
    "t": "pazi da ne zaboraviš Jahve koji te izveo iz zemlje egipatske, iz kuće ropstva."
  },
  {
    "i": 5098,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 13,
    "t": "Boj se Jahve, Boga svoga; njemu služi i njegovim se imenom kuni!"
  },
  {
    "i": 5099,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 14,
    "t": "Ne idite za drugim bogovima, za bogovima naroda koji su oko vas,"
  }
]
