[
  {
    "i": 9200,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 16,
    "t": "De ő így felelt: Nem mehetek vissza veled, és nem eheték, sem nem ihatok veled e helyen,"
  },
  {
    "i": 9201,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 17,
    "t": "Mert az Úr parancsát vettem: Ne egyél kenyeret, és ne igyál vizet ott, és ne térj vissza azon az úton, melyen odamentél."
  },
  {
    "i": 9202,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 18,
    "t": "Akkor az mondta neki: Én is próféta vagyok, mint te, és egy angyal szólt nékem az Úr szavával, mondván: Hozd vissza őt magaddal házadba, hogy kenyeret egyék, és vizet igyék. De hazudott néki."
  },
  {
    "i": 9203,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 19,
    "t": "Visszatért tehát vele, és kenyeret evett az ő házában, és vizet ivott."
  },
  {
    "i": 9204,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 20,
    "t": "És lőn, mikor az asztalhoz ültek, az Úr szava lőn ahhoz a prófétához, a ki őt visszahozta,"
  },
  {
    "i": 9205,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 21,
    "t": "És kiáltott a Júdából jött férfiúhoz, mondván: Ezt mondja az Úr: Mivelhogy engedetlen voltál az Úr szavának, és meg nem tartottad azt a parancsolatot, a melyet az Úr, a te Istened parancsolt néked,"
  },
  {
    "i": 9206,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 22,
    "t": "Hanem visszatértél, és ettél kenyeret, és ittál vizet azon a helyen, a mely felől azt parancsolta néked, hogy ne egyél, és ne igyál: a te holttested nem jut a te atyáid sírjába!"
  },
  {
    "i": 9207,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 23,
    "t": "És minekutána evett és ivott, nyergelt a próféta néki a szamárra, a kit visszahozott vala."
  },
  {
    "i": 9208,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 24,
    "t": "És elment, és egy oroszlán rátalált az úton, és megölte őt. És az ő teste ott hevert az úton, és a szamár ott állott mellette, az oroszlán is ott állott a test mellett."
  },
  {
    "i": 9209,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 25,
    "t": "És ímé, emberek mentek el arra, és látták a holttestet az úton heverni, és az oroszlánt ott állani a test mellett, és elmenének, és hírül adták azt a városban, a hol az öreg próféta lakik vala."
  },
  {
    "i": 9210,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 26,
    "t": "Mikor meghallotta a próféta, a ki őt visszahozta vala az útról, mondta: Az az Isten embere az, a ki engedetlen volt az Úr szavának! Azért adta őt az Úr az oroszlánnak, és az széttépte őt és megölte, az Úr beszéde szerint, a melyet szólott néki."
  },
  {
    "i": 9211,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 27,
    "t": "És szólt az ő fiainak, mondván: Nyergeljetek nékem szamarat. És megnyergelének."
  },
  {
    "i": 9212,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 28,
    "t": "És elméne, és megtalálta az ő holttestét az úton heverni, és a szamarat és az oroszlánt ott állani a holttest mellett. Az oroszlán nem ette meg a holttestet, sem a szamarat nem tépte meg."
  },
  {
    "i": 9213,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 29,
    "t": "És felvette a próféta az Isten emberének holttestét, és felrakta a szamárra, és visszavitte azt, és bement vele az öreg próféta a városba, hogy gyászolja és eltemesse őt."
  },
  {
    "i": 9214,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 30,
    "t": "És elhelyezte az ő sírjába, és gyászolták őt, mondván: Jaj, atyámfia!"
  },
  {
    "i": 9215,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 31,
    "t": "És minekutána eltemette őt, szólt az ő fiainak, mondván: Ha meghalok, temessetek el engem is abba a sírba, a melybe az Isten embere eltemettetett: az én csontjaimat az ő csontjai mellé helyezzétek."
  },
  {
    "i": 9216,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 32,
    "t": "Mert bizonyosan beteljesedik az a beszéd, a melyet ő az Úr szavával Bétel ellen kiáltott, és a magasságos helyek ellen, a melyek Samaria városaiban vannak."
  },
  {
    "i": 9217,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 33,
    "t": "E dolgok után nem tért meg Jeroboám az ő gonosz útjáról, hanem ismét oly embereket szerzett, a kik a nép közűl valók voltak, a magasságos helyek papjainak. Valaki akarta, annak kezét betöltötte, hogy a magasságos helyek papja legyen."
  },
  {
    "i": 9218,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 34,
    "t": "És e dolog bűnre lett a Jeroboám házának, és a föld színéről való kiirtására és eltörlésére."
  },
  {
    "i": 9219,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 1,
    "t": "Abban az időben megbetegedett Abija, Jeroboám fia."
  },
  {
    "i": 9220,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 2,
    "t": "És monda Jeroboám az ő feleségének: Kelj fel, kérlek, és változtasd el magad, hogy meg ne ismerjék, hogy te Jeroboám felesége vagy, és menj el Silóba. Ímé, ott van Ahija próféta, a ki megmondotta felőlem, hogy én leszek e népnek királya."
  },
  {
    "i": 9221,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 3,
    "t": "És végy kezedbe tíz kenyeret, kalácsot, és egy korsó mézet, és menj el hozzá; ő megjelenti néked, mi lesz a gyermekkel."
  },
  {
    "i": 9222,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 4,
    "t": "És akképen cselekedék Jeroboám felesége, és felkele, és elméne Silóba, és Ahija házába jutott. Ahija pedig nem láthatott, mert a vénségtől meg voltak homályosulva a szemei."
  },
  {
    "i": 9223,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 5,
    "t": "De az Úr megmondotta Ahijának: Ímé Jeroboám felesége eljő, hogy tudakozódjék tőled az ő fia felől, mert beteg az. Így és így szólj néki. Mikor bement, másnak tette magát."
  },
  {
    "i": 9224,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 6,
    "t": "És lőn, a mint Ahija meghallotta lábainak zörgését az ajtóban, mondta: Jeroboám felesége jőjj be! Miért tetteted magad másnak? Én pedig kemény hírrel küldettem hozzád."
  },
  {
    "i": 9225,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 7,
    "t": "Menj el, mondd meg Jeroboámnak: Ezt mondja az Úr, Izráelnek Istene: Én emeltelek fel téged a nép közűl, és fejedeleműl rendeltelek az én népem, az Izráel felett."
  },
  {
    "i": 9226,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 8,
    "t": "És elszakítám a királyságot Dávid házától, és néked adtam azt, de nem voltál olyan, mint az én szolgám Dávid, a ki megtartotta az én parancsolataimat, és a ki teljes szívvel követett engem, csak azt cselekedvén, a mi kedves az én szemeim előtt."
  },
  {
    "i": 9227,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 9,
    "t": "Hanem gonoszabbul cselekedtél minden elődeidnél, és elmentél, és idegen isteneket és öntött bálványokat csináltál magadnak, hogy engem bosszantanál, és engem hátad mögé vetettél."
  },
  {
    "i": 9228,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 10,
    "t": "Ezért ímé, én veszedelmet hozok Jeroboám házára, és kiirtom Jeroboámnak minden férfiát, a foglyot és szabadot Izráelben, és elsöpröm Jeroboám házát, a mint elsöprik a ganéjt, mígnem elenyészik."
  },
  {
    "i": 9229,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 11,
    "t": "A ki Jeroboám házából meghal a városban, azt megeszik az ebek; és a ki meghal a mezőn, azt megeszik az égi madarak; mert az Úr szólott."
  },
  {
    "i": 9230,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 12,
    "t": "Te azért kelj fel, menj el házadba. A mint bemégy lábad a városba, meghal a gyermek."
  },
  {
    "i": 9231,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 13,
    "t": "És megsiratja őt az egész Izráel, és eltemetik őt; mert ő az egyetlen a Jeroboám házából, a ki sírba kerül, mivelhogy találtatott benne valami jó az Úrhoz, Izráel Istenéhez Jeroboám házában."
  },
  {
    "i": 9232,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 14,
    "t": "Az Úr pedig támaszt magának Izráel felett királyt, a ki kiirtja Jeroboám házát."
  },
  {
    "i": 9233,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 15,
    "t": "És megveri az Úr Izráelt, mint a nád a vízben hánykódik, és kigyomlálja Izráelt e jó földből, a melyet adott az ő atyáiknak, és szétszórja őket a folyóvizen túl, mivelhogy csinálták a berkéket, bosszantván az Urat."
  },
  {
    "i": 9234,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 16,
    "t": "És elhagyja az Úr Izráelt Jeroboám bűneiért, a melyekkel vétkezett, és a melyekkel bűnbe ejtette Izráelt."
  },
  {
    "i": 9235,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 17,
    "t": "Felkele Jeroboám felesége, és elment, és eljött Tircába; és a mint a ház küszöbébe lépett, meghalt a gyermek."
  },
  {
    "i": 9236,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 18,
    "t": "És eltemették őt, és megsiratta őt az egész Izráel, az Úr szava szerint, a melyet szólott az ő szolgája Ahija próféta által."
  },
  {
    "i": 9237,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 19,
    "t": "Jeroboámnak pedig egyéb dolgai, mint hadakozott, mint uralkodott, ímé, meg vannak írva az Izráel királyainak krónika-könyvében."
  },
  {
    "i": 9238,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 20,
    "t": "Jeroboám uralkodásának ideje huszonkét esztendő vala; és elaluvék az ő atyáival, és uralkodék helyette az ő fia Nádáb."
  },
  {
    "i": 9239,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 21,
    "t": "Róboám pedig uralkodott Júdában. Negyvenegy esztendős volt Róboám, mikor uralkodni kezdett, és tizenhét esztendeig uralkodott Jeruzsálemben, abban a városban, a melyet az Úr kiválasztott Izráelnek minden nemzetsége közűl, hogy oda helyezze az ő nevét. Az ő anyjának neve Naáma vala, Ammonita nő."
  },
  {
    "i": 9240,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 22,
    "t": "És gonoszt cselekedék, és haragra ingerlé az Urat mind azokkal, a miket cselekedtek az ő atyái, vétkezéseikkel, a melyekkel vétkeztek vala."
  },
  {
    "i": 9241,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 23,
    "t": "Mert ők is építettek magoknak magas helyeket, bálványokat és berkéket minden magas halmon és minden zöld fa alatt."
  },
  {
    "i": 9242,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 24,
    "t": "És paráznák is voltak a földön, és cselekedték mindazokat a szörnyűségeket, a melyeket a pogányok cselekedtek, a kiket az Úr kiűzött Izráel fiai előtt."
  },
  {
    "i": 9243,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 25,
    "t": "Róboám királynak ötödik esztendejében feljöve Sisák, Égyiptom királya Jeruzsálem ellen."
  },
  {
    "i": 9244,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 26,
    "t": "És elvivé az Úr házának kincseit, és a királyi háznak kincseit, mindent elvive, és a Salamon csináltatta összes arany paizsokat is elvivé."
  },
  {
    "i": 9245,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 27,
    "t": "És csinált Róboám király helyökbe rézpaizsokat, és adá a testőrök fejeinek kezébe, a kik őrizik vala a királyi ház ajtaját."
  },
  {
    "i": 9246,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 28,
    "t": "És mikor a király az Úr házába méne, a testőrök hordozák, és ismét visszaviszik a testőrök házába."
  },
  {
    "i": 9247,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 29,
    "t": "Róboámnak pedig egyéb dolgai és mindaz, a mit cselekedett, ímé meg vannak írva a Júda királyainak krónika-könyvében."
  },
  {
    "i": 9248,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 30,
    "t": "És háborgás vala Róboám és Jeroboám közt mindenkor."
  },
  {
    "i": 9249,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 31,
    "t": "És elaluvék Róboám az ő atyáival, és eltemetteték a Dávid városában. És uralkodék helyette az ő fia Abijám."
  },
  {
    "i": 9250,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 1,
    "t": "Jeroboám királynak, a Nébát fiának tizennyolczadik esztendejében Abijám uralkodni kezde Júdában."
  },
  {
    "i": 9251,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 2,
    "t": "Három esztendeig uralkodott Jeruzsálemben. Az ő anyjának neve Maaka vala, Absálom leánya."
  },
  {
    "i": 9252,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 3,
    "t": "És jár vala mindazokban a bűnökben, a melyeket atyja ő előtte cselekedett, és nem volt az ő szíve tökéletes az Úrhoz, az ő Istenéhez, mint Dávidnak, az ő atyjának szíve."
  },
  {
    "i": 9253,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 4,
    "t": "De Dávidért ada néki az Úr, az ő Istene szövétneket Jeruzsálemben, hogy feltámasztá az ő fiát ő utána, és megtartá Jeruzsálemet."
  },
  {
    "i": 9254,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 5,
    "t": "Mert Dávid azt cselekedte, a mi kedves az Úr szemei előtt, és el nem tére semmitől, a mit ő néki parancsolt vala, életének minden napjaiban, kivévén az Uriás, a Khittheus dolgát."
  },
  {
    "i": 9255,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 6,
    "t": "Abijámnak pedig egyéb dolgai és minden, a mit cselekedett, ímé meg vannak írva a Júda királyainak krónika-könyvében. És háború vala Abijám és Jeroboám közt."
  },
  {
    "i": 9256,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 7,
    "t": "És háború vala Abijám és Jeroboám közt."
  },
  {
    "i": 9257,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 8,
    "t": "És elaluvék Abijám az ő atyáival, és eltemeték őt a Dávid városában. És uralkodék helyette az ő fia Asa."
  },
  {
    "i": 9258,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 9,
    "t": "Izráel királyának, Jeroboámnak huszadik esztendejében Asa uralkodni kezde Júdában."
  },
  {
    "i": 9259,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 10,
    "t": "És negyvenegy esztendeig uralkodott Jeruzsálemben. Az ő anyjának neve Maaka vala, Absálom leánya."
  },
  {
    "i": 9260,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 11,
    "t": "És Asa azt cselekedé, a mi kedves az Úr szemei előtt, mint Dávid, az ő atyja."
  },
  {
    "i": 9261,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 12,
    "t": "És kiűzé a paráznákat a földről, és elveté mindazokat a bálványokat, a melyeket az ő atyái csináltak."
  },
  {
    "i": 9262,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 13,
    "t": "Sőt Maakát az ő anyját is megfosztá a királynéi méltóságtól, mivelhogy a berket csinált vala Aserának. Asa pedig lerontá az ő berke-bálványát, és megégeté a Kidron patakjánál."
  },
  {
    "i": 9263,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 14,
    "t": "A magas helyek azonban meg nem szűntek; mindazáltal Asának szíve tökéletes vala az Úrhoz az ő egész életében."
  },
  {
    "i": 9264,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 15,
    "t": "És bevivé az Úr házába azokat, a miket atyja szentelt vala, és a miket ő szentelt vala, ezüstöt és aranyat és edényeket."
  },
  {
    "i": 9265,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 16,
    "t": "És háború vala Asa és Baása, Izráel királya közt mindvégig."
  },
  {
    "i": 9266,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 17,
    "t": "Mert feljöve Baása, Izráel királya Júda ellen, és megépíté Rámát, hogy senki ki ne mehessen, se be ne jöhessen Asához, Júda királyához."
  },
  {
    "i": 9267,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 18,
    "t": "Akkor elővette Asa mindazt az ezüstöt és aranyat, a mi megmaradt az Úr házának kincsei között, és a királyi ház kincsei között, és kezébe adá az ő szolgáinak; és elküldé őket Benhadádhoz, a Tábrimmon fiához, a Hézián unokájához, Siriának királyához, a ki Damaskusban lakik vala, ezt izenvén:"
  },
  {
    "i": 9268,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 19,
    "t": "Szövetség van köztem és közted, az én atyám és a te atyád között! Ímé küldök néked ajándékba ezüstöt és aranyat; menj, bontsd meg a Baásával, Izráel királyával való szövetségedet, hogy távozzék el tőlem!"
  },
  {
    "i": 9269,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 20,
    "t": "És engede Benhadád Asa királynak, és elküldé az ő seregeinek fejeit az Izráel városai ellen, és megverte Ijónt, Dánt, Ábelbéthmaakát és az egész Kinnerótot, mind a Néfthali földjét."
  },
  {
    "i": 9270,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 21,
    "t": "Mikor pedig meghallotta Baása, megszűnt Ráma építésétől, és visszatére Tircába."
  },
  {
    "i": 9271,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 22,
    "t": "Asa király pedig egybehívá az egész Júdát, senki sem marada ki; és elhordák Ráma köveit és fáit, a melyekkel épít vala Baása, és megépíté azokból Gibeát Benjáminban és Mispát."
  },
  {
    "i": 9272,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 23,
    "t": "Asának pedig egyéb minden dolgai, és minden vitézsége, és mindaz, a mit cselekedett, ímé meg vannak írva a Júda királyainak krónika-könyvében. De az ő vénségének idején beteg volt a lábában."
  },
  {
    "i": 9273,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 24,
    "t": "És elaluvék Asa az ő atyáival, és eltemetteték az ő atyáival a Dávid városában. És uralkodék helyette az ő fia Josafát."
  },
  {
    "i": 9274,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 25,
    "t": "Jeroboámnak, az Asa király uralkodásának második esztendejében Nádáb, Jeroboám fia uralkodni kezde Izráel felett, és két esztendeig uralkodott Izráelben."
  },
  {
    "i": 9275,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 26,
    "t": "És gonoszt cselekedék az Úr szemei előtt, és járt az ő atyjának útján, és az ő bűnében, a melylyel bűnbe ejtette az Izráelt."
  },
  {
    "i": 9276,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 27,
    "t": "És Baása, az Ahija fia az Izsakhár házából pártot ütvén ellene, megölte őt Gibbetonban, a mely a Filiszteusoké vala, mikor Nádáb és az egész Izráel Gibbetont ostromolta."
  },
  {
    "i": 9277,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 28,
    "t": "És megölte őt Baása Asának, a Júda királyának harmadik esztendejében, és uralkodott helyette."
  },
  {
    "i": 9278,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 29,
    "t": "És a mint király lett, megöle Jeroboámnak egész házát, nem hagyott meg senkit Jeroboámnak, míg ki nem irtotta mind, az Úr szava szerint, a melyet szólott az ő szolgája Ahija, a Silóbeli által."
  },
  {
    "i": 9279,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 30,
    "t": "Jeroboámnak az ő bűneiért, a melyekkel vétkezett, és a melyekkel bűnbe ejtette Izráelt, és a melyekkel haragra ingerlé az Urat, Izráelnek Istenét."
  },
  {
    "i": 9280,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 31,
    "t": "Nadáb történetének többi része pedig, és minden, amit cselekedett, vajon nincsen-e megírva Izráel királyainak krónikás könyvében?"
  },
  {
    "i": 9281,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 32,
    "t": "Háború volt Asa és Baasa, Izráel királya között egész életükben."
  },
  {
    "i": 9282,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 33,
    "t": "Asa, Júda királyának harmadik esztendejében lett Baasa, Ahijjá fia, királlyá Izráel felett Tircában, huszonnégy esztendeig."
  },
  {
    "i": 9283,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 34,
    "t": "És gonoszul cselekedett az Úr szeme előtt, és járt Jeroboámnak útján, és az ő bűnében, amellyel bűnbe vitte Izráelt."
  },
  {
    "i": 9284,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 1,
    "t": "Akkor az Úr szava lőn Jéhuhoz, Hanáni fiához, Baasa ellen, mondván:"
  },
  {
    "i": 9285,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 2,
    "t": "Én emeltelek fel a porból, és tettelek fejedelmeddé az én népem, Izráel felett; te pedig Jeroboám útján jártál, és bűnbe vitted az én népemet, Izráelt, hogy engem haragra ingereljenek az ő bűneikkel."
  },
  {
    "i": 9286,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 3,
    "t": "Ímé, én eltörlöm Baasát és az ő házát, és olyanná teszem a te házadat, mint Nébát fiának, Jeroboámnak házát."
  },
  {
    "i": 9287,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 4,
    "t": "A ki meghal Baasa házából a városban, a kutyák eszik meg azt, és a ki meghal a mezőn, az égi madarak eszik meg azt."
  },
  {
    "i": 9288,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 5,
    "t": "Baasa történetének többi része pedig, és minden, amit cselekedett, és az ő hősi tettei, vajon nincsenek-é megírva Izráel királyainak krónikás könyvében?"
  },
  {
    "i": 9289,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 6,
    "t": "És elaluvék Baasa az ő atyáival, és eltemették Tircában, és Éla, az ő fia uralkodék ő helyette."
  },
  {
    "i": 9290,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 7,
    "t": "De az Úr szava Jéhu próféta, Hanáni fiának keze által lett Baasa ellen, és az ő háza ellen is, mind azért a sok gonoszságért, amelyet cselekedett az Úr szeme előtt, ingerelve őt az ő cselekedeteivel, hogy hasonlatos legyen Jeroboám házához, mind azért, mert megölte azt."
  },
  {
    "i": 9291,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 8,
    "t": "Asának, Júda királyának huszonhatodik esztendejében Éla, Baasa fia, uralkodni kezdett Izráel felett Tircában, két esztendeig."
  },
  {
    "i": 9292,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 9,
    "t": "Összeesküdött ellene Zimri, az ő szolgája, a szekerek felének feje, mikor ő Tircában lévén, ivott és megrészegedett Arsa házában, a ki a Tircai palota felügyelője volt."
  },
  {
    "i": 9293,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 10,
    "t": "Béméne Zimri, megveré és megölé őt Asa, Júda királyának huszonhetedik esztendejében, és uralkodék ő helyette."
  },
  {
    "i": 9294,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 11,
    "t": "És lőn, mikor uralkodni kezdett, és az ő királyi székébe ült, megöle Baasa egész házát, nem hagyott meg belőle még csak egy nemzetséget sem, sem annak rokonságát, sem annak barátait."
  },
  {
    "i": 9295,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 12,
    "t": "Így irtotta ki Zimri Baasa egész házát, az Úrnak beszéde szerint, amelyet szólott Baasa ellen Jéhu próféta által,"
  },
  {
    "i": 9296,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 13,
    "t": "Mind Baasának, mind Élának, az ő fiának bűneiért, amelyekkel vétkeztek, és amelyekkel bűnbe vitték Izráelt, ingerelve az Urat, Izráelnek Istenét, az ő hiábavalóságaikkal."
  },
  {
    "i": 9297,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 14,
    "t": "Éla történetének többi része pedig, és minden, amit cselekedett, vajon nincsen-e megírva Izráel királyainak krónikás könyvében?"
  },
  {
    "i": 9298,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 15,
    "t": "Asának, Júda királyának huszonhetedik esztendejében Zimri uralkodni kezdett hét napig Tircában, mikor a nép Gibbeton ellen táborozott, a mely a Filiszteusoké volt."
  },
  {
    "i": 9299,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 16,
    "t": "Mikor a táborban meghallották, hogy Zimri pártot ütött, és a királyt is megölte: felkené Izráel egész népe Omrit, a seregek vezérét, királlyá Izráel felett azon a napon a táborban."
  }
]
