[
  {
    "i": 5900,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 8,
    "t": "Tu vei da porunca aceasta preoților care duc chivotul legământului, zicând: Când veți ajunge la marginea apelor Iordanului, să stați în Iordan."
  },
  {
    "i": 5901,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 9,
    "t": "Apoi a zis Iosua către fiii lui Israel: \"Apropiați-vă și ascultați cuvintele Domnului, Dumnezeului vostru!"
  },
  {
    "i": 5902,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 10,
    "t": "Și a zis Iosua: \"Prin aceasta veți cunoaște că Dumnezeu cel viu este în mijlocul vostru și că va izgoni cu siguranță dinaintea voastră pe Cananeeni, pe Hitiți, pe Hevei, pe Ferezei, pe Gherghesei, pe Amorei și pe Iebusei."
  },
  {
    "i": 5903,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 11,
    "t": "Iată, chivotul legământului Domnului a tot pământul trece înaintea voastră în Iordan."
  },
  {
    "i": 5904,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 12,
    "t": "Acum, alegeți-vă doisprezece bărbați dintre triburile lui Israel, câte un bărbat pentru fiecare trib."
  },
  {
    "i": 5905,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 13,
    "t": "Și îndată ce preoții care duc chivotul Domnului, Stăpânul a tot pământul, vor pune tălpile picioarelor lor în apele Iordanului, apele Iordanului vor fi tăiate, apele care coboară de sus, și se vor opri ca într-un singur loc."
  },
  {
    "i": 5906,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 14,
    "t": "Iar când poporul a plecat din corturile sale ca să treacă Iordanul, preoții duceau chivotul legământului înaintea poporului."
  },
  {
    "i": 5907,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 15,
    "t": "Și când cei ce duceau chivotul au ajuns la Iordan și picioarele preoților care duceau chivotul s-au atins de apele - căci Iordanul se revarsă peste maluri în tot timpul secerișului -,"
  },
  {
    "i": 5908,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 16,
    "t": "apele care coborau de sus s-au oprit și s-au ridicat ca un singur zid, la o mare distanță, la Adam, cetatea care este lângă Cartan, iar apele care coborau spre marea Araba, marea Sărată, s-au despărțit cu totul. Și poporul a trecut vizavi de Ierihon."
  },
  {
    "i": 5909,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 17,
    "t": "Iar preoții care duceau chivotul legământului Domnului au stat pe uscat, neclintiți în mijlocul Iordanului, până ce tot Israelul a trecut pe uscat, până ce tot poporul a isprăvit de trecut Iordanul."
  },
  {
    "i": 5910,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 1,
    "t": "Și când tot poporul a isprăvit de trecut Iordanul, Domnul a grăit către Iosua și i-a zis:"
  },
  {
    "i": 5911,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 2,
    "t": "\"Alegeți-vă doisprezece bărbați din popor, câte un bărbat pentru fiecare trib,"
  },
  {
    "i": 5912,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 3,
    "t": "Și dați-le porunca aceasta: Luați de aici, din mijlocul Iordanului, din locul unde au stat picioarele preoților, douăsprezece pietre, pe care să le duceți cu voi și să le puneți în tabăra unde veți petrece noaptea."
  },
  {
    "i": 5913,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 4,
    "t": "Iosua a chemat pe cei doisprezece bărbați pe care-i alesese dintre fiii lui Israel, câte un bărbat pentru fiecare trib,"
  },
  {
    "i": 5914,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 5,
    "t": "Și Iosua le-a zis: \"Treceți înaintea chivotului Domnului, Dumnezeului vostru, până în mijlocul Iordanului, și fiecare dintre voi să ia pe umărul său o piatră, după numărul triburilor lui Israel,"
  },
  {
    "i": 5915,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 6,
    "t": "Pentru ca aceasta să fie un semn în mijlocul vostru; și când, mâine, fiii voștri vă vor întreba: Pietrele acestea, ce sunt pentru voi?"
  },
  {
    "i": 5916,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 7,
    "t": "Atunci le veți spune: Căci apele Iordanului s-au despărțit înaintea chivotului legământului Domnului; când a trecut el Iordanul, apele Iordanului s-au despărțit. Pietrele acestea sunt un memorial pentru fiii lui Israel, pentru totdeauna!"
  },
  {
    "i": 5917,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 8,
    "t": "Fiii lui Israel au făcut așa cum le poruncise Iosua: au luat douăsprezece pietre din mijlocul Iordanului, după numărul triburilor lui Israel, așa cum Domnul îi spusese lui Iosua, le-au dus în tabără și le-au așezat acolo."
  },
  {
    "i": 5918,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 9,
    "t": "Apoi Iosua a ridicat douăsprezece pietre în mijlocul Iordanului, în locul unde stătuseră picioarele preoților care duceau chivotul legământului, și sunt acolo până în ziua de azi."
  },
  {
    "i": 5919,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 10,
    "t": "Iar preoții care duceau chivotul legământului stăteau în mijlocul Iordanului, până s-a împlinit tot ce poruncise Domnul lui Iosua să spună poporului (după tot ce poruncise Moise lui Iosua); și poporul s-a grăbit să treacă."
  },
  {
    "i": 5920,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 11,
    "t": "Și când poporul a isprăvit de trecut, chivotul Domnului a trecut, cu preoții, înaintea poporului."
  },
  {
    "i": 5921,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 12,
    "t": "Fiii lui Ruben, fiii lui Gad și jumătate din tribul lui Manase au trecut în rânduri de luptă înaintea fiilor lui Israel, așa cum le spusese Moise."
  },
  {
    "i": 5922,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 13,
    "t": "Cam patruzeci de mii de războinici înarmați au trecut, gata de luptă, înaintea Domnului, spre câmpia Ierihonului."
  },
  {
    "i": 5923,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 14,
    "t": "În ziua aceea, Domnul a mărit pe Iosua în ochii a tot Israelul, care s-a temut de el, cum se temuse de Moise, în toate zilele vieții sale."
  },
  {
    "i": 5924,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 15,
    "t": "Și Domnul a zis lui Iosua:"
  },
  {
    "i": 5925,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 16,
    "t": "\"Poruncește preoților care duc chivotul mărturiei să se ridice din Iordan."
  },
  {
    "i": 5926,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 17,
    "t": "Și Iosua a poruncit preoților: \"Ridicati-vă din Iordan!"
  },
  {
    "i": 5927,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 18,
    "t": "Și când preoții care duceau chivotul legământului Domnului s-au ridicat din mijlocul Iordanului și tălpile picioarelor lor s-au atins de pământul uscat, apele Iordanului s-au întors în albia lor și au început să curgă ca înainte, peste maluri."
  },
  {
    "i": 5928,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 19,
    "t": "Era în ziua a zecea a lunii dintâi când poporul s-a ridicat din Iordan și a tăbărât la Ghilgal, la marginea de răsărit a Ierihonului."
  },
  {
    "i": 5929,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 20,
    "t": "Iar cele douăsprezece pietre pe care le luaseră din Iordan, Iosua le-a ridicat la Ghilgal."
  },
  {
    "i": 5930,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 21,
    "t": "Și a zis fiilor lui Israel: \"Când fiii voștri vor întreba, mâine, pe părinții lor: Ce sunt aceste pietre?"
  },
  {
    "i": 5931,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 22,
    "t": "Atunci veți explica fiilor voștri: Pe uscat a trecut Israel Iordanul acesta,"
  },
  {
    "i": 5932,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 23,
    "t": "Pentru că Domnul, Dumnezeul vostru, a uscat apele Iordanului dinaintea voastră până ce ați trecut, așa cum Domnul, Dumnezeul vostru, a făcut cu marea Roșie, pe care a uscat-o dinaintea noastră până ce am trecut-o,"
  },
  {
    "i": 5933,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 24,
    "t": "Ca să cunoască toate popoarele pământului că puternică este mâna Domnului și ca să se teamă de Domnul, Dumnezeul vostru, pentru totdeauna."
  },
  {
    "i": 5934,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 1,
    "t": "Și când toți regii Amoreilor care locuiau dincolo de Iordan, spre apus, și toți regii Cananeilor care locuiau lângă mare au auzit că Domnul uscase apele Iordanului dinaintea fiilor lui Israel, până ce au trecut, li s-a topit inima și și-au pierdut curajul înaintea fiilor lui Israel."
  },
  {
    "i": 5935,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 2,
    "t": "În timpul acela, Domnul a zis lui Iosua: \"Fă-ți cuțite de piatră și taie împrejur din nou pe fiii lui Israel (a doua oară\")."
  },
  {
    "i": 5936,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 3,
    "t": "Iosua și-a făcut cuțite de piatră și a tăiat împrejur pe fiii lui Israel pe movila prepuțurilor."
  },
  {
    "i": 5937,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 4,
    "t": "Iată pentru ce Iosua a făcut tăierea împrejur: tot poporul de parte bărbătească, care ieșise din Egipt în vârstă de purtat arme, murise în pustiu, pe drum, după ce ieșise din Egipt."
  },
  {
    "i": 5938,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 5,
    "t": "Tot poporul acela ieșit fusese tăiat împrejur, dar tot poporul născut în pustiu, pe drum, după ieșirea din Egipt, nu fusese tăiat împrejur;"
  },
  {
    "i": 5939,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 6,
    "t": "Căci patruzeci de ani umblaseră fiii lui Israel prin pustiu, până ce se sfârșise tot poporul, adică bărbații ieșiți din Egipt în vârstă de purtat arme; ei nu ascultaseră glasul Domnului și Domnul jurase să nu le lase să vadă pământul pe care jurase părinților lor că ni-l va da, pământ unde curge lapte și miere."
  },
  {
    "i": 5940,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 7,
    "t": "Iar pe fiii lor i-a pus în locul lor și pe aceștia i-a tăiat împrejur Iosua: ei erau netăiați împrejur, căci nu fuseseră tăiați împrejur pe drum."
  },
  {
    "i": 5941,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 8,
    "t": "Și când s-a isprăvit de tăiat împrejur tot poporul, au rămas pe loc în tabără până s-au vindecat."
  },
  {
    "i": 5942,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 9,
    "t": "Atunci a zis Domnul lui Iosua: \"Astăzi am ridicat de pe voi ocara Egiptului.\" De aceea s-a numit locul acela Ghilgal până în ziua de azi."
  },
  {
    "i": 5943,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 10,
    "t": "Fiii lui Israel au tăbărât la Ghilgal și au făcut Paștile în ziua a paisprezecea a lunii, seara, în câmpia Ierihonului."
  },
  {
    "i": 5944,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 11,
    "t": "A doua zi după Paști au mâncat din roadele țării: azime și spice prăjite, chiar în ziua aceea."
  },
  {
    "i": 5945,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 12,
    "t": "Și mana a încetat a doua zi, după ce au mâncat din roadele țării. Fiii lui Israel nemaiavând mană s-au hrănit din anul acela cu roadele pământului Canaan."
  },
  {
    "i": 5946,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 13,
    "t": "Și pe când Iosua era lângă Ierihon, și-a ridicat ochii și a văzut un om care stătea în picioare înaintea lui, cu o sabie scoasă din teacă în mână. Iosua s-a apropiat de el și i-a zis: \"Ești de-ai noștri sau de-ai vrăjmașilor noștri?"
  },
  {
    "i": 5947,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 14,
    "t": "El a răspuns: \"Nu! Ci sunt căpetenia oștirii Domnului și acum am venit.\" Iosua, căzând cu fața la pământ, s-a închinat și a zis: \"Ce spune Domnul meu slujitorului său?"
  },
  {
    "i": 5948,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 15,
    "t": "Căpetenia oștirii Domnului a răspuns lui Iosua: \"Scoate-ți încălțămintea din picioare, căci locul pe care stai este sfânt.\" Și Iosua a făcut așa."
  },
  {
    "i": 5949,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 1,
    "t": "Iar Ierihonul se închisese și se baricadase (împotriva fiilor lui Israel): nimeni nu ieșea și nimeni nu intra."
  },
  {
    "i": 5950,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 2,
    "t": "Atunci Domnul a zis lui Iosua: \"Vezi! Eu dau în mâinile tale Ierihonul și pe regele lui, oameni de elită."
  },
  {
    "i": 5951,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 3,
    "t": "Voi toți războinicii, să înconjurați cetatea (ca să faceți o dată ocolul ei, și șase zile vei face la fel."
  },
  {
    "i": 5952,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 4,
    "t": "Șapte preoți să poarte înaintea chivotului șapte trâmbițe din corn de berbec. În ziua a șaptea, să înconjurați de șapte ori cetatea și preoții să sune din trâmbițe)."
  },
  {
    "i": 5953,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 5,
    "t": "Când cornul de berbec va răsuna (când veți auzi sunetul trâmbiței), tot poporul să scoată un mare strigăt de război și zidul cetății se va prăbuși pe loc; atunci poporul se va sui la asalt, fiecare drept înaintea lui."
  },
  {
    "i": 5954,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 6,
    "t": "Iosua, fiul lui Nun, a chemat preoții și le-a zis: \"Luați chivotul legământului și șapte preoți să poarte șapte trâmbițe din corn de berbec înaintea chivotului Domnului."
  },
  {
    "i": 5955,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 7,
    "t": "Apoi a zis poporului: \"Treceți și înconjurați cetatea și avangarda să treacă înaintea chivotului Domnului."
  },
  {
    "i": 5956,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 8,
    "t": "(Și s-a făcut așa cum spusese Iosua poporului). Șapte preoți care purtau cele șapte trâmbițe din corn de berbec înaintea Domnului au trecut și au sunat din trâmbițe; chivotul legământului Domnului venea după ei,"
  },
  {
    "i": 5957,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 9,
    "t": "Avangarda mergea înaintea preoților care sunau din trâmbițe, iar ariergarda venea după chivot: se mergea și se suna din trâmbițe."
  },
  {
    "i": 5958,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 10,
    "t": "Iosua dăduse poporului următoarea poruncă: \"Nu strigați și nu vă faceți auzit glasul (să nu iasă nici un cuvânt din gura voastră), până în ziua când vă voi spune: Scoateți strigătul de război! Atunci veți scoate strigătul de război."
  },
  {
    "i": 5959,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 11,
    "t": "A făcut să înconjoare chivotul Domnului cetatea (ocolind-o o dată), apoi s-au întors în tabără unde au petrecut noaptea."
  },
  {
    "i": 5960,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 12,
    "t": "Iosua s-a sculat dis-de-dimineață și preoții au luat chivotul Domnului."
  },
  {
    "i": 5961,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 13,
    "t": "Înzestrați cu cele șapte trâmbițe din corn de berbec, cei șapte preoți care mergeau înaintea chivotului Domnului sunau din trâmbițele lor în timpul mersului, în timp ce avangarda mergea înaintea lor, ariergarda urma chivotul Domnului și se defila în sunet de trâmbițe."
  },
  {
    "i": 5962,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 14,
    "t": "Au făcut ocolul cetății (în ziua a doua) o dată și s-au întors în tabără; așa au făcut timp de șase zile."
  },
  {
    "i": 5963,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 15,
    "t": "În ziua a șaptea, sculându-se de dimineață, au făcut ocolul cetății (după același ritual) de șapte ori. (Numai în ziua aceasta au făcut ocolul cetății de șapte ori.)"
  },
  {
    "i": 5964,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 16,
    "t": "A șaptea oară, preoții au sunat din trâmbițe și Iosua a zis poporului: \"Scoateți strigătul de război, căci Domnul v-a dat cetatea!"
  },
  {
    "i": 5965,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 17,
    "t": "\"Cetatea va fi dată Domnului spre nimicire cu tot ce se află în ea. Numai Rahav, prostituata, va rămâne în viață, precum și toți cei care sunt cu ea în casa ei, pentru că a ascuns pe solii pe care i-am trimis."
  },
  {
    "i": 5966,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 18,
    "t": "Dar voi, feriți-vă bine de nimicire, ca nu cumva, atrași de lăcomie, să luați ceva din ceea ce este spre nimicire, căci ar însemna să supuneți tabăra lui Israel nimicirii și să-i aduceți nenorocire."
  },
  {
    "i": 5967,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 19,
    "t": "Tot argintul și tot aurul, toate obiectele de bronz și de fier vor fi închinate Domnului, vor intra în tezaurul său."
  },
  {
    "i": 5968,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 20,
    "t": "Poporul a scos strigătul de război și s-a sunat din trâmbițe. Când a auzit poporul sunetul trâmbiței, a scos un mare strigăt de război și zidul s-a prăbușit pe loc. Atunci poporul s-a suit spre cetate, fiecare înaintea lui și au pus stăpânire pe cetate."
  },
  {
    "i": 5969,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 21,
    "t": "Și au dat spre nimicire tot ce se afla în cetate, bărbați și femei, tineri și bătrâni, până la tauri, oi și asini, trecându-i prin ascuțișul sabiei."
  },
  {
    "i": 5970,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 22,
    "t": "Iosua a zis celor doi bărbați care iscodiseră țara: \"Intrați în casa prostituatei și scoateți de acolo pe femeia aceea cu toți cei ce-i aparțin, așa cum i-ați jurat."
  },
  {
    "i": 5971,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 23,
    "t": "Tinerii aceia, iscoadele, s-au dus și au scos pe Rahav, pe tatăl său, pe mama sa, pe frații săi și pe toți cei ce-i aparțineau. Au scos și tot clanul ei și i-au pus într-un loc sigur, în afara taberei lui Israel."
  },
  {
    "i": 5972,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 24,
    "t": "Au ars cetatea și tot ce conținea, cu excepția argintului, a aurului și a obiectelor de bronz și de fier pe care le-au dat tezaurului Casei Domnului."
  },
  {
    "i": 5973,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 25,
    "t": "Dar pe Rahav, prostituata, precum și casa tatălui său și pe toți cei ce-i aparțineau, Iosua i-a lăsat în viață. Ea a rămas în mijlocul lui Israel până în ziua de azi, pentru că a ascuns pe solii pe care Iosua îi trimisese să iscodească Ierihonul."
  },
  {
    "i": 5974,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 26,
    "t": "În timpul acela, Iosua a făcut să se rostească jurământul acesta: \"Blestemat să fie, înaintea Domnului, omul care se va ridica să zidească din nou cetatea aceasta (Ierihonul)! Pe întâiul său născut o va întemeia și pe cel mai mic dintre fii-i va pune porțile!"
  },
  {
    "i": 5975,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 27,
    "t": "Și Domnul a fost cu Iosua, a cărui faimă s-a răspândit în toată țara."
  },
  {
    "i": 5976,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 1,
    "t": "Dar fiii lui Israel s-au făcut vinovați de o încălcare a interdicției de nimicire: Acan, fiul lui Carmi, fiul lui Zabdi, fiul lui Zerah, din tribul lui Iuda, a luat din ceea ce cădea sub interdicția de nimicire, și mânia Domnului s-a aprins împotriva fiilor lui Israel."
  },
  {
    "i": 5977,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 2,
    "t": "Iar Iosua a trimis niște oameni de la Ierihon la Ai (care este lângă Bet-Aven), la răsărit de Betel, și le-a zis: \"Suiți-vă să iscodiți țara.\" Ei s-au suit să iscodească Ai."
  },
  {
    "i": 5978,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 3,
    "t": "Întorcându-se la Iosua, i-au zis: \"Să nu se suie tot poporul acolo, ci să se suie vreo două mii sau trei mii de oameni să atace Ai. Să nu ostenești tot poporul acolo, căci acei oameni nu sunt mulți."
  },
  {
    "i": 5979,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 4,
    "t": "S-au suit din popor vreo trei mii de oameni, dar au dat înapoi înaintea locuitorilor cetății Ai."
  },
  {
    "i": 5980,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 5,
    "t": "Și oamenii din Ai au ucis dintre ei ca pe la treizeci și șase de bărbați și i-au gonit dinaintea porții până la Șebarim și i-au lovit la coborâre. Atunci inima poporului s-a topit și s-a făcut ca apa."
  },
  {
    "i": 5981,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 6,
    "t": "Și Iosua și-a sfâșiat hainele și a căzut cu fața la pământ, înaintea chivotului Domnului, până seara, el și bătrânii lui Israel și și-au pus țărână pe capetele lor."
  },
  {
    "i": 5982,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 7,
    "t": "Și a zis Iosua: „O, Doamne Dumnezeule, pentru ce ai trecut poporul acesta Iordanul, ca să ne dai pe mâna Amoreilor, să ne pierzi? O, de ne-am fi mulțumit să locuim dincolo de Iordan!"
  },
  {
    "i": 5983,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 8,
    "t": "Doamne, iartă-mă! Ce voi zice acum, după ce Israel a întors spatele înaintea vrăjmașilor săi?"
  },
  {
    "i": 5984,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 9,
    "t": "Auzi-vor Canaaniții și toți locuitorii țării și ne vor împresura și ne vor șterge numele de pe pământ. Și ce vei face Tu pentru Numele Tău cel mare?"
  },
  {
    "i": 5985,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 10,
    "t": "Și a zis Domnul către Iosua: „Scoală-te! Pentru ce stai culcat cu fața la pământ?"
  },
  {
    "i": 5986,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 11,
    "t": "Israel a păcătuit și a călcat legământul Meu pe care l-am poruncit lui, căci au luat din ceea ce trebuia nimicit cu desăvârșire, ba încă l-au și furat și l-au și ascuns și l-au pus între lucrurile lor."
  },
  {
    "i": 5987,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 12,
    "t": "De aceea, fiii lui Israel nu vor putea sta înaintea vrăjmașilor lor, ci vor întoarce spatele înaintea vrăjmașilor lor, căci s-au făcut blestemați. Nu voi mai fi cu voi, dacă nu veți nimici din mijlocul vostru lucrul cel blestemat."
  },
  {
    "i": 5988,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 13,
    "t": "Scoală-te, sfințește poporul și spune-le: Sfințiți-vă pentru ziua de mâine, căci așa zice Domnul Dumnezeul lui Israel: Blestemul este în mijlocul tău, Israele! Nu veți putea sta înaintea vrăjmașilor voștri, până ce nu veți ridica blestemul din mijlocul vostru."
  },
  {
    "i": 5989,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 14,
    "t": "Deci, apropiați-vă dimineața, pe seminții, și seminția pe care o va arăta Domnul prin sorți se va apropia pe familii, și familia pe care o va arăta Domnul prin sorți se va apropia pe case, și casa pe care o va arăta Domnul prin sorți se va apropia pe bărbați."
  },
  {
    "i": 5990,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 15,
    "t": "Și cel care va fi arătat prin sorți cu lucrul cel blestemat va fi ars cu foc, el și toate ale lui, pentru că a călcat legământul Domnului și a făcut o nelegiuire în Israel."
  },
  {
    "i": 5991,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 16,
    "t": "Iosua s-a sculat dis-de-dimineață și a apropiat pe Israel pe seminții, și a fost arătată prin sorți seminția lui Iuda."
  },
  {
    "i": 5992,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 17,
    "t": "Apoi a apropiat familiile lui Iuda și a fost arătată familia lui Zerah. Apoi a apropiat familia lui Zerah pe case și a fost arătat Zabdi."
  },
  {
    "i": 5993,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 18,
    "t": "Și Iosua a apropiat casa lui Zabdi pe bărbați și a fost arătat Acan, fiul lui Carmi, fiul lui Zabdi, fiul lui Zerah, din seminția lui Iuda."
  },
  {
    "i": 5994,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 19,
    "t": "Și a zis Iosua către Acan: „Fiul meu, dă slavă Domnului Dumnezeului lui Israel și mărturisește-i! Spune-mi ce ai făcut, nu-mi ascunde nimic!"
  },
  {
    "i": 5995,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 20,
    "t": "Și a răspuns Acan lui Iosua: „Cu adevărat am păcătuit împotriva Domnului Dumnezeului lui Israel și iată ce am făcut:"
  },
  {
    "i": 5996,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 21,
    "t": "Am văzut în pradă o manta frumoasă de Șinear și două sute de sicli de argint și o lingură de aur de cincizeci de sicli, le-am poftit și le-am luat. Și iată, sunt ascunse în pământ, în mijlocul cortului meu, și argintul sub ele."
  },
  {
    "i": 5997,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 22,
    "t": "Atunci a trimis Iosua niște mesageri care au alergat la cort, și iată, manta era ascunsă în cort, iar argintul sub ea."
  },
  {
    "i": 5998,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 23,
    "t": "Și le-au luat din mijlocul cortului și le-au adus la Iosua și la toți fiii lui Israel și le-au pus înaintea Domnului."
  },
  {
    "i": 5999,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 24,
    "t": "Atunci Iosua a luat pe Acan, fiul lui Zerah, și argintul și manta și lingura de aur, și pe fiii lui și pe fiicele lui și pe boul lui și pe asinul lui și oile lui și cortul lui și tot ce avea și i-a suit la valea Acor și tot Israelul cu el."
  }
]
