[
  {
    "i": 5400,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 17,
    "t": "Dan berfirmanlah TUHAN kepadaku: 'Baiklah perkataan yang telah mereka ucapkan itu.'"
  },
  {
    "i": 5401,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 18,
    "t": "Aku akan membangkitkan bagi mereka seorang nabi dari antara saudara-saudara mereka, seperti engkau ini; Aku akan menaruh firman-Ku dalam mulutnya, dan ia akan mengatakan kepada mereka segala yang Kuperintahkan kepadanya."
  },
  {
    "i": 5402,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 19,
    "t": "Dan barangsiapa yang tidak mendengarkan firman-Ku yang akan diucapkan nabi itu atas nama-Ku, maka Akulah yang akan menuntut pertanggungjawaban daripadanya."
  },
  {
    "i": 5403,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 20,
    "t": "Tetapi seorang nabi yang terlalu lancang untuk mengucapkan atas nama-Ku perkataan yang tidak Kuperintahkan untuk diucapkannya, atau yang berbicara atas nama ilah-ilah lain, nabi itu harus mati.'"
  },
  {
    "i": 5404,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 21,
    "t": "Dan jika engkau berkata dalam hatimu: 'Bagaimanakah kami mengetahui perkataan yang tidak difirmankan TUHAN?'"
  },
  {
    "i": 5405,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 22,
    "t": "apabila seorang nabi berbicara atas nama TUHAN, dan perkataannya itu tidak terjadi dan tidak sampai, maka perkataan itulah yang tidak difirmankan TUHAN; nabi itu telah mengatakannya dengan terlalu lancang, maka janganlah gentar kepadanya."
  },
  {
    "i": 5406,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 1,
    "t": "Apabila TUHAN, Allahmu, telah melenyapkan bangsa-bangsa yang negerinya diberikan TUHAN, Allahmu, kepadamu, dan engkau telah menduduki daerah mereka dan diam di kota-kota dan rumah-rumah mereka,"
  },
  {
    "i": 5407,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 2,
    "t": "maka engkau harus mengkhususkan tiga kota di tengah-tengah negeri yang diberikan TUHAN, Allahmu, kepadamu untuk diduduki."
  },
  {
    "i": 5408,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 3,
    "t": "Engkau harus membuat jalan yang baik ke sana dan membagi dalam tiga wilayah seluruh tanah milikmu yang diberikan TUHAN, Allahmu, kepadamu, sehingga setiap orang yang membunuh dapat melarikan diri ke sana."
  },
  {
    "i": 5409,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 4,
    "t": "Inilah ketentuan mengenai orang yang membunuh, yang dapat melarikan diri ke sana supaya ia tetap hidup: Apabila ia membunuh sesamanya manusia dengan tidak sengaja dan tanpa membencinya lebih dahulu"
  },
  {
    "i": 5410,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 5,
    "t": "seperti apabila ia pergi ke hutan dengan sesamanya untuk menebang pohon, ketika tangannya mengayunkan kapak untuk menebang pohon, mata kapak itu terlepas dari gagangnya, lalu mengenai sesamanya sehingga mati, maka ia dapat melarikan diri ke salah satu kota itu supaya ia tetap hidup."
  },
  {
    "i": 5411,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 6,
    "t": "Supaya jangan pengejar darah mengejar orang yang membunuh itu dalam keadaan panas hati, lalu menangkap dan membunuhnya, padahal ia tidak patut mendapat hukuman mati, karena ia tidak membenci orang itu lebih dahulu."
  },
  {
    "i": 5412,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 7,
    "t": "Itulah sebabnya aku memerintahkan kepadamu: Engkau harus mengkhususkan tiga kota."
  },
  {
    "i": 5413,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 8,
    "t": "Apabila TUHAN, Allahmu, meluaskan daerahmu, seperti yang dijanjikan-Nya dengan sumpah kepada nenek moyangmu, dan memberikan kepadamu seluruh negeri yang telah dijanjikan-Nya untuk diberikan kepada nenek moyangmu,"
  },
  {
    "i": 5414,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 9,
    "t": "asal engkau melakukan dengan setia segenap perintah ini, yang kusampaikan kepadamu pada hari ini, dengan mengasihi TUHAN, Allahmu, dan senantiasa hidup menurut jalan yang ditunjukkan-Nya, maka engkau harus menambah tiga kota lagi bagi ketiga kota itu"
  },
  {
    "i": 5415,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 10,
    "t": "supaya jangan darah orang yang tidak bersalah tertumpah di negerimu yang diberikan TUHAN, Allahmu, kepadamu menjadi milik pusaka, sehingga hutang darah melekat kepadamu."
  },
  {
    "i": 5416,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 11,
    "t": "Tetapi apabila seseorang membenci sesamanya manusia dan dengan bersembunyi menantikan dia, lalu menyerang dia sehingga mati, kemudian melarikan diri ke salah satu kota itu,"
  },
  {
    "i": 5417,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 12,
    "t": "maka para tua-tua kotanya harus menyuruh mengambil dia dari sana dan menyerahkan dia kepada pengejar darah, supaya ia dibunuh."
  },
  {
    "i": 5418,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 13,
    "t": "Janganlah engkau merasa sayang kepadanya, tetapi darah orang yang tidak bersalah haruslah kausingkirkan dari Israel, supaya baik keadaanmu."
  },
  {
    "i": 5419,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 14,
    "t": "Janganlah engkau menggeser batas tanah sesamamu, yang telah ditetapkan oleh nenek moyangmu, di dalam milik pusakamu yang akan kauperoleh di negeri yang diberikan TUHAN, Allahmu, kepadamu."
  },
  {
    "i": 5420,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 15,
    "t": "Satu orang saksi saja tidak dapat menggugat seseorang atas kesalahan atau dosa apapun yang telah dilakukannya; baru atas keterangan dua atau tiga orang saksi perkara itu harus ditetapkan."
  },
  {
    "i": 5421,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 16,
    "t": "Apabila seorang saksi jahat menggugat seseorang untuk menuduh dia melakukan kejahatan,"
  },
  {
    "i": 5422,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 17,
    "t": "maka kedua orang yang berperkara itu harus menghadap TUHAN, menghadap para imam dan hakim yang menjabat pada waktu itu."
  },
  {
    "i": 5423,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 18,
    "t": "Maka hakim-hakim itu harus mengadakan pemeriksaan yang seksama, dan apabila ternyata bahwa saksi itu saksi dusta dan telah memberikan tuduhan dusta terhadap saudaranya,"
  },
  {
    "i": 5424,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 19,
    "t": "maka kamu harus memperlakukan dia seperti yang dikehendakinya terhadap saudaranya. Demikianlah harus kausingkirkan yang jahat dari tengah-tengahmu."
  },
  {
    "i": 5425,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 20,
    "t": "Maka orang lain akan mendengar dan menjadi takut, sehingga mereka tidak akan melakukan lagi perbuatan jahat seperti itu di tengah-tengahmu."
  },
  {
    "i": 5426,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 21,
    "t": "Janganlah engkau merasa sayang kepadanya, melainkan nyawa ganti nyawa, mata ganti mata, gigi ganti gigi, tangan ganti tangan, kaki ganti kaki."
  },
  {
    "i": 5427,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 1,
    "t": "Apabila engkau keluar berperang melawan musuhmu, dan engkau melihat kuda dan kereta, yakni tentara yang lebih banyak dari padamu, maka janganlah engkau takut kepada mereka, sebab TUHAN, Allahmu, menyertai engkau, Dialah yang telah menuntun engkau keluar dari tanah Mesir."
  },
  {
    "i": 5428,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 2,
    "t": "Apabila kamu hampir mulai berperang, maka seorang imam harus tampil ke depan dan berbicara kepada rakyat,"
  },
  {
    "i": 5429,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 3,
    "t": "dengan berkata kepada mereka: 'Dengarlah, hai orang Israel! Kamu sekarang menghadapi musuhmu dalam peperangan; janganlah lemah hatimu, janganlah takut, janganlah gentar dan janganlah gemetar menghadapi mereka,"
  },
  {
    "i": 5430,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 4,
    "t": "sebab TUHAN, Allahmu, menyertai kamu untuk berperang bagimu melawan musuhmu, dengan maksud memberikan kemenangan kepadamu.'"
  },
  {
    "i": 5431,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 5,
    "t": "Kemudian para pengatur pasukan harus berbicara kepada rakyat, demikian: 'Siapakah orang yang telah mendirikan rumah baru, tetapi belum menempatinya? Ia boleh pergi dan pulang ke rumahnya, supaya jangan ia mati dalam peperangan, dan orang lain yang menempatinya."
  },
  {
    "i": 5432,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 6,
    "t": "Dan siapakah orang yang telah menanam kebun anggur, tetapi belum menikmati hasilnya? Ia boleh pergi dan pulang ke rumahnya, supaya jangan ia mati dalam peperangan, dan orang lain yang menikmatinya."
  },
  {
    "i": 5433,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 7,
    "t": "Dan siapakah orang yang telah bertunangan dengan seorang perempuan, tetapi belum kawin dengan dia? Ia boleh pergi dan pulang ke rumahnya, supaya jangan ia mati dalam peperangan, dan orang lain yang mengawini dia.'"
  },
  {
    "i": 5434,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 8,
    "t": "Lagi para pengatur pasukan harus berbicara kepada rakyat, demikian: 'Siapakah orang yang takut dan lemah hati? Ia boleh pergi dan pulang ke rumahnya, supaya jangan ia melemahkan hati saudara-saudaranya seperti hatinya sendiri.'"
  },
  {
    "i": 5435,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 9,
    "t": "Apabila para pengatur pasukan selesai berbicara kepada rakyat, maka haruslah ditunjuk kepala-kepala pasukan untuk memimpin rakyat."
  },
  {
    "i": 5436,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 10,
    "t": "Apabila engkau mendekati suatu kota untuk berperang melawannya, maka engkau harus menawarkan perdamaian kepadanya."
  },
  {
    "i": 5437,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 11,
    "t": "Apabila kota itu menerima tawaran perdamaian itu dan membukakan pintu gerbang bagimu, maka seluruh bangsa yang terdapat di dalamnya harus melakukan pekerjaan rodi bagimu dan menjadi hamba kepadamu."
  },
  {
    "i": 5438,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 12,
    "t": "Tetapi apabila kota itu tidak mau berdamai dengan engkau, melainkan mengadakan peperangan melawan engkau, maka engkau harus mengepungnya."
  },
  {
    "i": 5439,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 13,
    "t": "Dan apabila TUHAN, Allahmu, menyerahkannya ke dalam tanganmu, maka engkau harus membunuh semua orang laki-laki yang ada di sana dengan mata pedang."
  },
  {
    "i": 5440,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 14,
    "t": "Hanya perempuan, anak-anak dan hewan, serta segala yang ada di kota itu, yakni seluruh jarahan, boleh kaurampas bagimu sendiri, dan jarahan dari musuhmu yang diberikan TUHAN, Allahmu, kepadamu, boleh kaupergunakan."
  },
  {
    "i": 5441,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 15,
    "t": "Demikianlah harus kaulakukan terhadap segala kota yang sangat jauh dari padamu, yang tidak termasuk kota-kota bangsa-bangsa di sini."
  },
  {
    "i": 5442,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 16,
    "t": "Tetapi dari kota-kota bangsa-bangsa itu, yang diberikan TUHAN, Allahmu, kepadamu menjadi milik pusaka, janganlah kaubiarkan hidup apapun yang bernafas,"
  },
  {
    "i": 5443,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 17,
    "t": "melainkan harus kautumpas sama sekali: orang Het, orang Amori, orang Kanaan, orang Feris, orang Hewi dan orang Yebus, seperti yang diperintahkan kepadamu oleh TUHAN, Allahmu,"
  },
  {
    "i": 5444,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 18,
    "t": "supaya mereka jangan mengajar kamu berbuat sesuai dengan segala kekejian, yang telah mereka lakukan bagi ilah-ilah mereka, sehingga kamu berbuat dosa terhadap TUHAN, Allahmu."
  },
  {
    "i": 5445,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 19,
    "t": "Apabila engkau mengepung suatu kota dalam waktu yang lama, untuk merebutnya dan engkau dapat mengalahkannya, maka janganlah engkau merusakkan pohon-pohonnya dengan mengayunkan kapak terhadapnya; buahnya boleh kaumakan, tetapi batangnya jangan kautebang, sebab pohon-pohon di padang tidak mungkin menyerbu engkau."
  },
  {
    "i": 5446,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 20,
    "t": "Hanya pohon-pohon yang kauketahui tidak menghasilkan buah, boleh kaurusakkan dan kautebang untuk membuat perkakas guna mengepung kota yang berperang melawan engkau, sampai kota itu jatuh."
  },
  {
    "i": 5447,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 1,
    "t": "Apabila di tanah yang diberikan TUHAN, Allahmu, kepadamu untuk menjadi milikmu, terdapat seorang terbunuh, tergeletak di padang, dan tidak diketahui siapa yang membunuhnya,"
  },
  {
    "i": 5448,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 2,
    "t": "maka para tua-tuamu dan para pengatur pasukanmu harus keluar dan mengukur jarak antara orang yang terbunuh itu dan kota-kota di sekelilingnya."
  },
  {
    "i": 5449,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 3,
    "t": "Maka kota yang ternyata paling dekat dengan orang yang terbunuh itu, para tua-tua kota itulah harus mengambil seekor lembu betina muda yang belum pernah dipakai bekerja, yang belum pernah menarik kuk."
  },
  {
    "i": 5450,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 4,
    "t": "Para tua-tua kota itu harus membawa lembu betina muda itu ke suatu lembah yang selalu berair, yang tidak pernah dikerjakan dan tidak pernah ditaburi, dan di sana, di lembah itu, mereka harus mematahkan batang leher lembu betina muda itu."
  },
  {
    "i": 5451,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 5,
    "t": "Maka para imam, bani Lewi, harus tampil ke depan, sebab merekalah yang dipilih TUHAN, Allahmu, untuk melayani Dia dan untuk memberi berkat atas nama TUHAN, dan menurut perkataan merekalah setiap perkara pertengkaran dan kekerasan harus diputuskan."
  },
  {
    "i": 5452,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 6,
    "t": "Sesudah itu semua tua-tua kota yang paling dekat dengan orang yang terbunuh itu harus membasuh tangan mereka di atas lembu betina muda yang batang lehernya dipatahkan di lembah itu,"
  },
  {
    "i": 5453,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 7,
    "t": "dan mereka harus mengucapkan sumpah: 'Tangan kami tidak menumpahkan darah ini, dan mata kami tidak melihatnya."
  },
  {
    "i": 5454,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 8,
    "t": "Ampunilah, ya TUHAN, umat-Mu Israel yang telah Kautebus, dan janganlah timpakan darah orang yang tidak bersalah ke tengah-tengah umat-Mu Israel.' Maka darah itu akan diampuni mereka."
  },
  {
    "i": 5455,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 9,
    "t": "Demikianlah harus kausingkirkan darah orang yang tidak bersalah dari tengah-tengahmu, apabila engkau melakukan apa yang benar di mata TUHAN."
  },
  {
    "i": 5456,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 10,
    "t": "Apabila engkau pergi berperang melawan musuhmu, dan TUHAN, Allahmu, menyerahkan mereka ke dalam tanganmu, sehingga engkau menawan mereka,"
  },
  {
    "i": 5457,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 11,
    "t": "dan engkau melihat di antara tawanan itu seorang perempuan yang elok rupanya, sehingga engkau jatuh cinta kepadanya dan mau mengambil dia menjadi isterimu,"
  },
  {
    "i": 5458,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 12,
    "t": "maka haruslah engkau membawa dia ke dalam rumahmu. Ia harus mencukur rambutnya, memotong kukunya"
  },
  {
    "i": 5459,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 13,
    "t": "dan menanggalkan pakaian yang dipakainya pada waktu ditawan, lalu tinggal di rumahmu dan menangisi ibu bapanya sebulan lamanya. Sesudah itu bolehlah engkau menghampiri dia dan menjadi suaminya, sehingga ia menjadi isterimu."
  },
  {
    "i": 5460,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 14,
    "t": "Apabila engkau tidak suka lagi kepadanya, maka haruslah engkau membiarkan dia pergi sesuka hatinya; jangan sekali-kali engkau menjual dia dengan perak; janganlah engkau memperlakukan dia sebagai budak, sebab engkau telah memperkosa dia."
  },
  {
    "i": 5461,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 15,
    "t": "Apabila seorang mempunyai dua isteri, yang seorang dicintai dan yang lain tidak, dan mereka melahirkan anak-anak lelaki baginya, baik isteri yang dicintai maupun isteri yang tidak dicintai, dan anak sulung adalah dari isteri yang tidak dicintai,"
  },
  {
    "i": 5462,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 16,
    "t": "maka pada waktu ia membagi warisan kepada anak-anaknya, tidaklah ia boleh memberikan bagian anak sulung kepada anak dari isteri yang dicintai, dengan mengabaikan anak dari isteri yang tidak dicintai, yaitu anak sulung yang sebenarnya."
  },
  {
    "i": 5463,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 17,
    "t": "Tetapi ia harus mengakui anak dari isteri yang tidak dicintai itu sebagai anak sulung, dengan memberikan kepadanya dua bagian dari segala kepunyaannya, sebab ia adalah yang pertama-tama dilahirkan dari kekuatannya; hak kesulungan adalah kepunyaannya."
  },
  {
    "i": 5464,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 18,
    "t": "Apabila seseorang mempunyai anak laki-laki yang degil dan membangkang, yang tidak mau mendengarkan perkataan ayahnya dan ibunya, dan walaupun mereka menghajar dia, tidak juga ia mau mendengarkan mereka,"
  },
  {
    "i": 5465,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 19,
    "t": "maka haruslah ayahnya dan ibunya memegang dia dan membawanya keluar kepada para tua-tua kotanya di pintu gerbang tempat kediaman mereka,"
  },
  {
    "i": 5466,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 20,
    "t": "dan harus berkata kepada para tua-tua kotanya itu: 'Anak kami ini degil dan membangkang, ia tidak mau mendengarkan perkataan kami, ia seorang pelahap dan peminum.'"
  },
  {
    "i": 5467,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 21,
    "t": "Maka haruslah semua orang sekotanya melempari dia dengan batu sampai mati. Demikianlah harus kausingkirkan yang jahat dari tengah-tengahmu; dan seluruh Israel akan mendengar dan menjadi takut."
  },
  {
    "i": 5468,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 22,
    "t": "Apabila seseorang berbuat dosa yang sepadan dengan hukuman mati, lalu ia dihukum mati dan kaugantung pada sebuah tiang,"
  },
  {
    "i": 5469,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 23,
    "t": "maka mayatnya janganlah dibiarkan semalam-malaman pada tiang itu, tetapi haruslah engkau menguburkan dia pada hari itu juga, sebab seorang yang tergantung terkutuk oleh Allah; janganlah engkau menajiskan tanah yang diberikan TUHAN, Allahmu, kepadamu menjadi milik pusaka."
  },
  {
    "i": 5470,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 1,
    "t": "Apabila engkau melihat lembu saudaramu atau dombanya tersesat, maka janganlah engkau pura-pura tidak tahu; engkau harus benar-benar mengembalikannya kepada saudaramu itu."
  },
  {
    "i": 5471,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 2,
    "t": "Apabila saudaramu itu tidak tinggal dekat denganmu atau engkau tidak mengenal dia, maka haruslah engkau membawa hewan itu ke dalam rumahmu dan memiara dia padamu, sampai saudaramu itu datang mencarinya; engkau harus mengembalikannya kepadanya."
  },
  {
    "i": 5472,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 3,
    "t": "Demikianlah harus kaulakukan dengan keledainya, demikianlah harus kaulakukan dengan pakaiannya, demikianlah harus kaulakukan dengan segala barang saudaramu yang hilang, yang kautemukan; engkau tidak boleh pura-pura tidak tahu."
  },
  {
    "i": 5473,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 4,
    "t": "Apabila engkau melihat keledai atau lembunya rebah di jalan, maka janganlah engkau pura-pura tidak tahu; engkau harus benar-benar menolong dia membangunkannya."
  },
  {
    "i": 5474,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 5,
    "t": "Seorang perempuan janganlah memakai pakaian laki-laki dan seorang laki-laki janganlah mengenakan pakaian perempuan, sebab setiap orang yang melakukan hal ini adalah kekejian bagi TUHAN, Allahmu."
  },
  {
    "i": 5475,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 6,
    "t": "Apabila engkau menemui di jalan sarang burung di salah satu pohon atau di tanah dengan anak-anak burung atau telur-telur di dalamnya, dan induknya sedang mengerami anak-anak atau telur-telur itu, maka janganlah engkau mengambil induk itu bersama-sama dengan anak-anaknya."
  },
  {
    "i": 5476,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 7,
    "t": "Biarkanlah induk itu pergi, tetapi anak-anaknya boleh kauambil bagimu sendiri, supaya baik keadaanmu dan lanjut umurmu."
  },
  {
    "i": 5477,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 8,
    "t": "Apabila engkau mendirikan rumah baru, maka haruslah engkau membuat pagar tembok sekeliling sotohmu, supaya jangan rumahmu mendatangkan hutang darah, apabila ada seorang jatuh dari situ."
  },
  {
    "i": 5478,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 9,
    "t": "Janganlah kautaburi kebun anggurmu dengan benih campuran, supaya seluruh hasil benih yang kautaburkan dan hasil kebun anggur itu jangan menjadi barang yang dikhususkan bagi tempat kudus."
  },
  {
    "i": 5479,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 10,
    "t": "Janganlah engkau membajak dengan lembu dan keledai bersama-sama."
  },
  {
    "i": 5480,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 11,
    "t": "Janganlah engkau mengenakan pakaian yang ditenun dari bulu domba dan linen sekaligus."
  },
  {
    "i": 5481,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 12,
    "t": "Hendaklah engkau membuat jumbai-jumbai pada keempat penjuru mantel yang engkau pakai untuk menutupi dirimu."
  },
  {
    "i": 5482,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 13,
    "t": "Apabila seorang pria mengambil seorang istri, dan telah bersetubuh dengannya, kemudian ia tidak menyukainya,"
  },
  {
    "i": 5483,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 14,
    "t": "dan menuduhnya melakukan perbuatan yang memalukan serta menyebarkan berita buruk tentang dia, dengan berkata: 'Aku telah mengambil wanita ini, tetapi ketika aku mendekatinya, aku tidak menemukan tanda-tanda keperawanannya pada dirinya,'"
  },
  {
    "i": 5484,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 15,
    "t": "maka ayah dan ibu gadis itu harus membawa bukti keperawanan gadis itu kepada para tua-tua kota di gerbang."
  },
  {
    "i": 5485,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 16,
    "t": "Ayah gadis itu harus berkata kepada para tua-tua: 'Aku telah memberikan putriku kepada pria ini menjadi istrinya, tetapi ia tidak menyukainya,"
  },
  {
    "i": 5486,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 17,
    "t": "dan lihatlah, ia menuduhnya melakukan perbuatan yang memalukan, dengan berkata: Aku tidak menemukan tanda-tanda keperawanan pada putrimu. Namun inilah bukti keperawanan putriku.' Lalu mereka harus membentangkan kain itu di hadapan para tua-tua kota."
  },
  {
    "i": 5487,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 18,
    "t": "Para tua-tua kota itu harus menangkap pria itu dan menghajarnya,"
  },
  {
    "i": 5488,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 19,
    "t": "serta mengenakan denda seratus syikal perak kepadanya, dan memberikannya kepada ayah gadis itu, karena ia telah menyebarkan berita buruk tentang seorang perawan Israel. Ia harus tetap menjadi istrinya dan tidak boleh menceraikannya seumur hidupnya."
  },
  {
    "i": 5489,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 20,
    "t": "Tetapi jika tuduhan itu benar, dan tidak ditemukan tanda-tanda keperawanan pada gadis itu,"
  },
  {
    "i": 5490,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 21,
    "t": "maka mereka harus membawa gadis itu ke pintu rumah ayahnya, dan orang-orang sekotanya harus melempari dia dengan batu sampai mati, karena ia telah melakukan perbuatan keji di Israel dengan mencemarkan nama baik ayahnya. Dengan demikian, engkau harus menghapus kejahatan dari tengah-tengahmu."
  },
  {
    "i": 5491,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 22,
    "t": "Apabila seorang pria kedapatan tidur dengan seorang wanita bersuami, maka keduanya harus mati, yaitu pria yang tidur dengan wanita itu dan wanita itu sendiri. Dengan demikian, engkau harus menghapus kejahatan dari Israel."
  },
  {
    "i": 5492,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 23,
    "t": "Apabila seorang gadis perawan bertunangan dengan seorang pria, lalu seorang pria lain bertemu dengan dia di kota dan tidur dengannya,"
  },
  {
    "i": 5493,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 24,
    "t": "maka engkau harus membawa keduanya ke pintu gerbang kota itu dan melempari mereka dengan batu sampai mati, gadis itu karena ia tidak berteriak minta tolong di kota, dan pria itu karena ia telah merendahkan istri sesamanya. Dengan demikian, engkau harus menghapus kejahatan dari tengah-tengahmu."
  },
  {
    "i": 5494,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 25,
    "t": "Tetapi jika pria itu bertemu dengan gadis yang bertunangan itu di ladang, lalu ia memperkosanya dan tidur dengannya, maka hanya pria yang tidur dengan dia itu yang harus mati;"
  },
  {
    "i": 5495,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 26,
    "t": "tetapi janganlah engkau melakukan apa pun terhadap gadis itu, karena ia tidak bersalah atas dosa yang setimpal dengan maut. Kasus ini sama seperti seorang pria yang menyerang sesamanya dan membunuhnya:"
  },
  {
    "i": 5496,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 27,
    "t": "karena pria itu bertemu dengan dia di ladang, dan gadis yang bertunangan itu telah berteriak, tetapi tidak ada seorang pun yang datang menolongnya."
  },
  {
    "i": 5497,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 28,
    "t": "Apabila seorang pria bertemu dengan seorang gadis perawan yang belum bertunangan, lalu ia menangkapnya dan tidur dengannya, dan mereka kedapatan,"
  },
  {
    "i": 5498,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 29,
    "t": "maka pria yang tidur dengan dia itu harus memberikan lima puluh syikal perak kepada ayah gadis itu, dan gadis itu harus menjadi istrinya, karena ia telah merendahkannya, dan ia tidak boleh menceraikannya seumur hidupnya."
  },
  {
    "i": 5499,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 1,
    "t": "Seorang pria tidak boleh mengambil istri ayahnya, dan ia tidak boleh menyingkapkan ujung jubah ayahnya."
  }
]
