[
  {
    "i": 35200,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 1,
    "t": "In veliko znamenje se je prikazalo na nebu: Žena, oblečena s soncem, in luna pod njenimi nogami, in na glavi krona iz dvanajstih zvezd;"
  },
  {
    "i": 35201,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 2,
    "t": "in noseča je bila, in je vpila v bolečinah in mučnih trudih poroda."
  },
  {
    "i": 35202,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 3,
    "t": "In prikazalo se je drugo znamenje na nebu, in glej, velik rdeč zmaj, ki je imel sedem glav in deset rogov, in na njegovih glavah sedem kron."
  },
  {
    "i": 35203,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 4,
    "t": "In njegov rep je potegnil tretjino zvezd z neba in jih vrgel na zemljo. In zmaj je stal pred Ženo, ki je imela roditi, da bi požrl njenega otroka, takoj ko bi ga rodila."
  },
  {
    "i": 35204,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 5,
    "t": "In rodila je sina, moškega otroka, ki bo vladal vsem narodom z železno palico;"
  },
  {
    "i": 35205,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 6,
    "t": "in njen otrok je bil vzet k Bogu in k njegovemu prestolu. Žena pa je zbežala v puščavo, kjer ji je Bog pripravil prostor, da jo tam hranijo tisoč dvesto šestdeset dni."
  },
  {
    "i": 35206,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 7,
    "t": "In nastala je bitka v nebesih: Mihael in njegovi angeli so se spopadli z zmajem. In zmaj se je spopadel s svojimi angeli,"
  },
  {
    "i": 35207,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 8,
    "t": "pa niso premagali, niti se ni več našlo njihovo mesto v nebesih."
  },
  {
    "i": 35208,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 9,
    "t": "In vržen je bil veliki zmaj, stara kača, ki se imenuje Hudič in Satan, ki zapeljuje ves svet; vržen je bil na zemljo in njegovi angeli so bili vrženi z njim."
  },
  {
    "i": 35209,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 10,
    "t": "In zaslišal sem močan glas v nebesih, ki je govoril: \"Zdaj je prišla odrešitev in moč in kraljestvo našega Boga in oblast njegovega Kristusa, kajti vržen je bil tožnik naših bratov, ki jih je tožil pred našim Bogom dan in noč."
  },
  {
    "i": 35210,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 11,
    "t": "In premagali so ga zaradi Jagnjetove krvi in zaradi besede svojega pričevanja, in niso ljubili svojega življenja do smrti."
  },
  {
    "i": 35211,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 12,
    "t": "Zato se veselite, nebesa in vi, ki prebivate v njih. Gorje zemlji in morju, kajti Hudič je stopil k vam, silno jezen, ker ve, da ima malo časa."
  },
  {
    "i": 35212,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 13,
    "t": "In ko je zmaj videl, da je bil vržen na zemljo, je preganjal Ženo, ki je rodila moškega otroka."
  },
  {
    "i": 35213,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 14,
    "t": "In Ženi sta bili dani dve peruti velikega orla, da bi poletela v puščavo na svoj kraj, kjer jo hranijo en čas in dva časa in polovico časa, proč od kače."
  },
  {
    "i": 35214,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 15,
    "t": "In kača je iz svojega žrela bruhala za Ženo vodo kakor reko, da bi jo reka odnesla."
  },
  {
    "i": 35215,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 16,
    "t": "In zemlja je priskočila na pomoč Ženi, in zemlja je odprla svoja usta in požrla reko, ki jo je zmaj bruhal iz svojega žrela."
  },
  {
    "i": 35216,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 17,
    "t": "In zmaj se je razjezil na Ženo in odšel se boriti z ostalimi njenimi potomci, ki se držijo Božjih zapovedi in imajo Jezusovo pričevanje."
  },
  {
    "i": 35217,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 1,
    "t": "In stopil sem na peščeno obalo morja. In videl sem, kako iz morja prihaja zver, ki je imela sedem glav in deset rogov, in na njenih rogovih deset kron in na njenih glavah imena bogokletna."
  },
  {
    "i": 35218,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 2,
    "t": "In zver, ki sem jo videl, je bila podobna panterju, njene noge pa so bile kakor medvedove in njena usta kakor levja usta. In zmaj ji je dal svojo moč in svoj prestol in veliko oblast."
  },
  {
    "i": 35219,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 3,
    "t": "In videl sem, da je bila ena od njenih glav kakor smrtno ranjena, a njena smrtna rana se je zacelila. In vsa zemlja je z občudovanjem sledila zveri."
  },
  {
    "i": 35220,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 4,
    "t": "In častili so zmaja, ker je dal oblast zveri, in častili so zver, rekoč: \"Kdo je podoben zveri in kdo se lahko z njo spopade?"
  },
  {
    "i": 35221,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 5,
    "t": "In dana ji je bila usta, ki so govorila ohole in bogokletne stvari. Dana ji je bila oblast, da deluje dvainštirideset mesecev."
  },
  {
    "i": 35222,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 6,
    "t": "In odprla je svoja usta za bogokletstvo proti Bogu, da bi bogokletno govorila o njegovem imenu in njegovem prebivališču, o tistih, ki prebivajo v nebesih."
  },
  {
    "i": 35223,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 7,
    "t": "In dano ji je bilo, da se bori s svetimi in jih premaga. Dana ji je bila oblast nad vsemi rodovi in ljudstvi in jeziki in narodi."
  },
  {
    "i": 35224,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 8,
    "t": "In častili jo bodo vsi, ki prebivajo na zemlji, katerih imena niso zapisana v Jagnjetovi knjigi življenja, ki je bila zaklani od začetka sveta."
  },
  {
    "i": 35225,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 9,
    "t": "Če ima kdo uho, naj posluša!"
  },
  {
    "i": 35226,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 10,
    "t": "Če kdo vodi v ujetništvo, bo šel v ujetništvo. Če kdo mori z mečem, mora biti ubit z mečem. Tu je stanovitnost in vera svetih."
  },
  {
    "i": 35227,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 11,
    "t": "In videl sem drugo zver, ki je prihajala iz zemlje. Imela je dva rogova, podobna jagnjetovim, pa je govorila kakor zmaj."
  },
  {
    "i": 35228,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 12,
    "t": "Izvršuje vso oblast prve zveri pred njo. Daje, da zemlja in tisti, ki prebivajo v njej, častijo prvo zver, katere smrtna rana je bila zaceljena."
  },
  {
    "i": 35229,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 13,
    "t": "In dela velika znamenja, tako da celo ogenj spusti z neba na zemljo pred ljudmi."
  },
  {
    "i": 35230,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 14,
    "t": "In zapeljuje tiste, ki prebivajo na zemlji, zaradi znamenj, ki so ji dana, da jih dela pred zverjo, rekoč tistim, ki prebivajo na zemlji, da naj naredijo podobo zveri, ki je imela rano od meča in je oživela."
  },
  {
    "i": 35231,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 15,
    "t": "In dano ji je bilo, da vdihne življenje podobi zveri, da bi podoba zveri tudi govorila in povzročila, da bodo pobiti vsi, ki ne bodo častili podobe zveri."
  },
  {
    "i": 35232,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 16,
    "t": "In daje vsem, majhnim in velikim, bogatim in revnim, svobodnim in sužnjem, da imajo znamenje na svoji desni roki ali na svojem čelu,"
  },
  {
    "i": 35233,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 17,
    "t": "in da nihče ne more kupovati ali prodajati, razen tistega, ki ima znamenje, ime zveri ali število njenega imena."
  },
  {
    "i": 35234,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 18,
    "t": "Tu je modrost. Kdor ima um, naj izračuna število zveri, kajti to je število človeka. Njegovo število je šeststo šestinšestdeset."
  },
  {
    "i": 35235,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 1,
    "t": "In pogledal sem in glej, Jagnje stoji na gori Sion, in z njim sto štiriinštirideset tisoč, ki imajo njegovo ime in ime njegovega Očeta zapisano na svojih čelih."
  },
  {
    "i": 35236,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 2,
    "t": "In zaslišal sem glas iz nebes, kakor šumenje mnogih voda in kakor grmenje močne nevihte. In zaslišal sem glas harfistov, ki so igrali na svoje harfe."
  },
  {
    "i": 35237,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 3,
    "t": "In prepevajo novo pesem pred prestolom in pred štirimi živimi bitji in starešinami. In nihče se ni mogel naučiti pesmi razen sto štiriinštirideset tisočih, ki so bili odkupljeni od zemlje."
  },
  {
    "i": 35238,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 4,
    "t": "Ti se niso omadeževali z ženami, kajti deviški so. Ti so tisti, ki sledijo Jagnjetu, kamor koli gre. Ti so bili odkupljeni izmed ljudi kot prvina za Boga in za Jagnje."
  },
  {
    "i": 35239,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 5,
    "t": "In v njihovih ustih se ni našla laž, kajti neoporečni so."
  },
  {
    "i": 35240,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 6,
    "t": "In videl sem drugega angela, ki je letel po sredi neba in imel večno evangelijsko oznanilo, da bi ga oznanil tistim, ki prebivajo na zemlji, vsakemu narodu in rodu in jeziku in ljudstvu."
  },
  {
    "i": 35241,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 7,
    "t": "Govoril je z močnim glasom: \"Bojte se Boga in mu dajte slavo, kajti prišla je ura njegove sodbe. Častite njega, ki je ustvaril nebo in zemljo in morje in izvir vode."
  },
  {
    "i": 35242,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 8,
    "t": "In drugi angel, drugi, je sledil, rekoč: \"Padel je, padel je veliki Babilon, ki je napajal vse narode z vinom srditega vrenja svojega nečistovanja."
  },
  {
    "i": 35243,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 9,
    "t": "In tretji angel jih je sledil, govoreč z močnim glasom: \"Če kdo časti zver in njeno podobo in prejme znamenje na svoje čelo ali na svojo roko,"
  },
  {
    "i": 35244,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 10,
    "t": "bo tudi on pil vino Božje jeze, ki je točeno, čisto, v čašo njegovega srda. Trpel bo v ognju in žveplu pred svetimi angeli in pred Jagnjetom."
  },
  {
    "i": 35245,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 11,
    "t": "In dim njihovega trpljenja se dviga v veke vekov. Niti podnevi niti ponoči nimajo počitka tisti, ki častijo zver in njeno podobo, in kdor prejme znamenje njenega imena."
  },
  {
    "i": 35246,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 12,
    "t": "Tu je stanovitnost svetih, tistih, ki se držijo Božjih zapovedi in Jezusove vere."
  },
  {
    "i": 35247,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 13,
    "t": "In zaslišal sem glas iz nebes, ki mi je rekel: \"Zapiši: Blagor mrtvim, ki umirajo v Gospodu od zdaj naprej. Da, govori Duh, naj počivajo od svojih trudov, kajti njihova dela jih spremljajo."
  },
  {
    "i": 35248,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 14,
    "t": "In pogledal sem in glej, bel oblak in na oblaku je sedel nekdo, podoben Sinu človekovemu, ki je imel na glavi zlato krono in v roki oster srp."
  },
  {
    "i": 35249,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 15,
    "t": "In drugi angel je prišel iz templja in z močnim glasom zaklical tistemu, ki je sedel na oblaku: \"Spusti svoj srp in požanji, kajti prišla je ura za žetev, kajti zemeljska žetev je dozorela."
  },
  {
    "i": 35250,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 16,
    "t": "In tisti, ki je sedel na oblaku, je spustil svoj srp na zemljo in zemlja je bila požeta."
  },
  {
    "i": 35251,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 17,
    "t": "In drugi angel je prišel iz templja, ki je v nebesih, tudi on je imel oster srp."
  },
  {
    "i": 35252,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 18,
    "t": "In drugi angel je prišel iz oltarja, ki je imel oblast nad ognjem, in je z močnim glasom zaklical tistemu, ki je imel ostri srp: \"Spusti svoj ostri srp in oberi grozdje z zemeljske trte, kajti njeno grozdje je dozorelo."
  },
  {
    "i": 35253,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 19,
    "t": "In angel je spustil svoj srp na zemljo in oberal zemeljsko trto ter ga vrgel v veliko stiskalnico Božje jeze."
  },
  {
    "i": 35254,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 20,
    "t": "In stiskalnica je bila poteptana zunaj mesta in iz stiskalnice je pritekla kri do konjskih uzd v razdalji tisoč šeststo stadijev."
  },
  {
    "i": 35255,
    "b": 72,
    "c": 7415,
    "r": 7415,
    "o": 1,
    "t": "In videl sem drugo znamenje v nebesih, veliko in čudovito: sedem angelov, ki so imeli sedem zadnjih nadlog, kajti v njih se dovrši Božja jeza."
  },
  {
    "i": 35256,
    "b": 72,
    "c": 7415,
    "r": 7415,
    "o": 2,
    "t": "In videl sem nekaj podobnega steklenemu morju, pomešanemu z ognjem, in tiste, ki so premagali zver in njeno podobo in število njenega imena, kako stojijo na steklenem morju in imajo Božje harfe."
  },
  {
    "i": 35257,
    "b": 72,
    "c": 7415,
    "r": 7415,
    "o": 3,
    "t": "In prepevajo pesem Božjega služabnika Mojzesa in Jagnjetovo pesem, rekoč: \"Velika in čudovita so tvoja dela, Gospod Bog, Vsemogočni. Pravične in resnične so tvoje poti, Kralj narodov."
  },
  {
    "i": 35258,
    "b": 72,
    "c": 7415,
    "r": 7415,
    "o": 4,
    "t": "Kdo se te ne bo bal, Gospod, in slavil tvojega imena? Kajti samo ti si svet. Vsi narodi bodo prišli in se priklonili pred teboj, kajti tvoje pravične sodbe so se razodele."
  },
  {
    "i": 35259,
    "b": 72,
    "c": 7415,
    "r": 7415,
    "o": 5,
    "t": "Potem sem pogledal in odprl se je tempelj šotora pričevanja v nebesih,"
  },
  {
    "i": 35260,
    "b": 72,
    "c": 7415,
    "r": 7415,
    "o": 6,
    "t": "in iz templja je prišlo sedem angelov, ki so imeli sedem nadlog, oblečenih v čisto, svetlo laneno obleko in opasanih z zlatimi pasovi okoli prsi."
  },
  {
    "i": 35261,
    "b": 72,
    "c": 7415,
    "r": 7415,
    "o": 7,
    "t": "In eno od štirih živih bitij je dalo sedmim angelom sedem zlatih čaš, polnih jeze Boga, ki živi v veke vekov."
  },
  {
    "i": 35262,
    "b": 72,
    "c": 7415,
    "r": 7415,
    "o": 8,
    "t": "In tempelj se je napolnil z dimom od Božje slave in od njegove moči, in nihče ni mogel vstopiti v tempelj, dokler se ni dovršilo sedem nadlog sedmih angelov."
  },
  {
    "i": 35263,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 1,
    "t": "In zaslišal sem močan glas iz templja, ki je rekel sedmim angelom: \"Pojdite in izlijte sedem čaš Božje jeze na zemljo."
  },
  {
    "i": 35264,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 2,
    "t": "In prvi je šel in izlil svojo čašo na zemljo, in nastala je huda in zlobna rana na ljudeh, ki so imeli znamenje zveri in so častili njeno podobo."
  },
  {
    "i": 35265,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 3,
    "t": "In drugi angel je izlil svojo čašo v morje, in postalo je kri kakor od mrtveca, in vse živo v morju je umrlo."
  },
  {
    "i": 35266,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 4,
    "t": "In tretji angel je izlil svojo čašo v reke in vodne izvirke, in postalo je kri."
  },
  {
    "i": 35267,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 5,
    "t": "In zaslišal sem angela voda, ki je rekel: \"Pravičen si, ti, ki si in si bil, Sveti, ker si tako sodil."
  },
  {
    "i": 35268,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 6,
    "t": "Kajti prelili so kri svetih in prerokov, zato si jim dal piti kri, zaslužili so jo."
  },
  {
    "i": 35269,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 7,
    "t": "In zaslišal sem oltar, ki je rekel: \"Da, Gospod Bog, Vsemogočni, resnične in pravične so tvoje sodbe."
  },
  {
    "i": 35270,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 8,
    "t": "In četrti angel je izlil svojo čašo na sonce, in dano mu je bilo, da žge ljudi z ognjem."
  },
  {
    "i": 35271,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 9,
    "t": "In ljudje so bili žgani z veliko vročino, in so bogokletno govorili o imenu Boga, ki ima oblast nad temi nadlogami, pa se niso pokesali, da bi mu dali slavo."
  },
  {
    "i": 35272,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 10,
    "t": "In peti angel je izlil svojo čašo na prestol zveri, in njeno kraljestvo je postalo tema, in so grizli svoje jezike od bolečine."
  },
  {
    "i": 35273,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 11,
    "t": "In so bogokletno govorili o Bogu nebes zaradi svojih bolečin in ran, pa se niso pokesali svojih del."
  },
  {
    "i": 35274,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 12,
    "t": "In šesti angel je izlil svojo čašo na veliko reko Evfrat, in njena voda je usahnila, da bi bila pripravljena pot kraljem z vzhoda."
  },
  {
    "i": 35275,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 13,
    "t": "In videl sem, kako iz žrela zmaja in iz žrela zveri in iz ust lažnega preroka prihajajo trije nečisti duhovi, podobni žabam –"
  },
  {
    "i": 35276,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 14,
    "t": "kajti so duhovi demonov, ki delajo znamenja, ki gredo h kraljem vsega sveta, da jih zberejo za boj na veliki dan Boga, Vsemogočnega."
  },
  {
    "i": 35277,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 15,
    "t": "(Glej, pridem kakor tat. Blagor tistemu, ki bedi in ohranja svoja oblačila, da ne bo hodil nag in se ne bo videla njegova sramota.)"
  },
  {
    "i": 35278,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 16,
    "t": "In zbrali so jih na kraju, ki se v hebrejščini imenuje Harmagedon."
  },
  {
    "i": 35279,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 17,
    "t": "In sedmi angel je izlil svojo čašo v zrak, in iz templja je prišel močan glas od prestola, ki je rekel: \"Dovršeno je!"
  },
  {
    "i": 35280,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 18,
    "t": "In zgodile so se strele in glasovi in grmenja, in potres silovit; kajti odkar so ljudje na zemlji, ni bilo takega potresa, tako silovitega!"
  },
  {
    "i": 35281,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 19,
    "t": "In veliko mesto se je razdelilo na tri dele, in mesta narodov so padla; in spomnil se je Bog velikega Babilona, da mu da kelih vina jeze svoje."
  },
  {
    "i": 35282,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 20,
    "t": "In vsi otoki so pobegnili, in gore niso bile več najdene."
  },
  {
    "i": 35283,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 21,
    "t": "In toča velika, okoli osemdeset funtov težka, je padala z neba na ljudi; in ljudje so preklinjali Boga zaradi te nadloge toče, kajti velika je bila njena nadloga."
  },
  {
    "i": 35284,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 1,
    "t": "In prišel je eden izmed sedmih angelov, ki so imeli sedem čaš, in spregovoril z menoj ter rekel: \"Pridi, pokazal ti bom sodbo velike vlačuge, ki sedi ob velikih vodah;"
  },
  {
    "i": 35285,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 2,
    "t": "s katero so se smilili kralji zemlje, in prebivalci zemlje so se opijanili z vinom njenega smilstva."
  },
  {
    "i": 35286,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 3,
    "t": "In odnesel me je v duhu v puščavo; in videl sem ženo, ki je sedela na škrlatni zveri, polni imen bogokletnih, in je imela sedem glav in deset rogov."
  },
  {
    "i": 35287,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 4,
    "t": "In žena je bila oblečena v škrlat in rdeče, in okrašena z zlatom in dragimi kamni in biseri, in je imela v roki zlato čašo, polno gnusob in nečistosti svojega smilstva."
  },
  {
    "i": 35288,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 5,
    "t": "In na njenem čelu je bilo napisano ime, skrivnost: \"Babilon veliki, mati vlačug in gnusob zemlje."
  },
  {
    "i": 35289,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 6,
    "t": "In videl sem ženo, pijano od krvi svetih in od krvi prič Jezusa; in ko sem jo videl, sem se silno začudil;"
  },
  {
    "i": 35290,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 7,
    "t": "In rekel mi je angel: \"Zakaj se čudiš? Jaz ti bom povedal skrivnost žene in zveri, ki jo nosi, ki ima sedem glav in deset rogov."
  },
  {
    "i": 35291,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 8,
    "t": "Zver, ki si jo videl, je bila in je ni več; in bo stopila iz brezna in šla v pogubo; in prebivalci zemlje, katerih imena niso zapisana v knjigi življenja od začetka sveta, se bodo čudili, ko bodo videli zver, da je bila in je ni več in bo prišla."
  },
  {
    "i": 35292,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 9,
    "t": "Tu je um, ki ima modrost. Sedem glav je sedem gričev, na katerih sedi žena. \"In sedem kraljev je;"
  },
  {
    "i": 35293,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 10,
    "t": "pet jih je padlo, eden je, in drugi še ni prišel; in ko pride, mora malo ostati."
  },
  {
    "i": 35294,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 11,
    "t": "In zver, ki je bila in je ni več, je tudi osmi, in je izmed sedmih in gre v pogubo."
  },
  {
    "i": 35295,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 12,
    "t": "In deset rogov, ki si jih videl, je deset kraljev, ki še niso prejeli kraljestva, ampak bodo prejeli oblast kot kralji za eno uro z zverjo."
  },
  {
    "i": 35296,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 13,
    "t": "Ti imajo eno misel in bodo dali svojo moč in oblast zveri."
  },
  {
    "i": 35297,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 14,
    "t": "Ti se bodo bojevali z Jagnjetom, in Jagnje jih bo premagalo, ker je Gospod gospodov in Kralj kraljev, in tisti z njim so poklicani in izvoljeni in zvesti."
  },
  {
    "i": 35298,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 15,
    "t": "In rekel mi je: \"Vode, ki si jih videl, kjer sedi vlačuga, so ljudstva in množice in narodi in jeziki."
  },
  {
    "i": 35299,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 16,
    "t": "In deset rogov, ki si jih videl, in zver, ti bodo sovražili vlačugo in jo bodo opustošili in slekli, in meso njeno bodo jedli in jo sežgali z ognjem."
  }
]
