[
  {
    "i": 28400,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 37,
    "t": "Und er nahm mit sich Petrus und die zwei Söhne des Zebedäus und begann, betrübt und angstvoll zu werden."
  },
  {
    "i": 28401,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 38,
    "t": "Da sprach er zu ihnen: „Meine Seele ist betrübt bis zum Tode; bleibet hier und wachet mit mir.“"
  },
  {
    "i": 28402,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 39,
    "t": "Und er ging ein wenig weiter, fiel auf sein Angesicht und betete und sprach: „Mein Vater, ist's möglich, so gehe dieser Kelch von mir; doch nicht wie ich will, sondern wie du willst.“"
  },
  {
    "i": 28403,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 40,
    "t": "Und er kam zu den Jüngern und fand sie schlafend und sprach zu Petrus: „Könnt ihr denn nicht eine Stunde mit mir wachen?"
  },
  {
    "i": 28404,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 41,
    "t": "Wachet und betet, dass ihr nicht in Anfechtung fallet! Der Geist ist willig, aber das Fleisch ist schwach.“"
  },
  {
    "i": 28405,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 42,
    "t": "Zum andernmal ging er hin, betete und sprach: „Mein Vater, wenn dieser Kelch nicht von mir gehen kann, ich ihn denn trinke, so geschehe dein Wille!“"
  },
  {
    "i": 28406,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 43,
    "t": "Und er kam und fand sie abermals schlafend, denn ihre Augen waren voller Schlaf."
  },
  {
    "i": 28407,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 44,
    "t": "Und er verließ sie, ging abermals hin und betete zum drittenmal und sprach dieselben Worte."
  },
  {
    "i": 28408,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 45,
    "t": "Dann kam er zu seinen Jüngern und sprach zu ihnen: „Schlafet nun und ruhet! Siehe, die Stunde ist nahe, dass der Sohn des Menschen in die Hände der Sünder überantwortet wird."
  },
  {
    "i": 28409,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 46,
    "t": "Stehet auf, lasst uns gehen! Siehe, er ist da, der mich verrät.“"
  },
  {
    "i": 28410,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 47,
    "t": "Und als er noch redete, siehe, da kam Judas, einer von den Zwölfen, und mit ihm eine große Schar mit Schwertern und Stöcken, von den Hohenpriestern und Ältesten des Volkes."
  },
  {
    "i": 28411,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 48,
    "t": "Und der Verräter hatte ihnen ein Zeichen gegeben und gesagt: „Welchen ich küssen werde, der ist's; den ergreifet.“"
  },
  {
    "i": 28412,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 49,
    "t": "Und alsbald trat er zu Jesus und sprach: „Sei gegrüßt, Rabbi!“ Und er küsste ihn."
  },
  {
    "i": 28413,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 50,
    "t": "Jesus aber sprach zu ihm: „Freund, wozu bist du gekommen?“ Da traten sie herzu, legten Hand an Jesus und ergriffen ihn."
  },
  {
    "i": 28414,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 51,
    "t": "Und siehe, einer von denen, die bei Jesus waren, streckte die Hand aus, zog sein Schwert und schlug des Hohenpriesters Knecht und hieb ihm ein Ohr ab."
  },
  {
    "i": 28415,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 52,
    "t": "Da sprach Jesus zu ihm: „Stecke dein Schwert an seinen Ort! Denn wer das Schwert nimmt, der soll durchs Schwert umkommen."
  },
  {
    "i": 28416,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 53,
    "t": "Oder meinst du, ich könnte meinen Vater nicht bitten, und er würde mir jetzt mehr als zwölf Legionen Engel schicken?"
  },
  {
    "i": 28417,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 54,
    "t": "Wie würden dann aber die Schriften erfüllt, dass es so geschehen muss?“"
  },
  {
    "i": 28418,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 55,
    "t": "Zu der Stunde sprach Jesus zu der Menge: „Seid ihr ausgegangen wie gegen einen Räuber mit Schwertern und Stöcken, mich zu fangen? Täglich saß ich bei euch und lehrte im Tempel, und ihr habt mich nicht ergriffen.“"
  },
  {
    "i": 28419,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 56,
    "t": "Aber dies alles ist geschehen, damit die Schriften der Propheten erfüllt würden. Da verließen ihn alle Jünger und flohen."
  },
  {
    "i": 28420,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 57,
    "t": "Die aber Jesus ergriffen hatten, führten ihn zu Kaiphas, dem Hohenpriester, wo die Schriftgelehrten und Ältesten sich versammelt hatten."
  },
  {
    "i": 28421,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 58,
    "t": "Petrus aber folgte ihm von ferne bis zum Palast des Hohenpriesters und ging hinein und setzte sich zu den Dienern, um das Ende zu sehen."
  },
  {
    "i": 28422,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 59,
    "t": "Die Hohenpriester aber und das ganze Hohe Gericht suchten falsches Zeugnis wider Jesus, damit sie ihn töten könnten."
  },
  {
    "i": 28423,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 60,
    "t": "Und sie fanden keines, obwohl viele falsche Zeugen herzutraten. Zuletzt aber kamen zwei falsche Zeugen"
  },
  {
    "i": 28424,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 61,
    "t": "und sprachen: „Dieser hat gesagt: Ich kann den Tempel Gottes abbrechen und ihn in drei Tagen wieder aufbauen.“"
  },
  {
    "i": 28425,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 62,
    "t": "Und der Hohepriester stand auf und sprach zu ihm: „Antwortest du nichts? Was zeugen diese wider dich?“"
  },
  {
    "i": 28426,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 63,
    "t": "Aber Jesus schwieg. Und der Hohepriester sprach zu ihm: „Ich beschwöre dich bei dem lebendigen Gott, dass du uns sagest, ob du der Christus bist, der Sohn Gottes!“"
  },
  {
    "i": 28427,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 64,
    "t": "Jesus sprach zu ihm: „Du sagst es. Doch ich sage euch: Von nun an werdet ihr den Sohn des Menschen sitzen sehen zur Rechten der Macht und kommen auf den Wolken des Himmels.“"
  },
  {
    "i": 28428,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 65,
    "t": "Da zerriss der Hohepriester seine Kleider und sprach: „Er hat Gott gelästert! Was bedürfen wir noch Zeugen? Siehe, jetzt habt ihr seine Gotteslästerung gehört."
  },
  {
    "i": 28429,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 66,
    "t": "Was meint ihr?“ Sie antworteten und sprachen: „Er ist des Todes schuldig.“"
  },
  {
    "i": 28430,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 67,
    "t": "Da spien sie ihm ins Angesicht und schlugen ihn mit Fäusten; andere aber schlugen ihm ins Gesicht"
  },
  {
    "i": 28431,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 68,
    "t": "und sprachen: „Weissage uns, Christus, wer ist's, der dich schlug?“"
  },
  {
    "i": 28432,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 69,
    "t": "Petrus aber saß draußen im Hof. Und es trat eine Magd zu ihm und sprach: „Du warst auch mit Jesus, dem Galiläer.“"
  },
  {
    "i": 28433,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 70,
    "t": "Er aber leugnete vor allen und sprach: „Ich weiß nicht, was du sagst.“"
  },
  {
    "i": 28434,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 71,
    "t": "Als er aber zum Tor hinausging, sah ihn eine andere und sprach zu denen, die da waren: „Dieser war auch mit Jesus von Nazareth.“"
  },
  {
    "i": 28435,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 72,
    "t": "Und er leugnete abermals mit einem Eid: „Ich kenne den Menschen nicht.“"
  },
  {
    "i": 28436,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 73,
    "t": "Kurze Zeit danach traten die hinzu, die da standen, und sprachen zu Petrus: „Wahrlich, du bist auch einer von denen, denn deine Sprache verrät dich.“"
  },
  {
    "i": 28437,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 74,
    "t": "Da begann er sich zu verfluchen und zu schwören: „Ich kenne den Menschen nicht.“ Und alsbald krähte der Hahn."
  },
  {
    "i": 28438,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 75,
    "t": "Und Petrus gedachte an das Wort Jesu, der zu ihm gesagt hatte: „Ehe der Hahn kräht, wirst du mich dreimal verleugnen.“ Und er ging hinaus und weinte bitterlich."
  },
  {
    "i": 28439,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 1,
    "t": "Als es aber Morgen geworden war, fassten alle Hohenpriester und Ältesten des Volkes einen Beschluss gegen Jesus, um ihn zu töten."
  },
  {
    "i": 28440,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 2,
    "t": "Und sie banden ihn, führten ihn ab und übergaben ihn Pilatus, dem Statthalter."
  },
  {
    "i": 28441,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 3,
    "t": "Da verriet Judas, der ihn verraten hatte, dass er verurteilt war, bereute es, brachte die dreißig Silberstücke den Hohenpriestern und Ältesten zurück"
  },
  {
    "i": 28442,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 4,
    "t": "und sprach: „Ich habe gesündigt, dass ich unschuldiges Blut verraten habe.“ Sie aber sprachen: „Was geht uns das an? Sieh du zu!“"
  },
  {
    "i": 28443,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 5,
    "t": "Und er warf die Silberstücke in den Tempel, ging davon und erhängte sich."
  },
  {
    "i": 28444,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 6,
    "t": "Die Hohenpriester aber nahmen die Silberstücke und sprachen: „Es ist nicht erlaubt, sie in den Gotteskasten zu legen, denn es ist Blutgeld.“"
  },
  {
    "i": 28445,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 7,
    "t": "Sie beschlossen aber, den Acker des Töpfers dafür zu kaufen zum Begräbnis für die Fremden."
  },
  {
    "i": 28446,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 8,
    "t": "Daher ist jener Acker bis auf den heutigen Tag Blutacker genannt worden."
  },
  {
    "i": 28447,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 9,
    "t": "Da wurde erfüllt, was gesagt ist durch den Propheten Jeremia, der spricht: „Und sie nahmen die dreißig Silberstücke, den Preis des Geschätzten, den die Söhne Israels geschätzt hatten,"
  },
  {
    "i": 28448,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 10,
    "t": "und gaben sie für den Acker des Töpfers, wie mir der Herr befohlen hatte.“"
  },
  {
    "i": 28449,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 11,
    "t": "Jesus aber wurde vor den Statthalter gestellt, und der Statthalter fragte ihn und sprach: „Bist du der König der Juden?“ Jesus sprach zu ihm: „Du sagst es.“"
  },
  {
    "i": 28450,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 12,
    "t": "Und als er von den Hohenpriestern und Ältesten verklagt wurde, antwortete er nichts."
  },
  {
    "i": 28451,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 13,
    "t": "Da sprach Pilatus zu ihm: „Hörst du nicht, wie viel sie gegen dich zeugen?“"
  },
  {
    "i": 28452,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 14,
    "t": "Und er antwortete ihm nicht auf ein einziges Wort, sodass sich der Statthalter sehr verwunderte."
  },
  {
    "i": 28453,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 15,
    "t": "Auf das Fest aber pflegte der Statthalter dem Volk einen Gefangenen freizulassen, welchen sie wollten."
  },
  {
    "i": 28454,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 16,
    "t": "Sie hatten aber damals einen berüchtigten Gefangenen namens Barabbas."
  },
  {
    "i": 28455,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 17,
    "t": "Als sie nun versammelt waren, sprach Pilatus zu ihnen: „Wen wollt ihr, dass ich euch freilasse, Barabbas oder Jesus, der Christus genannt wird?“"
  },
  {
    "i": 28456,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 18,
    "t": "Denn er wusste, dass sie ihn aus Neid überantwortet hatten."
  },
  {
    "i": 28457,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 19,
    "t": "Als er aber auf dem Richterstuhl saß, schickte seine Frau zu ihm und ließ ihm sagen: „Habe nichts zu schaffen mit diesem Gerechten, denn ich habe heute im Traum viel um seinetwillen gelitten.“"
  },
  {
    "i": 28458,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 20,
    "t": "Aber die Hohenpriester und Ältesten überredeten das Volk, dass sie um Barabbas bitten und Jesus umbringen sollten."
  },
  {
    "i": 28459,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 21,
    "t": "Der Statthalter aber sprach zu ihnen: „Wen von den beiden wollt ihr, dass ich euch freilasse?“ Sie sprachen: „Barabbas.“"
  },
  {
    "i": 28460,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 22,
    "t": "Pilatus sprach zu ihnen: „Was soll ich denn mit Jesus tun, der Christus genannt wird?“ Sie sprachen alle: „Er soll gekreuzigt werden!“"
  },
  {
    "i": 28461,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 23,
    "t": "Er aber sprach: „Was hat er denn Böses getan?“ Sie schrien aber noch mehr: „Er soll gekreuzigt werden!“"
  },
  {
    "i": 28462,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 24,
    "t": "Als aber Pilatus sah, dass er nichts ausrichtete, sondern dass vielmehr ein Aufruhr entstand, nahm er Wasser und wusch sich die Hände vor dem Volk und sprach: „Ich bin unschuldig an dem Blut dieses Gerechten; seht ihr zu!“"
  },
  {
    "i": 28463,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 25,
    "t": "Und das ganze Volk antwortete und sprach: „Sein Blut komme über uns und über unsere Kinder!“"
  },
  {
    "i": 28464,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 26,
    "t": "Da ließ er ihnen Barabbas frei, Jesus aber ließ er geißeln und übergab ihn, damit er gekreuzigt würde."
  },
  {
    "i": 28465,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 27,
    "t": "Da nahmen die Soldaten des Statthalters Jesus mit sich in das Prätorium und versammelten die ganze Kohorte um ihn."
  },
  {
    "i": 28466,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 28,
    "t": "Und sie zogen ihn aus und legten ihm einen scharlachroten Mantel um,"
  },
  {
    "i": 28467,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 29,
    "t": "und flochten eine Krone aus Dornen und setzten sie auf sein Haupt und gaben ihm ein Rohr in seine rechte Hand, und beugten die Knie vor ihm und spotteten ihn und sprachen: „Sei gegrüßt, König der Juden!“"
  },
  {
    "i": 28468,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 30,
    "t": "Und sie spien ihn an und nahmen das Rohr und schlugen ihn auf sein Haupt."
  },
  {
    "i": 28469,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 31,
    "t": "Und als sie ihn verspottet hatten, zogen sie ihm den Mantel aus und zogen ihm seine Kleider an und führten ihn ab, um ihn zu kreuzigen."
  },
  {
    "i": 28470,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 32,
    "t": "Als sie aber hinausgingen, fanden sie einen Mann von Kyrene mit Namen Simon; den zwangen sie, dass er ihm sein Kreuz trug."
  },
  {
    "i": 28471,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 33,
    "t": "Und als sie an einen Ort kamen, genannt Golgatha, das heißt Schädelstätte,"
  },
  {
    "i": 28472,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 34,
    "t": "gaben sie ihm Wein zu trinken mit Galle vermischt; und als er es geschmeckt hatte, wollte er nicht trinken."
  },
  {
    "i": 28473,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 35,
    "t": "Nachdem sie ihn aber gekreuzigt hatten, verteilten sie seine Kleider und losten darum."
  },
  {
    "i": 28474,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 36,
    "t": "Und sie setzten sich da und bewachten ihn."
  },
  {
    "i": 28475,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 37,
    "t": "Und sie hefteten über sein Haupt seine Anklage, die war geschrieben: „Dies ist Jesus, der König der Juden.“"
  },
  {
    "i": 28476,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 38,
    "t": "Da wurden mit ihm zwei Räuber gekreuzigt, einer zur Rechten und einer zur Linken."
  },
  {
    "i": 28477,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 39,
    "t": "Die aber vorübergingen, lästerten ihn und schüttelten die Köpfe"
  },
  {
    "i": 28478,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 40,
    "t": "und sprachen: „Der du den Tempel zerstörst und in drei Tagen aufbaust, hilf dir selbst! Bist du Gottes Sohn, so steige herab vom Kreuz.“"
  },
  {
    "i": 28479,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 41,
    "t": "Desgleichen spotteten auch die Hohenpriester samt den Schriftgelehrten und Ältesten und sprachen:"
  },
  {
    "i": 28480,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 42,
    "t": "\"Andere hat er gerettet, und sich selbst kann er nicht retten! Ist er der König Israels, so steige er nun vom Kreuz herab, und wir wollen ihm glauben."
  },
  {
    "i": 28481,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 43,
    "t": "Er hat auf Gott vertraut; der errette ihn nun, wenn er Gefallen an ihm hat! Denn er hat gesagt: Ich bin Gottes Sohn."
  },
  {
    "i": 28482,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 44,
    "t": "Desgleichen schmähten ihn auch die Räuber, die mit ihm gekreuzigt waren."
  },
  {
    "i": 28483,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 45,
    "t": "Aber von der sechsten Stunde an kam eine Finsternis über das ganze Land bis zur neunten Stunde."
  },
  {
    "i": 28484,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 46,
    "t": "Um die neunte Stunde aber schrie Jesus mit lauter Stimme und sprach: \"Eli, Eli, lama asabtani?\", das heißt: \"Mein Gott, mein Gott, warum hast du mich verlassen?"
  },
  {
    "i": 28485,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 47,
    "t": "Etliche aber von denen, die dort standen, hörten es und sprachen: \"Der ruft den Elia."
  },
  {
    "i": 28486,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 48,
    "t": "Und sogleich lief einer von ihnen, nahm einen Schwamm, füllte ihn mit Essig und steckte ihn auf ein Rohr und gab ihm zu trinken."
  },
  {
    "i": 28487,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 49,
    "t": "Die anderen aber sprachen: \"Halt, lasst uns sehen, ob Elia kommt, um ihn zu retten!"
  },
  {
    "i": 28488,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 50,
    "t": "Jesus aber schrie nochmals mit lauter Stimme und verschied."
  },
  {
    "i": 28489,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 51,
    "t": "Und siehe, der Vorhang im Tempel zerriss in zwei Stücke von oben an bis unten; und die Erde erbebte, und die Felsen zerrissen,"
  },
  {
    "i": 28490,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 52,
    "t": "und die Gräber öffneten sich, und viele Leiber der entschlafenen Heiligen wurden auferweckt"
  },
  {
    "i": 28491,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 53,
    "t": "und gingen aus den Gräbern nach seiner Auferstehung und kamen in die heilige Stadt und erschienen vielen."
  },
  {
    "i": 28492,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 54,
    "t": "Der Hauptmann aber und die, die mit ihm Jesus bewachten, erschraken sehr, als sie das Erdbeben sahen und was geschah, und sprachen: \"Wahrlich, dieser ist Gottes Sohn gewesen!"
  },
  {
    "i": 28493,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 55,
    "t": "Und es waren viele Frauen da, die von ferne zusahen, die Jesus von Galiläa her gefolgt waren und ihm gedient hatten,"
  },
  {
    "i": 28494,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 56,
    "t": "unter ihnen Maria Magdalena und Maria, die Mutter des Jakobus und Joseph, und die Mutter der Söhne des Zebedäus."
  },
  {
    "i": 28495,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 57,
    "t": "Am Abend aber kam ein reicher Mann von Arimathia namens Joseph, der auch ein Jünger Jesu geworden war."
  },
  {
    "i": 28496,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 58,
    "t": "Der ging zu Pilatus und bat um den Leib Jesu. Da befahl Pilatus, dass er ihm gegeben werde."
  },
  {
    "i": 28497,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 59,
    "t": "Und Joseph nahm den Leib und wickelte ihn in ein reines Leinentuch"
  },
  {
    "i": 28498,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 60,
    "t": "und legte ihn in sein neues Grab, das er in den Felsen hatte hauen lassen; und er wälzte einen großen Stein vor den Eingang des Grabes und ging davon."
  },
  {
    "i": 28499,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 61,
    "t": "Es waren aber dort Maria Magdalena und die andere Maria, die saßen dem Grab gegenüber."
  }
]
