[
  {
    "i": 3400,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 33,
    "t": "Eu sunt Domnul, Cel ce v-am scos din pământul Egiptului, ca să fiu Dumnezeul vostru."
  },
  {
    "i": 3401,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 1,
    "t": "Și a grăit Domnul către Moise, zicând:"
  },
  {
    "i": 3402,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 2,
    "t": "Grăiește fiilor lui Israel și spune-le: Sărbătorile Domnului, pe care le veți vesti, adunări sfinte, iată-le:"
  },
  {
    "i": 3403,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 3,
    "t": "Șase zile să se lucreze, iar ziua a șaptea este ziua odihnei, adunare sfântă; să nu faceți nici o lucrare în ea; este ziua odihnei Domnului în toate locuințele voastre."
  },
  {
    "i": 3404,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 4,
    "t": "Acestea sunt sărbătorile Domnului, adunările sfinte, pe care le veți vesti la timpul lor:"
  },
  {
    "i": 3405,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 5,
    "t": "În luna întâi, în ziua a paisprezecea a lunii, seara, este Paștele Domnului;"
  },
  {
    "i": 3406,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 6,
    "t": "Și în ziua a cincisprezecea a lunii acesteia este sărbătoarea Azimilor în cinstea Domnului; șapte zile să mâncați azime."
  },
  {
    "i": 3407,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 7,
    "t": "În ziua cea dintâi să aveți adunare sfântă; să nu faceți nici o lucrare de slugă."
  },
  {
    "i": 3408,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 8,
    "t": "Șapte zile să aduceți jertfă Domnului; iar în ziua a șaptea să aveți adunare sfântă; să nu faceți nici o lucrare de slugă."
  },
  {
    "i": 3409,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 9,
    "t": "Și a grăit Domnul către Moise, zicând:"
  },
  {
    "i": 3410,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 10,
    "t": "Grăiește fiilor lui Israel și spune-le: Când veți intra în pământul pe care Eu îl voi da vouă și veți secera secerișul lui, să aduceți preotului snopul începăturii secerișului vostru."
  },
  {
    "i": 3411,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 11,
    "t": "Și preotul să-l legene înaintea Domnului, ca să fiți bine primiți; a doua zi după ziua odihnei îl va legăna preotul."
  },
  {
    "i": 3412,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 12,
    "t": "Iar în ziua când veți legăna snopul, să aduceți ardere de tot Domnului un miel de un an fără meteahnă."
  },
  {
    "i": 3413,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 13,
    "t": "Și ofrandă de pâine cu el, două zecimi dintr-o efă de făină curată, amestecată cu untdelemn, drept jertfă adusă Domnului, spre mireasmă bine plăcută, și turnare de vin, un sfert dintr-un hin."
  },
  {
    "i": 3414,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 14,
    "t": "Pâine și grâu prăjit și crupe noi să nu mâncați până în ziua aceasta, până ce veți aduce jertfa Dumnezeului vostru. Aceasta este lege veșnică din neam în neam, în toate locuințele voastre."
  },
  {
    "i": 3415,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 15,
    "t": "Apoi să numărați din ziua de a doua zi după ziua odihnei, din ziua când veți aduce snopul legănat, șapte săptămâni întregi."
  },
  {
    "i": 3416,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 16,
    "t": "Până a doua zi după săptămâna a șaptea să numărați cincizeci de zile și atunci să aduceți ofrandă de pâine nouă Domnului."
  },
  {
    "i": 3417,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 17,
    "t": "Din locuințele voastre să aduceți două pâini legănate, făcute cu două zecimi dintr-o efă de făină curată, coapte cu aluat, pârga Domnului."
  },
  {
    "i": 3418,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 18,
    "t": "Să aduceți împreună cu pâinea șapte miei de un an fără meteahnă, un vițel tânăr și doi berbeci, drept ardere de tot Domnului, cu ofranda lor de pâine și cu turnarea lor de vin, jertfă adusă Domnului spre mireasmă bine plăcută."
  },
  {
    "i": 3419,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 19,
    "t": "Să aduceți și un țap drept jertfă pentru păcat și doi miei de un an drept jertfă de mulțumire."
  },
  {
    "i": 3420,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 20,
    "t": "Și preotul să le legene împreună cu pâinile începăturii înaintea Domnului; acestea să fie sfinte Domnului și ale preotului."
  },
  {
    "i": 3421,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 21,
    "t": "În ziua aceasta să vestiți, să aveți adunare sfântă; să nu faceți nici o lucrare de slugă. Aceasta este lege veșnică pentru neamurile voastre, în toate locuințele voastre."
  },
  {
    "i": 3422,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 22,
    "t": "Când veți secera secerișul pământului vostru, să nu seceri până la marginea câmpului tău și spicele căzute să nu le strângi; ci să le lași pentru sărac și pentru străin. Eu sunt Domnul Dumnezeul vostru."
  },
  {
    "i": 3423,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 23,
    "t": "Și a grăit Domnul către Moise, zicând:"
  },
  {
    "i": 3424,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 24,
    "t": "Grăiește fiilor lui Israel și spune-le: În luna a șaptea, în ziua întâi a lunii, să aveți ziua odihnei, pomenire cu sunet de trâmbițe, adunare sfântă."
  },
  {
    "i": 3425,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 25,
    "t": "Să nu faceți nici o lucrare de slugă și să aduceți jertfă Domnului."
  },
  {
    "i": 3426,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 26,
    "t": "Și a grăit Domnul către Moise, zicând:"
  },
  {
    "i": 3427,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 27,
    "t": "În ziua a zecea a lunii acesteia a șaptea este ziua ispășirii; să aveți adunare sfântă, să vă smeriți sufletele și să aduceți jertfă Domnului."
  },
  {
    "i": 3428,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 28,
    "t": "Să nu faceți nici o lucrare în ziua aceasta, căci este ziua ispășirii, ca să se facă ispășire pentru voi înaintea Domnului Dumnezeului vostru."
  },
  {
    "i": 3429,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 29,
    "t": "Tot sufletul care nu se va smeri în ziua aceasta va fi nimicit din poporul său."
  },
  {
    "i": 3430,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 30,
    "t": "Și tot sufletul care va face vreo lucrare în ziua aceasta, Acela îl voi nimici din poporul său."
  },
  {
    "i": 3431,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 31,
    "t": "Să nu faceți nici o lucrare. Aceasta este lege veșnică pentru neamurile voastre, în toate locuințele voastre."
  },
  {
    "i": 3432,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 32,
    "t": "Ziua aceasta să fie pentru voi ziua odihnei; să vă smeriți sufletele; în ziua a noua a lunii, de seara până seara, să prăznuiți ziua odihnei voastre."
  },
  {
    "i": 3433,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 33,
    "t": "Și a grăit Domnul către Moise, zicând:"
  },
  {
    "i": 3434,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 34,
    "t": "Grăiește fiilor lui Israel și spune-le: În ziua a cincisprezecea a lunii acesteia a șaptea este sărbătoarea Corturilor; șapte zile să prăznuiți sărbătoarea Domnului."
  },
  {
    "i": 3435,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 35,
    "t": "În ziua cea dintâi să aveți adunare sfântă; să nu faceți nici o lucrare de slugă."
  },
  {
    "i": 3436,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 36,
    "t": "Șapte zile să aduceți jertfă Domnului; iar în ziua a opta să aveți adunare sfântă și să aduceți jertfă Domnului; aceasta este adunare de încheiere; să nu faceți nici o lucrare de slugă."
  },
  {
    "i": 3437,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 37,
    "t": "Acestea sunt sărbătorile Domnului, în care veți vesti adunări sfinte, ca să aduceți jertfă Domnului, ardere de tot și ofrandă de pâine, jertfe și turnări, fiecare lucru în ziua lui,"
  },
  {
    "i": 3438,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 38,
    "t": "Afară de zilele de odihnă ale Domnului, afară de darurile voastre și de toate făgăduințele voastre și de toate darurile de bună voie pe care le veți da Domnului."
  },
  {
    "i": 3439,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 39,
    "t": "Iar în ziua a cincisprezecea a lunii a șaptea, când veți strânge roadele pământului, să prăznuiți sărbătoarea Domnului șapte zile; în ziua dintâi și în ziua a opta să aveți ziua odihnei."
  },
  {
    "i": 3440,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 40,
    "t": "În ziua dintâi să luați mlădițe de pomi frumoși, ramuri de finici, ramuri de copaci umbroși și de sălcii de râu, și să vă veseliți înaintea Domnului Dumnezeului vostru șapte zile."
  },
  {
    "i": 3441,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 41,
    "t": "Să prăznuiți această sărbătoare a Domnului șapte zile pe an; aceasta este lege veșnică pentru neamurile voastre; să o prăznuiți în luna a șaptea."
  },
  {
    "i": 3442,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 42,
    "t": "Șapte zile să locuiți în colibe. Toți băștinașii din Israel să locuiască în colibe,"
  },
  {
    "i": 3443,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 43,
    "t": "Ca să știe neamurile voastre că am făcut pe fiii lui Israel să locuiască în colibe când i-am scos din pământul Egiptului. Eu sunt Domnul Dumnezeul vostru."
  },
  {
    "i": 3444,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 44,
    "t": "Și a spus Moise fiilor lui Israel despre sărbătorile Domnului."
  },
  {
    "i": 3445,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 1,
    "t": "Și a grăit Domnul către Moise, zicând:"
  },
  {
    "i": 3446,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 2,
    "t": "Poruncește fiilor lui Israel să-ți aducă untdelemn curat de măsline sfărâmate pentru sfeșnic, ca să ardă neîncetat candelele."
  },
  {
    "i": 3447,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 3,
    "t": "În cortul mărturiei, afară de perdeaua mărturiei, să le așeze Aaron ca să ardă înaintea Domnului neîncetat, de seara până dimineața. Aceasta este lege veșnică pentru neamurile voastre:"
  },
  {
    "i": 3448,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 4,
    "t": "Să așeze Aaron candelele pe sfeșnicul cel curat înaintea Domnului neîncetat."
  },
  {
    "i": 3449,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 5,
    "t": "Să iei făină curată și să coci din ea douăsprezece turte, fiecare turtă cu două zecimi."
  },
  {
    "i": 3450,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 6,
    "t": "Apoi să le așezi pe două rânduri, câte șase într-un rând, pe masa cea curată, înaintea Domnului."
  },
  {
    "i": 3451,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 7,
    "t": "Și să pui tămâie curată pe fiecare rând; aceasta să fie pâinea ca pomană, jertfă Domnului."
  },
  {
    "i": 3452,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 8,
    "t": "În fiecare zi de odihnă să le așeze neîncetat înaintea Domnului. Aceasta este de la fiii lui Israel legământ veșnic;"
  },
  {
    "i": 3453,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 9,
    "t": "Și ele să fie ale lui Aaron și ale fiilor lui, care să le mănânce într-un loc sfânt, căci este pentru ei lucru preasfânt din jertfele Domnului. Aceasta este lege veșnică."
  },
  {
    "i": 3454,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 10,
    "t": "Fiul unei femei israelite, dar care era fiul unui egiptean, ieșise afară și se luase la ceartă cu un israelit în mijlocul fiilor lui Israel."
  },
  {
    "i": 3455,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 11,
    "t": "Și fiul femeii israelite a hulit Numele Domnului și L-a blestemat. Atunci l-au dus la Moise (iar pe mama lui o chema Șelomit, fiica lui Dibri, din seminția lui Dan)."
  },
  {
    "i": 3456,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 12,
    "t": "Și l-au pus sub pază până li se va lămuri cuvântul Domnului."
  },
  {
    "i": 3457,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 13,
    "t": "Atunci a grăit Domnul către Moise, zicând:"
  },
  {
    "i": 3458,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 14,
    "t": "Scoate afară din tabără pe cel care a blestemat; toți cei care l-au auzit să-și pună mâinile pe capul lui și toată adunarea să-l ucidă cu pietre."
  },
  {
    "i": 3459,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 15,
    "t": "Grăiește fiilor lui Israel și spune-le: Cine va blestema pe Dumnezeul său să poarte păcatul său."
  },
  {
    "i": 3460,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 16,
    "t": "Iar cine va huli Numele Domnului să fie ucis cu pietre de toată adunarea; fie străin, fie băștinaș, dacă va huli Numele Domnului, să fie ucis."
  },
  {
    "i": 3461,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 17,
    "t": "Cine va lovi un om și-l va ucide să fie ucis."
  },
  {
    "i": 3462,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 18,
    "t": "Iar cine va lovi un dobitoc și-l va ucide să-l plătească; viață pentru viață."
  },
  {
    "i": 3463,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 19,
    "t": "Când un om va face vreo vătămare aproapelui său, precum a făcut, așa să i se facă:"
  },
  {
    "i": 3464,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 20,
    "t": "Ruptură pentru ruptură, ochi pentru ochi, dinte pentru dinte; precum a făcut vătămare omului, așa să i se facă și lui;"
  },
  {
    "i": 3465,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 21,
    "t": "Cine va ucide un dobitoc să-l plătească, iar cine va ucide un om să fie ucis."
  },
  {
    "i": 3466,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 22,
    "t": "Aceeași judecată să fie pentru voi, pentru străin ca și pentru băștinaș, că Eu sunt Domnul Dumnezeul vostru."
  },
  {
    "i": 3467,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 23,
    "t": "După ce a spus Moise aceste cuvinte fiilor lui Israel, au scos afară din tabără pe cel care a blestemat și l-au ucis cu pietre; și au făcut fiii lui Israel precum poruncise Domnul lui Moise."
  },
  {
    "i": 3468,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 1,
    "t": "Și a grăit Domnul către Moise în muntele Sinai, zicând:"
  },
  {
    "i": 3469,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 2,
    "t": "Grăiește fiilor lui Israel și spune-le: Când veți intra în pământul pe care Eu vi-l voi da, pământul să se odihnească ca ziua odihnei, în cinstea Domnului."
  },
  {
    "i": 3470,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 3,
    "t": "Șase ani să-ți semeni ogorul, șase ani să-ți curățești via și să culegi roadele pământului;"
  },
  {
    "i": 3471,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 4,
    "t": "Iar în anul al șaptelea să fie odihnă deplină pentru pământ, odihnă în cinstea Domnului; ogorul tău să nu-l semeni și via ta să n-o curățești,"
  },
  {
    "i": 3472,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 5,
    "t": "Ceea ce va crește de la sine după seceriș să nu seceri și strugurii din via ta să nu-i culegi; acesta va fi an de odihnă pentru pământ."
  },
  {
    "i": 3473,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 6,
    "t": "Și roadele ce vor ieși singure, în anul de odihnă, să vă slujească de hrană ție, slugii tale, roabei tale, celui tocmit cu ziua și celui străin care locuiește la tine,"
  },
  {
    "i": 3474,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 7,
    "t": "Și dobitoacelor tale și fiarelor din pământul tău; toată roada lui să le slujească de hrană."
  },
  {
    "i": 3475,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 8,
    "t": "Să numeri șapte săptămâni de ani, de șapte ori șapte ani; cele șapte săptămâni de ani vor face patruzeci și nouă de ani."
  },
  {
    "i": 3476,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 9,
    "t": "În luna a șaptea, în ziua a zecea a lunii, să trâmbițați cu trâmbița bucuriei; în ziua ispășirii să trâmbițați cu trâmbița în tot pământul vostru."
  },
  {
    "i": 3477,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 10,
    "t": "Și să sfințiți anul al cincizecilea și să vestiți slobozire în țară pentru toți locuitorii ei. Acesta va fi pentru voi anul jubileului; fiecare să se întoarcă la moșia sa și fiecare să se întoarcă la neamul său."
  },
  {
    "i": 3478,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 11,
    "t": "Anul al cincizecilea acesta să fie pentru voi anul jubileului; să nu semănați, ceea ce va crește de la sine să nu secerați, și via cea netăiată să nu o culegeți,"
  },
  {
    "i": 3479,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 12,
    "t": "Căci este jubileu; sfânt să fie pentru voi. Să mâncați roadele câmpului."
  },
  {
    "i": 3480,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 13,
    "t": "În acest an al Jubileului, fiecare se va întoarce la moștenirea sa."
  },
  {
    "i": 3481,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 14,
    "t": "Dacă vei vinde sau vei cumpăra de la aproapele tău, nimeni să nu-l nedreptățească pe fratele său!"
  },
  {
    "i": 3482,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 15,
    "t": "După numărul anilor care au trecut de la Jubileu vei cumpăra de la aproapele tău; după numărul anilor de rodire îți va stabili el prețul de vânzare."
  },
  {
    "i": 3483,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 16,
    "t": "Cu cât va fi mai mare numărul anilor, cu atât vei spori prețul, cu cât vor fi mai puțini ani, cu atât îl vei micșora, căci un anumit număr de recolte îți vinde."
  },
  {
    "i": 3484,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 17,
    "t": "Nimeni dintre voi să nu-l nedreptățească pe aproapele său, ci teme-te de Dumnezeul tău, căci Eu sunt Domnul, Dumnezeul vostru!"
  },
  {
    "i": 3485,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 18,
    "t": "Puneți în practică legile și poruncile Mele, păziți-le și împliniți-le, și astfel veți locui în țară în siguranță."
  },
  {
    "i": 3486,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 19,
    "t": "Pământul va da roade, veți mânca până vă veți sătura și veți locui în siguranță."
  },
  {
    "i": 3487,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 20,
    "t": "Căci s-ar putea să ziceți: „Ce vom mânca în acest al șaptelea an, dacă nu semănăm și nu ne strângem roadele?” —"
  },
  {
    "i": 3488,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 21,
    "t": "Eu voi porunci binecuvântării Mele să fie asupra voastră în al șaselea an, astfel încât să vă asigure roade pentru trei ani."
  },
  {
    "i": 3489,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 22,
    "t": "Când veți semăna în al optulea an, veți putea mânca încă din roadele vechi până în al nouălea an; până ce vor veni roadele acelui an, veți mânca din cele vechi."
  },
  {
    "i": 3490,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 23,
    "t": "Pământul nu va fi vândut cu pierderea dreptului de răscumpărare, căci pământul este al Meu, iar voi sunteți pentru Mine doar străini și oaspeți."
  },
  {
    "i": 3491,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 24,
    "t": "Pentru orice proprietate funciară veți lăsa un drept de răscumpărare asupra fondului."
  },
  {
    "i": 3492,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 25,
    "t": "Dacă fratele tău sărăcește și trebuie să vândă din moștenirea sa, ruda sa cea mai apropiată va veni la el să-și exercite drepturile familiale asupra a ceea ce vinde fratele său."
  },
  {
    "i": 3493,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 26,
    "t": "Cel care nu are pe nimeni să exercite acest drept va putea, când va găsi cu ce să facă răscumpărarea,"
  },
  {
    "i": 3494,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 27,
    "t": "să calculeze anii cât ar trebui să dureze înstrăinarea, să restituie cumpărătorului suma pentru timpul rămas și să se întoarcă la moștenirea sa."
  },
  {
    "i": 3495,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 28,
    "t": "Dacă nu găsește cu ce să facă această restituire, fondul vândut va rămâne cumpărătorului până în anul Jubileului. La Jubileu, acesta va ieși din posesia lui pentru a se întoarce la propria sa moștenire."
  },
  {
    "i": 3496,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 29,
    "t": "Dacă cineva vinde o casă de locuit într-un oraș înconjurat de ziduri, va avea drept de răscumpărare până la expirarea anului care urmează vânzării; dreptul său de răscumpărare este limitat la acel an"
  },
  {
    "i": 3497,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 30,
    "t": "și, dacă răscumpărarea nu a fost făcută la expirarea anului, acea casă din orașul înconjurat de ziduri va fi proprietatea cumpărătorului și a descendenților săi, cu excluderea oricărui alt drept: nu va trebui să iasă din ea la Jubileu."
  },
  {
    "i": 3498,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 31,
    "t": "Dar casele din satele neînconjurate de ziduri vor fi considerate ca fiind situate la țară, vor avea drept de răscumpărare și cumpărătorul va trebui să iasă din posesia lor la Jubileu."
  },
  {
    "i": 3499,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 32,
    "t": "Cât despre orașele leviților, casele din orașele pe care le posedă aceștia, ele au în favoarea lor un drept de răscumpărare perpetuu."
  }
]
