[
  {
    "i": 11400,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 3,
    "t": "I zawołali go, i przyszedł z całym Izraelem. I rzekli do Roboama te słowa:"
  },
  {
    "i": 11401,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 4,
    "t": "\"Ojciec twój uczynił ciężkim nasze jarzmo, przeto teraz ulżyj twardej służbie ojca twego i ciężkiemu jarzmu, które na nas nałożył, a będziemy ci służyć."
  },
  {
    "i": 11402,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 5,
    "t": "On zaś im odpowiedział: \"Idźcie, a po trzech dniach wróćcie do mnie.\" I odszedł lud."
  },
  {
    "i": 11403,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 6,
    "t": "Wtedy król Roboam poradził się starszych, którzy służyli jego ojcu Salomonowi za jego życia, i rzekł: \"Jak radzicie, co mam odpowiedzieć temu ludowi?"
  },
  {
    "i": 11404,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 7,
    "t": "A oni mu odpowiedzieli: \"Jeżeli będziesz dobry dla tego ludu, i okażesz mu łaskę, i powiesz im dobre słowa, to będą ci sługami na zawsze."
  },
  {
    "i": 11405,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 8,
    "t": "Lecz on odrzucił radę starszych, której mu udzielili, i poradził się młodszych, którzy z nim wyrośli i którzy mu służyli."
  },
  {
    "i": 11406,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 9,
    "t": "I rzekł do nich: \"Jak radzicie, co mamy odpowiedzieć temu ludowi, który mówił do mnie: Ulżyj jarzmu, które na nas nałożył twój ojciec?"
  },
  {
    "i": 11407,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 10,
    "t": "Wtedy młodsi, którzy z nim wyrośli, tak mu odpowiedzieli: \"Tak powiesz temu ludowi, który mówił do ciebie: Ojciec twój uczynił ciężkim nasze jarzmo, lecz ty nam ulżyj; tak im powiesz: Mój mały palec grubszy jest niż biodra mojego ojca!"
  },
  {
    "i": 11408,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 11,
    "t": "Tak więc mój ojciec nałożył na was ciężkie jarzmo, lecz ja jeszcze dołożę do waszego jarzma; mój ojciec was smagał biczami, lecz ja was będę smagał rózgami z cierniem!"
  },
  {
    "i": 11409,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 12,
    "t": "Trzeciego dnia przyszedł Jeroboam i cały lud do Roboama, jak król rozkazał, mówiąc: \"Wróćcie do mnie trzeciego dnia."
  },
  {
    "i": 11410,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 13,
    "t": "Król odpowiedział im srogo. Król Roboam odrzucił radę starszych,"
  },
  {
    "i": 11411,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 14,
    "t": "I odpowiedział im według rady młodszych, mówiąc: \"Ojciec mój uczynił ciężkim wasze jarzmo, lecz ja jeszcze dołożę do niego; ojciec mój was smagał biczami, lecz ja was będę smagał rózgami z cierniem!"
  },
  {
    "i": 11412,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 15,
    "t": "Tak więc król nie usłuchał ludu, gdyż to było zrządzenie Boże, aby wypełniło się słowo, które Pan wyrzekł przez Achijasza z Sylo do Jeroboama, syna Nebata."
  },
  {
    "i": 11413,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 16,
    "t": "Gdy cały Izrael usłyszał, że król nie usłuchał ludu, lud odpowiedział królowi, mówiąc: \"Jaki mamy dział w Dawidzie? Nie mamy dziedzictwa w synu Jessego! Każdy do swego namiotu, Izraelu! Teraz zatroszcz się o swój dom, Dawidzie!\" I poszedł cały Izrael do swoich namiotów."
  },
  {
    "i": 11414,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 17,
    "t": "Lecz Roboam panował nad synami Izraela, którzy mieszkali w miastach Judy."
  },
  {
    "i": 11415,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 18,
    "t": "Potem król Roboam posłał Adorama, przełożonego nad robotnikami przymusowymi, lecz synowie Izraela ukamienowali go, i umarł. Wtedy król Roboam pospiesznie wsiadł na wóz i uciekł do Jeruzalemu. Tak Izrael odstąpił od domu Dawida aż po dzień dzisiejszy."
  },
  {
    "i": 11416,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 1,
    "t": "Gdy Roboam przybył do Jeruzalemu, zebrał dom Judy i Beniamina, sto osiemdziesiąt tysięcy wyborowych wojowników, aby walczyć z Izraelem i odzyskać królestwo dla Roboama."
  },
  {
    "i": 11417,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 2,
    "t": "Lecz doszło słowo Pańskie do Szemajasza, męża Bożego, mówiące:"
  },
  {
    "i": 11418,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 3,
    "t": "\"Powiedz Roboamowi, synowi Salomona, królowi Judy, i całemu Izraelowi w Judzie i Beniaminie:"
  },
  {
    "i": 11419,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 4,
    "t": "Tak mówi Pan: Nie idźcie walczyć z waszymi braćmi. Niech każdy wróci do swego domu, bo to ode mnie się stało.\" I usłuchali słów Pana i zawrócili z drogi przeciwko Jeroboamowi."
  },
  {
    "i": 11420,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 5,
    "t": "Roboam mieszkał w Jeruzalemie i zbudował warowne miasta w Judzie."
  },
  {
    "i": 11421,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 6,
    "t": "Zbudował Betlejem, Etam i Tekoa,"
  },
  {
    "i": 11422,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 7,
    "t": "Bet-Cur, Soko i Adullam,"
  },
  {
    "i": 11423,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 8,
    "t": "Gat, Maresza i Zif,"
  },
  {
    "i": 11424,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 9,
    "t": "Adoraim, Lakisz i Azeka,"
  },
  {
    "i": 11425,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 10,
    "t": "Corea, Ajalon i Hebron; to były miasta warowne w Judzie i Beniaminie."
  },
  {
    "i": 11426,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 11,
    "t": "Umocnił je bardzo i ustanowił w nich dowódców, oraz zapasy żywności, oliwy i wina."
  },
  {
    "i": 11427,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 12,
    "t": "W każdym z tych miast były tarcze i włócznie. Uczynił je bardzo mocnymi i tak panował nad Judą i Beniaminem."
  },
  {
    "i": 11428,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 13,
    "t": "Kapłani i Lewici, którzy byli w całym Izraelu, przyszli do niego ze wszystkich swoich okręgów."
  },
  {
    "i": 11429,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 14,
    "t": "Lewici bowiem porzucili swoje pastwiska i swoje posiadłości, i przybyli do Judy i Jeruzalemu, gdyż Jeroboam i jego synowie odsunęli ich od sprawowania urzędu kapłańskiego przed Panem."
  },
  {
    "i": 11430,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 15,
    "t": "Jeroboam zaś ustanowił kapłanów dla wyżyn, dla kozłów i dla cielców, których sobie zrobił."
  },
  {
    "i": 11431,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 16,
    "t": "Za nimi też, ze wszystkich pokoleń Izraela, ci, którzy w sercu swoim postanowili szukać Pana, Boga Izraela, przybyli do Jeruzalemu, aby składać ofiary Panu, Bogu ich ojców."
  },
  {
    "i": 11432,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 17,
    "t": "I umocnili królestwo Judy i popierali Roboama, syna Salomona, przez trzy lata, bo przez trzy lata postępował drogą Dawida i Salomona."
  },
  {
    "i": 11433,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 18,
    "t": "Roboam wziął sobie za żonę Mahalath, córkę Jerimota, syna Dawida, i Abichail, córkę Eliaba, syna Jessego."
  },
  {
    "i": 11434,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 19,
    "t": "I urodziła mu synów: Jeusza, Szemariasza i Zahama."
  },
  {
    "i": 11435,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 20,
    "t": "Po niej pojął za żonę Maakę, córkę Absaloma, która urodziła mu Abijasza, Attaja, Zizę i Szelomita."
  },
  {
    "i": 11436,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 21,
    "t": "Roboam zaś kochał Maakę, córkę Absaloma, bardziej niż wszystkie swoje żony i nałożnice, miał bowiem osiemnaście żon i sześćdziesiąt nałożnic, i spłodził dwudziestu ośmiu synów i sześćdziesiąt córek."
  },
  {
    "i": 11437,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 22,
    "t": "Roboam ustanowił Abijasza, syna Maaki, głową, księciem między swoimi braćmi, gdyż chciał go ustanowić królem."
  },
  {
    "i": 11438,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 23,
    "t": "Postępował roztropnie i rozesłał niektórych ze swoich synów do wszystkich okręgów Judy i Beniamina, do wszystkich miast warownych, i dał im obfite zapasy żywności, i znalazł im wiele żon."
  },
  {
    "i": 11439,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 1,
    "t": "A gdy królestwo Roboama się umocniło, opuścił on zakon Pana i cały Izrael z nim."
  },
  {
    "i": 11440,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 2,
    "t": "W piątym roku panowania króla Roboama nadciągnął Sziszak, król egipski, na Jeruzalem, bo sprzeniewierzyli się Panu."
  },
  {
    "i": 11441,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 3,
    "t": "Z tysiącem dwustu wozami i sześćdziesięcioma tysiącami jeźdźców, a ludu niezliczonego, który przybył z nim z Egiptu, Libijczyków, Sukijczyków i Kuszytów."
  },
  {
    "i": 11442,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 4,
    "t": "Zajął warowne miasta w Judzie i nadciągnął aż do Jeruzalemu."
  },
  {
    "i": 11443,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 5,
    "t": "Wtedy Szemajasz prorok przyszedł do Roboama i do książąt judzkich, którzy zgromadzili się w Jeruzalemie z powodu Sziszaka, i rzekł do nich: \"Tak mówi Pan: Wy mnie opuściliście, dlatego i ja was opuściłem i wydałem w ręce Sziszaka."
  },
  {
    "i": 11444,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 6,
    "t": "Wtedy ukorzyli się książęta izraelscy i król, i rzekli: \"Sprawiedliwy jest Pan."
  },
  {
    "i": 11445,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 7,
    "t": "A gdy Pan zobaczył, że się ukorzyli, doszło słowo Pańskie do Szemajasza mówiące: \"Ukorzyli się, przeto nie zgładzę ich, ale niebawem im dam ocalenie, a mój gniew nie wyleje się na Jeruzalem przez ręce Sziszaka."
  },
  {
    "i": 11446,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 8,
    "t": "Lecz będą mu sługami, aby poznali różnicę między służbą dla mnie a służbą dla królestw ziemskich!"
  },
  {
    "i": 11447,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 9,
    "t": "Tak więc Sziszak, król egipski, nadciągnął na Jeruzalem i zabrał skarby z domu Pańskiego i skarby z domu królewskiego, zabrał wszystko. Zabrał też złote tarcze, które sporządził Salomon."
  },
  {
    "i": 11448,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 10,
    "t": "Zamiast nich król Roboam sporządził tarcze z brązu i oddał je w ręce dowódców straży, którzy strzegli wejścia do domu królewskiego."
  },
  {
    "i": 11449,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 11,
    "t": "Ilekroć król wchodził do domu Pańskiego, wchodzili strażnicy i nieśli je, a potem znowu odnosili do sali strażniczej."
  },
  {
    "i": 11450,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 12,
    "t": "A ponieważ się ukorzył, gniew Pański odwrócił się od niego, tak że nie zgładził go całkowicie. Oprócz tego było też trochę dobra w Judzie."
  },
  {
    "i": 11451,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 13,
    "t": "Tak król Roboam umocnił się w Jeruzalemie i królował. Miał bowiem czterdzieści jeden lat, gdy zaczął królować, a siedemnaście lat królował w Jeruzalemie, w mieście, które Pan wybrał ze wszystkich pokoleń Izraela, aby tam umieścić swoje imię. A matka jego miała na imię Naama, Ammonitka."
  },
  {
    "i": 11452,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 14,
    "t": "Czynił on zło, bo nie skłonił swego serca do szukania Pana."
  },
  {
    "i": 11453,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 15,
    "t": "A dzieje Roboama, od początku do końca, czyż nie są zapisane w księdze proroka Szemajasza i widzącego Iddy? I były walki między Roboamem a Jeroboamem po wszystkie dni ich życia."
  },
  {
    "i": 11454,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 16,
    "t": "Potem zasnął Roboam ze swoimi ojcami i został pochowany w Mieście Dawida. A w jego miejsce królował Abijasz, jego syn."
  },
  {
    "i": 11455,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 1,
    "t": "W osiemnastym roku panowania Jeroboama, Abijasz został królem Judy."
  },
  {
    "i": 11456,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 2,
    "t": "I królował trzy lata w Jeruzalemie. Matka jego miała na imię Mikaja, córka Uriela z Gibei. I toczyła się wojna między Abijaszem a Jeroboamem."
  },
  {
    "i": 11457,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 3,
    "t": "Abijasz rozpoczął bitwę, mając wojsko składające się z dzielnych wojowników, czterystu tysięcy wyborowych mężów. Jeroboam zaś uszykował do walki przeciwko niemu osiemset tysięcy wyborowych mężów, walecznych bohaterów."
  },
  {
    "i": 11458,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 4,
    "t": "Wtedy Abijasz stanął na górze Semaraim, która leży w górach Efraima, i zawołał: \"Posłuchajcie mnie, Jeroboamie i cały Izraelu!"
  },
  {
    "i": 11459,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 5,
    "t": "Czy nie wiecie, że Pan, Bóg Izraela, dał Dawidowi panowanie nad Izraelem na wieki, jemu i jego synom przez przymierze solne?"
  },
  {
    "i": 11460,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 6,
    "t": "Lecz Jeroboam, syn Nebata, sługa Salomona, syna Dawida, powstał i zbuntował się przeciwko swojemu panu."
  },
  {
    "i": 11461,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 7,
    "t": "I zebrali się wokół niego ludzie nicponi, synowie Beliala, i stali się silniejsi niż Roboam, syn Salomona, gdy Roboam był jeszcze młody i nieśmiały, i nie mógł im się oprzeć."
  },
  {
    "i": 11462,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 8,
    "t": "A teraz wy myślicie, że możecie się oprzeć królestwu Pańskiemu, które jest w rękach synów Dawida, i jesteście wielkim mnóstwem, a macie z sobą cielce złote, które Jeroboam wam sporządził na bogów!"
  },
  {
    "i": 11463,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 9,
    "t": "Czy nie wypędziliście kapłanów Pana, synów Aarona, i Lewitów, i nie ustanowiliście sobie kapłanów na wzór ludów innych krajów? Ktokolwiek przyjdzie z jałowicą i siedmioma baranami, aby otrzymać namaszczenie, może zostać kapłanem tego, co nie jest Bogiem!"
  },
  {
    "i": 11464,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 10,
    "t": "Ale Pan jest naszym Bogiem, i my go nie opuściliśmy, a kapłani, synowie Aarona, służą Panu, i Lewici sprawują swoje urzędy."
  },
  {
    "i": 11465,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 11,
    "t": "I palą codziennie rano i wieczorem Panu całopalenia, wonne kadzidło i kładą chleby pokładne na czystym stole, i ustawiają złoty świecznik z jego lampami, aby płonęły co wieczór, bo my przestrzegamy nakazów Pana, naszego Boga, lecz wyście go opuścili."
  },
  {
    "i": 11466,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 12,
    "t": "I oto Bóg jest z nami na czele, a jego kapłani i trąby, którymi będą trąbić, aby dać hasło do bitwy przeciwko wam. Synowie Izraela, nie walczcie z Panem, Bogiem waszych ojców, bo nic nie wskóracie!"
  },
  {
    "i": 11467,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 13,
    "t": "Lecz Jeroboam kazał oddziałowi zaczajonych obejść ich tyły; tak więc byli oni przed Judą, a zaczajeni za nimi."
  },
  {
    "i": 11468,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 14,
    "t": "Gdy Judyci spojrzeli, ujrzeli bitwę przed sobą i za sobą. Wtedy wołali do Pana, a kapłani trąbili na trąbach."
  },
  {
    "i": 11469,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 15,
    "t": "Mężowie z Judy wznieśli okrzyk wojenny, a gdy wznieśli ten okrzyk, Bóg poraził Jeroboama i cały Izrael przed Abijaszem i Judą."
  },
  {
    "i": 11470,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 16,
    "t": "Synowie Izraela uciekli przed Judą, a Bóg wydał ich w ich ręce."
  },
  {
    "i": 11471,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 17,
    "t": "I zadał im Abijasz i jego lud wielką klęskę, tak że padło z Izraela pięćset tysięcy wyborowych mężów."
  },
  {
    "i": 11472,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 18,
    "t": "Tak zostali upokorzeni synowie Izraela w tym czasie, a synowie Judy wzmocnili się, bo zaufali Panu, Bogu swoich ojców."
  },
  {
    "i": 11473,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 19,
    "t": "Abijasz ścigał Jeroboama i zdobył od niego miasta: Betel i jego wioski, Jeszanę i jej wioski, Efron i jego wioski."
  },
  {
    "i": 11474,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 20,
    "t": "I Jeroboam nie odzyskał już siły za dni Abijasza. Potem Pan go poraził i umarł."
  },
  {
    "i": 11475,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 21,
    "t": "Abijasz zaś wzmocnił się i pojął czternaście żon, i spłodził dwudziestu dwóch synów i szesnaście córek."
  },
  {
    "i": 11476,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 22,
    "t": "A reszta dziejów Abijasza i jego postępowania, i jego słowa, są zapisane w Midraszu proroka Iddy."
  },
  {
    "i": 11477,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 1,
    "t": "Asa czynił to, co dobre i słuszne w oczach Pana, swego Boga."
  },
  {
    "i": 11478,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 2,
    "t": "I usunął ołtarze obcych bogów i wyżyny, pokruszył stele, powycinał aszery,"
  },
  {
    "i": 11479,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 3,
    "t": "I kazał Judejczykom szukać Pana, Boga ich ojców, i przestrzegać prawa i przykazania."
  },
  {
    "i": 11480,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 4,
    "t": "I usunął wyżyny i ołtarze kadzielne ze wszystkich miast Judy. I za jego dni królestwo zażywało pokoju;"
  },
  {
    "i": 11481,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 5,
    "t": "I odbudował miasta warowne w Judzie, albowiem kraj zażywał pokoju i nie było z nim wojny w tych latach, gdyż Pan dał mu odpoczynek."
  },
  {
    "i": 11482,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 6,
    "t": "I rzekł do Judy: „Odbudujmy te miasta i otoczmy je murami, wieżami, bramami i zaworami. Kraj jest jeszcze nasz, bo szukaliśmy Pana, Boga naszego; szukaliśmy, a On dał nam odpoczynek ze wszystkich stron”. I odbudowali, i mieli powodzenie."
  },
  {
    "i": 11483,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 7,
    "t": "A Asa miał wojsko: z Judy trzysta tysięcy z tarczami i dzidami, a z Beniamina dwieście osiemdziesiąt tysięcy noszących puklerze i strzelających z łuku, wszyscy to mężowie dzielni."
  },
  {
    "i": 11484,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 8,
    "t": "Wyruszył przeciwko nim Zerach Kuszyta z wojskiem tysiąca tysięcy i trzystu rydwanów, i dotarł aż do Mareszy."
  },
  {
    "i": 11485,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 9,
    "t": "Wyszedł tedy Asa naprzeciw niego, i uszykowali się do bitwy w dolinie Sefata przy Mareszy."
  },
  {
    "i": 11486,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 10,
    "t": "I wołał Asa do Pana, Boga swego, i rzekł: „Panie, dla ciebie nie ma różnicy wspomagać licznego, czy tego, w którym nie ma siły. Wspomóż nas, Panie, Boże nasz, bo na Tobie polegamy i w imię Twoje ruszamy przeciwko temu mnóstwu. Panie, Ty jesteś Bogiem naszym, niechaj człowiek nie przemaga Ci!”"
  },
  {
    "i": 11487,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 11,
    "t": "I pobił Pan Kuszytów przed Asą i przed Judą, i uciekli Kuszyci;"
  },
  {
    "i": 11488,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 12,
    "t": "I gonił ich Asa i lud, który był z nim, aż do Geraru; i padło z Kuszytów tak wielu, że nie pozostał z nich żaden przy życiu, gdyż zostali starci przed Panem i przed jego wojskiem. I zabrano łupu bardzo wiele."
  },
  {
    "i": 11489,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 13,
    "t": "I zdobyli wszystkie miasta wokół Geraru, gdyż padł na nie strach przed Panem, i złupili wszystkie miasta, bo było w nich łupu bardzo wiele."
  },
  {
    "i": 11490,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 14,
    "t": "Nawet i namioty trzód zdobyli, i uprowadzili owiec w bród i wielbłądów w mnogości, i wrócili do Jeruzalemu."
  },
  {
    "i": 11491,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 23,
    "t": "I zasnął Abijasz ze swoimi ojcami, i pogrzebano go w Mieście Dawida; a Asa, syn jego, królował po nim. Za jego dni kraj zażywał pokoju przez dziesięć lat."
  },
  {
    "i": 11492,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 1,
    "t": "A na Azariasza, syna Odeda, zstąpił Duch Boży;"
  },
  {
    "i": 11493,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 2,
    "t": "I wyszedł naprzeciw Asie, i rzekł mu: „Słuchajcie mnie, Aso, i cała Judo i Beniaminie! Pan jest z wami, gdy wy jesteście z nim; a jeżeli go szukacie, da się wam znaleźć, lecz jeżeli go opuścicie, opuści was."
  },
  {
    "i": 11494,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 3,
    "t": "I będzie Izrael przez wiele dni bez Boga prawdziwego, bez kapłana uczącego i bez zakonu;"
  },
  {
    "i": 11495,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 4,
    "t": "Ale gdy w swojej niedoli nawrócą się do Pana, Boga Izraela, i będą go szukać, da się im znaleźć."
  },
  {
    "i": 11496,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 5,
    "t": "W owych czasach nie będzie pokoju dla nikogo, lecz wielkie zamieszanie spadnie na wszystkich mieszkańców krajów."
  },
  {
    "i": 11497,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 6,
    "t": "Bo naród przeciw narodowi i miasto przeciw miastu będzie się burzyć, gdyż Bóg będzie ich trapił wszelką niedolą."
  },
  {
    "i": 11498,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 7,
    "t": "Wy zaś bądźcie mocni, a niech nie opadają wam ręce, bo za wasze czyny czeka was nagroda”."
  },
  {
    "i": 11499,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 8,
    "t": "Gdy Asa usłyszał te słowa i proroctwo, które wypowiedział Azariasz, syn Odeda, nabrał odwagi i usunął ohydne bałwany z całej ziemi Judy i Beniamina, i z miast, które zdobył w górach Efraima, i odnowił ołtarz Pana, który był przed przedsionkiem Pana."
  }
]
