[
  {
    "i": 10600,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 24,
    "t": "Hananias, Elão, Anatote,"
  },
  {
    "i": 10601,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 25,
    "t": "Jefteias, Fanuel, foram filhos de Sesaque."
  },
  {
    "i": 10602,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 26,
    "t": "Samsarai, Searias, Atalias,"
  },
  {
    "i": 10603,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 27,
    "t": "Jaresias, Elias, Zicri, foram filhos de Jeroão."
  },
  {
    "i": 10604,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 28,
    "t": "Estes foram os chefes das famílias, segundo as suas gerações; estes habitaram em Jerusalém."
  },
  {
    "i": 10605,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 29,
    "t": "Em Gibeão, pois, habitaram Jeiel, pai de Gibeão, e o nome de sua mulher era Maaca."
  },
  {
    "i": 10606,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 30,
    "t": "E seu filho primogênito Abdom, depois Zur, Quis, Baal, Ner, Nadabe,"
  },
  {
    "i": 10607,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 31,
    "t": "Gedor, Aió, Zaquer e Miclote."
  },
  {
    "i": 10608,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 32,
    "t": "E Miclote gerou a Simeão; estes também habitaram com seus irmãos em Jerusalém, defronte deles."
  },
  {
    "i": 10609,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 33,
    "t": "Ner gerou a Quis; Quis gerou a Saul; Saul gerou a Jônatas, Malquisua, Abinadabe e Esbaal."
  },
  {
    "i": 10610,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 34,
    "t": "O filho de Jônatas foi Meribe-Baal; e Meribe-Baal gerou a Mica."
  },
  {
    "i": 10611,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 35,
    "t": "Os filhos de Mica foram: Pitom, Meleque, Tareia e Acaz."
  },
  {
    "i": 10612,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 36,
    "t": "E Acaz gerou a Jeoada; Jeoada gerou a Alemete, Azmavete e Zinri; e Zinri gerou a Moza."
  },
  {
    "i": 10613,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 37,
    "t": "Moza gerou a Bineia, de quem foi filho Refaías, de quem foi filho Eleazá, de quem foi filho Azel."
  },
  {
    "i": 10614,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 38,
    "t": "E Azel teve seis filhos, cujos nomes são estes: Azricão, seu primogênito, Ismael, Searias, Obadias, Hanã; todos estes foram filhos de Azel."
  },
  {
    "i": 10615,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 39,
    "t": "E os filhos de Eseque, seu irmão, foram: Ulão, seu primogênito, Jeús, o segundo, e Elifelete, o terceiro."
  },
  {
    "i": 10616,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 40,
    "t": "E os filhos de Ulão foram homens valentes, e flecheiros; e tiveram muitos filhos e netos: cento e cinquenta. Todos estes foram dos filhos de Benjamim."
  },
  {
    "i": 10617,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 1,
    "t": "Assim todo o Israel foi contado por genealogias; e eis que estão escritos no livro dos reis de Israel; e Judá foi transportado para Babilônia por causa da sua transgressão."
  },
  {
    "i": 10618,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 2,
    "t": "E os primeiros que habitaram nas suas possessões, nas suas cidades, foram Israel, os sacerdotes, os levitas e os netineus."
  },
  {
    "i": 10619,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 3,
    "t": "E em Jerusalém habitaram dos filhos de Judá, e dos filhos de Benjamim, e dos filhos de Efraim e Manassés."
  },
  {
    "i": 10620,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 4,
    "t": "Utai, filho de Amiúde, filho de Onri, filho de Inri, filho de Bani, dos filhos de Perez, filho de Judá."
  },
  {
    "i": 10621,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 5,
    "t": "Dos silonitas: Asaías, o primogênito, e seus filhos."
  },
  {
    "i": 10622,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 6,
    "t": "Dos filhos de Zerá: Jeuel, e seus irmãos, seiscentos e noventa."
  },
  {
    "i": 10623,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 7,
    "t": "Dos filhos de Benjamim: Salu, filho de Mesulão, filho de Hodavias, filho de Hassenua,"
  },
  {
    "i": 10624,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 8,
    "t": "Ibneias, filho de Jeroão; Elá, filho de Uzi, filho de Micri; Mesulão, filho de Sefatias, filho de Reuel, filho de Ibnias."
  },
  {
    "i": 10625,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 9,
    "t": "E seus irmãos, segundo as suas gerações, novecentos e cinquenta e seis; todos estes foram homens chefes das casas de seus pais."
  },
  {
    "i": 10626,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 10,
    "t": "Dos sacerdotes: Jedaías, Joiaribe, Jaquim,"
  },
  {
    "i": 10627,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 11,
    "t": "Azarias, filho de Hilquias, filho de Mesulão, filho de Zadoque, filho de Meraiote, filho de Aitube, superintendente da casa de Deus."
  },
  {
    "i": 10628,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 12,
    "t": "Adaías, filho de Jeroão, filho de Pasur, filho de Malquias; Maasai, filho de Adiel, filho de Jazera, filho de Mesulão, filho de Mesilemite, filho de Imer."
  },
  {
    "i": 10629,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 13,
    "t": "E seus irmãos, chefes das casas de seus pais, mil e setecentos e sessenta, homens mui poderosos para a obra do ministério da casa de Deus."
  },
  {
    "i": 10630,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 14,
    "t": "Dos levitas: Semaías, filho de Hassube, filho de Azricão, filho de Hasabias, dos filhos de Merari."
  },
  {
    "i": 10631,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 15,
    "t": "Baquebacar, Heres, Galal, e Matanias, filho de Mica, filho de Zicri, filho de Asafe."
  },
  {
    "i": 10632,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 16,
    "t": "Obadias, filho de Semaías, filho de Galal, filho de Jedutum; e Berequias, filho de Asa, filho de Elcana, que habitava nas aldeias dos netofatitas."
  },
  {
    "i": 10633,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 17,
    "t": "E os porteiros: Salum, Acube, Talmom, Aimã e seus irmãos; Salum era o chefe."
  },
  {
    "i": 10634,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 18,
    "t": "E até então estavam à porta do rei, para o oriente; estes eram os porteiros para os exércitos dos filhos de Levi."
  },
  {
    "i": 10635,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 19,
    "t": "E Salum, filho de Coré, filho de Ebiasafe, filho de Corá, e seus irmãos, da casa de seu pai, os coraítas, estavam sobre a obra do serviço, guardas das entradas do tabernáculo; e seus pais sobre o arraial do Senhor guardando a entrada."
  },
  {
    "i": 10636,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 20,
    "t": "E Fineias, filho de Eleazar, dantes foi o chefe deles; e o Senhor era com ele."
  },
  {
    "i": 10637,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 21,
    "t": "Zacarias, filho de Meselemias, era porteiro da porta do tabernáculo da congregação."
  },
  {
    "i": 10638,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 22,
    "t": "Todos estes escolhidos para porteiros foram duzentos e doze; estes pelas suas genealogias foram contados nas suas aldeias; a estes Davi e Samuel, o vidente, estabeleceram nos seus cargos."
  },
  {
    "i": 10639,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 23,
    "t": "Assim eles e seus filhos tinham o encargo das portas da casa do Senhor, a saber, da casa do tabernáculo, para as guardas."
  },
  {
    "i": 10640,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 24,
    "t": "Aos quatro lados estavam os porteiros, ao oriente, ao ocidente, ao norte e ao sul."
  },
  {
    "i": 10641,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 25,
    "t": "E seus irmãos, que estavam nas suas aldeias, de sete em sete dias entravam com eles."
  },
  {
    "i": 10642,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 26,
    "t": "Porque estes quatro chefes dos porteiros levitas estavam sobre as câmaras e sobre os tesouros da casa de Deus."
  },
  {
    "i": 10643,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 27,
    "t": "E passavam a noite em redor da casa de Deus, porque tinham a seu cargo a guarda, e o abrir cada manhã."
  },
  {
    "i": 10644,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 28,
    "t": "E alguns deles estavam encarregados dos vasos do ministério; porque, tanto quando os traziam para dentro como quando os levavam para fora, os contavam."
  },
  {
    "i": 10645,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 29,
    "t": "Também alguns deles foram postos sobre os utensílios, e sobre todos os vasos do santuário, e sobre a flor de farinha, e o vinho, e o azeite, e o incenso, e as especiarias."
  },
  {
    "i": 10646,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 30,
    "t": "E alguns dos filhos dos sacerdotes faziam o perfume das especiarias."
  },
  {
    "i": 10647,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 31,
    "t": "E Matatias, um dos levitas, o primogênito de Salum, o coraíta, tinha o encargo das coisas que se faziam nas assadeiras."
  },
  {
    "i": 10648,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 32,
    "t": "Também alguns de seus irmãos, dos filhos dos coatitas, estavam sobre os pães da proposição, para os prepararem de sábado em sábado."
  },
  {
    "i": 10649,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 33,
    "t": "Estes, pois, são os cantores, chefes dos pais dos levitas, que permaneciam nas câmaras, livres de outros serviços; porque de dia e de noite estavam ocupados naquela obra."
  },
  {
    "i": 10650,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 34,
    "t": "Estes são os chefes dos pais dos levitas, segundo as suas gerações, chefes; estes habitaram em Jerusalém."
  },
  {
    "i": 10651,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 35,
    "t": "Em Gibeão habitaram Jeiel, pai de Gibeão, e o nome de sua mulher era Maaca."
  },
  {
    "i": 10652,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 36,
    "t": "E seu filho primogênito Abdom, depois Zur, Quis, Baal, Ner, Nadabe,"
  },
  {
    "i": 10653,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 37,
    "t": "Gedor, Aió, Zacarias e Miclote."
  },
  {
    "i": 10654,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 38,
    "t": "E Miclote gerou a Simeão; estes também habitaram com seus irmãos em Jerusalém, defronte deles."
  },
  {
    "i": 10655,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 39,
    "t": "Ner gerou a Quis; Quis gerou a Saul; Saul gerou a Jônatas, Malquisua, Abinadabe e Esbaal."
  },
  {
    "i": 10656,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 40,
    "t": "O filho de Jônatas foi Meribe-Baal; e Meribe-Baal gerou a Mica."
  },
  {
    "i": 10657,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 41,
    "t": "Os filhos de Mica foram: Pitom, Meleque e Tareia."
  },
  {
    "i": 10658,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 42,
    "t": "E Acaz gerou a Jara; Jara gerou a Alemete, Azmavete e Zinri; e Zinri gerou a Moza."
  },
  {
    "i": 10659,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 43,
    "t": "Moza gerou a Bineia, de quem foi filho Refaías, de quem foi filho Eleazá, de quem foi filho Azel."
  },
  {
    "i": 10660,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 44,
    "t": "E Azel teve seis filhos, cujos nomes são estes: Azricão, seu primogênito, Ismael, Searias, Obadias, Hanã; estes foram os filhos de Azel."
  },
  {
    "i": 10661,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 1,
    "t": "Ora, os filisteus pelejaram contra Israel; e os homens de Israel fugiram de diante dos filisteus, e caíram mortos no monte de Gilboa."
  },
  {
    "i": 10662,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 2,
    "t": "E os filisteus perseguiram a Saul e a seus filhos; e os filisteus mataram a Jônatas, e a Abinadabe, e a Malquisua, filhos de Saul."
  },
  {
    "i": 10663,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 3,
    "t": "E a peleja se agravou contra Saul; e os flecheiros o alcançaram, e ele foi ferido pelos flecheiros."
  },
  {
    "i": 10664,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 4,
    "t": "Então disse Saul ao seu pajem de armas: Arranca a tua espada, e atravessa-me com ela, para que porventura não venham estes incircuncisos, e me atravessem, e escarneçam de mim. Porém o seu pajem de armas não quis, porque temia muito. Então Saul tomou a espada, e se lançou sobre ela."
  },
  {
    "i": 10665,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 5,
    "t": "Vendo, pois, o seu pajem de armas que Saul era morto, também ele se lançou sobre a espada, e morreu."
  },
  {
    "i": 10666,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 6,
    "t": "Assim morreram Saul, e seus três filhos, e toda a sua casa juntamente."
  },
  {
    "i": 10667,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 7,
    "t": "Vendo, pois, todos os homens de Israel que estavam no vale, que haviam fugido, e que Saul e seus filhos eram mortos, abandonaram as suas cidades, e fugiram; então vieram os filisteus e habitaram nelas."
  },
  {
    "i": 10668,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 8,
    "t": "Sucedeu, pois, que no dia seguinte, vindo os filisteus a despojar os mortos, acharam a Saul e a seus filhos caídos no monte de Gilboa."
  },
  {
    "i": 10669,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 9,
    "t": "E, despojando-o, tomaram-lhe a cabeça e as suas armas, e enviaram mensageiros pela terra dos filisteus, a anunciar as boas novas aos seus ídolos e ao povo."
  },
  {
    "i": 10670,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 10,
    "t": "E puseram as suas armas na casa de seu deus, e a sua cabeça afixaram na casa de Dagom."
  },
  {
    "i": 10671,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 11,
    "t": "Ouvindo, pois, todos os de Jabes de Gileade tudo o que os filisteus fizeram a Saul,"
  },
  {
    "i": 10672,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 12,
    "t": "levantaram-se todos os homens valentes, e tomaram o corpo de Saul, e os corpos de seus filhos, e os trouxeram a Jabes, e sepultaram os seus ossos debaixo do carvalho que estava em Jabes, e jejuaram sete dias."
  },
  {
    "i": 10673,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 13,
    "t": "Assim morreu Saul por causa da sua transgressão que cometeu contra o Senhor, por causa da palavra do Senhor, a qual não guardou; e também porque buscou a adivinhadora para a consultar."
  },
  {
    "i": 10674,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 14,
    "t": "E não buscou ao Senhor, pelo que o matou, e transferiu o reino a Davi, filho de Jessé."
  },
  {
    "i": 10675,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 1,
    "t": "Então todo o Israel se congregou a Davi, em Hebrom, dizendo: Eis aqui, nós somos teus ossos e tua carne."
  },
  {
    "i": 10676,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 2,
    "t": "E também dantes, sendo Saul ainda rei, eras tu o que saías e entravas com Israel; e o Senhor teu Deus te disse: Tu apascentarás o meu povo de Israel, e tu serás chefe sobre o meu povo de Israel."
  },
  {
    "i": 10677,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 3,
    "t": "Assim, pois, todos os anciãos de Israel vieram ao rei, em Hebrom; e Davi fez com eles aliança em Hebrom, perante o Senhor, e ungiram a Davi rei sobre Israel, conforme a palavra do Senhor, por intermédio de Samuel."
  },
  {
    "i": 10678,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 4,
    "t": "Então Davi e todo o Israel foram a Jerusalém, que é Jebus; e ali estavam os jebuseus, habitantes da terra."
  },
  {
    "i": 10679,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 5,
    "t": "E os habitantes de Jebus disseram a Davi: Não entrarás aqui. Todavia Davi tomou a fortaleza de Sião; esta é a cidade de Davi."
  },
  {
    "i": 10680,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 6,
    "t": "E disse Davi: \"Todo aquele que primeiro ferir o jebuseu será chefe e príncipe.\" E Joabe, filho de Zeruia, subiu primeiro e foi feito chefe."
  },
  {
    "i": 10681,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 7,
    "t": "E Davi habitou na fortaleza; por isso lhe chamaram Cidade de Davi."
  },
  {
    "i": 10682,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 8,
    "t": "E edificou a cidade ao redor, desde Milo até ao redor; e Joabe reparou o resto da cidade."
  },
  {
    "i": 10683,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 9,
    "t": "E Davi ia-se tornando cada vez mais poderoso; porque o Senhor dos Exércitos era com ele."
  },
  {
    "i": 10684,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 10,
    "t": "Estes, pois, são os chefes dos valentes que Davi tinha, os quais se fortaleceram com ele no seu reino, com todo o Israel, para o fazerem rei, conforme a palavra do Senhor acerca de Israel."
  },
  {
    "i": 10685,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 11,
    "t": "Este é o número dos valentes que Davi tinha: Jasobeão, filho de Hacmoni, chefe dos trinta; este levantou a sua lança contra trezentos, e os matou duma vez."
  },
  {
    "i": 10686,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 12,
    "t": "E depois dele Eleazar, filho de Dodô, o aHoíta; este era um dos três valentes."
  },
  {
    "i": 10687,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 13,
    "t": "Ele estava com Davi em Pas-Damim, quando os filisteus ali se ajuntaram à peleja, onde havia uma porção de terra cheia de cevada; e o povo fugiu de diante dos filisteus,"
  },
  {
    "i": 10688,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 14,
    "t": "Porém ele se pôs no meio daquela porção, e a defendeu, e feriu os filisteus; e o Senhor efetuou um grande livramento."
  },
  {
    "i": 10689,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 15,
    "t": "E três dos trinta cabeças desceram à rocha, a Davi, à caverna de Adulão, enquanto o exército dos filisteus estava acampado no vale de Refaim."
  },
  {
    "i": 10690,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 16,
    "t": "Davi estava então no lugar forte, e a guarnição dos filisteus estava então em Belém."
  },
  {
    "i": 10691,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 17,
    "t": "E Davi suspirou, e disse: \"Quem me dará de beber da água do poço de Belém, que está à porta?"
  },
  {
    "i": 10692,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 18,
    "t": "Então aqueles três romperam pelo arraial dos filisteus, e tiraram água do poço de Belém, que está à porta, e a trouxeram, e a apresentaram a Davi; porém Davi não a quis beber, mas a derramou perante o Senhor."
  },
  {
    "i": 10693,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 19,
    "t": "E disse: \"Nunca tal faça eu, ó Deus meu! Beberei eu o sangue destes homens, que foram com perigo da sua vida? Porque com perigo da sua vida a trouxeram.\" Pelo que não a quis beber. Isto fizeram aqueles três valentes."
  },
  {
    "i": 10694,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 20,
    "t": "E Abisai, irmão de Joabe, era o chefe dos trinta; e este levantou a sua lança contra trezentos, e os matou; e teve nome entre os trinta."
  },
  {
    "i": 10695,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 21,
    "t": "De entre os trinta foi ele o mais ilustre, e foi o seu chefe; porém, aos três primeiros não chegou."
  },
  {
    "i": 10696,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 22,
    "t": "Benaias, filho de Jeoiada, filho dum homem valente de Cabzeel, grande em feitos; ele feriu dois heróis de Moabe; e desceu, e feriu um leão dentro duma cova, no tempo da neve."
  },
  {
    "i": 10697,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 23,
    "t": "Também feriu um egípcio, homem de grande estatura, de cinco côvados de altura, que trazia na mão uma lança como um órgão de tecelão; porém ele desceu a ele com um cajado, e arrancou a lança da mão do egípcio, e o matou com a sua própria lança."
  },
  {
    "i": 10698,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 24,
    "t": "Isto fez Benaias, filho de Jeoiada, e teve nome entre os trinta valentes."
  },
  {
    "i": 10699,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 25,
    "t": "Ele foi o mais ilustre de entre os trinta; porém aos três primeiros não chegou; e Davi o pôs sobre a sua guarda."
  }
]
