[
  {
    "i": 19300,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 9,
    "t": "I rzekł do mnie Jahwe: Zaprawdę, spiknęli się mężowie z Judy i mieszkańcy Jeruzalem!"
  },
  {
    "i": 19301,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 10,
    "t": "Powrócili do grzechów ojców swoich, którzy nie chcieli słuchać słów moich. Oto i oni poszli za bogami cudzymi, aby im służyć. Dom Izraela i dom Judy złamali przymierze moje, które zawarłem z ojcami ich."
  },
  {
    "i": 19302,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 11,
    "t": "Przeto tak mówi Jahwe: Oto sprowadzę na nich nieszczęście, z którego nie będą mogli uciec. Będą wołać do mnie, a Ja ich nie wysłucham."
  },
  {
    "i": 19303,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 12,
    "t": "Wtedy miasta Judy i mieszkańcy Jeruzalem pójdą wołać do bogów, którym kadzą, ale ci bogowie wcale ich nie wybawią w czasie nieszczęścia ich!"
  },
  {
    "i": 19304,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 13,
    "t": "Albowiem ile masz miast, tyle masz bogów, Judo! I ile Jeruzalem ma ulic, tyle ustawiliście ołtarzy dla Sromoty, ołtarzy ku kadzeniu Baalowi!"
  },
  {
    "i": 19305,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 14,
    "t": "Ty zaś nie wstawiaj się za tym ludem, nie zanoś za nimi błagań ani modlitw. Bo nie chcę słuchać, gdy będą wołać do mnie z powodu nieszczęścia swego!"
  },
  {
    "i": 19306,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 15,
    "t": "Co czyni w domu moim umiłowana moja? Zawarła złe zamysły. Czyż śluby i mięso święte uwolnią cię od zła twego, abyś mogła się weselić?"
  },
  {
    "i": 19307,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 16,
    "t": "\"Drzewo oliwne zielone, ozdobione owocami wybornych\" - tak nazwał cię Jahwe. Z hukiem zapalił ogień, latorośle jego są spalone."
  },
  {
    "i": 19308,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 17,
    "t": "A Jahwe Zastępów, który cię zasadził, zgotował przeciw tobie nieszczęście z powodu zła, które dom Izraela i dom Judy uczynili sobie, drażniąc mnie, kadząc Baalowi."
  },
  {
    "i": 19309,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 18,
    "t": "Jahwe dał mi to poznać i dowiedziałem się. Tyś mi wtedy pokazał ich postępki."
  },
  {
    "i": 19310,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 19,
    "t": "A ja, jako baranek ufny, którego prowadzą na zabicie, nie wiedziałem, że knują przeciw mnie knowania: \"Zniszczmy drzewo w jego sile, wyrwijmy je z ziemi żyjących, aby imię jego nie było więcej wspominane!"
  },
  {
    "i": 19311,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 20,
    "t": "Jahwe Zastępów, który sądzisz sprawiedliwie, który przenikasz nerki i serca, ujrzę pomstę twoją nad nimi, bo tobie powierzyłem sprawę moją!"
  },
  {
    "i": 19312,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 21,
    "t": "Przeto tak mówi Jahwe Zastępów o mężach z Anatot, którzy godzą na życie moje i mówią: \"Nie prorokuj w imię Jahwe, bo zginiesz z ręki naszej\" -"
  },
  {
    "i": 19313,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 22,
    "t": "przeto tak mówi Jahwe: Oto Ja nawiedzę ich. Młodzieńcy ich poginą od miecza, synowie ich i córki - od głodu."
  },
  {
    "i": 19314,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 23,
    "t": "Nikt z nich nie ostanie się, gdy sprowadzę nieszczęście na mężów z Anatot, w roku nawiedzenia ich."
  },
  {
    "i": 19315,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 1,
    "t": "Sprawiedliwy jesteś, Jahwe, abym się spierał z tobą. Jednakże będę z tobą mówił o sprawach sądu. Dlaczego droga bezbożnych jest szczęśliwa? Dlaczego żyją w pokoju wszyscy zdrajcy?"
  },
  {
    "i": 19316,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 2,
    "t": "Ty ich sadzisz, a oni się zakorzeniają, rozwijają się i wydają owoc. Bliski jesteś ust ich, ale daleki od nerek ich."
  },
  {
    "i": 19317,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 3,
    "t": "Ty zaś, Jahwe, znasz mnie, widzisz mnie, doświadczasz serca mego, które jest z tobą. Wyrwij ich jak owce na zabicie, poświęć ich na dzień rzezi."
  },
  {
    "i": 19318,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 4,
    "t": "Dokądże ziemia będzie w żałobie, a trawa całego pola uschnięta? Z powodu przewrotności mieszkańców jej giną zwierzęta i ptaki. Bo mówią: Bóg nie widzi przeznaczenia naszego. -"
  },
  {
    "i": 19319,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 5,
    "t": "Jeżeli bieg z pieszymi cię wyczerpuje, jakże będziesz walczył z końmi? W kraju bezpiecznym czujesz się bezpiecznie, ale co uczynisz w gąszczach Jordanu?"
  },
  {
    "i": 19320,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 6,
    "t": "Bo nawet bracia twoi i dom ojca twego, nawet oni zdradzą cię! Nawet oni krzyczeć będą za tobą pełnym głosem. Nie ufaj im, gdy będą mówić do ciebie dobre słowa!"
  },
  {
    "i": 19321,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 7,
    "t": "Opuściłem dom mój, porzuciłem dziedzictwo moje. Co miłe było duszy mojej, oddałem w ręce wrogów jego."
  },
  {
    "i": 19322,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 8,
    "t": "Dziedzictwo moje stało się dla mnie jak lew w buszu, wydało przeciw mnie swój ryk, przeto znienawidziłem je."
  },
  {
    "i": 19323,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 9,
    "t": "Czy dziedzictwo moje jest ptakiem drapieżnym pstrym, że ptaki drapieżne otaczają je zewsząd? Idźcie! Zbierzcie wszystkie zwierzęta polne, sprowadźcie je na żer!"
  },
  {
    "i": 19324,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 10,
    "t": "Pasterze liczni spustoszyli winnicę moją, stratowali mój dział, mój dział upodobali w pustynną samotnię."
  },
  {
    "i": 19325,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 11,
    "t": "Uczynili z niej krainę spustoszoną, w żałobie, spustoszoną przede mną. Cały kraj jest spustoszony i nikt tego nie bierze do serca!"
  },
  {
    "i": 19326,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 12,
    "t": "Na wszystkie łyse góry pustyni przybyli niszczyciele (bo Jahwe ma miecz pożerający): od jednego końca kraju do drugiego nie ma pokoju dla żadnego ciała."
  },
  {
    "i": 19327,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 13,
    "t": "Posiali pszenicę, a żną ciernie: trudzili się bez zysku. Wstydzą się plonów swoich z powodu gniewu zapalczywego Jahwe."
  },
  {
    "i": 19328,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 14,
    "t": "Tak mówi Jahwe: Co się tyczy wszystkich złych sąsiadów moich, którzy dotknęli dziedzictwa, które dałem ludowi memu Izraelowi, oto wykorzenię ich z ziemi ich. (Dom Judy zaś wykorzenię spośród nich.)"
  },
  {
    "i": 19329,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 15,
    "t": "Lecz po wykorzenieniu ich, na nowo zmiłuję się i przyprowadzę każdego do dziedzictwa jego, każdego do kraju jego."
  },
  {
    "i": 19330,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 16,
    "t": "A jeśli pilnie nauczą się dróg ludu mego, tak aby przysięgać na imię moje: \"Na Jahwe żyjącego\", jak nauczyli lud mój przysięgać na Baala, wtedy będą osadzeni pośród ludu mego."
  },
  {
    "i": 19331,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 17,
    "t": "Lecz jeśli nie zechcą słuchać, wykorzenię naród taki i wytępię go, mówi Jahwe."
  },
  {
    "i": 19332,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 1,
    "t": "Tak mi rzekł Jahwe: \"Idź, kup sobie pas lniany i włóż go na biodra swoje. Ale nie zanurzaj go w wodzie."
  },
  {
    "i": 19333,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 2,
    "t": "Kupiłem pas według rozkazu Jahwe i włożyłem go na biodra swoje."
  },
  {
    "i": 19334,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 3,
    "t": "Po raz drugi słowo Jahwe doszło do mnie:"
  },
  {
    "i": 19335,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 4,
    "t": "\"Weź pas, który kupiłeś i który nosisz na biodrach. Wstań, idź nad Eufrat i ukryj go w szczelinie skalnej."
  },
  {
    "i": 19336,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 5,
    "t": "Poszedłem więc ukryć go nad Eufratem, jak mi Jahwe rozkazał."
  },
  {
    "i": 19337,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 6,
    "t": "Po wielu dniach rzekł do mnie Jahwe: \"Wstań, idź nad Eufrat i weź stamtąd pas, który ci rozkazałem tam ukryć."
  },
  {
    "i": 19338,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 7,
    "t": "Poszedłem nad Eufrat, szukałem i wyjąłem pas z miejsca, gdzie go ukryłem. I oto był zniszczony, bezużyteczny."
  },
  {
    "i": 19339,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 8,
    "t": "Wtedy słowo Jahwe doszło do mnie w tych słowach:"
  },
  {
    "i": 19340,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 9,
    "t": "\"Tak mówi Jahwe. Tak zniszczę pychę Judy, wielką pychę Jeruzalem."
  },
  {
    "i": 19341,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 10,
    "t": "Ten lud zły, ci, którzy nie chcą słuchać słów moich, którzy postępują według uporu serca swego i chodzą za bogami cudzymi, aby im służyć i kłaniać się im - ten lud stanie się jak ten pas, bezużyteczny."
  },
  {
    "i": 19342,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 11,
    "t": "Bo jak pas przylega do bioder męża, tak przywiązałem do siebie cały dom Izraela, cały dom Judy - mówi Jahwe - aby byli moim ludem, moim imieniem, moją chwałą i moją ozdobą. Ale nie usłuchali."
  },
  {
    "i": 19343,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 12,
    "t": "Powiesz im także to słowo: Tak mówi Jahwe, Bóg Izraela: \"Każdy dzban może się napełnić winem!\" A jeśli ci odpowiedzą: \"Czy nie wiemy, że każdy dzban może się napełnić winem?"
  },
  {
    "i": 19344,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 13,
    "t": "Powiesz im: \"Tak mówi Jahwe. Oto Ja napełnię pijaństwem wszystkich mieszkańców tego kraju, królów, którzy zasiadają na tronie Dawida, kapłanów i proroków, i wszystkich mieszkańców Jeruzalem."
  },
  {
    "i": 19345,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 14,
    "t": "Potem rozbiję ich jednych o drugich, ojców i synów razem - mówi Jahwe. Bez litości, bez miłosierdzia, bez zmiłowania, wytępię ich."
  },
  {
    "i": 19346,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 15,
    "t": "Słuchajcie, nadstawcie uszu, koniec z pychą: Jahwe mówi!"
  },
  {
    "i": 19347,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 16,
    "t": "Oddajcie chwałę Jahwe, Bogu waszemu, zanim nadejdą ciemności, zanim nogi wasze uderzą o góry nocy. Wy liczycie na światło, ale On zamieni je w ciemność, zmieni je w cień gęsty."
  },
  {
    "i": 19348,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 17,
    "t": "Jeśli nie posłuchacie tego ostrzeżenia, zapłaczę w ukryciu z powodu pychy waszej. Oczy moje będą ronić łzy, będą wylewać łzy, bo trzoda Jahwe idzie do niewoli."
  },
  {
    "i": 19349,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 18,
    "t": "Powiedz królowi i królowej-matce: Usiądźcie nisko, bo spadła z głowy waszej korona waszej ozdoby."
  },
  {
    "i": 19350,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 19,
    "t": "Miasta Negebu są zablokowane: nikt tam nie ma dostępu! Cała Juda jest uprowadzona, uprowadzona w całości."
  },
  {
    "i": 19351,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 20,
    "t": "Podnieś oczy i spójrz na tych, którzy nadchodzą z północy. Gdzież jest trzoda, która ci była powierzona, owce, które były twoją ozdobą?"
  },
  {
    "i": 19352,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 21,
    "t": "Co powiesz, gdy przyjdą cię ukarać, ciebie, który ich szkoliłeś? Przeciw tobie, na czele, staną domownicy. Wtedy czyż boleści cię nie ogarną jak kobietę w pracy?"
  },
  {
    "i": 19353,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 22,
    "t": "A jeśli powiesz w sercu swoim: Dlaczego takie nieszczęścia mnie spotykają? Z powodu ogromu winy twojej podniesiono ci szaty, zgwałcono cię."
  },
  {
    "i": 19354,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 23,
    "t": "Czy Etiopczyk może zmienić skórę swoją? Pantera - swą sierść? A wy, czyż możecie dobrze czynić, wy, przywykli do zła?"
  },
  {
    "i": 19355,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 24,
    "t": "Rozproszę was więc jak plewę lekką na wietrze pustyni."
  },
  {
    "i": 19356,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 25,
    "t": "Taki jest twój los, dział, który ci jest przydzielony. To ode mnie pochodzi - mówi Jahwe - ponieważ zapomniałeś o mnie, ufając Kłamstwu."
  },
  {
    "i": 19357,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 26,
    "t": "Ja sam podniosę szaty twoje aż do twarzy twojej, aby widziano twój srom."
  },
  {
    "i": 19358,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 27,
    "t": "O! Twoje cudzołóstwa i twoje krzyki rozkoszy, twoja haniebna prostytucja! Na wzgórzach i na polu widziałem twoje Ohydy. Biada tobie, Jeruzalem, które pozostajesz nieczyste! Jak długo jeszcze?"
  },
  {
    "i": 19359,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 1,
    "t": "Słowo Jahwe, które doszło do Jeremiasza z powodu suszy."
  },
  {
    "i": 19360,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 2,
    "t": "Juda jest w żałobie, a miasta jej mdleją: zniżają się ku ziemi, krzyk Jeruzalem się podnosi."
  },
  {
    "i": 19361,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 3,
    "t": "Bogaci wysyłają maluczkich szukać wody: dochodzą do cystern, nie znajdują wody, wracają z dzbanami pustymi. Wstydzą się i są upokorzeni i zakrywają głowy."
  },
  {
    "i": 19362,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 4,
    "t": "Ponieważ ziemia jest popękana, bo brakuje deszczu w kraju, oracze, zawstydzeni, zakrywają głowy."
  },
  {
    "i": 19363,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 5,
    "t": "Nawet łania w polu urodziła i porzuciła swe młode, tak brakuje trawy,"
  },
  {
    "i": 19364,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 6,
    "t": "onagry, wyciągnięte na wzgórzach, łapią powietrze jak szakale: oczy ich ciemnieją z braku zieleni."
  },
  {
    "i": 19365,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 7,
    "t": "Jeśli winy nasze mówią przeciw nam, działaj, Jahwe, dla chwały imienia twego! Tak, liczne były nasze bunty, zgrzeszyliśmy przeciw tobie."
  },
  {
    "i": 19366,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 8,
    "t": "Nadziejo Izraela, Jahwe, jego Wybawco w czasie ucisku, dlaczego jesteś jak obcy w tym kraju, jak podróżny, który zbacza na noc?"
  },
  {
    "i": 19367,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 9,
    "t": "Dlaczego podobasz się do człowieka osłupiałego, do wojownika niezdolnego do wybawienia? Przecież jesteś pośród nas, Jahwe, i jesteśmy nazwani imieniem twoim. Nie opuszczaj nas!"
  },
  {
    "i": 19368,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 10,
    "t": "Tak mówi Jahwe o tym ludzie: Lubią biegać we wszystkie strony, nie oszczędzają nóg swoich! Ale Jahwe nie przyjmuje ich, teraz wspomni na winę ich i ukarze grzech ich."
  },
  {
    "i": 19369,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 11,
    "t": "I rzekł do mnie Jahwe: \"Nie wstawiaj się za tym ludem, dla szczęścia jego."
  },
  {
    "i": 19370,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 12,
    "t": "Nawet jeśli poszczą, nie wysłucham błagania ich, nawet jeśli składają ofiary całopalne i oblaty, nie przyjmę ich, ale mieczem, głodem i zarazą chcę ich wytępić."
  },
  {
    "i": 19371,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 13,
    "t": "I odpowiedziałem: \"Ach! Panie Jahwe! Oto prorocy im mówią: nie ujrzycie miecza, głód was nie dosięgnie, ale udzielę wam pokoju prawdziwego w tym miejscu."
  },
  {
    "i": 19372,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 14,
    "t": "Wtedy Jahwe rzekł do mnie: \"Kłamstwo prorokują ci prorocy w imię moje. Nie posłałem ich, nic im nie rozkazałem, nie mówiłem do nich. Wizje kłamstwa, wróżby próżne, marzenia serca ich, oto co wam prorokują."
  },
  {
    "i": 19373,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 15,
    "t": "Przeto tak mówi Jahwe: Ci prorocy, którzy prorokują w imię moje, a których Ja nie posłałem, i którzy mówią, że nie będzie w tym kraju ani miecza, ani głodu, otóż! mieczem i głodem zginą ci prorocy!"
  },
  {
    "i": 19374,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 16,
    "t": "Co się tyczy ludu, któremu oni prorokują, będą wyrzuceni na ulice Jeruzalem, ofiary głodu i miecza. Nikt nie będzie ich grzebać, ani ich, ani ich żon, ani ich synów, ani ich córek. Wyleję na nich ich nieprawość!"
  },
  {
    "i": 19375,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 17,
    "t": "Powiesz im to słowo: Niech oczy moje wylewają łzy, dniem i nocą bez ustanku, bo wielką raną zraniona jest panna, córka ludu mego, raną bardzo ciężką."
  },
  {
    "i": 19376,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 18,
    "t": "Jeśli wyjdę na pole, oto ofiary miecza, jeśli wejdę do miasta, oto pomordowani z głodu. Zarówno prorok, jak i kapłan przemierzają kraj: już niczego nie rozumieją! -"
  },
  {
    "i": 19377,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 19,
    "t": "Czy na dobre odrzuciłeś Judę? Czy brzydzisz się Syjonem? Dlaczego nas uderzyłeś bez żadnego uzdrowienia? Czekaliśmy na pokój: nic dobrego! Na czas uzdrowienia: oto trwoga!"
  },
  {
    "i": 19378,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 20,
    "t": "Wyznajemy, Jahwe, bezbożność naszą, winę ojców naszych: tak, zgrzeszyliśmy przeciw tobie."
  },
  {
    "i": 19379,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 21,
    "t": "Dla chwały imienia twego, przestań odrzucać. Nie bezcześć tronu chwały twojej. Wspomnij, nie zrywaj przymierza swego z nami."
  },
  {
    "i": 19380,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 22,
    "t": "Czyż między marnościami pogańskimi są takie, które sprowadzają deszcz? Albo czy niebiosa dają ulewy? Czyż nie Ty, Panie, Boże nasz? W Tobie mamy nadzieję, bo to Ty czynisz to wszystko."
  },
  {
    "i": 19381,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 1,
    "t": "I rzekł Pan do mnie: Choćby Mojżesz i Samuel stanęli przede Mną, nie zmiłuję się nad tym ludem! Wypędź ich sprzed oblicza Mego, niech idą precz!"
  },
  {
    "i": 19382,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 2,
    "t": "A jeśliby ci rzekli: Dokąd pójdziemy? Odpowiedz im: Tak mówi Pan: Kto na zarazę, na zarazę! Kto na miecz, na miecz! Kto na głód, na głód! Kto na niewolę, na niewolę!"
  },
  {
    "i": 19383,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 3,
    "t": "I ustanowię nad nimi cztery rodzaje kar - mówi Pan -: miecz, aby zabijał; psy, aby włóczyły; ptactwo niebieskie i zwierzęta ziemskie, aby pożerały i niszczyły."
  },
  {
    "i": 19384,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 4,
    "t": "Uczynię z nich przedmiot przerażenia dla wszystkich królestw ziemi, z powodu Manassesa, syna Ezechiasza, króla judzkiego, za to, co uczynił w Jeruzalem."
  },
  {
    "i": 19385,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 5,
    "t": "Któż się nad tobą ulituje, Jeruzalem? Któż cię pożałuje? Któż się zatrzyma, by zapytać, jak się masz?"
  },
  {
    "i": 19386,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 6,
    "t": "Tyś Mnie odrzucił - mówi Pan - odwróciłeś się ode Mnie. Dlatego wyciągnąłem rękę przeciwko tobie i zniszczyłem cię. Zmęczyłem się litowaniem!"
  },
  {
    "i": 19387,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 7,
    "t": "Przesiewałem ich przetakiem u bram kraju. Osierociłem, wytraciłem mój lud, bo nie odwracają się od swoich dróg."
  },
  {
    "i": 19388,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 8,
    "t": "Ich wdowy stały się liczniejsze niż piasek morski. Na matkę młodego wojownika sprowadzam pustoszyciela w samo południe, nagle sprowadzam na nią strach i przerażenie."
  },
  {
    "i": 19389,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 9,
    "t": "Mdleje matka siedmiu synów, omdlewa. Zaszło jej słońce przed końcem dnia, okryła się wstydem i upadła na duchu. A to, co z nich pozostało, wydam pod miecz przed ich wrogami - mówi Pan."
  },
  {
    "i": 19390,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 10,
    "t": "Biada mi, matko moja, żeś mnie urodziła człowiekiem sporu i waśni dla całego kraju! Nie pożyczam ani nie biorę na pożyczkę, a jednak wszyscy mi złorzeczą."
  },
  {
    "i": 19391,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 11,
    "t": "Zaprawdę, Panie, czyż nie służyłem Ci z całej siły? Czyż nie błagałem Cię w czasie nieszczęścia i ucisku?"
  },
  {
    "i": 19392,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 12,
    "t": "Czy żelazo skruszy żelazo z północy i brąz?"
  },
  {
    "i": 19393,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 13,
    "t": "Twoje bogactwa i skarby wydam na łup bez zapłaty, z powodu wszystkich grzechów na całym twoim terytorium."
  },
  {
    "i": 19394,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 14,
    "t": "Uczynię cię niewolnikiem twoich wrogów w kraju, którego nie znasz, bo moja zapalczywość rozpaliła ogień, który będzie was trawił."
  },
  {
    "i": 19395,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 15,
    "t": "Ty wiesz, Panie! Pamiętaj o mnie, nawiedź mnie i pomścij mnie na moich prześladowcach. W powolności Twego gniewu nie zabierz mnie. Uznaj, że znoszę pohańbienie z Twojego powodu."
  },
  {
    "i": 19396,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 16,
    "t": "Gdy zjawiały się Twoje słowa, pochłaniałem je. Twoje słowo było dla mnie radością i weselem mego serca, bo Twoje imię noszę, Panie, Boże Zastępów."
  },
  {
    "i": 19397,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 17,
    "t": "Nigdy nie siadałem w zgromadzeniu szyderców, by się bawić. Pod wpływem Twej ręki stałem samotnie, bo napełniłeś mnie gniewem."
  },
  {
    "i": 19398,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 18,
    "t": "Czemuż moja boleść jest nieustanna, a moja rana nieznośna, oporna na leczenie? Zaprawdę, jesteś dla mnie jak zwodny strumień, którego wody zawodzą!"
  },
  {
    "i": 19399,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 19,
    "t": "Wtedy odpowiedział Pan: Jeśli wrócisz i Ja cię przywrócę, staniesz przede Mną. Jeśli odrzucisz to, co marne, a wybierzesz to, co szlachetne, będziesz jak Moje usta. Oni wrócą do ciebie, ale ty nie masz wracać do nich!"
  }
]
