[
  {
    "i": 30700,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 10,
    "t": "A Jezus, podniósłszy się, rzekł do niej: \"Niewiasto, gdzież oni są? Nikt cię nie potępił?"
  },
  {
    "i": 30701,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 11,
    "t": "A ona rzekła: \"Nikt, Panie.\" I rzekł Jezus: \"I Ja ciebie nie potępiam. Idź, a odtąd już nie grzesz."
  },
  {
    "i": 30702,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 12,
    "t": "Znowu przemówił do nich Jezus, mówiąc: \"Jam jest światłość świata; kto idzie za Mną, nie będzie chodził w ciemności, ale będzie miał światłość żywota."
  },
  {
    "i": 30703,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 13,
    "t": "Wtedy faryzeusze rzekli do Niego: \"Ty sam o sobie świadczysz, świadectwo twoje nie jest prawdziwe."
  },
  {
    "i": 30704,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 14,
    "t": "Odpowiedział Jezus, i rzekł im: \"Choćbym Ja sam o sobie świadczył, świadectwo moje jest prawdziwe; bo wiem, skąd przyszedłem, i dokąd idę; ale wy nie wiecie, skąd przychodzę, ani dokąd idę."
  },
  {
    "i": 30705,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 15,
    "t": "Wy według ciała sądzicie, Ja nikogo nie sądzę."
  },
  {
    "i": 30706,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 16,
    "t": "A jeślibym i sądził, sąd mój jest prawdziwy; bo nie jestem sam, ale Ja i Ojciec, który Mnie posłał."
  },
  {
    "i": 30707,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 17,
    "t": "A i w zakonie waszym napisano jest, że świadectwo dwóch ludzi jest prawdziwe."
  },
  {
    "i": 30708,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 18,
    "t": "Ja jestem, który świadczę sam o sobie, i świadczy o Mnie Ojciec, który Mnie posłał."
  },
  {
    "i": 30709,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 19,
    "t": "Rzekli tedy do Niego: \"Gdzież jest twój Ojciec?\" Odpowiedział Jezus: \"Ani Mnie nie znacie, ani Ojca Mego; gdybyście Mnie znali, i Ojca Mego byście znali."
  },
  {
    "i": 30710,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 20,
    "t": "Te słowa mówił Jezus przy skarbcu, nauczając w świątyni; a nikt Go nie pojmał, bo jeszcze nie przyszła godzina Jego."
  },
  {
    "i": 30711,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 21,
    "t": "Znowu tedy rzekł im Jezus: \"Ja odchodzę, a wy Mnie szukać będziecie, i w grzechu swoim pomrzecie; gdzie Ja idę, wy pójść nie możecie."
  },
  {
    "i": 30712,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 22,
    "t": "Rzekli tedy Żydzi: \"Czyż sam siebie zabije, że mówi: Gdzie Ja idę, wy pójść nie możecie?"
  },
  {
    "i": 30713,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 23,
    "t": "I rzekł im: \"Wy z dołu jesteście, a Ja z góry; wy z tego świata jesteście, a Ja nie jestem z tego świata."
  },
  {
    "i": 30714,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 24,
    "t": "Przeto wam powiedziałem, że pomrzecie w grzechach waszych; bo jeśli nie uwierzycie, że Ja jestem, pomrzecie w grzechach waszych."
  },
  {
    "i": 30715,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 25,
    "t": "Rzekli Mu tedy: \"Kimże Ty jesteś?\" Odpowiedział im Jezus: \"Tym, czym wam od początku mówię."
  },
  {
    "i": 30716,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 26,
    "t": "Wiele mam o was mówić i sądzić; lecz Ten, który Mnie posłał, jest prawdziwy, a Ja mówię światu to, co usłyszałem od Niego."
  },
  {
    "i": 30717,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 27,
    "t": "Nie poznali, że im mówił o Ojcu."
  },
  {
    "i": 30718,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 28,
    "t": "Rzekł im tedy Jezus: \"Gdy wywyższycie Syna Człowieczego, wtedy poznacie, że Ja jestem i że nic sam z siebie nie czynię, ale to mówię, czego Mnie nauczył Ojciec."
  },
  {
    "i": 30719,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 29,
    "t": "A Ten, który Mnie posłał, jest ze Mną; nie zostawił Mnie samego, bo Ja zawsze czynię to, co Mu się podoba."
  },
  {
    "i": 30720,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 30,
    "t": "Gdy to mówił, wielu uwierzyło w Niego."
  },
  {
    "i": 30721,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 31,
    "t": "Rzekł tedy Jezus do Żydów, którzy w Niego uwierzyli: \"Jeśli wy trwać będziecie w słowie Moim, prawdziwie uczniami Moimi będziecie,"
  },
  {
    "i": 30722,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 32,
    "t": "I poznacie prawdę, a prawda was wyswobodzi."
  },
  {
    "i": 30723,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 33,
    "t": "Odpowiedzieli Mu: \"Jesteśmy potomstwem Abrahama i nigdy niczyimi niewolnikami nie byliśmy; jakżeż Ty mówisz: Będziecie wyswobodzeni?"
  },
  {
    "i": 30724,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 34,
    "t": "Odpowiedział im Jezus: \"Zaprawdę, zaprawdę powiadam wam, że każdy, kto grzeszy, jest niewolnikiem grzechu."
  },
  {
    "i": 30725,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 35,
    "t": "A niewolnik nie mieszka w domu na wieki; lecz syn mieszka na wieki."
  },
  {
    "i": 30726,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 36,
    "t": "Jeśli tedy Syn was wyswobodzi, prawdziwie wolni będziecie."
  },
  {
    "i": 30727,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 37,
    "t": "Wiem, że jesteście potomstwem Abrahama, lecz szukacie Mnie zabić, bo słowo Moje nie ma u was przystępu."
  },
  {
    "i": 30728,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 38,
    "t": "Ja mówię to, co widziałem u Ojca Mego, a wy czynicie to, co słyszeliście od ojca waszego."
  },
  {
    "i": 30729,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 39,
    "t": "Odpowiedzieli Mu: \"Ojcem naszym jest Abraham.\" Rzekł im Jezus: \"Gdybyście byli dziećmi Abrahama, czyny Abrahama byście wykonywali."
  },
  {
    "i": 30730,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 40,
    "t": "Lecz teraz szukacie Mnie zabić, Męża, który wam powiedział prawdę, którą usłyszałem od Boga; tego Abraham nie czynił."
  },
  {
    "i": 30731,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 41,
    "t": "Wy czynicie czyny ojca waszego.\" Rzekli Mu tedy: \"Myśmy się z nierządu nie urodzili; jednego mamy Ojca, Boga."
  },
  {
    "i": 30732,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 42,
    "t": "Rzekł im Jezus: \"Gdyby Bóg był waszym Ojcem, miłowalibyście Mnie; Ja bowiem od Boga wyszedłem i przyszedłem; nie przyszedłem sam od siebie, lecz On Mnie posłał."
  },
  {
    "i": 30733,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 43,
    "t": "Dlaczego nie rozumiecie Mowy Mojej? Dlatego że nie możecie słuchać Słowa Mego."
  },
  {
    "i": 30734,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 44,
    "t": "Wy z ojca diabła jesteście i chcecie spełniać pożądliwości ojca waszego. On był zabójcą od początku i w prawdzie nie wytrwał, bo w nim nie ma prawdy. Gdy mówi kłamstwo, z własnej natury mówi, bo jest kłamcą i ojcem kłamstwa."
  },
  {
    "i": 30735,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 45,
    "t": "A ponieważ Ja mówię prawdę, nie wierzycie Mi."
  },
  {
    "i": 30736,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 46,
    "t": "Któż z was Mnie usunuje grzechu? Jeśli mówię prawdę, dlaczegoż Mi nie wierzycie?"
  },
  {
    "i": 30737,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 47,
    "t": "Kto z Boga jest, słów Bożych słucha; wy dlatego nie słuchacie, że z Boga nie jesteście."
  },
  {
    "i": 30738,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 48,
    "t": "Odpowiedzieli Mu Żydzi: \"Czyż nie słusznie mówimy, że jesteś Samarytaninem i masz demona?"
  },
  {
    "i": 30739,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 49,
    "t": "Odpowiedział Jezus: \"Ja demona nie mam, ale czczę Ojca Mego, a wy Mnie znieważacie."
  },
  {
    "i": 30740,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 50,
    "t": "Ja nie szukam chwały Swojej; jest Ktoś, kto jej szuka i sądzi."
  },
  {
    "i": 30741,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 51,
    "t": "Zaprawdę, zaprawdę powiadam wam, jeśli kto zachowa Słowo Moje, śmierci nie ujrzy na wieki."
  },
  {
    "i": 30742,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 52,
    "t": "Rzekli Mu Żydzi: \"Teraz poznaliśmy, że masz demona. Abraham umarł i prorocy; a Ty mówisz: Jeśli kto zachowa Słowo Moje, śmierci nie zakosztuje na wieki."
  },
  {
    "i": 30743,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 53,
    "t": "Czyż Ty jesteś większy od Abrahama, ojca naszego, który umarł? I prorocy pomarli. Kim się czynisz?"
  },
  {
    "i": 30744,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 54,
    "t": "Odpowiedział Jezus: \"Jeśli Ja Sam Siebie chwalę, chwała Moja niczym jest; Ojciec Mój jest tym, który Mnie chwali, o którym wy mówicie, że jest Bogiem waszym,"
  },
  {
    "i": 30745,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 55,
    "t": "A nie znacie Go, Ja zaś znam Go; a jeślibym powiedział, że Go nie znam, byłbym kłamcą jak wy; ale znam Go i Słowa Jego przestrzegam."
  },
  {
    "i": 30746,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 56,
    "t": "Abraham, ojciec wasz, radował się, że ujrzał Dzień Mój, i ujrzał, i ucieszył się."
  },
  {
    "i": 30747,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 57,
    "t": "Rzekli Mu tedy Żydzi: \"Pięćdziesięciu lat jeszcze nie masz, a Abrahama widziałeś?"
  },
  {
    "i": 30748,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 58,
    "t": "Rzekł im Jezus: \"Zaprawdę, zaprawdę powiadam wam, zanim Abraham był, Ja Jestem."
  },
  {
    "i": 30749,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 59,
    "t": "Porwali tedy kamienie, aby rzucić na Niego; lecz Jezus ukrył się i wyszedł ze świątyni."
  },
  {
    "i": 30750,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 1,
    "t": "A przechodząc, ujrzał człowieka ślepego od urodzenia."
  },
  {
    "i": 30751,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 2,
    "t": "I pytali Go uczniowie Jego, mówiąc: \"Mistrzu, kto zgrzeszył, ten czy rodzice jego, że się ślepym narodził?"
  },
  {
    "i": 30752,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 3,
    "t": "Odpowiedział Jezus: \"Ani ten nie zgrzeszył, ani rodzice jego, ale aby się na nim objawiły dzieła Boże."
  },
  {
    "i": 30753,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 4,
    "t": "Musimy wykonywać dzieła Tego, który Mnie posłał, póki jest dzień; nadchodzi noc, gdy nikt nie może działać."
  },
  {
    "i": 30754,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 5,
    "t": "Póki jestem na świecie, jestem światłością świata."
  },
  {
    "i": 30755,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 6,
    "t": "To rzekłszy, splunął na ziemię, i uczynił błoto ze śliny, i pomazał błotem oczy ślepemu,"
  },
  {
    "i": 30756,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 7,
    "t": "I rzekł do niego: \"Idź, obmyj się w sadzawce Syloe\" – co się wykłada: Posłany. Poszedł tedy, obmył się i wrócił, widząc."
  },
  {
    "i": 30757,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 8,
    "t": "Sąsiedzi tedy i ci, którzy go przedtem widywali, że był żebrakiem, mówili: \"Czyż to nie jest ten, który siedział i żebrał?"
  },
  {
    "i": 30758,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 9,
    "t": "Inni mówili: \"To on jest.\" Inni mówili: \"Podobny jest do niego.\" On zaś mówił: \"To ja jestem."
  },
  {
    "i": 30759,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 10,
    "t": "Pytali go tedy: \"Jakże się oczy twoje otworzyły?"
  },
  {
    "i": 30760,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 11,
    "t": "Odpowiedział: \"Człowiek, którego zwą Jezusem, uczynił błoto, pomazał nim oczy moje i rzekł mi: Idź do Syloe i obmyj się; poszedłem tedy, obmyłem się i przejrzałem."
  },
  {
    "i": 30761,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 12,
    "t": "Rzekli mu: \"Gdzie On jest?\" Powiedział: \"Nie wiem."
  },
  {
    "i": 30762,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 13,
    "t": "Zaprowadzili go do faryzeuszów, tego, który przedtem był ślepy."
  },
  {
    "i": 30763,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 14,
    "t": "A był to sabat, gdy Jezus błoto uczynił i otworzył oczy jego."
  },
  {
    "i": 30764,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 15,
    "t": "Znowu go tedy pytali faryzeusze, jak przejrzał. A on im rzekł: \"Błoto nałożył na oczy moje, obmyłem się i widzę."
  },
  {
    "i": 30765,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 16,
    "t": "Mówili tedy niektórzy z faryzeuszów: \"Ten człowiek nie jest od Boga, bo nie przestrzega sabatu.\" Inni mówili: \"Jakże grzeszny człowiek może takie znaki czynić?\" I powstało rozdwojenie między nimi."
  },
  {
    "i": 30766,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 17,
    "t": "Znowu tedy rzekli do ślepego: \"Co Ty mówisz o Nim, że otworzył oczy twoje?\" A on rzekł: \"Że Prorokiem jest."
  },
  {
    "i": 30767,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 18,
    "t": "Nie uwierzyli tedy Żydzi o nim, że był ślepy i przejrzał, aż wezwali rodziców tego, który przejrzał."
  },
  {
    "i": 30768,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 19,
    "t": "I pytali ich, mówiąc: \"Czy to jest syn wasz, o którym mówicie, że się ślepym narodził? Jakże tedy teraz widzi?"
  },
  {
    "i": 30769,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 20,
    "t": "Odpowiedzieli im rodzice jego, i rzekli: \"Wiemy, że to jest syn nasz, i że się ślepym narodził,"
  },
  {
    "i": 30770,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 21,
    "t": "Ale jak teraz widzi, nie wiemy; albo kto otworzył oczy jego, my nie wiemy. Zapytajcie go, pełnoletni jest, niech sam o sobie powie."
  },
  {
    "i": 30771,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 22,
    "t": "To mówili rodzice jego, gdyż się bali Żydów; albowiem Żydzi już postanowili, żeby tego, który by Go wyznał, że jest Chrystusem, wyłączyć z synagogi."
  },
  {
    "i": 30772,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 23,
    "t": "Dlatego rodzice jego powiedzieli: \"Pełnoletni jest, zapytajcie go."
  },
  {
    "i": 30773,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 24,
    "t": "Wezwali tedy Żydzi po raz wtóry człowieka, który był ślepy, i rzekli mu: \"Oddaj chwałę Bogu; my wiemy, że człowiek ten jest grzeszny."
  },
  {
    "i": 30774,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 25,
    "t": "Odpowiedział on i rzekł: \"Czy jest grzeszny, nie wiem; jedno wiem, że byłem ślepy, a teraz widzę."
  },
  {
    "i": 30775,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 26,
    "t": "Rzekli mu tedy znowu: \"Co ci uczynił? Jakże oczy twoje otworzył?"
  },
  {
    "i": 30776,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 27,
    "t": "Odpowiedział im: \"Jużem wam powiedział, a nie słuchaliście; cóż znowu chcecie słuchać? Czyż i wy chcecie zostać uczniami Jego?"
  },
  {
    "i": 30777,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 28,
    "t": "I zelżyli go, i rzekli: \"Ty jesteś uczniem Jego, ale my jesteśmy uczniami Mojżesza."
  },
  {
    "i": 30778,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 29,
    "t": "My wiemy, że Bóg mówił do Mojżesza, a o tym nie wiemy, skąd jest."
  },
  {
    "i": 30779,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 30,
    "t": "Odpowiedział im ten człowiek i rzekł: \"Dziwna to rzecz, że wy nie wiecie, skąd jest, a On otworzył oczy moje."
  },
  {
    "i": 30780,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 31,
    "t": "Wiemy, że Bóg grzeszników nie wysłuchuje, lecz jeśli ktoś jest bogobojny i czyni Jego wolę, tego wysłuchuje."
  },
  {
    "i": 30781,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 32,
    "t": "Od wieków nie słyszano, by kto otworzył oczy ślepemu od urodzenia."
  },
  {
    "i": 30782,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 33,
    "t": "Gdyby ten człowiek nie był od Boga, nic by nie mógł uczynić."
  },
  {
    "i": 30783,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 34,
    "t": "Odpowiedzieli mu: \"Tyś cały w grzechu poczęty, a nas pouczasz?\" I wyrzucili go precz."
  },
  {
    "i": 30784,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 35,
    "t": "Jezus usłyszał, że go wyrzucili, i spotkawszy go, rzekł: \"Czy wierzysz w Syna Człowieczego?"
  },
  {
    "i": 30785,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 36,
    "t": "Odpowiedział: \"A któż to jest, Panie, abym w Niego uwierzył?"
  },
  {
    "i": 30786,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 37,
    "t": "Jezus mu rzekł: \"Już Go widziałeś i Ten, który z tobą mówi, to On jest."
  },
  {
    "i": 30787,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 38,
    "t": "On zaś rzekł: \"Wierzę, Panie!\" I oddał Mu pokłon."
  },
  {
    "i": 30788,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 39,
    "t": "I rzekł Jezus: \"Na sąd przyszedłem na ten świat, aby ci, którzy nie widzą, przejrzeli, a ci, którzy widzą, stali się ślepymi."
  },
  {
    "i": 30789,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 40,
    "t": "Usłyszeli to niektórzy z faryzeuszów, którzy z Nim byli, i rzekli Mu: \"Czyż i my jesteśmy ślepi?"
  },
  {
    "i": 30790,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 41,
    "t": "Jezus im rzekł: \"Gdybyście byli ślepi, nie mielibyście grzechu, ale ponieważ mówicie: Widzimy, grzech wasz pozostaje."
  },
  {
    "i": 30791,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 1,
    "t": "Zaprawdę, zaprawdę, powiadam wam: Kto nie wchodzi przez bramę do owczarni, lecz wdziera się inną drogą, ten jest złodziejem i rozbójnikiem;"
  },
  {
    "i": 30792,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 2,
    "t": "lecz kto wchodzi przez bramę, jest pasterzem owiec."
  },
  {
    "i": 30793,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 3,
    "t": "Temu odźwierny otwiera, a owce słuchają jego głosu; i woła on swoje owce po imieniu i wyprowadza je."
  },
  {
    "i": 30794,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 4,
    "t": "A gdy wyprowadzi wszystkie swoje, idzie przed nimi, a owce za nim idą, gdyż znają jego głos."
  },
  {
    "i": 30795,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 5,
    "t": "Za obcym zaś nie pójdą, lecz uciekną od niego, bo nie znają głosu obcych."
  },
  {
    "i": 30796,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 6,
    "t": "Tę przypowieść powiedział im Jezus, lecz oni nie zrozumieli, co im mówił."
  },
  {
    "i": 30797,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 7,
    "t": "Rzekł więc Jezus znowu: \"Zaprawdę, zaprawdę, powiadam wam, Ja jestem bramą owiec."
  },
  {
    "i": 30798,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 8,
    "t": "Wszyscy, którzy przyszli przede Mną, są złodziejami i rozbójnikami, lecz owce ich nie posłuchały."
  },
  {
    "i": 30799,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 9,
    "t": "Ja jestem bramą; jeśli kto wejdzie przeze Mnie, będzie zbawiony, wejdzie i wyjdzie, i znajdzie paszę."
  }
]
