[
  {
    "i": 5200,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 15,
    "t": "Nochtans, Jahweh alleen heeft Zich aan uw vaderen gehecht, uit liefde voor hen, en na hen heeft Hij hun nageslacht uit alle volkeren verkozen, ulieden, tot op de huidige dag."
  },
  {
    "i": 5201,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 16,
    "t": "Besnijd dan uw hart en verhard uw nek niet langer,"
  },
  {
    "i": 5202,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 17,
    "t": "want Jahweh uw God is de God der goden en de Heer der heren, de grote, machtige en ontzagwekkende God, die geen aanzien des persoons kent en geen geschenken aanneemt."
  },
  {
    "i": 5203,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 18,
    "t": "Hij is het die recht doet aan de wees en de weduwe, en Hij heeft de vreemdeling lief, hem brood en kleding gevend."
  },
  {
    "i": 5204,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 19,
    "t": "(Heb de vreemdeling lief, want in het land Egypte waart gij vreemdelingen.)"
  },
  {
    "i": 5205,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 20,
    "t": "Jahweh uw God zult gij vrezen en dienen, Hem aanhangen en bij Zijn naam zweren."
  },
  {
    "i": 5206,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 21,
    "t": "Hem zult gij loven, en Hij is uw God: Hij heeft voor u die grote en ontzagwekkende dingen volbracht, die uw ogen gezien hebben;"
  },
  {
    "i": 5207,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 22,
    "t": "en, terwijl uw vaderen slechts zeventig in getal waren toen zij naar Egypte afdaalden, heeft Jahweh uw God u nu zo talrijk gemaakt als de sterren des hemels."
  },
  {
    "i": 5208,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 1,
    "t": "Gij zult Jahweh uw God liefhebben en altijd Zijn geboden, Zijn wetten, gebruiken en voorschriften onderhouden."
  },
  {
    "i": 5209,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 2,
    "t": "Gij zijt het die de ervaring hebt opgedaan, en niet uw zonen. Zij hebben de ervaring niet gehad en hebben de lessen van Jahweh uw God niet begrepen, Zijn grootheid, Zijn sterke hand en Zijn uitgestrekte arm,"
  },
  {
    "i": 5210,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 3,
    "t": "de tekenen en de werken die Hij in het hart van Egypte heeft volbracht, tegen Farao, koning van Egypte, en heel zijn land,"
  },
  {
    "i": 5211,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 4,
    "t": "wat Hij heeft gedaan met de legers van Egypte, met zijn paarden en wagens, door de wateren van de Rietzee over hen te doen terugkeren toen zij u achtervolgden, en hoe Hij hen tot op de huidige dag heeft vernietigd;"
  },
  {
    "i": 5212,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 5,
    "t": "wat Hij voor u in de woestijn heeft gedaan, totdat gij hier aankwaamt;"
  },
  {
    "i": 5213,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 6,
    "t": "wat Hij heeft gedaan met Datan en Abiram, de zonen van Eliab, de Rubeniet, toen de aarde haar mond opende en hen verslond te midden van heel Israël, met hun families, hun tenten en al de mensen die hen volgden."
  },
  {
    "i": 5214,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 7,
    "t": "Uw ogen hebben dit grote werk van Jahweh gezien."
  },
  {
    "i": 5215,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 8,
    "t": "Gij zult al de geboden onderhouden die ik u heden voorschrijf, opdat gij sterk zult zijn om het land te veroveren waarheen gij zult oversteken om het in bezit te nemen,"
  },
  {
    "i": 5216,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 9,
    "t": "opdat gij lang zult wonen in het land dat Jahweh met een eed aan uw vaderen en hun nageslacht heeft beloofd, een land dat vloeit van melk en honing."
  },
  {
    "i": 5217,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 10,
    "t": "Want het land waar gij intrekt om het in bezit te nemen, is niet als het land Egypte waaruit gij zijt weggetrokken, waar men, na gezaaid te hebben, met de voet moest besproeien, zoals men een moestuin besproeit."
  },
  {
    "i": 5218,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 11,
    "t": "Maar het land waarheen gij zult oversteken om het in bezit te nemen, is een land van bergen en dalen, besproeid met de regen des hemels."
  },
  {
    "i": 5219,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 12,
    "t": "Voor dit land zorgt Jahweh uw God; de ogen van Jahweh uw God zijn er altijd op gericht, van het begin van het jaar tot het einde ervan."
  },
  {
    "i": 5220,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 13,
    "t": "Indien gij werkelijk gehoorzaamt aan Mijn geboden die ik u heden voorschrijf, Jahweh uw God liefhebt en Hem dient met heel uw hart en met heel uw ziel,"
  },
  {
    "i": 5221,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 14,
    "t": "zal Ik uw land regen geven op zijn tijd, herfstregen en lenteregen, en gij zult uw koren, uw nieuwe wijn en uw olie kunnen oogsten,"
  },
  {
    "i": 5222,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 15,
    "t": "zal Ik uw vee gras geven in de velden, en gij zult eten en verzadigd worden."
  },
  {
    "i": 5223,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 16,
    "t": "Wacht u ervoor uw hart te laten verleiden: gij zoudt u vergissen, andere goden dienen en u voor hen neerbuigen;"
  },
  {
    "i": 5224,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 17,
    "t": "en de toorn van Jahweh zou tegen u ontbranden, Hij zou de hemel sluiten, er zou geen regen meer zijn, de aarde zou geen vrucht meer geven en gij zoudt spoedig omkomen in dit gelukkige land dat Jahweh u geeft."
  },
  {
    "i": 5225,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 18,
    "t": "Deze woorden die ik u zeg, leg ze in uw hart en in uw ziel, bind ze aan uw hand als een teken, aan uw voorhoofd als een band."
  },
  {
    "i": 5226,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 19,
    "t": "Leer ze aan uw zonen, en herhaal ze voor hen, zowel zittend in uw huis als wandelend op de weg, zowel liggend als staand."
  },
  {
    "i": 5227,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 20,
    "t": "Gij zult ze schrijven op de deurposten van uw huis en op uw poorten,"
  },
  {
    "i": 5228,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 21,
    "t": "opdat gij vele dagen zult hebben, gij en uw zonen, in het land dat Jahweh aan uw vaderen heeft gezworen hun te geven, zolang de hemel boven de aarde zal blijven."
  },
  {
    "i": 5229,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 22,
    "t": "Want indien gij werkelijk al deze geboden onderhoudt en volbrengt die ik u voorschrijf, Jahweh uw God liefhebt, in al Zijn wegen wandelt en Hem aanhangt,"
  },
  {
    "i": 5230,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 23,
    "t": "zal Jahweh al deze volkeren voor uw aangezicht verdrijven, en gij zult volkeren verdrijven die groter en machtiger zijn dan gij."
  },
  {
    "i": 5231,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 24,
    "t": "Elke plaats die uw voetzool betreedt, zal van u zijn; van de woestijn, van de Libanon, van de Rivier, de rivier de Eufraat, tot de Westerse Zee zal uw gebied zich uitstrekken."
  },
  {
    "i": 5232,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 25,
    "t": "Niemand zal voor uw aangezicht standhouden, Jahweh uw God zal u vrees en ontzag inboezemen over heel het land dat gij zult betreden, zoals Hij u heeft gezegd."
  },
  {
    "i": 5233,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 26,
    "t": "Zie! Ik leg u heden zegen en vloek voor."
  },
  {
    "i": 5234,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 27,
    "t": "Zegen, indien gij gehoorzaamt aan de geboden van Jahweh uw God die ik u heden voorschrijf,"
  },
  {
    "i": 5235,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 28,
    "t": "vloek, indien gij ongehoorzaam zijt aan de geboden van Jahweh uw God, indien gij afwijkt van de weg die ik u heden voorschrijf door andere goden te volgen die gij niet hebt gekend."
  },
  {
    "i": 5236,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 29,
    "t": "Wanneer Jahweh uw God u zal hebben geleid naar het land waar gij zult intrekken om het in bezit te nemen, zult gij de zegen plaatsen op de berg Gerizim en de vloek op de berg Ebal."
  },
  {
    "i": 5237,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 30,
    "t": "(Deze bergen, men weet het, liggen aan de overkant van de Jordaan, op de weg naar het westen, in het land van de Kanaänieten die in de Araba wonen, tegenover Gilgal, bij de Eik van Moré.)"
  },
  {
    "i": 5238,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 31,
    "t": "Want gij zult de Jordaan oversteken om het land in bezit te nemen dat Jahweh uw God u geeft. Gij zult het bezitten, gij zult er wonen,"
  },
  {
    "i": 5239,
    "b": 4,
    "c": 511,
    "r": 511,
    "o": 32,
    "t": "en gij zult alle wetten en gebruiken onderhouden en volbrengen die ik heden voor uw aangezicht verkondig."
  },
  {
    "i": 5240,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 1,
    "t": "En dit zijn de wetten en gebruiken die gij zult onderhouden en volbrengen in het land dat Jahweh, de God van uw vaderen, u heeft gegeven om te bezitten, al de dagen dat gij op die grond zult leven."
  },
  {
    "i": 5241,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 2,
    "t": "Gij zult alle plaatsen vernietigen waar de volkeren die gij verdrijft hun goden hebben gediend, op de hoge bergen, op de heuvels, onder elke groene boom."
  },
  {
    "i": 5242,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 3,
    "t": "Gij zult hun altaren afbreken, hun gedenkstenen verbrijzelen; hun heilige palen zult gij verbranden, de gesneden beelden van hun goden zult gij omhakken, en gij zult hun naam van die plaats uitroeien."
  },
  {
    "i": 5243,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 4,
    "t": "Ten aanzien van Jahweh uw God zult gij anders handelen."
  },
  {
    "i": 5244,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 5,
    "t": "Alleen op de plaats die Jahweh uw God zal uitkiezen uit al uw stammen, om daar Zijn naam te plaatsen en Hem daar te laten wonen, zult gij komen om Hem te zoeken,"
  },
  {
    "i": 5245,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 6,
    "t": "daarheen zult gij uw brandoffers en uw slachtoffers brengen, uw tienden en de offers van uw handen, uw gelofteoffers en uw vrijwillige offers, de eerstgeborenen van uw runderen en uw kleinvee,"
  },
  {
    "i": 5246,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 7,
    "t": "daar zult gij eten in de tegenwoordigheid van Jahweh uw God en u verheugen over al uw werk, gij en uw huizen, omdat Jahweh uw God u heeft gezegend."
  },
  {
    "i": 5247,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 8,
    "t": "Gij zult niet handelen zoals wij hier heden handelen: ieder doet wat hem goeddunkt,"
  },
  {
    "i": 5248,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 9,
    "t": "aangezien gij nog niet zijt ingetrokken in de vestiging en de erfenis die Jahweh uw God u geeft."
  },
  {
    "i": 5249,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 10,
    "t": "Gij zult de Jordaan oversteken en wonen in het land dat Jahweh uw God u als erfenis geeft; Hij zal u vestigen, beschut tegen al uw vijanden rondom, en gij zult een veilige woonplaats hebben."
  },
  {
    "i": 5250,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 11,
    "t": "Op de plaats die Jahweh uw God zal uitkiezen om Zijn naam daar te laten wonen, daarheen zult gij alles brengen wat ik u voorschrijf, uw brandoffers en uw slachtoffers, uw tienden, de offers van uw handen en alle voortreffelijke dingen die gij Jahweh beloofd hebt door een gelofte;"
  },
  {
    "i": 5251,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 12,
    "t": "dan zult gij u verheugen in de tegenwoordigheid van Jahweh uw God, gij, uw zonen en uw dochters, uw knechten en uw dienstmaagden, en de Leviet die bij u woont, aangezien hij geen deel noch erfenis met u heeft."
  },
  {
    "i": 5252,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 13,
    "t": "Wacht u ervoor uw brandoffers te offeren op alle heilige plaatsen die gij zult zien,"
  },
  {
    "i": 5253,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 14,
    "t": "alleen op de plaats die Jahweh zal uitkiezen in een van uw stammen, daar kunt gij uw brandoffers offeren en al wat ik u bevolen heb in praktijk brengen."
  },
  {
    "i": 5254,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 15,
    "t": "Gij kunt echter, wanneer gij maar wilt, in elk van uw steden vlees slachten en eten, voor zover de zegen van Jahweh uw God u heeft gegeven. Zowel wie rein als onrein is, mag ervan eten, net alsof het gazelle of hert zou zijn."
  },
  {
    "i": 5255,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 16,
    "t": "Het bloed echter zult gij niet eten, maar gij zult het op de grond uitgieten als water."
  },
  {
    "i": 5256,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 17,
    "t": "Gij zult in uw steden niet mogen eten de tiende van uw koren, van uw nieuwe wijn of van uw olie, noch de eerstgeborenen van uw runderen of uw kleinvee, noch enig van uw gelofteoffers of uw vrijwillige offers, noch wat gij van uw handen aan Jahweh hebt aangeboden."
  },
  {
    "i": 5257,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 18,
    "t": "Maar gij zult ze eten in de tegenwoordigheid van Jahweh uw God, op de plaats die Jahweh uw God zal uitkiezen en daar alleen, gij, uw zoon en uw dochter, uw knecht en uw dienstmaagd, en de Leviet die bij u is. Gij zult u verheugen in de tegenwoordigheid van Jahweh uw God over al uw werk."
  },
  {
    "i": 5258,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 19,
    "t": "Vergeet op uw grond de Leviet niet, al uw dagen."
  },
  {
    "i": 5259,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 20,
    "t": "Wanneer Jahweh uw God uw gebied heeft vergroot, zoals Hij u heeft gezegd, en gij zult uitroepen: \"Ik zou graag vlees eten\", indien gij graag vlees wilt eten, zult gij het kunnen doen zoveel gij wilt."
  },
  {
    "i": 5260,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 21,
    "t": "Indien de plaats die Jahweh uw God heeft uitgekozen om Zijn naam daar te plaatsen te ver van u is, kunt gij runderen en kleinvee slachten die Jahweh u heeft gegeven, zoals ik u heb bevolen; gij zult ervan eten in uw steden zoveel gij wilt,"
  },
  {
    "i": 5261,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 22,
    "t": "maar gij zult ervan eten zoals men gazelle of hert eet: de reine en de onreine zullen er samen van eten."
  },
  {
    "i": 5262,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 23,
    "t": "Wacht u er alleen voor het bloed te eten, want het bloed is de ziel, en gij moet de ziel niet met het vlees eten."
  },
  {
    "i": 5263,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 24,
    "t": "Gij zult het niet eten, gij zult het op de grond uitgieten als water."
  },
  {
    "i": 5264,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 25,
    "t": "Gij zult het niet eten, opdat het u en uw zoon na u goed zal gaan, door te doen wat recht is in de ogen van Jahweh."
  },
  {
    "i": 5265,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 26,
    "t": "Maar de heilige dingen die van u zouden zijn, en die gij zou hebben gezworen, zult gij brengen naar de plaats die Jahweh heeft uitgekozen."
  },
  {
    "i": 5266,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 27,
    "t": "Gij zult het brandoffer van het vlees en het bloed brengen op het altaar van Jahweh uw God; wat uw slachtoffers betreft, het bloed ervan zal op het altaar van Jahweh uw God worden uitgegoten, en gij zult het vlees eten."
  },
  {
    "i": 5267,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 28,
    "t": "Onderhoud gehoorzaam en breng in praktijk al deze bevelen die ik u geef, zodat het u voor altijd goed zal gaan, u en uw zoon na u, door te volbrengen wat goed en recht is in de ogen van Jahweh uw God."
  },
  {
    "i": 5268,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 29,
    "t": "Wanneer Jahweh uw God de volkeren heeft uitgeroeid bij wie gij u begeeft om hen voor uw aangezicht te verdrijven, wanneer gij hen hebt verdreven en in hun land woont,"
  },
  {
    "i": 5269,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 30,
    "t": "wacht u ervoor u door hen in de val te laten lokken, nadat zij voor uw aangezicht zijn vernietigd, en onderzoek hun goden niet door te zeggen: \"Hoe dienden deze volkeren hun goden? Zo zal ik het ook doen."
  },
  {
    "i": 5270,
    "b": 4,
    "c": 512,
    "r": 512,
    "o": 31,
    "t": "Gij zult Jahweh uw God niet zo dienen. Want Jahweh heeft een afschuw van dat alles, en Hij verafschuwt wat zij voor hun goden hebben gedaan: zij gaan zelfs zover hun zonen en hun dochters in het vuur te verbranden voor hun goden!"
  },
  {
    "i": 5271,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 1,
    "t": "Alles wat ik u beveel, zult gij onderhouden en volbrengen, zonder er iets aan toe te voegen of er iets van af te trekken."
  },
  {
    "i": 5272,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 2,
    "t": "Indien er een profeet of een dromer in uw midden opstaat, indien hij u een teken of een wonder voorstelt,"
  },
  {
    "i": 5273,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 3,
    "t": "en vervolgens dat aangekondigde teken of wonder gebeurt, indien hij u dan zegt: \"Laten wij andere goden volgen (die gij niet hebt gekend) en hen dienen\","
  },
  {
    "i": 5274,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 4,
    "t": "zult gij niet luisteren naar de woorden van die profeet, noch naar de dromen van die dromer. Het is Jahweh uw God die u beproeft om te weten of gij werkelijk Jahweh uw God liefhebt met heel uw hart en met heel uw ziel."
  },
  {
    "i": 5275,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 5,
    "t": "Jahweh uw God zult gij volgen en Hem zult gij vrezen, Zijn geboden zult gij onderhouden, naar Zijn stem zult gij luisteren, Hem zult gij dienen, Hem zult gij aanhangen."
  },
  {
    "i": 5276,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 6,
    "t": "Die profeet of die dromer zal sterven, want hij heeft afval gepredikt van Jahweh uw God, die u uit het land Egypte heeft geleid en u heeft verlost uit het huis van slavernij, en hij zou u hebben misleid, afwijkend van de weg waar Jahweh uw God u heeft bevolen te wandelen. Gij zult het kwaad uit uw midden wegdoen."
  },
  {
    "i": 5277,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 7,
    "t": "Indien uw broer, zoon van uw vader of zoon van uw moeder, uw zoon, uw dochter, de echtgenote die op uw schoot rust of de metgezel die een ander uzelf is, in het geheim probeert u te verleiden door te zeggen: \"Laten wij andere goden dienen\", die uw vaderen noch gij hebt gekend,"
  },
  {
    "i": 5278,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 8,
    "t": "onder de goden van de volkeren die u omringen, nabij of veraf, van het ene einde van de aarde tot het andere,"
  },
  {
    "i": 5279,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 9,
    "t": "zult gij hem niet goedkeuren, gij zult niet naar hem luisteren, uw oog zal zonder medelijden zijn, gij zult hem niet sparen en gij zult zijn schuld niet verbergen."
  },
  {
    "i": 5280,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 10,
    "t": "Ja, gij zult hem doden; uw hand zal de eerste tegen hem zijn om hem te doden, en de hand van heel het volk zal de terechtstelling voltrekken."
  },
  {
    "i": 5281,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 11,
    "t": "Gij zult hem stenigen tot de dood erop volgt, want hij heeft getracht u af te trekken van Jahweh, uw God, die u uit het land Egypte heeft geleid, uit het huis der knechtschap."
  },
  {
    "i": 5282,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 12,
    "t": "Heel Israël zal, als het dit verneemt, door vrees worden bevangen en zal ophouden dit kwaad in uw midden te bedrijven."
  },
  {
    "i": 5283,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 13,
    "t": "Indien gij verneemt dat in een van de steden die Jahweh, uw God, u heeft gegeven om daarin te wonen,"
  },
  {
    "i": 5284,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 14,
    "t": "mannen, deugnieten, voortgekomen uit uw geslacht, hun medeburgers hebben afgetrokken door te zeggen: 'Laat ons andere goden dienen', die gij niet hebt gekend,"
  },
  {
    "i": 5285,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 15,
    "t": "zult gij de zaak onderzoeken, zult gij een onderzoek instellen, zult gij zorgvuldig ondervragen. Indien het wel bewezen is en wel vaststaat dat zulk een gruwel in uw midden is begaan,"
  },
  {
    "i": 5286,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 16,
    "t": "zult gij de inwoners van die stad met de scherpte van het zwaard ombrengen; gij zult haar met al wat erin is aan de ban wijden,"
  },
  {
    "i": 5287,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 17,
    "t": "gij zult al haar buit verzamelen midden op het openbare plein en gij zult de stad met al haar buit verbranden, haar geheel offerend aan Jahweh, uw God. Zij zal voor eeuwig een ruïne worden, die niet meer herbouwd zal worden."
  },
  {
    "i": 5288,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 18,
    "t": "Van die ban zult gij niets behouden, opdat Jahweh zich wende van de gloed zijner toorn, dat Hij u barmhartigheid bewijze, dat Hij medelijden met u hebbe en dat Hij u vermenigvuldige, zoals Hij uw vaderen gezworen heeft,"
  },
  {
    "i": 5289,
    "b": 4,
    "c": 513,
    "r": 513,
    "o": 19,
    "t": "op voorwaarde dat gij luistert naar de stem van Jahweh, uw God, door al zijn geboden die ik u heden voorschrijf te bewaren en te doen wat recht is in de ogen van Jahweh, uw God."
  },
  {
    "i": 5290,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 1,
    "t": "Gij zijt kinderen van Jahweh, uw God. Gij zult u geen insnijdingen maken noch een kaalgeschoren plek op het voorhoofd voor een dode."
  },
  {
    "i": 5291,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 2,
    "t": "Want gij zijt een volk dat aan Jahweh, uw God, is toegewijd en Jahweh heeft u uitgekozen om zijn eigen volk te zijn uit alle volken die op de aarde zijn."
  },
  {
    "i": 5292,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 3,
    "t": "Gij zult niets eten wat gruwelijk is."
  },
  {
    "i": 5293,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 4,
    "t": "Dit zijn de dieren die gij moogt eten: de os, het schaap, de geit,"
  },
  {
    "i": 5294,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 5,
    "t": "het hert, de gazelle, het ree, de steenbok, de antilope, de oryx, de moeflon."
  },
  {
    "i": 5295,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 6,
    "t": "Gij moogt eten van ieder dier dat een gespleten hoef heeft, die in twee klieven is verdeeld, en dat herkauwt."
  },
  {
    "i": 5296,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 7,
    "t": "Onder de herkauwers en onder de dieren met een gespleten en gekloofde hoef zult gij evenwel de volgende niet eten: de kameel, de haas en de klipdas, die herkauwen maar geen gespleten hoef hebben; gij zult ze voor onrein houden."
  },
  {
    "i": 5297,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 8,
    "t": "Noch het varken, dat wel een gespleten en gekloofde hoef heeft, maar niet herkauwt; gij zult het voor onrein houden. Gij zult niet van hun vlees eten en hun kadavers niet aanraken."
  },
  {
    "i": 5298,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 9,
    "t": "Van al wat in het water leeft, moogt gij dit eten: al wat vinnen en schubben heeft, daarvan moogt gij eten."
  },
  {
    "i": 5299,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 10,
    "t": "Maar gij zult niets eten wat geen vinnen en schubben heeft: gij zult het voor onrein houden."
  }
]
