[
  {
    "i": 10500,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 30,
    "t": "de zoon van Hasabja, de zoon van Amazia, de zoon van Hilkia,"
  },
  {
    "i": 10501,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 31,
    "t": "de zoon van Amzi, de zoon van Bani, de zoon van Semer,"
  },
  {
    "i": 10502,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 32,
    "t": "de zoon van Machli, de zoon van Musi, de zoon van Merari, de zoon van Levi."
  },
  {
    "i": 10503,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 33,
    "t": "En hun broeders, de Levieten, waren volkomen toegewijd aan de dienst van het Huis des tempels van God."
  },
  {
    "i": 10504,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 34,
    "t": "Aäron en zijn zonen deden de offers roken op het altaar der brandoffers en op het altaar der reukoffers; zij hielden zich uitsluitend bezig met de allerheiligste zaken en met de verzoeningsritus over Israël; zij hielden zich aan alles wat Mozes, de dienaar van God, had bevolen."
  },
  {
    "i": 10505,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 35,
    "t": "Dit zijn de zonen van Aäron: Eleazar, zijn zoon, Pinehas, zijn zoon, Abisua, zijn zoon,"
  },
  {
    "i": 10506,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 36,
    "t": "Bukki, zijn zoon, Uzzi, zijn zoon, Zerachja, zijn zoon,"
  },
  {
    "i": 10507,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 37,
    "t": "Merajot, zijn zoon, Amarja, zijn zoon, Achitub, zijn zoon,"
  },
  {
    "i": 10508,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 38,
    "t": "Sadok, zijn zoon, Achimaäz, zijn zoon."
  },
  {
    "i": 10509,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 39,
    "t": "Dit zijn hun woonplaatsen, naar de grenzen van hun kampen: Aan de zonen van Aäron, van het geslacht Kehat (want op hen viel het lot),"
  },
  {
    "i": 10510,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 40,
    "t": "gaf men Hebron, in het land Juda, met de omliggende weiden."
  },
  {
    "i": 10511,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 41,
    "t": "Men gaf het open land en zijn dorpen aan Kaleb, de zoon van Jefunne,"
  },
  {
    "i": 10512,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 42,
    "t": "maar men gaf aan de zonen van Aäron de vrijsteden: Hebron, Libna met zijn weiden, Jattir, Estemoa met zijn weiden,"
  },
  {
    "i": 10513,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 43,
    "t": "Hilen met zijn weiden, Debir met zijn weiden,"
  },
  {
    "i": 10514,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 44,
    "t": "Asan met zijn weiden, Bet-Semes met zijn weiden."
  },
  {
    "i": 10515,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 45,
    "t": "Van de stam Benjamin gaf men hun Geba met zijn weiden, Alemet met zijn weiden, Anatot met zijn weiden. Hun geslachten omvatten in totaal dertien steden."
  },
  {
    "i": 10516,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 46,
    "t": "De andere zonen van Kehat verkregen door het lot tien steden, genomen van de geslachten van de stam, van de halve stam, de helft van Manasse."
  },
  {
    "i": 10517,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 47,
    "t": "De zonen van Gersom en hun geslachten verkregen dertien steden, genomen van de stam Issachar, de stam Aser, de stam Naftali en de stam Manasse in Basan."
  },
  {
    "i": 10518,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 48,
    "t": "De zonen van Merari en hun geslachten verkregen door het lot twaalf steden, genomen van de stam Ruben, de stam Gad en de stam Zebulon."
  },
  {
    "i": 10519,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 49,
    "t": "De kinderen Israëls wezen aan de Levieten deze steden met hun weiden toe."
  },
  {
    "i": 10520,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 50,
    "t": "Van de stammen der zonen van Juda, der zonen van Simeon en der zonen van Benjamin wezen zij ook door het lot de steden aan waaraan zij hun namen gaven."
  },
  {
    "i": 10521,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 51,
    "t": "Van de stam Efraïm werden de steden genomen van het gebied van enkele geslachten der zonen van Kehat."
  },
  {
    "i": 10522,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 52,
    "t": "Men gaf hun de volgende vrijsteden: Sichem met zijn weiden in het gebergte van Efraïm, Gezer met zijn weiden,"
  },
  {
    "i": 10523,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 53,
    "t": "Jokmeam met zijn weiden, Bet-Horon met zijn weiden,"
  },
  {
    "i": 10524,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 54,
    "t": "Ajjalon met zijn weiden, Gat-Rimmon met zijn weiden,"
  },
  {
    "i": 10525,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 55,
    "t": "alsmede van de halve stam Manasse: Aner met zijn weiden, Bileam met zijn weiden. Dit voor het geslacht der andere zonen van Kehat."
  },
  {
    "i": 10526,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 56,
    "t": "Voor de zonen van Gersom nam men, van de geslachten van de halve stam Manasse, Golan in Basan met zijn weiden, Astarot met zijn weiden, –"
  },
  {
    "i": 10527,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 57,
    "t": "van de stam Issachar, Kedes met zijn weiden, Daberat met zijn weiden,"
  },
  {
    "i": 10528,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 58,
    "t": "Ramot met zijn weiden, Anem met zijn weiden, –"
  },
  {
    "i": 10529,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 59,
    "t": "van de stam Aser, Masal met zijn weiden, Abdon met zijn weiden,"
  },
  {
    "i": 10530,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 60,
    "t": "Hukok met zijn weiden, Rechob met zijn weiden, –"
  },
  {
    "i": 10531,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 61,
    "t": "van de stam Naftali, Kedes in Galilea met zijn weiden, Hammon met zijn weiden, Kirjataïm met zijn weiden."
  },
  {
    "i": 10532,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 62,
    "t": "Voor de andere zonen van Merari: van de stam Zebulon: Rimmon met zijn weiden, Tabor met zijn weiden, –"
  },
  {
    "i": 10533,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 63,
    "t": "aan de overzijde van de Jordaan naar Jericho, ten oosten van de Jordaan, van de stam Ruben: Bezer in de woestijn met zijn weiden, Jahza met zijn weiden,"
  },
  {
    "i": 10534,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 64,
    "t": "Kedemot met zijn weiden, Mefaat met zijn weiden, –"
  },
  {
    "i": 10535,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 65,
    "t": "van de stam Gad: Ramot in Gilead met zijn weiden, Mahanaïm met zijn weiden,"
  },
  {
    "i": 10536,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 66,
    "t": "Hesbon met zijn weiden, Jazer met zijn weiden."
  },
  {
    "i": 10537,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 1,
    "t": "Voor de zonen van Issachar: Tola, Pua, Jasub, Simron: vier."
  },
  {
    "i": 10538,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 2,
    "t": "Zonen van Tola: Uzzi, Refaja, Jeriël, Jahmaï, Jibsam, Semuël, hoofden der families van Tola. Deze telden ten tijde van David 22.600 dappere helden, gegroepeerd naar hun verwantschap."
  },
  {
    "i": 10539,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 3,
    "t": "Zoon van Uzzi: Jizrahja. Zonen van Jizrahja: Michaël, Obadja, Joël, Jissija. In totaal vijf hoofden"
  },
  {
    "i": 10540,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 4,
    "t": "verantwoordelijk voor de gevechtstroepen, tellende zesendertigduizend mannen, verdeeld naar hun verwantschap en hun families; er waren immers veel vrouwen en kinderen."
  },
  {
    "i": 10541,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 5,
    "t": "Zij hadden broeders, behorende tot alle geslachten van Issachar, dappere helden ten getale van zevenentachtigduizend mannen, zij behoorden allen tot een groepering."
  },
  {
    "i": 10542,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 6,
    "t": "Benjamin: Bela, Beker, Jediaël: drie."
  },
  {
    "i": 10543,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 7,
    "t": "Zonen van Bela: Esbon, Uzzi, Uzziël, Jerimot en Iri: vijf, familiehoofden, dappere helden, groeperend 22.034 mannen."
  },
  {
    "i": 10544,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 8,
    "t": "Zonen van Beker: Zemira, Joas, Eliëzer, Eljoënaï, Omri, Jeremot, Abija, Anatot, Alemet, al dezen waren de zonen van Beker;"
  },
  {
    "i": 10545,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 9,
    "t": "de hoofden van hun families, dappere helden, groepeerden naar hun verwantschap 20.200 mannen."
  },
  {
    "i": 10546,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 10,
    "t": "Zonen van Jediaël: Bilhan. Zonen van Bilhan: Jeüs, Benjamin, Ehud, Kenaäna, Zetan, Tarsis, Achisahar."
  },
  {
    "i": 10547,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 11,
    "t": "Al deze zonen van Jediaël werden familiehoofden, dappere helden, ten getale van 17.200 mannen, geschikt om campagne te voeren en te strijden."
  },
  {
    "i": 10548,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 12,
    "t": "Suppim en Huppim. Zoon van Ir: Husim; zijn zoon: Aher."
  },
  {
    "i": 10549,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 13,
    "t": "Zonen van Naftali: Jahziël, Guni, Jezer, Sallum. Zij waren zonen van Bilha."
  },
  {
    "i": 10550,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 14,
    "t": "Zonen van Manasse: Asriël, die zijn Aramese bijvrouw baarde. Zij baarde Makir, de vader van Gilead."
  },
  {
    "i": 10551,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 15,
    "t": "Makir nam een vrouw voor Huppim en Suppim. De naam van zijn zuster was Maäka. De naam van de tweede was Celofehad. Celofehad had dochters."
  },
  {
    "i": 10552,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 16,
    "t": "Maäka, de vrouw van Makir, baarde een zoon die zij Peres noemde. Zijn broeder heette Seres en zijn zonen Ulam en Rekem."
  },
  {
    "i": 10553,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 17,
    "t": "De zoon van Ulam: Bedan. Dat waren de zonen van Gilead, de zoon van Makir, de zoon van Manasse."
  },
  {
    "i": 10554,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 18,
    "t": "Hij had een zuster genaamd Hammoleket. Zij baarde Ishehod, Abiëzer en Mahla."
  },
  {
    "i": 10555,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 19,
    "t": "Semida kreeg zonen: Ahjan, Sichem, Likhi en Aniäm."
  },
  {
    "i": 10556,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 20,
    "t": "Zonen van Efraïm: Sutelach. Bered, zijn zoon, Tahat, zijn zoon, Eleada, zijn zoon, Tahat, zijn zoon,"
  },
  {
    "i": 10557,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 21,
    "t": "Zabad, zijn zoon, Sutelach, zijn zoon, Ezer en Elead. Inboorlingen uit Gat doodden hen, omdat zij waren afgezakt om hun kudden te roven."
  },
  {
    "i": 10558,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 22,
    "t": "Hun vader Efraïm klaagde er lang over en zijn broeders kwamen hem troosten."
  },
  {
    "i": 10559,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 23,
    "t": "Hij ging toen zijn vrouw bezoeken; zij ontving en baarde een zoon die hij Beria noemde, want \"zijn huis was in het ongeluk."
  },
  {
    "i": 10560,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 24,
    "t": "Hij had een dochter Seëra, die Bet-Horon bouwde, het lage en het hoge, en Uzzen-Seëra."
  },
  {
    "i": 10561,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 25,
    "t": "Refach, zijn zoon, Sutelach, zijn zoon, Tahan, zijn zoon,"
  },
  {
    "i": 10562,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 26,
    "t": "Ladan, zijn zoon, Ammihud, zijn zoon, Elisama, zijn zoon,"
  },
  {
    "i": 10563,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 27,
    "t": "Non, zijn zoon, Jozua, zijn zoon."
  },
  {
    "i": 10564,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 28,
    "t": "Zij bezaten domeinen en woonden in Betel en in zijn afhankelijke plaatsen, in Naäran in het oosten, in Gezer en in zijn afhankelijke plaatsen in het westen, in Sichem en in zijn afhankelijke plaatsen, en zelfs in Ajja en zijn afhankelijke plaatsen."
  },
  {
    "i": 10565,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 29,
    "t": "Bet-Sean met zijn afhankelijke plaatsen, Tanak met zijn afhankelijke plaatsen, Megiddo met zijn afhankelijke plaatsen, Dor met zijn afhankelijke plaatsen waren in handen van de zonen van Manasse. Daar woonden de zonen van Jozef, de zoon van Israël."
  },
  {
    "i": 10566,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 30,
    "t": "Zonen van Aser: Jimna, Jisva, Jisvi, Beria; Sera hun zuster."
  },
  {
    "i": 10567,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 31,
    "t": "Zonen van Beria: Heber en Malkiël. Hij is de vader van Birzayit."
  },
  {
    "i": 10568,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 32,
    "t": "Heber verwekte Jaflet, Semer, Hotam en Sua hun zuster."
  },
  {
    "i": 10569,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 33,
    "t": "Zonen van Jaflet: Pasak, Bimhal en Asvat. Dat zijn de zonen van Jaflet."
  },
  {
    "i": 10570,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 34,
    "t": "Zonen van Semer zijn broeder: Rohga, Hubba en Aram."
  },
  {
    "i": 10571,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 35,
    "t": "Zonen van Helem zijn broeder: Cofah, Jimna, Seles en Amal."
  },
  {
    "i": 10572,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 36,
    "t": "Zonen van Cofah: Suah, Harnefer, Sual, Beri en Jimra,"
  },
  {
    "i": 10573,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 37,
    "t": "Bezer, Hod, Samma, Silsa, Jitran en Beëra."
  },
  {
    "i": 10574,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 38,
    "t": "Zonen van Jitran: Jefunne, Pispa, Ara."
  },
  {
    "i": 10575,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 39,
    "t": "Zonen van Ulla: Arah, Hanniël, Rizja."
  },
  {
    "i": 10576,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 40,
    "t": "Al dezen waren zonen van Aser, hoofden van de families, elitemannen, dappere helden, de eersten der vorsten, zij groepeerden zich in gevechtstroepen, tellende zesentwintigduizend mannen."
  },
  {
    "i": 10577,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 1,
    "t": "Benjamin verwekte Bela, zijn eerstgeborene, Asbel de tweede, Ahiram de derde,"
  },
  {
    "i": 10578,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 2,
    "t": "Noha de vierde, Rafa de vijfde."
  },
  {
    "i": 10579,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 3,
    "t": "Bela kreeg zonen: Addar, Gera, de vader van Ehud,"
  },
  {
    "i": 10580,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 4,
    "t": "Abisua, Naäman en Ahoah,"
  },
  {
    "i": 10581,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 5,
    "t": "Gera, Sefufam en Huram."
  },
  {
    "i": 10582,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 6,
    "t": "Dit zijn de zonen van Ehud. Zij waren het die hoofden van de families waren, die te Geba woonden, en hen in ballingschap voerden naar Manahat:"
  },
  {
    "i": 10583,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 7,
    "t": "Naäman, Achia en Gera. Hij is het die hen in ballingschap voerde; hij verwekte Uzza en Ahihud."
  },
  {
    "i": 10584,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 8,
    "t": "Hij verwekte Saharaïm in de velden van Moab, nadat hij zijn vrouwen Husim en Baära had weggestuurd."
  },
  {
    "i": 10585,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 9,
    "t": "Van zijn nieuwe vrouw kreeg hij zonen: Jobab, Zibja, Mesa, Malkam."
  },
  {
    "i": 10586,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 10,
    "t": "Jeüs, Sakja, Mirma. Dit waren zijn zonen, hoofden van families."
  },
  {
    "i": 10587,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 11,
    "t": "Van Husim kreeg hij zonen: Abitud en Elpaäl."
  },
  {
    "i": 10588,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 12,
    "t": "Zonen van Elpaäl: Eber, Misam en Semed: hij is het die Ono bouwde, en Lod met zijn onderhorige plaatsen."
  },
  {
    "i": 10589,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 13,
    "t": "Beria en Sema. Zij waren hoofden van de families van de inwoners van Ajjalon en verdreven de inwoners van Gat."
  },
  {
    "i": 10590,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 14,
    "t": "Zijn broeder: Sesak. Jeremot,"
  },
  {
    "i": 10591,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 15,
    "t": "Zebadja, Arad, Eder,"
  },
  {
    "i": 10592,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 16,
    "t": "Michaël, Jispa en Joha waren zonen van Beria."
  },
  {
    "i": 10593,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 17,
    "t": "Zebadja, Mesullam, Hizki, Heber,"
  },
  {
    "i": 10594,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 18,
    "t": "Jismerai, Jizlia, Jobab waren zonen van Elpaäl."
  },
  {
    "i": 10595,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 19,
    "t": "Jakim, Zikri, Zabdi,"
  },
  {
    "i": 10596,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 20,
    "t": "Eljoënai, Zilletai, Eliël,"
  },
  {
    "i": 10597,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 21,
    "t": "Adaja, Beraja, Simrat waren zonen van Simeï."
  },
  {
    "i": 10598,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 22,
    "t": "Jispan, Eber, Eliël,"
  },
  {
    "i": 10599,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 23,
    "t": "Abdon, Zikri, Hanan,"
  }
]
