[
  {
    "i": 18900,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 13,
    "t": "La gloire du Liban viendra chez toi, le cyprès, le platane et le buis tous ensemble, pour glorifier le lieu de ton sanctuaire, pour que j’honore le lieu où je me tiens."
  },
  {
    "i": 18901,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 14,
    "t": "Ils s’approcheront de toi, humblement, les fils de tes oppresseurs, ils se prosterneront à tes pieds, tous ceux qui te méprisaient, et ils t’appelleront : \"Ville de Yahvé\", \"Sion du Saint d’Israël.\""
  },
  {
    "i": 18902,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 15,
    "t": "Au lieu que tu sois délaissée et haïe, sans personne qui passe, je ferai de toi un objet d’éternelle fierté, une source de joie, d’âge en âge."
  },
  {
    "i": 18903,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 16,
    "t": "Tu suceras le lait des nations, tu suceras les richesses des rois. Et tu sauras que c’est moi, Yahvé, qui te sauve, que ton rédempteur, c’est le Puissant de Jacob."
  },
  {
    "i": 18904,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 17,
    "t": "Au lieu de bronze, je ferai venir de l’or, au lieu de fer, je ferai venir de l’argent, au lieu de bois, du bronze, au lieu de pierre, du fer ; comme magistrature j’instituerai la Paix et comme gouvernants, la Justice."
  },
  {
    "i": 18905,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 18,
    "t": "On n’entendra plus parler de violence dans ton pays, de ravages ni de ruines dans tes frontières. Tu appelleras tes remparts \"Salut\" et tes portes \"Louange.\""
  },
  {
    "i": 18906,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 19,
    "t": "Tu n’auras plus le soleil comme lumière, le jour, la clarté de la lune ne t’illuminera plus : Yahvé sera pour toi une lumière éternelle, et ton Dieu sera ta splendeur."
  },
  {
    "i": 18907,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 20,
    "t": "Ton soleil ne se couchera plus, et ta lune ne disparaîtra plus, car Yahvé sera pour toi une lumière éternelle, et les jours de ton deuil seront accomplis."
  },
  {
    "i": 18908,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 21,
    "t": "Ton peuple, rien que des justes, possédera le pays à jamais, rejeton de mes plantations, œuvre de mes mains, pour me glorifier."
  },
  {
    "i": 18909,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 22,
    "t": "Le plus petit deviendra un millier, le plus chétif une nation puissante. Moi, Yahvé, en temps voulu j’agirai vite."
  },
  {
    "i": 18910,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 1,
    "t": "L’esprit du Seigneur Yahvé est sur moi, car Yahvé m’a donné l’onction ; il m’a envoyé porter la nouvelle aux pauvres, panser les cœurs meurtris, annoncer aux captifs la libération et aux prisonniers la délivrance,"
  },
  {
    "i": 18911,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 2,
    "t": "proclamer une année de grâce de la part de Yahvé et un jour de vengeance pour notre Dieu, pour consoler tous les affligés,"
  },
  {
    "i": 18912,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 3,
    "t": "(pour mettre aux affligés de Sion) pour leur donner un diadème au lieu de cendre, de l’huile de joie au lieu d’un vêtement de deuil, un manteau de fête au lieu d’un esprit abattu ; et on les appellera térébinthes de justice, plantation de Yahvé pour se glorifier."
  },
  {
    "i": 18913,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 4,
    "t": "Ils rebâtiront les ruines antiques, ils relèveront les restes désolés d’autrefois ; ils restaureront les villes en ruines, les restes désolés des générations passées."
  },
  {
    "i": 18914,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 5,
    "t": "Des étrangers se présenteront pour paître vos troupeaux, des immigrants seront vos laboureurs et vos vignerons."
  },
  {
    "i": 18915,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 6,
    "t": "Mais vous, vous serez appelés prêtres de Yahvé, on vous nommera ministres de notre Dieu. Vous vous nourrirez des richesses des nations, vous leur succéderez dans leur gloire."
  },
  {
    "i": 18916,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 7,
    "t": "Au lieu de votre honte, vous aurez double part, au lieu de l’humiliation, les cris de joie seront leur part ; aussi recevront-ils double héritage dans leur pays et auront-ils une joie éternelle."
  },
  {
    "i": 18917,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 8,
    "t": "Car moi, Yahvé, qui aime le droit, qui hais le vol et l’injustice, je leur donnerai fidèlement leur récompense et je conclurai avec eux une alliance éternelle."
  },
  {
    "i": 18918,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 9,
    "t": "Leur race sera célèbre parmi les nations, et leur descendance au milieu des peuples ; tous ceux qui les verront les reconnaîtront comme une race que Yahvé a bénie."
  },
  {
    "i": 18919,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 10,
    "t": "Je suis plein d’allégresse en Yahvé, mon âme exulte en mon Dieu, car il m’a revêtu de vêtements de salut, il m’a drapé dans un manteau de justice, comme l’époux qui se coiffe d’un diadème, comme la fiancée qui se pare de ses bijoux."
  },
  {
    "i": 18920,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 11,
    "t": "Car de même que la terre fait éclore ses germes et qu’un jardin fait germer sa semence, ainsi le Seigneur Yahvé fait germer la justice et la louange devant toutes les nations."
  },
  {
    "i": 18921,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 1,
    "t": "À cause de Sion je ne me tairai pas, à cause de Jérusalem je ne me tiendrai pas en repos, jusqu’à ce que sa justice jaillisse comme une clarté, et son salut comme une torche allumée."
  },
  {
    "i": 18922,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 2,
    "t": "Alors les nations verront ta justice, et tous les rois ta gloire. Alors on t’appellera d’un nom nouveau que la bouche de Yahvé désignera."
  },
  {
    "i": 18923,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 3,
    "t": "Tu seras une couronne de splendeur dans la main de Yahvé, un turban royal dans la main de ton Dieu."
  },
  {
    "i": 18924,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 4,
    "t": "On ne te dira plus : \"Délaissée\" et de ta terre on ne dira plus : \"Désolation.\" Mais on t’appellera : \"Mon plaisir est en elle\" et ta terre : \"Épousée.\" Car Yahvé trouvera en toi son plaisir, et ta terre sera épousée."
  },
  {
    "i": 18925,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 5,
    "t": "Comme un jeune homme épouse une vierge, ton bâtisseur t’épousera. Et c’est la joie de l’époux au sujet de l’épouse que ton Dieu éprouvera à ton sujet."
  },
  {
    "i": 18926,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 6,
    "t": "Sur tes remparts, Jérusalem, j’ai posté des veilleurs, de jour et de nuit, jamais ils ne se tairont. Vous qui vous rappelez au souvenir de Yahvé, pas de repos pour vous."
  },
  {
    "i": 18927,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 7,
    "t": "Ne lui accordez pas de repos qu’il n’ait établi Jérusalem et fait d’elle une louange au milieu du pays."
  },
  {
    "i": 18928,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 8,
    "t": "Yahvé l’a juré par sa droite et par son bras puissant : \"Je ne donnerai plus ton blé en nourriture à tes ennemis, les étrangers ne boiront plus ton vin, le fruit de ton labeur,"
  },
  {
    "i": 18929,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 9,
    "t": "mais les moissonneurs mangeront le blé et loueront Yahvé, les vendangeurs boiront le vin, dans mes parvis sacrés.\""
  },
  {
    "i": 18930,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 10,
    "t": "Passez, passez par les portes, frayez le chemin de mon peuple, nivelez, nivelez la route, ôtez-en les pierres. Elevez un signal pour les peuples."
  },
  {
    "i": 18931,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 11,
    "t": "Voici que Yahvé se fait entendre jusqu’à l’extrémité de la terre : Dites à la fille de Sion : Voici que vient ton salut, voici avec lui sa récompense, et devant lui son salaire."
  },
  {
    "i": 18932,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 12,
    "t": "On les appellera : \"Le peuple saint\", \"les rachetés de Yahvé.\" Quant à toi on t’appellera : \"Recherchée\", \"Ville non délaissée.\""
  },
  {
    "i": 18933,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 1,
    "t": "Quel est donc celui-ci qui vient d’Édom, de Boçra en habits éclatants, magnifiquement drapé dans son manteau, s’avançant dans la plénitude de sa force ? \"C’est moi qui parle avec justice, qui suis puissant pour sauver\" —"
  },
  {
    "i": 18934,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 2,
    "t": "Pourquoi ce rouge à ton manteau, pourquoi es-tu vêtu comme celui qui foule au pressoir ? —"
  },
  {
    "i": 18935,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 3,
    "t": "À la cuve j’ai foulé solitaire, et des gens de mon peuple pas un n’était avec moi. Alors je les ai foulés dans ma colère, je les ai piétinés dans ma fureur, leur sang a giclé sur mes habits, et j’ai taché tous mes vêtements."
  },
  {
    "i": 18936,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 4,
    "t": "Car j’ai au cœur un jour de vengeance, c’est l’année de ma rétribution qui vient."
  },
  {
    "i": 18937,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 5,
    "t": "Je regarde : personne pour m’aider ! Je montre mon angoisse : personne pour me soutenir ! Alors mon bras est venu à mon secours, c’est ma fureur qui m’a soutenu."
  },
  {
    "i": 18938,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 6,
    "t": "J’ai écrasé les peuples dans ma colère, je les ai brisés dans ma fureur, et j’ai fait ruisseler à terre leur sang.\""
  },
  {
    "i": 18939,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 7,
    "t": "Je vais célébrer les grâces de Yahvé, les louanges de Yahvé, pour tout ce que Yahvé a accompli pour nous, pour sa grande bonté envers la maison d’Israël, pour tout ce qu’il a accompli dans sa miséricorde, pour l’abondance de ses grâces."
  },
  {
    "i": 18940,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 8,
    "t": "Car il dit : \"Certes, c’est mon peuple, des enfants qui ne vont pas me tromper\" ; et il fut pour eux un sauveur."
  },
  {
    "i": 18941,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 9,
    "t": "Dans toutes leurs angoisses, ce n’est pas un messager ou un ange, c’est sa face qui les a sauvés. Dans son amour et sa pitié, c’est lui qui les a rachetés, il s’est chargé d’eux et les a portés, tous les jours du passé."
  },
  {
    "i": 18942,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 10,
    "t": "Mais eux, ils se sont révoltés et ils ont irrité son Esprit saint. C’est alors qu’il les a pris en aversion et qu’il les a lui-même combattus."
  },
  {
    "i": 18943,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 11,
    "t": "Mais il s’est souvenu des jours d’autrefois, de Moïse, son serviteur. Où est-il, celui qui les sauva de la mer, le pasteur de son troupeau ? Où est celui qui mettait au milieu d’eux son Esprit saint ?"
  },
  {
    "i": 18944,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 12,
    "t": "Celui qui accompagna la droite de Moïse de son bras glorieux, qui fendit les eaux devant eux pour se faire un renom éternel ;"
  },
  {
    "i": 18945,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 13,
    "t": "qui les fit passer par les abîmes, comme un cheval passe dans le désert ; ils ne trébuchèrent pas plus"
  },
  {
    "i": 18946,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 14,
    "t": "qu’une bête qui descend dans la vallée ; l’Esprit de Yahvé les menait au repos. Ainsi as-tu conduit ton peuple pour te faire un nom glorieux."
  },
  {
    "i": 18947,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 15,
    "t": "Regarde du ciel et vois, depuis ta demeure sainte et glorieuse. Où sont ta jalousie et ta puissance ? Le frémissement de tes entrailles et ta piété pour moi se sont-ils contenus ?"
  },
  {
    "i": 18948,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 16,
    "t": "Pourtant tu es notre père. Si Abraham ne nous a pas reconnus, si Israël ne se souvient plus de nous, toi, Yahvé, tu es notre père, notre rédempteur, tel est ton nom depuis toujours."
  },
  {
    "i": 18949,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 17,
    "t": "Pourquoi, Yahvé, nous laisser errer loin de tes voies et endurcir nos cœurs en refusant ta crainte ? Reviens, à cause de tes serviteurs et des tribus de ton héritage."
  },
  {
    "i": 18950,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 18,
    "t": "Pour bien peu de temps ton peuple saint a joui de son héritage ; nos ennemis ont piétiné ton sanctuaire."
  },
  {
    "i": 18951,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 19,
    "t": "Nous sommes, depuis longtemps, des gens sur qui tu ne règnes plus et qui ne portent plus ton nom. Ah ! si tu déchirais les cieux et descendais — devant ta face les montagnes seraient ébranlées ;"
  },
  {
    "i": 18952,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 1,
    "t": "comme le feu enflamme des bindilles, comme le feu fait bouillir l’eau — pour faire connaître ton nom à tes adversaires, devant ta face les nations trembleraient"
  },
  {
    "i": 18953,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 2,
    "t": "quand tu ferais des prodiges inattendus. (Tu es descendu : devant ta face les montagnes ont été ébranlées.)"
  },
  {
    "i": 18954,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 3,
    "t": "Jamais on n’avait ouï dire, on n’avait pas entendu, et l’œil n’avait pas vu un Dieu, toi excepté, agir ainsi en faveur de qui a confiance en lui."
  },
  {
    "i": 18955,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 4,
    "t": "Tu as rencontré celui qui, plein d’allégresse, pratique la justice ; en suivant tes voies, ils se souviendront de toi. Voici que toi, tu t’es irrité, et nous avons péché. Nous sommes à jamais dans tes voies et nous serons sauvés."
  },
  {
    "i": 18956,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 5,
    "t": "Tous, nous étions comme des êtres impurs, et nos bonnes actions comme du linge souillé. Tous, nous nous flétrissons comme des feuilles mortes, et nos fautes nous emportent comme le vent."
  },
  {
    "i": 18957,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 6,
    "t": "Plus personne pour invoquer ton nom, pour se réveiller en s’attachant à toi, car tu nous as caché ta face et tu nous as livrés au pouvoir de nos fautes."
  },
  {
    "i": 18958,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 7,
    "t": "Et pourtant, Yahvé, tu es notre père, nous sommes l’argile, tu es notre potier, nous sommes tous l’œuvre de tes mains."
  },
  {
    "i": 18959,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 8,
    "t": "Yahvé, ne t’irrite pas à l’excès, ne garde pas à jamais le souvenir de la faute. Vois donc, nous sommes tous ton peuple."
  },
  {
    "i": 18960,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 9,
    "t": "Tes villes saintes sont devenues un désert, Sion est devenue un désert, Jérusalem, un lieu désolé."
  },
  {
    "i": 18961,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 10,
    "t": "Notre Temple saint et magnifique, où nos ancêtres te louaient, est devenu la proie du feu. Tout ce que nous aimions est devenu ruine."
  },
  {
    "i": 18962,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 11,
    "t": "Peux-tu rester insensible à tout cela, Yahvé ? Te taire serait nous humilier à l’excès."
  },
  {
    "i": 18963,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 1,
    "t": "Je me suis laissé approcher par qui ne me questionnait pas, je me suis laissé trouver par qui ne me cherchait pas. J’ai dit : \"Me voici ! me voici !\" à une nation qui n’invoquait pas mon nom."
  },
  {
    "i": 18964,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 2,
    "t": "J’ai tendu les mains, chaque jour, vers un peuple rebelle, des gens qui suivent une voie mauvaise, au gré de leur fantaisie."
  },
  {
    "i": 18965,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 3,
    "t": "Un peuple qui me provoque sans cesse en face, qui sacrifie dans les jardins, qui brûle de l’encens sur des briques,"
  },
  {
    "i": 18966,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 4,
    "t": "qui habite dans les tombeaux, passe la nuit dans les recoins, mange de la viande de porc et met dans ses plats des morceaux impurs."
  },
  {
    "i": 18967,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 5,
    "t": "Ils disent : \"Retire-toi, ne me touche pas, je te sanctifierai.\" Ces mots sont comme une fumée qui m’étouffe, un feu toujours brûlant."
  },
  {
    "i": 18968,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 6,
    "t": "Voici, c’est écrit devant moi : je ne me tairai pas que je n’aie réglé leur compte, réglé à pleine mesure,"
  },
  {
    "i": 18969,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 7,
    "t": "puni vos fautes et les fautes de vos pères, toutes ensemble, dit Yahvé, eux qui ont brûlé des parfums sur les montagnes et m’ont outragé sur les collines ; je mesurerai à pleine mesure leurs œuvres anciennes."
  },
  {
    "i": 18970,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 8,
    "t": "Ainsi parle Yahvé : Quand on trouve du jus dans une grappe, on dit : Ne la détruisez pas, car elle contient une bénédiction ; ainsi ferai-je en faveur de mes serviteurs, je ne détruirai pas tout."
  },
  {
    "i": 18971,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 9,
    "t": "Je ferai sortir de Jacob une race, je ferai de Juda l’héritier de mes montagnes, mes élus les posséderont, mes serviteurs y habiteront."
  },
  {
    "i": 18972,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 10,
    "t": "Le pays de Saron deviendra un pâturage de brebis, la vallée d’Akor un pacage de bœufs, pour mon peuple qui m’aura cherché."
  },
  {
    "i": 18973,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 11,
    "t": "Quant à vous tous qui abandonnez Yahvé, qui oubliez ma montagne sainte, qui dressez à Gad une table, qui versez à pleine coupe des mixtures pour Meni,"
  },
  {
    "i": 18974,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 12,
    "t": "je vous destinerai à l’épée, tous, vous courberez l’échine pour être massacrés, car j’ai appelé et vous n’avez pas répondu, j’ai parlé et vous n’avez pas écouté ; vous avez fait ce qui est mal à mes yeux, vous avez choisi ce qui me déplaît."
  },
  {
    "i": 18975,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 13,
    "t": "C’est pourquoi, ainsi parle le Seigneur Yahvé : Voici : mes serviteurs mangeront, mais vous, vous aurez faim ; voici : mes serviteurs boiront, mais vous, vous aurez soif ; voici : mes serviteurs seront dans la joie, et vous, dans la honte ;"
  },
  {
    "i": 18976,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 14,
    "t": "voici : mes serviteurs crieront, dans la joie de leur cœur, et vous, vous pousserez des cris, dans la douleur de votre cœur, vous hurlerez dans l’accablement de votre esprit."
  },
  {
    "i": 18977,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 15,
    "t": "Et vous laisserez votre nom comme imprécation pour mes élus : \"Que le Seigneur Yahvé te fasse mourir !\" mais à ses serviteurs il donnera un autre nom."
  },
  {
    "i": 18978,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 16,
    "t": "Ceux qui se béniront sur terre se béniront par le Dieu de vérité, et ceux qui jureront sur terre jureront par le Dieu de vérité ; on oubliera les angoisses anciennes, elles auront disparu de mes yeux."
  },
  {
    "i": 18979,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 17,
    "t": "Car voici que je vais créer des cieux nouveaux et une terre nouvelle, on ne se souviendra plus du passé, il ne reviendra plus à l’esprit."
  },
  {
    "i": 18980,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 18,
    "t": "Mais soyez pleins d’allégresse et exultez éternellement de ce que moi, je vais créer : car voici que je vais faire de Jérusalem une exultation et de mon peuple une allégresse."
  },
  {
    "i": 18981,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 19,
    "t": "J’exulterai en Jérusalem, en mon peuple je serai plein d’allégresse, et l’on n’y entendra plus retentir les pleurs et les cris."
  },
  {
    "i": 18982,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 20,
    "t": "Là, plus de nouveau-né qui ne vive que quelques jours, ni de vieillard qui n’accomplisse son temps ; car le plus jeune mourra à l’âge de cent ans, c’est à cent ans que le pécheur sera maudit."
  },
  {
    "i": 18983,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 21,
    "t": "Ils bâtiront des maisons et les habiteront, ils planteront des vignes et en mangeront les fruits."
  },
  {
    "i": 18984,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 22,
    "t": "Ils ne bâtiront plus pour qu’un autre habite, ils ne planteront plus pour qu’un autre mange. Car les jours de mon peuple égaleront les jours des arbres, et mes élus useront ce que leurs mains auront fabriqué."
  },
  {
    "i": 18985,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 23,
    "t": "Ils ne peineront pas en vain, ils n’enfanteront plus pour la terreur, mais ils seront une race de bénis de Yahvé, et leur descendance avec eux."
  },
  {
    "i": 18986,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 24,
    "t": "Ainsi, avant qu’ils n’appellent, moi je répondrai, ils parleront encore que j’aurai déjà entendu."
  },
  {
    "i": 18987,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 25,
    "t": "Le loup et l’agnelet paîtront ensemble, le lion comme le bœuf mangera de la paille, et le serpent se nourrira de poussière. On ne fera plus de mal ni de violence sur toute ma montagne sainte, dit Yahvé."
  },
  {
    "i": 18988,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 1,
    "t": "Ainsi parle Yahvé : Le ciel est mon trône, et la terre l’escabeau de mes pieds. Quelle maison pourriez- vous me bâtir, et quel pourrait être le lieu de mon repos,"
  },
  {
    "i": 18989,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 2,
    "t": "quand tout cela, c’est ma main qui l’a fait, quand tout cela est à moi, oracle de Yahvé ! Mais celui sur qui je porte les yeux, c’est le pauvre et l’humilié, celui qui tremble à ma parole."
  },
  {
    "i": 18990,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 3,
    "t": "On sacrifie le bœuf, on abat un homme ; on immole l’agneau, on assomme un chien ; on présente une offrande, c’est du sang de porc ; on fait un mémorial d’encens, une bénédiction abominable ; tous ces gens ont choisi leurs voies, et leur âme se complaît dans leurs horreurs."
  },
  {
    "i": 18991,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 4,
    "t": "Moi aussi, j’ai plaisir à me moquer d’eux, j’amènerai sur eux ce qu’ils redoutent, parce que j’ai appelé et nul n’a répondu, j’ai parlé et nul n’a entendu ; ils ont fait ce qui est mal à mes yeux, ils ont pris plaisir à ce qui me déplaît."
  },
  {
    "i": 18992,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 5,
    "t": "Ecoutez la parole de Yahvé, vous qui tremblez à sa parole. Ils ont dit, vos frères qui vous haïssent et vous rejettent à cause de mon nom : \"Que Yahvé manifeste sa gloire, et que nous soyons témoins de votre joie\", mais c’est eux qui seront confondus !"
  },
  {
    "i": 18993,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 6,
    "t": "Une voix, une rumeur qui vient de la ville, une voix qui vient du sanctuaire, la voix de Yahvé qui paie leur salaire à ses ennemis."
  },
  {
    "i": 18994,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 7,
    "t": "Avant d’être en travail elle a enfanté, avant que viennent les douleurs elle a accouché d’un garçon."
  },
  {
    "i": 18995,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 8,
    "t": "Qui a jamais entendu rien de tel ? Qui a jamais vu chose pareille ? Peut-on mettre au monde un pays en un jour ? Enfante-t-on une nation en une fois ? À peine était-elle en travail que Sion a enfanté ses fils."
  },
  {
    "i": 18996,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 9,
    "t": "Ouvrirais-je le sein pour ne pas faire naître ? Dit Yahvé. Si c’est moi qui fais naître, fermerai-je le sein ? Dit ton Dieu."
  },
  {
    "i": 18997,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 10,
    "t": "Réjouissez-vous avec Jérusalem, exultez en elle, vous tous qui l’aimez, soyez avec elle dans l’allégresse, vous tous qui avez pris le deuil sur elle,"
  },
  {
    "i": 18998,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 11,
    "t": "afin que vous soyez allaités et rassasiés par son sein consolateur, afin que vous suciez avec délices sa mamelle plantureuse."
  },
  {
    "i": 18999,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 12,
    "t": "Car ainsi parle Yahvé : Voici que je fais couler vers elle la paix comme un fleuve, et comme un torrent débordant, la gloire des nations. Vous serez allaités, on vous portera sur la hanche, on vous caressera en vous tenant les genoux."
  }
]
