[
  {
    "i": 14100,
    "b": 18,
    "c": 1915,
    "r": 1915,
    "o": 5,
    "t": "Wer sein Geld nicht auf Zinsen gibt und keine Geschenke nimmt wider den Unschuldigen, der wird nimmermehr wanken."
  },
  {
    "i": 14101,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 1,
    "t": "Ein güldenes Kleinod Davids, vorzusingen. Bewahre mich, Gott; denn ich traue auf dich."
  },
  {
    "i": 14102,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 2,
    "t": "Ich sage zum HERRN: Du bist ja mein HERR; ich weiß kein Gut außer dir."
  },
  {
    "i": 14103,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 3,
    "t": "Aber zu den Heiligen, die im Lande sind, und zu den Herrlichen: An denen habe ich all mein Gefallen."
  },
  {
    "i": 14104,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 4,
    "t": "Aber die einem andern nachlaufen, werden viel Herzeleid haben; darum will ich ihr Blutopfer nicht opfern noch ihren Namen in meinem Munde führen."
  },
  {
    "i": 14105,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 5,
    "t": "Der HERR ist mein Gut und mein Teil; du erhältst mir mein Erbteil."
  },
  {
    "i": 14106,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 6,
    "t": "Das Los ist mir gefallen aufs Liebliche; mir ist ein köstlich Erbteil geworden."
  },
  {
    "i": 14107,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 7,
    "t": "Ich lobe den HERRN, der mir rät; auch mahnt mich mein Herz des Nachts."
  },
  {
    "i": 14108,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 8,
    "t": "Ich habe den HERRN allezeit vor Augen; steht er mir zur Rechten, so wanke ich nicht."
  },
  {
    "i": 14109,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 9,
    "t": "Darum freut sich mein Herz, und meine Ehre ist fröhlich; auch mein Fleisch wird sicher liegen."
  },
  {
    "i": 14110,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 10,
    "t": "Denn du wirst meine Seele nicht dem Tode lassen und nicht zugeben, daß dein Heiliger die Grube sehe."
  },
  {
    "i": 14111,
    "b": 18,
    "c": 1916,
    "r": 1916,
    "o": 11,
    "t": "Du tust mir kund den Weg zum Leben; vor dir ist Freude die Fülle und Wonne zu deiner Rechten ewiglich."
  },
  {
    "i": 14112,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 1,
    "t": "Ein Gebet Davids. HERR, höre die gerechte Sache, merke auf mein Schreien; vernimm mein Gebet, das nicht mit falschen Lippen vorgeht."
  },
  {
    "i": 14113,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 2,
    "t": "Laß von deinem Angesicht mein Urteil ausgehen; deine Augen sehen, was recht ist."
  },
  {
    "i": 14114,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 3,
    "t": "Du hast mein Herz geprüft des Nachts und nichts gefunden; ich habe mir vorgenommen, daß mein Mund nicht sündigen soll."
  },
  {
    "i": 14115,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 4,
    "t": "Vor dem Werk der Menschen habe ich mich gehütet durch das Wort deiner Lippen, auf den Wegen des Gesetzes zu bleiben,"
  },
  {
    "i": 14116,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 5,
    "t": "daß mein Gang nicht wanke."
  },
  {
    "i": 14117,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 6,
    "t": "Ich rufe dich an, Gott; denn du erhörest mich; neige dein Ohr zu mir und höre meine Rede."
  },
  {
    "i": 14118,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 7,
    "t": "Beweise deine wunderbare Güte, du Heiland derer, die dir vertrauen wider die, so wider dich aufstehen, durch deine rechte Hand."
  },
  {
    "i": 14119,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 8,
    "t": "Behüte mich wie einen Augapfel; beschirme mich unter dem Schatten deiner Flügel"
  },
  {
    "i": 14120,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 9,
    "t": "vor den Gottlosen, die mich verstören, vor meinen Todfeinden, die mich umringen."
  },
  {
    "i": 14121,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 10,
    "t": "Ihr Herz ist hart wie Fett, ihr Mund redet stolz."
  },
  {
    "i": 14122,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 11,
    "t": "Sie lauern uns auf unsern Gängen; ihre Augen richten sie darauf, uns zu Boden zu werfen."
  },
  {
    "i": 14123,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 12,
    "t": "Sie sind wie ein Löwe, der des Raubes begehrt, und wie ein junger Löwe, der im Verborgenen liegt."
  },
  {
    "i": 14124,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 13,
    "t": "HERR, stehe auf, begegne ihnen und wirf sie nieder; errette meine Seele von den Gottlosen mit deinem Schwert,"
  },
  {
    "i": 14125,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 14,
    "t": "von den Leuten mit deiner Hand, HERR, von den Leuten dieser Welt, deren Teil ist in diesem Leben, und du füllst ihren Bauch mit deinem Gut; ihre Kinder haben genug und lassen ihr übriges ihren Kindern."
  },
  {
    "i": 14126,
    "b": 18,
    "c": 1917,
    "r": 1917,
    "o": 15,
    "t": "Ich aber will schauen dein Antlitz in Gerechtigkeit; ich will satt werden, wenn ich erwache, an deinem Bilde."
  },
  {
    "i": 14127,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 1,
    "t": "Vorzusingen. Von David, dem Knecht des HERRN, der redete zum HERRN die Worte dieses Liedes zur Zeit, da ihn der HERR errettet hatte von aller seiner Feinde Hand und von der Hand Sauls; und sprach:"
  },
  {
    "i": 14128,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 2,
    "t": "Herzlich lieb habe ich dich, HERR, meine Stärke!"
  },
  {
    "i": 14129,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 3,
    "t": "HERR, mein Fels, meine Burg, mein Erretter, mein Gott, mein Hort, auf den ich traue, mein Schild und Horn meines Heils und mein Schutz!"
  },
  {
    "i": 14130,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 4,
    "t": "Ich rufe an den HERRN, der hoch zu loben ist; so werde ich vor meinen Feinden errettet."
  },
  {
    "i": 14131,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 5,
    "t": "Es umfingen mich des Todes Bande, und die reißenden Ströme des Unglücks erschreckten mich."
  },
  {
    "i": 14132,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 6,
    "t": "Des Totenreichs Bande umgaben mich; und des Todes Stricke fielen auf mich."
  },
  {
    "i": 14133,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 7,
    "t": "Da ich angst war, rief ich den HERRN an und schrie zu meinem Gott; da erhörte er meine Stimme von seinem Tempel, und mein Schreien kam vor ihn zu seinen Ohren."
  },
  {
    "i": 14134,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 8,
    "t": "Da bewegte sich und erbebte die Erde, und die Grundfesten der Berge wankten und bewegten sich, da er zornig war."
  },
  {
    "i": 14135,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 9,
    "t": "Es stieg Rauch auf von seiner Nase und verzehrendes Feuer von seinem Munde; davon brannten Kohlen."
  },
  {
    "i": 14136,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 10,
    "t": "Er neigte den Himmel und fuhr herab, und Dunkel war unter seinen Füßen."
  },
  {
    "i": 14137,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 11,
    "t": "Und er fuhr auf dem Cherub und flog und schwebte auf den Fittichen des Windes."
  },
  {
    "i": 14138,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 12,
    "t": "Er machte Finsternis zu seinem Schutz, dunkle Wolken vor sich her."
  },
  {
    "i": 14139,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 13,
    "t": "Von dem Glanz vor ihm entzündeten sich feurige Kohlen."
  },
  {
    "i": 14140,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 14,
    "t": "Der HERR donnerte im Himmel, und der Höchste ließ seine Stimme erschallen."
  },
  {
    "i": 14141,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 15,
    "t": "Er schoß seine Pfeile aus und zerstreute sie, er schleuderte Blitze und schreckte sie."
  },
  {
    "i": 14142,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 16,
    "t": "Da sah man das Meer, und der Welt Grund ward aufgedeckt von deines Scheltens, HERR, von dem Odem deiner Nase."
  },
  {
    "i": 14143,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 17,
    "t": "Er sandte aus der Höhe und holte mich und zog mich aus großen Wassern."
  },
  {
    "i": 14144,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 18,
    "t": "Er errettete mich von meinem starken Feind und von denen, die mich haßten; denn sie waren mir zu mächtig."
  },
  {
    "i": 14145,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 19,
    "t": "Sie fielen über mich her zur Zeit meines Unglücks; aber der HERR war mein Halt."
  },
  {
    "i": 14146,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 20,
    "t": "Er führte mich heraus ins Weite; er errettete mich, denn er hatte Gefallen an mir."
  },
  {
    "i": 14147,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 21,
    "t": "Der HERR tat an mir nach meiner Gerechtigkeit; er vergalt mir nach der Reinheit meiner Hände."
  },
  {
    "i": 14148,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 22,
    "t": "Denn ich habe die Wege des HERRN gehalten und bin nicht gottlos wider meinen Gott."
  },
  {
    "i": 14149,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 23,
    "t": "Denn alle seine Rechte habe ich vor Augen, und seine Gebote werfe ich nicht von mir."
  },
  {
    "i": 14150,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 24,
    "t": "Sondern ich halte mich unsträflich vor ihm und hüte mich vor Missetat."
  },
  {
    "i": 14151,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 25,
    "t": "Darum vergilt mir der HERR nach meiner Gerechtigkeit, nach der Reinheit meiner Hände vor seinen Augen."
  },
  {
    "i": 14152,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 26,
    "t": "Bei den Heiligen bist du heilig, und bei den Frommen bist du fromm."
  },
  {
    "i": 14153,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 27,
    "t": "Bei den Reinen bist du rein, und bei den Verkehrten bist du verkehrt."
  },
  {
    "i": 14154,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 28,
    "t": "Denn du hilfst dem elenden Volk, aber die stolzen Augen erniedrigst du."
  },
  {
    "i": 14155,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 29,
    "t": "Denn du erleuchtest meine Leuchte; der HERR, mein Gott, macht meine Finsternis licht."
  },
  {
    "i": 14156,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 30,
    "t": "Denn mit dir kann ich Kriegsvolk zersprengen, und mit meinem Gott kann ich über die Mauer springen."
  },
  {
    "i": 14157,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 31,
    "t": "Gottes Wege sind vollkommen, des HERRN Worte sind lauter. Er ist ein Schild allen, die ihm vertrauen."
  },
  {
    "i": 14158,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 32,
    "t": "Denn wer ist Gott, wenn nicht der HERR? oder wer ist ein Fels, wenn nicht unser Gott?"
  },
  {
    "i": 14159,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 33,
    "t": "Gott rüstet mich mit Kraft und macht meinen Weg unsträflich."
  },
  {
    "i": 14160,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 34,
    "t": "Er macht meine Füße gleich den Hirschen und stellt mich auf meine Höhen."
  },
  {
    "i": 14161,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 35,
    "t": "Er lehrt meine Hände streiten, und meine Arme den ehernen Bogen spannen."
  },
  {
    "i": 14162,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 36,
    "t": "Du gibst mir den Schild deines Heils, und deine Rechte hält mich, und deine Huld macht mich groß."
  },
  {
    "i": 14163,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 37,
    "t": "Du gibst Raum unter mir, daß meine Füße nicht gleiten."
  },
  {
    "i": 14164,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 38,
    "t": "Ich jage meinen Feinden nach und ergreife sie und kehre nicht um, bis ich sie umbringe."
  },
  {
    "i": 14165,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 39,
    "t": "Ich will sie zerschlagen, daß sie nicht aufstehen können, und sie müssen unter meine Füße fallen."
  },
  {
    "i": 14166,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 40,
    "t": "Du hast mich mit Stärke zum Streit gegürtet und unter mich beuget, die wider mich aufstehen."
  },
  {
    "i": 14167,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 41,
    "t": "Du hast meine Feinde mir zum Rücken gemacht, daß ich verstöre, die mich hassen."
  },
  {
    "i": 14168,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 42,
    "t": "Sie schreien, aber da ist kein Helfer; zu dem HERRN, aber er antwortet ihnen nicht."
  },
  {
    "i": 14169,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 43,
    "t": "Ich will sie zerstoßen wie Staub vor dem Winde; wie Kot auf der Gasse will ich sie ausschütten."
  },
  {
    "i": 14170,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 44,
    "t": "Du hilfst mir von des Volkes Lästerung und setzest mich zum Haupt über die Heiden; ein Volk, das ich nicht kannte, dient mir."
  },
  {
    "i": 14171,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 45,
    "t": "Wenn sie von mir hören, so gehorchen sie mir; die Kinder der Fremde müssen sich mir beugen."
  },
  {
    "i": 14172,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 46,
    "t": "Die Kinder der Fremde vergehen und müssen erzittern aus ihren Burgen."
  },
  {
    "i": 14173,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 47,
    "t": "Der HERR lebet! Gelobt sei mein Hort! Erhaben sei Gott, der meines Heils Kraft ist!"
  },
  {
    "i": 14174,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 48,
    "t": "Gott ist's, der mich rächet und Völker unter mich zwingt."
  },
  {
    "i": 14175,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 49,
    "t": "Der mich errettet von meinen grimmigen Feinden und erhöhet mich über meine Widersacher und erlöst mich von den Tyrannen."
  },
  {
    "i": 14176,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 50,
    "t": "Darum will ich dir danken, HERR, unter den Heiden und deinem Namen lobsingen:"
  },
  {
    "i": 14177,
    "b": 18,
    "c": 1918,
    "r": 1918,
    "o": 51,
    "t": "Der seinem König großes Heil gibt und tut Barmherzigkeit seinem Gesalbten, David, und seinem Samen ewiglich."
  },
  {
    "i": 14178,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 1,
    "t": "Vorzusingen. Ein Psalm Davids."
  },
  {
    "i": 14179,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 2,
    "t": "Die Himmel erzählen die Ehre Gottes, und die Feste verkündigt seiner Hände Werk."
  },
  {
    "i": 14180,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 3,
    "t": "Ein Tag dem anderen kündet Kunde, und eine Nacht der anderen meldet Wissen."
  },
  {
    "i": 14181,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 4,
    "t": "Keine Rede, keine Sprache, deren Stimme nicht gehört würde,"
  },
  {
    "i": 14182,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 5,
    "t": "doch in alle Lande geht ihr Schall aus, und bis ans Ende der Welt ihre Rede. Der Sonne hat er dort ein Zelt bereitet,"
  },
  {
    "i": 14183,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 6,
    "t": "und sie ist wie ein Bräutigam, der aus seinem Gemach hervortritt, freut sich wie ein Held, ihre Bahn zu laufen."
  },
  {
    "i": 14184,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 7,
    "t": "Am Ende des Himmels ist ihr Aufgang, und ihr Lauf bis zu seinem Ende, und nichts ist vor ihrer Glut verborgen."
  },
  {
    "i": 14185,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 8,
    "t": "Das Gesetz des Herrn ist vollkommen, es erquickt die Seele; das Zeugnis des Herrn ist zuverlässig, es macht den Unverständigen weise."
  },
  {
    "i": 14186,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 9,
    "t": "Die Befehle des Herrn sind richtig, sie erfreuen das Herz; das Gebot des Herrn ist lauter, es erleuchtet die Augen."
  },
  {
    "i": 14187,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 10,
    "t": "Die Furcht des Herrn ist rein, sie besteht ewig; die Gerichte des Herrn sind Wahrheit, sie sind allesamt gerecht,"
  },
  {
    "i": 14188,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 11,
    "t": "begehrenswerter als Gold, ja, als viel feines Gold; süßer als Honig, ja, als Honigseim."
  },
  {
    "i": 14189,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 12,
    "t": "Auch dein Knecht wird durch sie belehrt; in ihrer Beobachtung liegt großer Lohn."
  },
  {
    "i": 14190,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 13,
    "t": "Wer achtet auf seine Verirrungen? Sprich mich frei von verborgenen Sünden!"
  },
  {
    "i": 14191,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 14,
    "t": "Bewahre auch deinen Knecht vor Vermessenheit, dass sie nicht über mich herrsche! Dann werde ich untadelig sein und rein von großer Sünde."
  },
  {
    "i": 14192,
    "b": 18,
    "c": 1919,
    "r": 1919,
    "o": 15,
    "t": "Lass dir wohlgefällig sein die Rede meines Mundes und das Sinnen meines Herzens vor deinem Angesicht, Herr, mein Fels und mein Erlöser!"
  },
  {
    "i": 14193,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 1,
    "t": "Dem Chorleiter. Ein Psalm Davids."
  },
  {
    "i": 14194,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 2,
    "t": "Der Herr erhöre dich am Tag der Not, der Name des Gottes Jakobs schütze dich!"
  },
  {
    "i": 14195,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 3,
    "t": "Er sende dir Hilfe aus dem Heiligtum und stärke dich aus Zion!"
  },
  {
    "i": 14196,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 4,
    "t": "Er gedenke aller deiner Opfergaben und nehme dein Brandopfer wohlgefällig an!"
  },
  {
    "i": 14197,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 5,
    "t": "Er gebe dir nach deinem Herzen und erfülle all deine Vorhaben!"
  },
  {
    "i": 14198,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 6,
    "t": "Wir wollen jauchzen über dein Heil und im Namen unseres Gottes das Banner erheben! Der Herr erfülle alle deine Bitten!"
  },
  {
    "i": 14199,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 7,
    "t": "Nun weiß ich, dass der Herr seinem Gesalbten Heil verleiht; aus den Himmeln seiner Heiligkeit wird er ihm antworten durch die rettenden Taten seiner Rechten."
  }
]
