[
  {
    "i": 11700,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 22,
    "t": "Kral Joaš pa, pozabivši dobroto, ki mu jo je izkazal Jojada, oče Zaharijev, je ubil Zaharija, svojega sina, ki je umirajoč zaklical: \"Gospod bo videl in zahteval račun!"
  },
  {
    "i": 11701,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 23,
    "t": "In glej, ob povratku leta je aramejska vojska odšla v vojno proti Joašu. Dosegla je Judo in Jeruzalem, iztrebila med ljudstvom vse častnike in vso njihovo plenitev poslala kralju v Damask."
  },
  {
    "i": 11702,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 24,
    "t": "Resnično, aramejska vojska je prišla le z malo možmi, toda bila je to velika vojska, ki jo je Gospod izročil v njihove roke, ker so zapustili njega, Boga svojih očetov. Aramejci so izvršili pravico nad Joašem,"
  },
  {
    "i": 11703,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 25,
    "t": "in ko so ga zapustili, ga pustili hudo bolnega, so se njegovi služabniki zarotili proti njemu, da bi maščevali sina duhovnika Jojada in ga ubili na njegovi postelji. Umrl je in so ga pokopali v Davidovem mestu, vendar ne v kraljevih grobnicah."
  },
  {
    "i": 11704,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 26,
    "t": "In to so zarotniki: Zabad, sin Šimeata Amonca, Jošabad, sin Šimrita Moabke."
  },
  {
    "i": 11705,
    "b": 13,
    "c": 1424,
    "r": 1424,
    "o": 27,
    "t": "Kar se tiče njegovih sinov, pomembnosti davka, ki mu je bil naložen, in obnove Božjega templja, je to zapisano v Midrašu knjige Kraljev. Amazija, njegov sin, je kraljeval na njegovem mestu."
  },
  {
    "i": 11706,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 1,
    "t": "Amazija je postal kralj v starosti petindvajset let in je kraljeval devetindvajset let v Jeruzalemu. Njegova mati se je imenovala Johadana in je bila iz Jeruzalema."
  },
  {
    "i": 11707,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 2,
    "t": "Storil je, kar je prijetno Gospodu, vendar ne s srcem brez napak."
  },
  {
    "i": 11708,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 3,
    "t": "Ko se je kraljestvo utrdilo pod njegovo vlado, je dal umoriti tiste svoje častnike, ki so ubili kralja njegovega očeta."
  },
  {
    "i": 11709,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 4,
    "t": "Toda ni dal umoriti njihovih sinov, ker je zapisano v Postavi, v knjigi Mojzesovi, da je Gospod zapovedal: Očetje ne bodo umorjeni za sinove in sinovi ne bodo umorjeni za očete, temveč bo vsak umorjen za svoj lastni zločin."
  },
  {
    "i": 11710,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 5,
    "t": "Amazija je zbral Judejce in jih razdelil v družine s častniki tisočerih in stoterih za vso Judo in Benjamina. Popisal je tiste, ki so bili stari dvajset let in več, in jih našel tristo tisoč, izbranih mož, primernih za vojsko, s sulico in ščitom v roki."
  },
  {
    "i": 11711,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 6,
    "t": "Potem je najel kot najemnike za sto talentov srebra sto tisoč hrabrih bojevnikov iz Izraela."
  },
  {
    "i": 11712,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 7,
    "t": "Tedaj je prišel k njemu Božji človek in mu rekel: \"O Kralj, ni treba, da se ti pridružijo izraelske čete, kajti Gospod ni z Izraelom niti z nobenim izmed Efraimovcev."
  },
  {
    "i": 11713,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 8,
    "t": "Kajti če pridejo, se boš zaman trudil in se hrabro boril, Bog te bo vseeno spodbudil, da se spotakneš pred svojimi sovražniki, kajti v Bogu je moč podpirati in uničevati."
  },
  {
    "i": 11714,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 9,
    "t": "Amazija je odgovoril Božjemu človeku: \"Kaj! In sto talentov, ki sem jih dal izraelski vojski?\" - \"Gospod ima dovolj, da ti da veliko več kot to,\" je rekel Božji človek."
  },
  {
    "i": 11715,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 10,
    "t": "Amazija je torej ločil od svoje vojske tisto, ki mu je prišla iz Efraima, in jo poslal domov; ti ljudje so bili zelo razburjeni nad Judo in so se vrnili domov zelo jezni."
  },
  {
    "i": 11716,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 11,
    "t": "Amazija se je odločil oditi na čelo svojih čet, prišel je v Solnato dolino in premagal deset tisoč Séirovih sinov."
  },
  {
    "i": 11717,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 12,
    "t": "Judejci so odpeljali deset tisoč ujetnikov živih, jih odpeljali na vrh Skale, od koder so jih vrgli; vsi so se zdrobili."
  },
  {
    "i": 11718,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 13,
    "t": "Kar se tiče vojske, ki jo je Amazija odpustil, namesto da bi jo vzel s seboj v boj, je vdrla v judovska mesta, od Samarije do Bet-Horóna, premagala četo treh tisoč ljudi in storila velik rop."
  },
  {
    "i": 11719,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 14,
    "t": "Ko se je Amazija vrnil iz svoje zmagovitega pohoda proti Edomcem, je uvedel bogove Séirovih sinov, jih naredil za svoje bogove, se pred njimi priklanjal in jim zažigal kadilo."
  },
  {
    "i": 11720,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 15,
    "t": "Gospodova jeza se je razvnela proti Amaziju, poslal mu je preroka, ki mu je rekel: \"Zakaj iščeš bogove tega ljudstva, ki ga niso mogli rešiti iz tvoje roke?"
  },
  {
    "i": 11721,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 16,
    "t": "Še je govoril, ko ga je Amazija prekinil: \"Ali smo te postavili za kraljevega svetovalca? Ustavi se, če ne želiš, da te udarijo.\" Prerok se je ustavil, nato pa rekel: \"Vem, da je Bog sklenil, da te uniči, ker si tako ravnal in nisi poslušal mojega nasveta."
  },
  {
    "i": 11722,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 17,
    "t": "Ko se je posvetoval, je Amazija, kralj Jude, poslal sporočilo Joašu, sinu Joahaza, sinu Jehuja, kralju Izraela: \"Pridi in pomerimo se!"
  },
  {
    "i": 11723,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 18,
    "t": "Joaš, kralj Izraela, je poslal Amaziju, kralju Jude, naslednje sporočilo: \"Libanonski osat je poslal libanonski cedri tole sporočilo: Daj svojo hčer za ženo mojemu sinu, toda divje živali z Libanona so prišle in poteptale osat."
  },
  {
    "i": 11724,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 19,
    "t": "Praviš, da sem premagal Edom, in ti se ti dviguje glava! Bodi slaven in zdaj ostani doma. Zakaj izzivaš nesrečo in povzročiš svoj padec in padec Jude s teboj?"
  },
  {
    "i": 11725,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 20,
    "t": "Toda Amazija ni poslušal; to je bilo Božje dejanje, ki je hotelo izročiti te ljudi, ker so iskali edomske bogove."
  },
  {
    "i": 11726,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 21,
    "t": "Joaš, kralj Izraela, je odšel v vojno. On in Amazija, kralj Jude, sta se pomerila v Bet-Šemešu, ki pripada Judi."
  },
  {
    "i": 11727,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 22,
    "t": "Juda je bila premagana pred Izraelom in vsak je pobegnil v svoj šotor."
  },
  {
    "i": 11728,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 23,
    "t": "Kar se tiče kralja Jude, Amazija, sina Joaša, sina Ohoziasa, ga je izraelski kralj Joaš ujel v Bet-Šemešu in ga odpeljal v Jeruzalem. Prebil je jeruzalemsko obzidje, od Efraimovih vrat do Vogelnih vrat, na štiristo komolcev."
  },
  {
    "i": 11729,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 24,
    "t": "Vzel je vse zlato in srebro, vso opremo, ki je bila v Božjem templju pri Obed-Edomu, zaklade kraljeve palače, talce in se vrnil v Samarijo."
  },
  {
    "i": 11730,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 25,
    "t": "Amazija, sin Joaša, kralj Jude, je živel še petnajst let po smrti Joaša, sina Joahaza, kralja Izraela."
  },
  {
    "i": 11731,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 26,
    "t": "Ali ni ostanek Amazijeve zgodovine, od začetka do konca, zapisan v knjigi kraljev Jude in Izraela?"
  },
  {
    "i": 11732,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 27,
    "t": "Po času, ko se je Amazija odvrnil od Gospoda, so proti njemu skovali zaroto v Jeruzalemu; pobegnil je proti Lakisu, toda preganjali so ga v Lakisu in ga tam ubili."
  },
  {
    "i": 11733,
    "b": 13,
    "c": 1425,
    "r": 1425,
    "o": 28,
    "t": "Prepeljali so ga s konji in ga pokopali ob njegovih očetih v Davidovem mestu."
  },
  {
    "i": 11734,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 1,
    "t": "Vse Judovo ljudstvo je izbralo Ozija, ki je imel šestnajst let, in ga naredilo za kralja namesto njegovega očeta Amazija."
  },
  {
    "i": 11735,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 2,
    "t": "On je ponovno zgradil Elat in ga vrnil Judi, potem ko je kralj legel k svojim očetom."
  },
  {
    "i": 11736,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 3,
    "t": "Ozija je imel šestnajst let, ko je začel kraljevati, in je kraljeval dvainpetdeset let v Jeruzalemu; njegova mati se je imenovala Jekolija in je bila iz Jeruzalema."
  },
  {
    "i": 11737,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 4,
    "t": "Storil je, kar je prijetno Gospodu, kakor vse, kar je storil njegov oče Amazija;"
  },
  {
    "i": 11738,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 5,
    "t": "prizadeval si je iskati Boga, dokler je živel Zaharija, tisti, ki ga je poučeval v strahu Božjem. Dokler je iskal Gospoda, mu je ta dal uspeh."
  },
  {
    "i": 11739,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 6,
    "t": "Odšel je v boj proti Filistejcem, porušil obzidja Gata, obzidja Jabneja in Ašdoda, nato pa obnovil mesta na območju Ašdoda in pri Filistejcih."
  },
  {
    "i": 11740,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 7,
    "t": "Bog mu je pomagal proti Filistejcem, Arabcem, prebivalcem Gur-Baala in Meunitom."
  },
  {
    "i": 11741,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 8,
    "t": "Amonci so plačevali Oziju davek. Njegova slava se je razširila vse do praga Egipta, ker je postal izjemno močan."
  },
  {
    "i": 11742,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 9,
    "t": "Ozija je zgradil stolpe v Jeruzalemu pri Vogelnih vratih, pri Dolinskih vratih, pri Kotu in jih je utrdil."
  },
  {
    "i": 11743,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 10,
    "t": "Zgradil je tudi stolpe v puščavi in izkopal številne cisterne, ker je imel obilno živino v Nižini in na Planoti, poljedelce in vinogradnike v gorah in sadovnjakih; kajti imel je okus za kmetijstvo."
  },
  {
    "i": 11744,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 11,
    "t": "Ozija je imel izurjeno vojsko, pripravljeno za odhod v vojno, razporejeno v skupine, popisane pod nadzorom pisarja Jejela in uradnika Maasejahuja; bila je pod poveljstvom Hananijahuja, enega od kraljevih častnikov."
  },
  {
    "i": 11745,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 12,
    "t": "Skupno število družinskih glavarjev teh hrabrih bojevnikov je bilo 2.600."
  },
  {
    "i": 11746,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 13,
    "t": "Pod njihovim poveljstvom je bila vojska, ki je štela 307.500 vojakov, velike vojaške vrednosti, da bi kralju nudili pomoč proti sovražniku."
  },
  {
    "i": 11747,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 14,
    "t": "Ob vsaki vojni jim je Ozija razdeljeval ščite, sulice, čelade, oklepe, loke in kamenje za pračo."
  },
  {
    "i": 11748,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 15,
    "t": "V Jeruzalemu je dal izdelati stroje, ki so jih izumili inženirji, da bi jih postavili na stolpe in izbokline za izstreljevanje puščic in velikega kamenja. Njegova slava se je razširila na daleč, in svojo moč je dolgoval resnično čudežni pomoči."
  },
  {
    "i": 11749,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 16,
    "t": "Ko je postal močan, se je njegovo srce napihnilo, dokler ga ni uničilo: prestopil je proti Gospodu, svojemu Bogu. Prišel je v veliko dvorano Gospodovega templja, da bi kadil na oltarju kadil."
  },
  {
    "i": 11750,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 17,
    "t": "Duhovnik Azarija in osemdeset pobožnih duhovnikov Gospodovih je prišlo,"
  },
  {
    "i": 11751,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 18,
    "t": "da bi se uprli kralju Oziju in mu rekli: \"Ne pripada ti, Ozija, kaditi Gospodu, temveč duhovnikom, potomcem Aaronovim, posvečenim v ta namen. Zapusti svetišče, kajti prestopil si in nimaš več pravice do slave, ki prihaja od Gospoda Boga."
  },
  {
    "i": 11752,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 19,
    "t": "Ozija, ki je držal v rokah kadilnico za kadilo, se je razjezil. Toda medtem ko se je razjezil na duhovnike, je gobavost vzklila na njegovem čelu, v prisotnosti duhovnikov, v Gospodovem templju, blizu oltarja za kadilo!"
  },
  {
    "i": 11753,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 20,
    "t": "Azarija, prvi duhovnik, in vsi duhovniki so se obrnili k njemu in mu videli gobavost na čelu. Hitro so ga izgnali in tudi sam se je pohitel, da je odšel, ker ga je Gospod udaril."
  },
  {
    "i": 11754,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 21,
    "t": "Kralj Ozija je bil gobav vse do dneva svoje smrti. Ostal je zaprt v sobi, gobav, resnično izključen iz Gospodovega templja. Njegov sin Jotam je bil gospodar palače in je upravljal ljudstvo dežele."
  },
  {
    "i": 11755,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 22,
    "t": "Ostanek Ozijeve zgodovine, od začetka do konca, je zapisal prerok Izaija, sin Amoc."
  },
  {
    "i": 11756,
    "b": 13,
    "c": 1426,
    "r": 1426,
    "o": 23,
    "t": "Potem je Ozija legel k svojim očetom in so ga pokopali z njimi na področju kraljevih grobnic, kajti rekli so: \"Gobavec je.\" Njegov sin Jotam je postal kralj na njegovem mestu."
  },
  {
    "i": 11757,
    "b": 13,
    "c": 1427,
    "r": 1427,
    "o": 1,
    "t": "Jotam je imel petindvajset let, ko je začel kraljevati, in je kraljeval šestnajst let v Jeruzalemu; njegova mati se je imenovala Jeruša, hči Sadokova."
  },
  {
    "i": 11758,
    "b": 13,
    "c": 1427,
    "r": 1427,
    "o": 2,
    "t": "Storil je, kar je prijetno Gospodu, posnemajoč v vsem ravnanje svojega očeta Ozija. Le da ni vstopil v Gospodovo svetišče. Toda ljudstvo se je še naprej izgubljalo."
  },
  {
    "i": 11759,
    "b": 13,
    "c": 1427,
    "r": 1427,
    "o": 3,
    "t": "On je zgradil Zgornja vrata Gospodovega templja in opravil številna dela na zidu Ofela."
  },
  {
    "i": 11760,
    "b": 13,
    "c": 1427,
    "r": 1427,
    "o": 4,
    "t": "Zgradil je mesta na Judovem gorovju, pa tudi citadele in stolpe na obdelovalni zemlji."
  },
  {
    "i": 11761,
    "b": 13,
    "c": 1427,
    "r": 1427,
    "o": 5,
    "t": "Boril se je s kraljem Amonitov. Zmagal je nad njimi in Amoniti so mu tistega leta izročili sto talentov srebra, deset tisoč meric pšenice in deset tisoč ječmena. To so mu morali vrniti Amoniti; enako je bilo drugo in tretje leto."
  },
  {
    "i": 11762,
    "b": 13,
    "c": 1427,
    "r": 1427,
    "o": 6,
    "t": "Jotam je postal močan, ker se je vedel odločno v prisotnosti Gospoda svojega Boga."
  },
  {
    "i": 11763,
    "b": 13,
    "c": 1427,
    "r": 1427,
    "o": 7,
    "t": "Ostanek Jotamove zgodovine, vse njegove vojne in njegova politika, je zapisan v knjigi kraljev Izraela in Jude."
  },
  {
    "i": 11764,
    "b": 13,
    "c": 1427,
    "r": 1427,
    "o": 8,
    "t": "Imel je petindvajset let, ko je začel kraljevati, in je kraljeval šestnajst let v Jeruzalemu."
  },
  {
    "i": 11765,
    "b": 13,
    "c": 1427,
    "r": 1427,
    "o": 9,
    "t": "Potem je Jotam legel k svojim očetom, pokopali so ga v Davidovem mestu, in njegov sin Ahaz je postal kralj na njegovem mestu."
  },
  {
    "i": 11766,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 1,
    "t": "Ahaz je imel dvajset let, ko je začel kraljevati, in je kraljeval šestnajst let v Jeruzalemu. Ni storil, kar je prijetno Gospodu, kakor je storil njegov prednik David."
  },
  {
    "i": 11767,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 2,
    "t": "Posnemal je ravnanje izraelskih kraljev in celo ulival idole za Bale,"
  },
  {
    "i": 11768,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 3,
    "t": "zažigal je daritve v dolini Hinomovih sinov in pustil svoje sinove iti skozi ogenj, po gnusnih običajih narodov, ki jih je Gospod izgnal pred Izraelci."
  },
  {
    "i": 11769,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 4,
    "t": "Daroval je žrtve in kadilo na visokih mestih, na hribih in pod vsakim zelenim drevesom."
  },
  {
    "i": 11770,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 5,
    "t": "Gospod njegov Bog ga je izročil v roke kralju Aramejcev. Ti so ga premagali in mu odvzeli številne ujetnike, ki so jih odpeljali v Damask. Izročen je bil tudi v roke izraelskega kralja, ki mu je zadal hud poraz."
  },
  {
    "i": 11771,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 6,
    "t": "Pekah, sin Remalije, je v enem samem dnevu ubil sto dvajset tisoč mož v Judi, vsi hrabri, ker so zapustili Gospoda, Boga svojih očetov."
  },
  {
    "i": 11772,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 7,
    "t": "Zikri, efrajimski junak, je ubil Maasejahuja, kraljevega sina, Azrikama, vodjo palače, in Elkana, kraljevega namestnika."
  },
  {
    "i": 11773,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 8,
    "t": "Izraelci so ujeli dve sto tisoč svojih bratov, žensk, sinov in hčera; poleg tega so zaplenili pomemben plen in vse to odpeljali v Samarijo."
  },
  {
    "i": 11774,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 9,
    "t": "Tam je bil Gospodov prerok po imenu Oded. Prišel je naproti vojski, ki je prihajala v Samarijo, in jim rekel: \"Glej, Gospod, Bog vaših očetov, je izročil Judejce v vaše roke, ker se je razjezil nanje, toda vi ste jih pobili s tako silovito jezo, da je nebo doseženo."
  },
  {
    "i": 11775,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 10,
    "t": "In zdaj govorite o tem, da bi otroke Jude in Jeruzalema zasužnjili, da bi postali vaši služabniki in služabnice! Toda ali niste sami krivi pred Gospodom svojim Bogom?"
  },
  {
    "i": 11776,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 11,
    "t": "Poslušajte me zdaj, vrnite ujetnike, ujete od svojih bratov, ker vam grozi goreča Gospodova jeza."
  },
  {
    "i": 11777,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 12,
    "t": "Nekateri efrajimski voditelji, Azarija, sin Johahana, Berekija, sin Mešilemota, Jehezikija, sin Šaluma, Amasa, sin Hadlaja, so se tedaj dvignili proti tistim, ki so se vračali iz pohoda."
  },
  {
    "i": 11778,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 13,
    "t": "Rekli so jim: \"Ne boste pripeljali teh ujetnikov sem, kajti govorite o tem, da bi nas naredili krive pred Gospodom, da bi dodali našim grehom in napakam, medtem ko je naša krivda ogromna in goreča jeza grozi Izraelu."
  },
  {
    "i": 11779,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 14,
    "t": "Vojska je tedaj zapustila ujetnike in plen v prisotnosti častnikov in vsega zbora."
  },
  {
    "i": 11780,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 15,
    "t": "In tako so možje, po imenu izbrani, pristopili in tolažili jetnike. In vzeli so od plena in oblačili vse nage, oblekli so jih in obuli, nahranili in napojili, in zavetje jim dali. Potem pa so jih, tiste, ki so bili hromi, posadili na osle in jih pripeljali k bratom svojim v Jeriho, mesto palm. Potem so se vrnili v Samarijo."
  },
  {
    "i": 11781,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 16,
    "t": "Tedaj je kralj Ahaz poslal k kralju Asirije, da bi ga prosil za pomoč."
  },
  {
    "i": 11782,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 17,
    "t": "Edomci so spet napadli Judovo, jo premagali in odpeljali jetnike."
  },
  {
    "i": 11783,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 18,
    "t": "Filistejci pa so se razširili po mestih v nižini in Negebu Judovem. Zavzeli so Bet-Šemeš, Ajalon, Gederot, Soko z njegovimi vasmi, Timno z njenimi vasmi, Gimzo z njenimi vasmi in se tam naselili."
  },
  {
    "i": 11784,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 19,
    "t": "Kajti Gospod je ponižal Judovo zaradi Ahaza, kralja Izraela, ki je dopustil, da se Juda zapelje in se je izneveril Gospodu."
  },
  {
    "i": 11785,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 20,
    "t": "Tiglath-Pileser, kralj Asirije, ga je napadel in oblegal, a ga ni mogel premagati;"
  },
  {
    "i": 11786,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 21,
    "t": "Ahaz pa je moral vzeti del dobrin iz templja Gospodovega, iz kraljeve hiše in knežjih hiš, da jih pošlje kralju Asirije, a ni prejel pomoči od njega."
  },
  {
    "i": 11787,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 22,
    "t": "Medtem ko je bil oblegan, je povečal svojo nezvestobo Gospodu, on, kralj Ahaz,"
  },
  {
    "i": 11788,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 23,
    "t": "ko je daroval žrtve bogovom damaščanskim, katerih žrtev je bil: \"Ker bogovi aramejskih kraljev jim pomagajo, je rekel, jim bom daroval, da mi pomagajo.\" Toda oni so bili tisti, ki so povzročili njegov padec in padec vsega Izraela."
  },
  {
    "i": 11789,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 24,
    "t": "Ahaz je zbral pohištvo iz templja Božjega, razbil ga je na kose, zaprl vrata templja Gospodovega in si naredil oltarje na vseh vogalih ulic v Jeruzalemu;"
  },
  {
    "i": 11790,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 25,
    "t": "postavil je višave v vseh judejskih mestih, da bi kadili drugim bogovom in izzvali jezo Gospoda, Boga svojih očetov."
  },
  {
    "i": 11791,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 26,
    "t": "Preostanek njegove zgodovine in vsa njegova politika, od začetka do konca, je zapisana v knjigi Kraljev Judovih in Izraelovih."
  },
  {
    "i": 11792,
    "b": 13,
    "c": 1428,
    "r": 1428,
    "o": 27,
    "t": "Ahaz se je ulegel k svojim očetom, pokopali so ga v mestu, v Jeruzalemu, ne da bi ga prenesli v grobnice kraljev Izraelovih. Njegov sin Ezekija je zavladal namesto njega."
  },
  {
    "i": 11793,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 1,
    "t": "Ezekija je postal kralj pri petindvajsetih letih in je vladal devetindvajset let v Jeruzalemu; njegovi materi je bilo ime Abija, hči Zeharijeva."
  },
  {
    "i": 11794,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 2,
    "t": "Delal je, kar je všeč Gospodu, posnemal je vse, kar je storil David, njegov prednik."
  },
  {
    "i": 11795,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 3,
    "t": "On je odprl vrata templja Gospodovega, prvi mesec prvega leta svojega vladanja, in jih obnovil."
  },
  {
    "i": 11796,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 4,
    "t": "Potem je pripeljal duhovnike in levite, jih zbral na vzhodnem trgu"
  },
  {
    "i": 11797,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 5,
    "t": "in jim rekel: \"Poslušajte me, leviti! Posvetite se zdaj, posvetite tempelj Gospoda, Boga naših očetov, in odstranite nečistost iz svetišča."
  },
  {
    "i": 11798,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 6,
    "t": "Naši očetje so se pregrešili in storili, kar ni všeč Gospodu, našemu Bogu. Zapustili so ga; obrnili so svoje obraze od prebivališča Gospodovega in mu obrnili hrbet."
  },
  {
    "i": 11799,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 7,
    "t": "Zapirali so celo vrata preddverja, ugasnili so svetilke in niso več kadili kadila, niso več darovali žgalnih daritev Bogu Izraelovemu v svetišču."
  }
]
