[
  {
    "i": 29900,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 3,
    "t": "At sinalita niya sa kanila ang talinghagang ito, na sinasabi,"
  },
  {
    "i": 29901,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 4,
    "t": "Aling tao sa inyo, na kung mayroong isang daang tupa, at mawala ang isa sa mga yaon ay hindi iiwan ang siyam na pu't siyam sa ilang, at hahanapin ang nawala, hanggang sa ito'y kaniyang masumpungan?"
  },
  {
    "i": 29902,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 5,
    "t": "At pagka nasumpungan niya, ay pinapasan niya sa kaniyang balikat, na natutuwa."
  },
  {
    "i": 29903,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 6,
    "t": "At paguwi niya sa tahanan, ay titipunin niya ang kaniyang mga kaibigan at ang kaniyang mga kapitbahay, na sasabihin sa kanila, Makipagkatuwa kayo sa akin, sapagka't nasumpungan ko ang aking tupang nawala."
  },
  {
    "i": 29904,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 7,
    "t": "Sinasabi ko sa inyo, na gayon din magkakatuwa sa langit dahil sa isang makasalanang nagsisisi, kay sa siyam na pu't siyam na taong matutuwid na di nangagkakailangang magsipagsisi."
  },
  {
    "i": 29905,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 8,
    "t": "O aling babae na may sangpung putol na pilak, na kung mawalan siya ng isang putol, ay hindi baga magpapaningas ng isang ilawan, at wawalisan ang bahay, at hahanaping masikap hanggang sa ito'y masumpungan niya?"
  },
  {
    "i": 29906,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 9,
    "t": "At pagka nasumpungan niya, ay titipunin niya ang kaniyang mga kaibigan at mga kapitbahay, na sinasabi, Makipagkatuwa kayo sa akin, sapagka't nasumpungan ko ang isang putol na nawala sa akin."
  },
  {
    "i": 29907,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 10,
    "t": "Gayon din, sinasabi ko sa inyo, na may tuwa sa harapan ng mga anghel ng Dios, dahil sa isang makasalanang nagsisisi."
  },
  {
    "i": 29908,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 11,
    "t": "At sinabi niya, May isang tao na may dalawang anak na lalake:"
  },
  {
    "i": 29909,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 12,
    "t": "At sinabi sa kaniyang ama ng bunso, Ama, ibigay mo sa akin ang bahagi ng iyong kayamanang nauukol sa akin. At binahagi niya sa kanila ang kaniyang pagkabuhay."
  },
  {
    "i": 29910,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 13,
    "t": "At hindi nakaraan ang maraming araw, ay tinipong lahat ng anak na bunso ang ganang kaniya, at naglakbay sa isang malayong lupain; at doo'y inaksaya ang kaniyang kabuhayan sa palunging pamumuhay."
  },
  {
    "i": 29911,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 14,
    "t": "At nang magugol na niyang lahat, ay nagkaroon ng isang malaking kagutom sa lupaing yaon; at siya'y nagpasimulang mangailangan."
  },
  {
    "i": 29912,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 15,
    "t": "At pumaroon siya at nakisama sa isa sa mga mamamayan sa lupaing yaon; at sinugo niya siya sa kaniyang mga parang, upang magpakain ng mga baboy."
  },
  {
    "i": 29913,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 16,
    "t": "At ibig sana niyang mabusog ang kaniyang tiyan ng mga ipa na kinakain ng mga baboy: at walang taong magbigay sa kaniya."
  },
  {
    "i": 29914,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 17,
    "t": "Datapuwa't nang siya'y makapagisip ay sinabi niya, Ilang mga alilang upahan ng aking ama ang may sapat at lumalabis na pagkain, at ako rito'y namamatay ng gutom?"
  },
  {
    "i": 29915,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 18,
    "t": "Magtitindig ako at paroroon sa aking ama, at aking sasabihin sa kaniya, Ama, nagkasala ako laban sa langit, at sa iyong paningin:"
  },
  {
    "i": 29916,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 19,
    "t": "Hindi na ako karapatdapat na tawaging anak mo: gawin mo akong tulad sa isa sa iyong mga alilang upahan."
  },
  {
    "i": 29917,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 20,
    "t": "At siya'y nagtindig, at pumaroon sa kaniyang ama. Datapuwa't samantalang nasa malayo pa siya, ay natanawan na siya ng kaniyang ama, at nagdalang habag, at tumakbo, at niyakap siya sa leeg, at siya'y hinagkan."
  },
  {
    "i": 29918,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 21,
    "t": "At sinabi ng anak sa kaniya, Ama, nagkasala ako laban sa langit, at sa iyong paningin: hindi na ako karapatdapat na tawaging anak mo."
  },
  {
    "i": 29919,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 22,
    "t": "Datapuwa't sinabi ng ama sa kaniyang mga alipin, Dalhin ninyo ritong madali ang pinakamabuting balabal, at isuot ninyo sa kaniya; at lagyan ninyo ng singsing ang kaniyang kamay, at mga panyapak ang kaniyang mga paa:"
  },
  {
    "i": 29920,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 23,
    "t": "At kunin ninyo ang pinatabang guya, at inyong patayin, at tayo'y magsikain, at mangagkatuwa:"
  },
  {
    "i": 29921,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 24,
    "t": "Sapagka't patay na ang anak kong ito, at muling nabuhay; siya'y nawala, at nasumpungan. At sila'y nangagpasimulang mangagkatuwa."
  },
  {
    "i": 29922,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 25,
    "t": "Nasa bukid nga ang anak niyang panganay: at nang siya'y dumating at malapit sa bahay, ay narinig niya ang tugtugan at ang sayawan."
  },
  {
    "i": 29923,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 26,
    "t": "At pinalapit niya sa kaniya ang isa sa mga alipin, at itinanong kung ano kaya ang mga bagay na yaon."
  },
  {
    "i": 29924,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 27,
    "t": "At sinabi niya sa kaniya, Dumating ang kapatid mo; at pinatay ng iyong ama ang pinatabang guya, dahil sa siya'y tinanggap niya na ligtas at magaling."
  },
  {
    "i": 29925,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 28,
    "t": "Datapuwa't nagalit siya, at ayaw pumasok: at lumabas ang kaniyang ama, at siya'y namanhik sa kaniya."
  },
  {
    "i": 29926,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 29,
    "t": "Datapuwa't siya'y sumagot at sinabi sa kaniyang ama, Narito, maraming taon nang kita'y pinaglilingkuran, at kailan ma'y hindi ako sumuway sa iyong utos; at gayon ma'y hindi mo ako binigyan kailan man ng isang maliit na kambing, upang ipakipagkatuwa ko sa aking mga kaibigan:"
  },
  {
    "i": 29927,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 30,
    "t": "Datapuwa't nang dumating itong anak mong umubos ng iyong pagkabuhay sa mga patutot, ay ipinagpatay mo siya ng pinatabang guya."
  },
  {
    "i": 29928,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 31,
    "t": "At sinabi niya sa kaniya, Anak, ikaw ay palaging nasa akin, at iyo ang lahat ng akin."
  },
  {
    "i": 29929,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 32,
    "t": "Datapuwa't karapatdapat mangagkatuwa at mangagsaya tayo: sapagka't patay ang kapatid mong ito, at muling nabuhay; at nawala, at nasumpungan."
  },
  {
    "i": 29930,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 1,
    "t": "At sinabi rin naman niya sa mga alagad, May isang taong mayaman, na may isang katiwala; at ito'y isinumbong sa kaniya na siya'y nagsisira ng kaniyang mga pag-aari."
  },
  {
    "i": 29931,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 2,
    "t": "At tinawag niya siya, at sa kaniya'y sinabi, Ano ito na nababalitaan ko tungkol sa iyo? magbigay sulit ka ng pagiging katiwala; sapagka't hindi ka na maaaring maging katiwala pa."
  },
  {
    "i": 29932,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 3,
    "t": "At sinabi ng katiwala sa kaniyang sarili, Anong gagawin ko, yamang inaalis sa akin ng panginoon ko ang pagiging katiwala? Magdukal ng lupa'y wala akong kaya; magpalimos ay nahihiya ako."
  },
  {
    "i": 29933,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 4,
    "t": "Nalalaman ko na ang gagawin ko, upang, kung mapaalis ako sa pagiging katiwala, ako ay matanggap nila sa kanilang mga bahay."
  },
  {
    "i": 29934,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 5,
    "t": "At pagtawag niya sa bawa't isa sa mga may utang sa kaniyang panginoon, ay sinabi niya sa una, Gaano ang utang mo sa aking panginoon?"
  },
  {
    "i": 29935,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 6,
    "t": "At sinabi niya, Isang daang takal na langis. At sinabi niya sa kaniya, Abutin mo ang iyong kasulatan, at maupo kang madali at isulat mong limangpu."
  },
  {
    "i": 29936,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 7,
    "t": "Nang magkagayon ay sinabi niya sa iba, At ikaw, gaano ang utang mo? At sinabi niya, Isang daang takal na trigo. Sinabi niya sa kaniya, Abutin mo ang iyong kasulatan, at isulat mong walongpu."
  },
  {
    "i": 29937,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 8,
    "t": "At pinuri ng kaniyang panginoon ang lilong katiwala, sapagka't siya'y gumawang may katalinuhan: sapagka't ang mga anak ng sanglibutang ito, sa kanilang sariling lahi, ay matatalino kay sa mga anak ng ilaw."
  },
  {
    "i": 29938,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 9,
    "t": "At sinabi ko sa inyo, Makipagkaibigan kayo sa pamamagitan ng kayamanan ng kasamaan; upang, kung kayo'y magkulang, ay kanilang tanggapin kayo sa mga walang hanggang tabernakulo."
  },
  {
    "i": 29939,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 10,
    "t": "Ang mapagtapat sa kakaunti ay mapagtapat din naman sa marami: at ang di matuwid sa kakaunti ay di rin naman matuwid sa marami."
  },
  {
    "i": 29940,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 11,
    "t": "Kung kayo nga'y di naging mapagtapat sa masamang kayamanan, sino nga ang magkakatiwala sa inyo ng mga tunay na kayamanan?"
  },
  {
    "i": 29941,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 12,
    "t": "At kung di kayo naging mapagtapat sa kayamanan ng iba, sino ang sa inyo'y magbibigay ng sa inyong sarili."
  },
  {
    "i": 29942,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 13,
    "t": "Walang aliping makapaglilingkod sa dalawang panginoon: sapagka't kapopootan niya ang isa, at iibigin ang ikalawa; o di kaya'y magtatapat sa isa, at pawawalang halaga ang ikalawa. Hindi kayo makapaglilingkod sa Dios at sa mga kayamanan."
  },
  {
    "i": 29943,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 14,
    "t": "At ang mga Fariseo, na pawang maibigin sa salapi, ay nangakikinig ng lahat ng mga bagay na ito; at siya'y tinutuya nila."
  },
  {
    "i": 29944,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 15,
    "t": "At sinabi niya sa kanila, Kayo ang nangagaaring-ganap sa inyong sarili sa paningin ng mga tao; datapuwa't nakikilala ng Dios ang inyong mga puso; sapagka't ang dinadakila ng mga tao ay kasuklamsuklam sa paningin ng Dios."
  },
  {
    "i": 29945,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 16,
    "t": "Ang kautusan at ang mga propeta ay nanatili hanggang kay Juan: mula noo'y ang evangelio ng kaharian ng Dios ay ipinangangaral, at ang bawa't tao ay pumapasok doon na nagpipilit."
  },
  {
    "i": 29946,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 17,
    "t": "Nguni't lubhang magaan pa ang mangawala ang langit at ang lupa, kay sa mahulog ang isang kudlit ng kautusan."
  },
  {
    "i": 29947,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 18,
    "t": "Ang bawa't lalaki na inihihiwalay ang kaniyang asawa, at magasawa sa iba, ay nagkakasala ng pangangalunya: at ang magasawa sa babaing inihiwalay ng kaniyang asawa ay nagkakasala ng pangangalunya."
  },
  {
    "i": 29948,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 19,
    "t": "Mayroon ngang isang taong mayaman, at siya'y nagdaramit ng kulay ube at maselang lino, at sa araw-araw ay kumakain ng sagana:"
  },
  {
    "i": 29949,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 20,
    "t": "At isang pulubi na ang pangala'y Lazaro, lipos ng mga sugat, ay inilalagay sa kaniyang pintuan,"
  },
  {
    "i": 29950,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 21,
    "t": "At naghahangad na mapakain ng mga mumo na nangahuhulog mula sa dulang ng mayaman; oo, at lumapit pati ang mga aso at hinihimuran ang kaniyang mga sugat."
  },
  {
    "i": 29951,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 22,
    "t": "At nangyari, na namatay ang pulubi at siya'y dinala ng mga anghel sa sinapupunan ni Abraham: at namatay naman ang mayaman, at inilibing."
  },
  {
    "i": 29952,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 23,
    "t": "At sa Hades na nasa mga pagdurusa ay itiningin niya ang kaniyang mga mata, at natanaw sa malayo si Abraham, at si Lazaro ay nasa kaniyang sinapupunan."
  },
  {
    "i": 29953,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 24,
    "t": "At siya'y sumigaw at sinabi, Amang Abraham, maawa ka sa akin, at suguin mo si Lazaro, upang itubog niya sa tubig ang dulo ng kaniyang daliri, at palamigin ang aking dila; sapagka't naghihirap ako sa alab na ito."
  },
  {
    "i": 29954,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 25,
    "t": "Datapuwa't sinabi ni Abraham, Anak, alalahanin mo na ikaw ay tumanggap ng iyong mabubuting bagay sa iyong pamumuhay, at si Lazaro sa gayon ding paraan ay masasamang bagay: datapuwa't ngayon, ay inaaliw siya rini, at ikaw ay nasa kahirapan."
  },
  {
    "i": 29955,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 26,
    "t": "At bukod sa lahat ng ito, ay may isang malaking banging nakalagay sa pagitan namin at ninyo, upang ang mga magibig tumawid buhat dini hanggang sa inyo ay hindi maari, at gayon din walang makatawid mula diyan hanggang sa amin."
  },
  {
    "i": 29956,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 27,
    "t": "At sinabi niya, Ipinamamanhik ko nga sa iyo, ama, na suguin mo siya sa bahay ng aking ama;"
  },
  {
    "i": 29957,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 28,
    "t": "Sapagka't ako'y may limang kapatid na lalake; upang sa kanila'y patotohanan niya, baka pati sila'y mangaparito sa dakong ito ng pagdurusa."
  },
  {
    "i": 29958,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 29,
    "t": "Datapuwa't sinabi ni Abraham, Nasa kanila si Moises at ang mga propeta; bayaang sila'y pakinggan nila."
  },
  {
    "i": 29959,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 30,
    "t": "At sinabi niya, Hindi amang Abraham: datapuwa't kung ang isang mula sa mga patay ay makaparoon sa kanila, sila'y mangagsisisi."
  },
  {
    "i": 29960,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 31,
    "t": "At sinabi niya sa kaniya, Kung di nila pinakikinggan si Moises at ang mga propeta, ay di rin mangahihikayat sila, kahit ang isa'y magbangon sa mga patay."
  },
  {
    "i": 29961,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 1,
    "t": "At sinabi niya sa kaniyang mga alagad Hindi mangyayari na di dumating ang mga kadahilanan ng pagkakatisod; datapuwa't sa aba niyaong pinanggalingan."
  },
  {
    "i": 29962,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 2,
    "t": "Mabuti pa sa kaniya kung bitinan ang kaniyang leeg ng isang gilingang bato, at siya'y ihagis sa dagat, kay sa siya'y magpatisod sa isa sa maliliit na ito."
  },
  {
    "i": 29963,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 3,
    "t": "Mangagingat kayo sa inyong sarili: kung magkasala ang iyong kapatid, sawayin mo siya; at kung siya'y magsisi, patawarin mo siya."
  },
  {
    "i": 29964,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 4,
    "t": "At kung siya'y makapitong magkasala sa isang araw laban sa iyo, at makapitong magbalik sa iyo na sasabihin, Pinagsisisihan ko; patawarin mo siya."
  },
  {
    "i": 29965,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 5,
    "t": "At sinabi ng mga apostol sa Panginoon, Dagdagan mo ang pananampalataya namin."
  },
  {
    "i": 29966,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 6,
    "t": "At sinabi ng Panginoon, Kung mangagkaroon kayo ng pananampalataya na kasing laki ng isang butil ng binhi ng mostasa, sasabihin ninyo sa puno ng sikomorong ito, Mabunot ka, at matanim ka sa dagat; at kayo'y tatalimahin."
  },
  {
    "i": 29967,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 7,
    "t": "Datapuwa't sino sa inyo, ang may isang aliping nagaararo o nagaalaga ng mga tupa, na pagbabalik niyang galing sa bukid ay magsasabi sa kaniya, Parito ka agad at maupo ka sa dulang ng pagkain;"
  },
  {
    "i": 29968,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 8,
    "t": "At hindi sasabihin sa kaniya, Ipaghanda mo ako ng mahahapunan, at magbigkis ka, at paglingkuran mo ako, hanggang sa ako'y makakain at makainom; at saka ka kumain at uminom?"
  },
  {
    "i": 29969,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 9,
    "t": "Nagpapasalamat baga siya sa alipin sapagka't ginawa ang iniutos sa kaniya?"
  },
  {
    "i": 29970,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 10,
    "t": "Gayon din naman kayo, pagka nangagawa na ninyo ang lahat ng mga bagay na sa inyo'y iniutos, inyong sabihin, Mga aliping walang kabuluhan kami; ginawa namin ang katungkulan naming gawin."
  },
  {
    "i": 29971,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 11,
    "t": "At nangyari, na samantalang sila'y napapatungo sa Jerusalem, na siya'y nagdaraan sa mga hangganan ng Samaria at Galilea."
  },
  {
    "i": 29972,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 12,
    "t": "At sa pagpasok niya sa isang nayon, ay sinalubong siya ng sangpung lalaking ketongin, na nagsitigil sa malayo:"
  },
  {
    "i": 29973,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 13,
    "t": "At sila'y nagsisigaw na nagsisipagsabi, Jesus, Guro, maawa ka sa amin."
  },
  {
    "i": 29974,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 14,
    "t": "At pagkakita niya sa kanila, ay sinabi niya sa kanila, Magsihayo kayo at kayo'y pakita sa mga saserdote. At nangyari, na samantalang sila'y nagsisiparoon, ay nangalinis sila."
  },
  {
    "i": 29975,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 15,
    "t": "At isa sa kanila, nang makita niyang siya'y gumaling, ay nagbalik, na niluluwalhati ang Dios ng malakas na tinig;"
  },
  {
    "i": 29976,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 16,
    "t": "At siya'y nagpatirapa sa kaniyang paanan, na nagpapasalamat sa kaniya: at siya'y isang Samaritano."
  },
  {
    "i": 29977,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 17,
    "t": "At pagsagot ni Jesus ay nagsabi, Hindi baga sangpu ang nagsilinis? datapuwa't saan nangaroon ang siyam?"
  },
  {
    "i": 29978,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 18,
    "t": "Walang nagbalik upang lumuwalhati sa Dios, kundi itong taga ibang lupa?"
  },
  {
    "i": 29979,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 19,
    "t": "At sinabi niya sa kaniya, Magtindig ka, at yumaon ka sa iyong lakad: pinagaling ka ng iyong pananampalataya."
  },
  {
    "i": 29980,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 20,
    "t": "At palibhasa'y tinanong siya ng mga Fariseo, kung kailan darating ang kaharian ng Dios, ay sinagot niya sila at sinabi, Ang kaharian ng Dios ay hindi paririto na mapagkikita:"
  },
  {
    "i": 29981,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 21,
    "t": "Ni sasabihin man nila, Naririto! o Naririyan! sapagka't narito, ang kaharian ng Dios ay nasa loob ninyo."
  },
  {
    "i": 29982,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 22,
    "t": "At sinabi niya sa mga alagad, Darating ang mga araw, na hahangarin ninyong makita ang isa sa mga araw ng Anak ng tao, at hindi ninyo makikita."
  },
  {
    "i": 29983,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 23,
    "t": "At sasabihin nila sa inyo, Naririyan! Naririto! huwag kayong magsisiparoon, ni magsisisisunod man sa kanila:"
  },
  {
    "i": 29984,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 24,
    "t": "Sapagka't gaya ng kidlat, na pagkislap buhat sa isang panig ng silong ng langit, ay nagliliwanag hanggang sa kabilang panig ng silong ng langit; gayon din naman ang Anak ng tao sa kaniyang kaarawan."
  },
  {
    "i": 29985,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 25,
    "t": "Datapuwa't kailangan muna siyang magbata ng maraming bagay at itakuwil ng lahing ito."
  },
  {
    "i": 29986,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 26,
    "t": "At kung paano ang nangyari sa mga kaarawan ni Noe, ay gayon din naman ang mangyayari sa mga kaarawan ng Anak ng tao."
  },
  {
    "i": 29987,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 27,
    "t": "Sila'y nagsisikain, sila'y nagsisiinom, sila'y nangagaasawa, at sila'y pinapagaasawa, hanggang sa araw na pumasok sa daong si Noe, at dumating ang paggunaw, at nilipol silang lahat."
  },
  {
    "i": 29988,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 28,
    "t": "Gayon din naman kung paano ang nangyari sa mga kaarawan ni Lot; sila'y nagsisikain, sila'y nagsisiinom, sila'y nagsisibili, sila'y nangagbibili, sila'y nangagtatanim, sila'y nangagtatayo ng bahay."
  },
  {
    "i": 29989,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 29,
    "t": "Datapuwa't nang araw na umalis sa Sodoma si Lot, ay umulan mula sa langit ng apoy at asupre, at nilipol silang lahat:"
  },
  {
    "i": 29990,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 30,
    "t": "Gayon din naman ang mangyayari sa araw na ang Anak ng tao ay mahayag."
  },
  {
    "i": 29991,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 31,
    "t": "Sa araw na yaon, ang mapapasa bubungan, at nasa bahay ng kaniyang mga pag-aari, ay huwag silang manaog upang kunin: at ang nasa bukid ay gayon din, huwag siyang umuwi."
  },
  {
    "i": 29992,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 32,
    "t": "Alalahanin ninyo ang asawa ni Lot."
  },
  {
    "i": 29993,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 33,
    "t": "Sinomang nagsisikap ingatan ang kaniyang buhay ay mawawalan nito: datapuwa't ang sinomang mawalan ng kaniyang buhay ay maiingatan yaon."
  },
  {
    "i": 29994,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 34,
    "t": "Sinasabi ko sa inyo, Sa gabing yaon ay dalawang lalake ang sasa isang higaan; ang isa'y kukunin, at ang isa'y iiwan."
  },
  {
    "i": 29995,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 35,
    "t": "Magkasamang gigiling ang dalawang babae; kukunin ang isa, at ang isa'y iiwan."
  },
  {
    "i": 29996,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 36,
    "t": "Mapapasa bukid ang dalawang lalake; ang isa'y kukunin at ang isa'y iiwan."
  },
  {
    "i": 29997,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 37,
    "t": "At pagsagot nila ay sinabi sa kaniya, Saan, Panginoon? At sinabi niya sa kanila, Kung saan naroon ang bangkay ay doon din naman magkakatipon ang mga uwak."
  },
  {
    "i": 29998,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 1,
    "t": "At sinalita niya sa kanila ang isang talinghaga, na sila'y dapat magsipanalanging lagi, at huwag manganglupaypay;"
  },
  {
    "i": 29999,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 2,
    "t": "Na sinasabi, May isang hukom sa isang bayan, na hindi natatakot sa Dios, at walang taong pinagpipitaganan:"
  }
]
