[
  {
    "i": 17100,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 19,
    "t": "Auf dass dein Vertrauen auf Jahwe gerichtet sei, darum belehre ich dich heute, ja, dich!"
  },
  {
    "i": 17101,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 20,
    "t": "Habe ich dir nicht dreißig Kapitel geschrieben mit Ratschlägen und Erkenntnis,"
  },
  {
    "i": 17102,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 21,
    "t": "um dir die Gewissheit der wahren Worte kundzutun, damit du sichere Worte denen bringest, die dich gesandt haben?"
  },
  {
    "i": 17103,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 22,
    "t": "Beraube nicht den Schwachen, weil er schwach ist, und bedrücke nicht den Armen im Tor,"
  },
  {
    "i": 17104,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 23,
    "t": "denn Jahwe wird ihre Sache führen und wird denen das Leben rauben, die sie berauben."
  },
  {
    "i": 17105,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 24,
    "t": "Freunde dich nicht an mit einem Jähzornigen und gehe nicht mit einem Wütenden,"
  },
  {
    "i": 17106,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 25,
    "t": "damit du nicht seine Wege lernst und eine Schlinge für dein Leben findest."
  },
  {
    "i": 17107,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 26,
    "t": "Sei nicht unter denen, die mit der Hand zusagen und sich für Schulden verbürgen;"
  },
  {
    "i": 17108,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 27,
    "t": "denn wenn du nichts hast, um zu bezahlen, wird man dein Bett unter dir wegnehmen."
  },
  {
    "i": 17109,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 28,
    "t": "Verrücke nicht das altehrwürdige Grenzzeichen, das deine Väter gesetzt haben."
  },
  {
    "i": 17110,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 29,
    "t": "Siehst du einen Mann, der flink ist in seinem Werk? Er wird vor Königen stehen; er wird nicht vor Leuten von geringem Stand stehen."
  },
  {
    "i": 17111,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 1,
    "t": "Wenn du dich zum Mahl mit einem Mächtigen setzt, so achte wohl darauf, was vor dir liegt;"
  },
  {
    "i": 17112,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 2,
    "t": "und setze ein Messer an deine Kehle, wenn du ein Vielfraß bist."
  },
  {
    "i": 17113,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 3,
    "t": "Begehre nicht seine Leckerbissen, denn es ist eine trügerische Speise."
  },
  {
    "i": 17114,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 4,
    "t": "Mühe dich nicht ab, um reich zu werden; lass ab von deiner Klugheit."
  },
  {
    "i": 17115,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 5,
    "t": "Läßt du deine Augen auf sie fliegen, so ist sie nicht mehr da; denn sie macht sich Flügel wie ein Adler und fliegt gen Himmel."
  },
  {
    "i": 17116,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 6,
    "t": "Iß nicht das Brot dessen, der ein neidvolles Auge hat, und begehre nicht seine Leckerbissen;"
  },
  {
    "i": 17117,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 7,
    "t": "denn wie er in seiner Seele rechnet, so ist er. \"Iß und trink!\", sagt er zu dir, aber sein Herz ist nicht mit dir."
  },
  {
    "i": 17118,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 8,
    "t": "Den Bissen, den du gegessen hast, wirst du ausspeien, und du hast deine freundlichen Worte verloren."
  },
  {
    "i": 17119,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 9,
    "t": "Rede nicht vor den Ohren eines Narren, denn er wird die Klugheit deiner Worte verachten."
  },
  {
    "i": 17120,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 10,
    "t": "Verrücke nicht das altehrwürdige Grenzzeichen, und gehe nicht auf das Feld der Waisen;"
  },
  {
    "i": 17121,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 11,
    "t": "denn ihr Erlöser ist stark; er wird ihre Sache gegen dich führen."
  },
  {
    "i": 17122,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 12,
    "t": "Richte dein Herz auf die Zucht und deine Ohren auf die Worte der Erkenntnis."
  },
  {
    "i": 17123,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 13,
    "t": "Spare nicht die Züchtigung am Knaben; wenn du ihn mit der Rute schlägst, so stirbt er nicht."
  },
  {
    "i": 17124,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 14,
    "t": "Wenn du ihn mit der Rute schlägst, so errettest du seine Seele von der Hölle."
  },
  {
    "i": 17125,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 15,
    "t": "Mein Sohn, wenn dein Herz weise ist, so freut sich auch mein Herz;"
  },
  {
    "i": 17126,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 16,
    "t": "und meine Nieren frohlocken, wenn deine Lippen Gerechtes reden."
  },
  {
    "i": 17127,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 17,
    "t": "Dein Herz eifere nicht nach den Sündern, sondern bleibe allezeit in der Furcht Jahwes;"
  },
  {
    "i": 17128,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 18,
    "t": "denn es gibt eine Zukunft, und deine Hoffnung wird nicht zunichte werden."
  },
  {
    "i": 17129,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 19,
    "t": "Höre, mein Sohn, und werde weise und richte dein Herz auf den Weg."
  },
  {
    "i": 17130,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 20,
    "t": "Sei nicht unter denen, die sich dem Wein ergeben, noch unter denen, die sich am Fleisch vollessen;"
  },
  {
    "i": 17131,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 21,
    "t": "denn Trunkenbold und Schlemmer verarmen, und Schläfrigkeit kleidet in Lumpen."
  },
  {
    "i": 17132,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 22,
    "t": "Höre auf deinen Vater, der dich gezeugt hat, und verachte deine Mutter nicht, wenn sie alt geworden ist."
  },
  {
    "i": 17133,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 23,
    "t": "Kaufe Wahrheit und verkaufe sie nicht; Weisheit, Zucht und Einsicht."
  },
  {
    "i": 17134,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 24,
    "t": "Der Vater des Gerechten frohlockt sehr; und wer einen Weisen gezeugt hat, freut sich an ihm."
  },
  {
    "i": 17135,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 25,
    "t": "Dein Vater und deine Mutter sollen sich freuen, und deine Gebärerin soll frohlocken."
  },
  {
    "i": 17136,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 26,
    "t": "Mein Sohn, gib mir dein Herz, und deine Augen mögen an meinen Wegen Gefallen finden;"
  },
  {
    "i": 17137,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 27,
    "t": "denn eine Hure ist eine tiefe Grube, und eine Fremde ist ein enger Brunnen."
  },
  {
    "i": 17138,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 28,
    "t": "Auch sie lauert wie ein Räuber und mehrt die Treulosen unter den Menschen."
  },
  {
    "i": 17139,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 29,
    "t": "Wer hat Wehe? Wer hat Ach? Wer hat Zank? Wer hat Klage? Wer hat Wunden ohne Ursache? Wer hat trübe Augen?"
  },
  {
    "i": 17140,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 30,
    "t": "Die beim Wein lange verweilen und kommen, um gemischten Wein zu kosten."
  },
  {
    "i": 17141,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 31,
    "t": "Sieh den Wein nicht an, wie er rot ist, wie er im Becher glänzt und so sanft einläuft!"
  },
  {
    "i": 17142,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 32,
    "t": "Am Ende beißt er wie eine Schlange und sticht wie eine Otter."
  },
  {
    "i": 17143,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 33,
    "t": "Deine Augen werden seltsame Dinge sehen, und dein Herz wird Verkehrtes reden."
  },
  {
    "i": 17144,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 34,
    "t": "Und du wirst sein wie einer, der mitten im Meer liegt, oder wie einer, der oben auf dem Mast liegt."
  },
  {
    "i": 17145,
    "b": 19,
    "c": 2123,
    "r": 2123,
    "o": 35,
    "t": "\"Sie haben mich geschlagen, es tat mir nicht weh; sie haben mich getreten, ich habe es nicht gespürt! Wann werde ich aufwachen? Ich will noch mehr davon!"
  },
  {
    "i": 17146,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 1,
    "t": "Eifere nicht nach bösen Leuten und wünsche nicht, bei ihnen zu sein;"
  },
  {
    "i": 17147,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 2,
    "t": "denn ihr Herz sinnt auf Gewalt, und ihre Lippen reden Unheil."
  },
  {
    "i": 17148,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 3,
    "t": "Durch Weisheit wird ein Haus gebaut und durch Verstand befestigt;"
  },
  {
    "i": 17149,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 4,
    "t": "und durch Erkenntnis werden die Kammern gefüllt mit allerlei kostbaren und lieblichen Gütern."
  },
  {
    "i": 17150,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 5,
    "t": "Ein weiser Mann ist stark, und ein Mann von Erkenntnis mehrt seine Kraft;"
  },
  {
    "i": 17151,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 6,
    "t": "denn mit Überlegung sollst du Krieg führen, und der Sieg liegt in der Menge der Ratgeber."
  },
  {
    "i": 17152,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 7,
    "t": "Weisheit ist für den Narren zu hoch; im Tor öffnet er seinen Mund nicht."
  },
  {
    "i": 17153,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 8,
    "t": "Wer darauf sinnt, Böses zu tun, den nennt man einen Ränkesucher."
  },
  {
    "i": 17154,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 9,
    "t": "Das Sinnen der Torheit ist Sünde, und der Spötter ist den Menschen ein Greuel."
  },
  {
    "i": 17155,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 10,
    "t": "Läßt du dich am Tag der Not fallen, so ist deine Kraft gering."
  },
  {
    "i": 17156,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 11,
    "t": "Errette die, die zum Tod geschleppt werden, und halte die zurück, die zum Hinmorden wanken."
  },
  {
    "i": 17157,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 12,
    "t": "Wenn du sagst: \"Siehe, wir haben es nicht gewußt!\", meint ihr, der die Herzen wägt, bemerkt es nicht? Und der deine Seele behütet, weiß es nicht? Er wird dem Menschen vergelten nach seinem Werk."
  },
  {
    "i": 17158,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 13,
    "t": "Iß Honig, mein Sohn, denn er ist gut, und Honigseim ist süß deinem Gaumen."
  },
  {
    "i": 17159,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 14,
    "t": "Ebenso ist die Weisheit für deine Seele. Wenn du sie findest, so gibt es eine Zukunft, und deine Hoffnung wird nicht zunichte werden."
  },
  {
    "i": 17160,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 15,
    "t": "Laure nicht, du Gottloser, auf die Wohnung des Gerechten und verwüste nicht seine Ruhestätte;"
  },
  {
    "i": 17161,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 16,
    "t": "denn der Gerechte fällt siebenmal und steht wieder auf, aber die Gottlosen stürzen im Unglück."
  },
  {
    "i": 17162,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 17,
    "t": "Wenn dein Feind fällt, so freue dich nicht, und dein Herz frohlocke nicht über sein Straucheln;"
  },
  {
    "i": 17163,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 18,
    "t": "damit Jahwe es nicht sieht und es ihm mißfällt und er seinen Zorn von ihm abwendet."
  },
  {
    "i": 17164,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 19,
    "t": "Erzürne dich nicht über die Bösen, beneide nicht die Gottlosen;"
  },
  {
    "i": 17165,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 20,
    "t": "denn der Böse hat keine Zukunft; die Leuchte der Gottlosen erlischt."
  },
  {
    "i": 17166,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 21,
    "t": "Fürchte Jahwe, mein Sohn, und den König; laß dich nicht mit Aufrührern ein;"
  },
  {
    "i": 17167,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 22,
    "t": "denn plötzlich wird ihr Verderben kommen, und wer weiß, wann das Unheil über beide hereinbricht?"
  },
  {
    "i": 17168,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 23,
    "t": "Auch dies sind Worte der Weisen: Die Person ansehen im Gericht ist nicht gut."
  },
  {
    "i": 17169,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 24,
    "t": "Wer zum Gottlosen sagt: \"Du bist gerecht\", den werden die Völker verfluchen und die Nationen verwünschen;"
  },
  {
    "i": 17170,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 25,
    "t": "aber denen, die ihn strafen, wird es gut gehen, und ein guter Segen wird über sie kommen."
  },
  {
    "i": 17171,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 26,
    "t": "Er gibt einen Kuß auf die Lippen, wer eine ehrliche Antwort gibt."
  },
  {
    "i": 17172,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 27,
    "t": "Besorge deine Arbeit im Freien und richte sie dir auf dem Feld; danach baue dein Haus."
  },
  {
    "i": 17173,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 28,
    "t": "Sei nicht ohne Ursache Zeuge gegen deinen Nächsten; täusche nicht mit deinen Lippen."
  },
  {
    "i": 17174,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 29,
    "t": "Sprich nicht: \"Wie er mir getan hat, so will ich ihm auch tun; ich will jedem vergelten nach seinem Werk!"
  },
  {
    "i": 17175,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 30,
    "t": "Ich ging am Feld des Faulen vorüber, am Weinberg des Unverständigen;"
  },
  {
    "i": 17176,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 31,
    "t": "und siehe, er war ganz mit Dornen bewachsen, Nesseln bedeckten seine Fläche, und seine Steinmauer war niedergerissen."
  },
  {
    "i": 17177,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 32,
    "t": "Als ich das sah, nahm ich es zu Herzen; ich schaute hin und zog eine Lehre daraus:"
  },
  {
    "i": 17178,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 33,
    "t": "\"Ein wenig Schlaf, ein wenig Schlummer, ein wenig Händefalten, um auszuruhen,"
  },
  {
    "i": 17179,
    "b": 19,
    "c": 2124,
    "r": 2124,
    "o": 34,
    "t": "so kommt deine Armut wie ein Landstreicher und dein Mangel wie ein bewaffneter Mann!"
  },
  {
    "i": 17180,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 1,
    "t": "Dies sind weitere Sprüche Salomos, die die Leute Hiskias, des Königs von Juda, aufgeschrieben haben."
  },
  {
    "i": 17181,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 2,
    "t": "Es ist Gottes Ehre, eine Sache zu verbergen; aber der Könige Ehre ist es, eine Sache zu erforschen."
  },
  {
    "i": 17182,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 3,
    "t": "Der Himmel in seiner Höhe, die Erde in ihrer Tiefe und das Herz der Könige sind unerforschlich."
  },
  {
    "i": 17183,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 4,
    "t": "Scheide das Unrat vom Silber, so wird ein reines Gefäß daraus werden;"
  },
  {
    "i": 17184,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 5,
    "t": "scheide den Gottlosen vom Angesicht des Königs, so wird sein Thron durch Gerechtigkeit gefestigt werden."
  },
  {
    "i": 17185,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 6,
    "t": "Rühme dich nicht vor dem König, und tritt nicht an die Stelle der Großen;"
  },
  {
    "i": 17186,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 7,
    "t": "denn es ist besser, dass man zu dir sagt: »Steig herauf!«, als dass du vor dem Fürsten erniedrigt wirst, was deine Augen gesehen haben."
  },
  {
    "i": 17187,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 8,
    "t": "Geh nicht zu schnell vor Gericht, denn was willst du am Ende tun, wenn dein Nächster dich zuschanden macht?"
  },
  {
    "i": 17188,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 9,
    "t": "Führe deine Sache mit deinem Nächsten selbst, aber offenbare nicht das Geheimnis eines andern,"
  },
  {
    "i": 17189,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 10,
    "t": "damit der, welcher es hört, dich nicht schmähe und dein böses Gerücht nicht aufhöre."
  },
  {
    "i": 17190,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 11,
    "t": "Goldene Äpfel in silbernen Zierschalen, so ist ein Wort, geredet zur rechten Zeit."
  },
  {
    "i": 17191,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 12,
    "t": "Ein goldener Ring und ein goldenes Schmuckstück, so ist ein weiser Tadel für ein gehorsames Ohr."
  },
  {
    "i": 17192,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 13,
    "t": "Wie die Kühle des Schnees zur Zeit der Ernte, so ist ein treuer Bote denen, die ihn senden; er erquickt die Seele seines Herrn."
  },
  {
    "i": 17193,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 14,
    "t": "Wolken und Wind, aber kein Regen, so ist ein Mann, der mit Gaben prunkt, aber nichts gibt."
  },
  {
    "i": 17194,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 15,
    "t": "Durch Geduld wird ein Richter besänftigt, und eine sanfte Zunge zerbricht Knochen."
  },
  {
    "i": 17195,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 16,
    "t": "Hast du Honig gefunden, so iss davon, soviel dir bekommt, damit du nicht zu satt wirst und ihn ausspeien musst."
  },
  {
    "i": 17196,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 17,
    "t": "Tritt deinen Fuß nicht zu oft in deines Nächsten Haus, damit er dich nicht überdrüssig wird und dich hasst."
  },
  {
    "i": 17197,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 18,
    "t": "Ein Streitkolben, ein Schwert und ein scharfer Pfeil, so ist ein Mann, der wider seinen Nächsten ein falsches Zeugnis ablegt."
  },
  {
    "i": 17198,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 19,
    "t": "Ein fauler Zahn und ein wankender Fuß, so ist ein unzuverlässiger Mann zur Zeit der Not,"
  },
  {
    "i": 17199,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 20,
    "t": "wie wenn man ein Kleid ablegt an einem kalten Tag oder Essig auf Lauge gießt, so ist es, wenn man einem betrübten Herzen Lieder vorsingt."
  }
]
