[
  {
    "i": 9800,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 6,
    "t": "6 Iehu le-a scris o a doua epistolă, zicând: „Dacă sunteți cu mine și vreți să dați ascultare glasului meu, luați pe căpeteniile bărbaților din casa stăpânului vostru și veniți la mine mâine, la ceasul acesta, în Izreel”. (Șaptezeci de fii ai împăratului erau cu mai-marii cetății, care-i creșteau.)"
  },
  {
    "i": 9801,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 7,
    "t": "7 Când le-a ajuns această epistolă, au luat pe fiii împăratului și i-au junghiat pe toți șaptezeci, le-au pus capetele în coșuri și le-au trimis lui Iehu, în Izreel."
  },
  {
    "i": 9802,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 8,
    "t": "8 Atunci a venit un mesager și i-a spus lui Iehu: „Capetele fiilor împăratului au fost aduse”. Și el a zis: „Puneți-le în două grămezi, la intrarea porții, până dimineață”."
  },
  {
    "i": 9803,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 9,
    "t": "9 Iar dimineața a ieșit și, stând în picioare, a zis către tot poporul: „Voi sunteți fără vină. Iată, eu am uneltit împotriva stăpânului meu și l-am ucis; dar pe toți aceștia cine i-a ucis?"
  },
  {
    "i": 9804,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 10,
    "t": "10 Să știți dar că niciun cuvânt din cuvântul Domnului nu va cădea la pământ, cuvânt pe care l-a rostit Domnul asupra casei lui Ahab. Căci Domnul a împlinit ceea ce a spus prin slujitorul Său Ilie”."
  },
  {
    "i": 9805,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 11,
    "t": "11 Apoi Iehu a lovit pe toți cei ce mai rămăseseră din casa lui Ahab în Izreel, pe toți mai-marii lui, pe toți prietenii lui și pe toți preoții lui, până nu i-a mai lăsat niciunul să scape."
  },
  {
    "i": 9806,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 12,
    "t": "12 Atunci Iehu s-a sculat și a plecat spre Samaria. Dar, când era pe drum, la Bet-Eked-ha-Roim,"
  },
  {
    "i": 9807,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 13,
    "t": "13 a dat peste frații lui Ohozia, regele lui Iuda, și a zis: „Cine sunteți voi?” Iar ei au răspuns: „Noi suntem frații lui Ohozia și ne coborâm să cercetăm pe fiii împăratului și pe fiii împărătesei-mamă”."
  },
  {
    "i": 9808,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 14,
    "t": "14 Atunci el a poruncit: „Prindeți-i de vii”. Și i-au prins de vii și i-au junghiat la groapa lui Bet-Eked, patruzeci și doi de oameni, fără să lase pe niciunul."
  },
  {
    "i": 9809,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 15,
    "t": "15 Plecând de acolo, a dat peste Ionadab, fiul lui Recab, care venea în întâmpinarea lui. L-a salutat și i-a zis: „Este inima ta cu mine, așa cum este inima mea cu a ta?” Și Ionadab a răspuns: „Este”. „Dacă este”, a zis Iehu, „dă-mi mâna”. Și Ionadab i-a dat mâna, iar el l-a suit lângă el în car."
  },
  {
    "i": 9810,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 16,
    "t": "16 Apoi i-a zis: „Vino cu mine și vei vedea râvna mea pentru Domnul”. Și l-a luat cu el în carul său."
  },
  {
    "i": 9811,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 17,
    "t": "17 Când a ajuns în Samaria, a ucis pe toți cei ce mai rămăseseră din casa lui Ahab în Samaria, până i-a nimicit, după cuvântul pe care Domnul îl spusese lui Ilie."
  },
  {
    "i": 9812,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 18,
    "t": "18 Atunci Iehu a adunat tot poporul și le-a zis: „Ahab a slujit lui Baal puțin, dar Iehu îi va sluji mult."
  },
  {
    "i": 9813,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 19,
    "t": "19 Acum dar, chemați la mine pe toți profeții lui Baal, pe toți slujitorii lui și pe toți preoții lui, să nu lipsească niciunul, căci am de gând să aduc o jertfă mare lui Baal. Cine va lipsi nu va scăpa cu viață”. Dar Iehu făcea aceasta cu viclenie, ca să piardă pe slujitorii lui Baal."
  },
  {
    "i": 9814,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 20,
    "t": "20 Apoi Iehu a zis: „Sfințiți un adunare solemne pentru Baal”. Și au vestit adunarea."
  },
  {
    "i": 9815,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 21,
    "t": "21 Și Iehu a trimis în tot Israelul, iar toți slujitorii lui Baal au venit, încât n-a rămas niciunul care să nu vină. Și au intrat în casa lui Baal, care s-a umplut de la un capăt la altul."
  },
  {
    "i": 9816,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 22,
    "t": "22 Atunci Iehu a zis către cel ce era pus peste veșmântărie: „Scoate veșminte pentru toți slujitorii lui Baal”. Și el le-a scos veșminte."
  },
  {
    "i": 9817,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 23,
    "t": "23 Atunci Iehu a intrat în casa lui Baal împreună cu Ionadab, fiul lui Recab, și a zis către slujitorii lui Baal: „Cercetați bine și vedeți să nu fie aici cu voi vreunul dintre slujitorii Domnului, ci numai slujitori ai lui Baal”."
  },
  {
    "i": 9818,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 24,
    "t": "24 Apoi au intrat ca să aducă jertfe și arderi de tot. Dar Iehu pusese afară optzeci de bărbați și le zisese: „Dacă vreunul din voi va lăsa să scape vreunul din oamenii pe care-i voi da în mâinile voastre, viața lui va plăti cu viața celui scăpat”."
  },
  {
    "i": 9819,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 25,
    "t": "25 Când a isprăvit Iehu de adus arderea de tot, a zis către gardă și către căpetenii: „Intrați, ucideți-i și nu lăsați pe nimeni să iasă”. Și garda și căpeteniile i-au ucis cu ascuțișul sabiei și i-au aruncat afară, apoi au intrat în locul sfânt al casei lui Baal."
  },
  {
    "i": 9820,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 26,
    "t": "26 Au scos stâlpul lui Baal din casa lui Baal și l-au ars."
  },
  {
    "i": 9821,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 27,
    "t": "27 Apoi au dărâmat stâlpul lui Baal, au dărâmat și casa lui Baal și au făcut din ea un loc pentru murdării, cum este până în ziua de azi."
  },
  {
    "i": 9822,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 28,
    "t": "28 Astfel a nimicit Iehu pe Baal din Israel."
  },
  {
    "i": 9823,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 29,
    "t": "29 Totuși Iehu nu s-a abătut de la păcatele lui Ieroboam, fiul lui Nebat, cu care făcuse pe Israel să păcătuiască, adică de la vițeii de aur care erau în Betel și în Dan."
  },
  {
    "i": 9824,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 30,
    "t": "30 Atunci Domnul a zis lui Iehu: „Pentru că ai făcut bine ceea ce este drept în ochii Mei și ai făcut casei lui Ahab tot ceea ce era în inima Mea, fiii tăi vor sta pe scaunul de domnie al lui Israel până la a patra generație”."
  },
  {
    "i": 9825,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 31,
    "t": "31 Dar Iehu n-a luat seama să umble din toată inima lui în Legea Domnului, Dumnezeului lui Israel, nici nu s-a abătut de la păcatele lui Ieroboam, cu care făcuse pe Israel să păcătuiască."
  },
  {
    "i": 9826,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 32,
    "t": "32 În vremea aceea, Domnul a început să micșoreze pe Israel, căci Hazael i-a bătut pe Israeliți pe tot cuprinsul hotarelor lor."
  },
  {
    "i": 9827,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 33,
    "t": "33 De la Iordan, spre răsăritul soarelui, a cucerit tot ținutul Galaadului, țara Gadiților, a Rubeniților și a lui Manase, de la Aroer, care este lângă pârâul Arnon, adică Galaadul și Bașanul."
  },
  {
    "i": 9828,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 34,
    "t": "34 Celelalte fapte ale lui Iehu, tot ce a făcut el și toată puterea lui, nu sunt scrise oare în cartea Cronicilor regilor lui Israel?"
  },
  {
    "i": 9829,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 35,
    "t": "35 Apoi Iehu s-a culcat cu părinții lui și l-au înmormântat în Samaria. Și în locul lui a domnit Ioahaz, fiul său."
  },
  {
    "i": 9830,
    "b": 11,
    "c": 1210,
    "r": 1210,
    "o": 36,
    "t": "36 Iehu domnise peste Israel douăzeci și opt de ani în Samaria."
  },
  {
    "i": 9831,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 1,
    "t": "1 Când Atalia, mama lui Ohozia, a văzut că fiul său a murit, s-a ridicat și a nimicit pe toți urmașii casei împărătești."
  },
  {
    "i": 9832,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 1,
    "t": "2 În al șaptelea an al lui Iehu, a început să domnească Ioas și a domnit patruzeci de ani în Ierusalim. Numele mamei lui era Țibia, din Beer-Șeba."
  },
  {
    "i": 9833,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 2,
    "t": "2 Dar Ioșeba, fiica împăratului Ioram, sora lui Ohozia, a luat pe Ioas, fiul lui Ohozia, și l-a scăpat pe ascuns din mijlocul fiilor împăratului care erau uciși și l-a pus pe el și pe doica lui într-o cămară. Astfel, Ioșeba l-a ascuns de Atalia și n-a fost ucis."
  },
  {
    "i": 9834,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 3,
    "t": "3 El a stat ascuns cu ea în Casa Domnului șase ani, în tot timpul cât Atalia a domnit peste țară."
  },
  {
    "i": 9835,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 4,
    "t": "4 În al șaptelea an, Iehoiada a trimis să aducă pe căpeteniile peste sute din garda carienilor și din garda alergătorilor și i-a adus la el în Casa Domnului. A făcut un legământ cu ei și i-a pus să jure în Casa Domnului, apoi le-a arătat pe fiul împăratului."
  },
  {
    "i": 9836,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 5,
    "t": "5 Le-a dat următoarele porunci: „Iată ce veți face: o treime din voi, cei ce intrați de slujbă sâmbăta, vor face de gardă la casa împăratului,"
  },
  {
    "i": 9837,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 6,
    "t": "7 iar celelalte două treimi din voi, toți cei ce ies de slujbă sâmbăta, vor face de gardă în Casa Domnului,"
  },
  {
    "i": 9838,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 7,
    "t": "8 și vor înconjura pe împărat de jur împrejur, fiecare cu armele în mână. Oricine va intra în rândurile voastre să fie ucis, și să stați cu împăratul oriunde va merge el”."
  },
  {
    "i": 9839,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 8,
    "t": "9 Căpeteniile peste sute au făcut tot așa cum le poruncise preotul Iehoiada. Și-au luat fiecare oamenii, atât pe cei ce intrau de slujbă sâmbăta, cât și pe cei ce ieșeau de slujbă sâmbăta, și au venit la preotul Iehoiada."
  },
  {
    "i": 9840,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 9,
    "t": "10 Apoi preotul a dat căpeteniilor peste sute sulițele și scuturile care fuseseră ale împăratului David și care se aflau în Casa Domnului."
  },
  {
    "i": 9841,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 10,
    "t": "11 Garda alergătorilor a stat, fiecare cu armele în mână, de la partea dreaptă a casei până la partea stângă a casei, spre altar și spre casă, înconjurând pe împărat de jur împrejur."
  },
  {
    "i": 9842,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 11,
    "t": "12 Atunci preotul a scos pe fiul împăratului și a pus peste el cununa împărătească, iar darea mărturiei. L-au făcut împărat și l-au uns, apoi au bătut din palme și au zis: „Trăiască împăratul!”"
  },
  {
    "i": 9843,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 12,
    "t": "13 Când Atalia a auzit vuietul poporului, a venit la popor în Casa Domnului."
  },
  {
    "i": 9844,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 13,
    "t": "14 S-a uitat și iată că împăratul stătea pe scaunul lui de domnie, după obicei, iar căpeteniile și trâmbițele erau lângă împărat și tot poporul țării se bucura și suna din trâmbițe. Atunci Atalia și-a sfâșiat hainele și a strigat: „Uneltire! Uneltire!”"
  },
  {
    "i": 9845,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 14,
    "t": "15 Dar preotul Iehoiada a poruncit căpeteniilor peste sute, care erau puse peste oștire: „Scoateți-o afară dintre rânduri, și pe oricine va veni după ea să-l ucideți cu sabia”. Căci preotul zisese: „Să n-o uciți în Casa Domnului”."
  },
  {
    "i": 9846,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 15,
    "t": "16 Și au prins-o, și a intrat în casa împăratului pe poarta cailor, și acolo a fost ucisă."
  },
  {
    "i": 9847,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 16,
    "t": "17 Apoi Iehoiada a făcut un legământ între Domnul, împăratul și poporul, ca să fie poporul Domnului, și între împărat și popor."
  },
  {
    "i": 9848,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 17,
    "t": "18 Tot poporul țării a intrat în casa lui Baal și au dărâmat-o, au sfărâmat cu desăvârșire altarele și icoanele și au ucis pe Matan, preotul lui Baal, înaintea altarelor. Și preotul a pus slujitori de pază în Casa Domnului."
  },
  {
    "i": 9849,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 18,
    "t": "19 Apoi a luat pe căpeteniile peste sute, pe garda carienilor, pe garda alergătorilor și pe tot poporul țării, și au coborât pe împărat din Casa Domnului și au intrat în casa împăratului pe poarta gărzilor, și el a stat pe scaunul de domnie al împăraților."
  },
  {
    "i": 9850,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 19,
    "t": "20 Tot poporul țării se bucura, iar cetatea stătea liniștită. Căci Atalia fusese ucisă cu sabia la casa împăratului."
  },
  {
    "i": 9851,
    "b": 11,
    "c": 1211,
    "r": 1211,
    "o": 20,
    "t": "1 Ioas avea șapte ani când s-a suit pe tron."
  },
  {
    "i": 9852,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 2,
    "t": "3 Ioas a făcut ceea ce este drept înaintea Domnului în tot timpul cât l-a învățat preotul Iehoiada."
  },
  {
    "i": 9853,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 3,
    "t": "4 Numai că înălțimile n-au fost dărâmate și poporul aducea jertfe și ardea tămâie pe înălțimi."
  },
  {
    "i": 9854,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 4,
    "t": "5 Ioas a zis preoților: „Toți banii sfinți care vor fi aduși în Casa Domnului, anume banii fiecăruia după prețul pus pe el, toți banii pentru care este cineva rânduit și toți banii pe care-i aduce cineva de bunăvoie în Casa Domnului,"
  },
  {
    "i": 9855,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 5,
    "t": "6 să-i ia preoții, fiecare de la cunoscuții lui, și să întrețină casa în toate locurile care vor necesita reparații”."
  },
  {
    "i": 9856,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 6,
    "t": "7 Dar, până în al douăzeci și treilea an al împăratului Ioas, preoții nu întreținuseră casa."
  },
  {
    "i": 9857,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 7,
    "t": "8 Atunci împăratul Ioas a chemat pe preotul Iehoiada și pe preoți și le-a zis: „Pentru ce nu întrețineți casa? Acum să nu mai luați banii de la cunoscuții voștri, ci să-i dați pentru întreținerea casei”."
  },
  {
    "i": 9858,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 8,
    "t": "9 Și preoții s-au învoit să nu mai ia banii de la popor și să nu mai întrețină casa."
  },
  {
    "i": 9859,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 9,
    "t": "10 Atunci preotul Iehoiada a luat o ladă, a găurit un capac la ea și a pus-o lângă altar, la dreapta, când intră cineva în Casa Domnului. Și preoții care păzeau pragul puneau în ea toți banii care se aduceau în Casa Domnului."
  },
  {
    "i": 9860,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 10,
    "t": "11 Când vedeau că în ladă erau mulți bani, venea secretarul împăratului cu marele preot și strângeau și numărau banii care se aflau în Casa Domnului."
  },
  {
    "i": 9861,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 11,
    "t": "12 Și dădeau banii numărați în mâinile celor ce supravegheau lucrările la Casa Domnului. Aceștia plăteau pe dulgheri și pe zidari și pe toți cei ce lucrau la Casa Domnului,"
  },
  {
    "i": 9862,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 12,
    "t": "13 și pe cei ce cumpărau lemne și pietre cioplite pentru întreținerea Casei Domnului, și tot ce trebuia cheltuit pentru repararea casei."
  },
  {
    "i": 9863,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 13,
    "t": "14 Însă, cu banii care se aduceau în Casa Domnului, nu se făceau cupe de argint, mucare, lighene, trâmbițe, niciun fel de lucruri de aur sau de argint."
  },
  {
    "i": 9864,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 14,
    "t": "15 Ci îi dădeau celor ce supravegheau lucrările și întrețineau cu ei Casa Domnului."
  },
  {
    "i": 9865,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 15,
    "t": "16 Nu se cereau socoteli oamenilor în mâinile cărora dădeau banii ca să-i dea lucrătorilor, căci ei lucrau cinstit."
  },
  {
    "i": 9866,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 16,
    "t": "17 Banii pentru jertfele pentru păcat și banii pentru jertfele de vină nu se aduceau în Casa Domnului: erau ai preoților."
  },
  {
    "i": 9867,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 17,
    "t": "18 Atunci Hazael, regele Siriei, s-a ridicat și a pornit la luptă împotriva Gatului și l-a cucerit. Apoi și-a pus în gând să se suie împotriva Ierusalimului."
  },
  {
    "i": 9868,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 18,
    "t": "19 Atunci Ioas, regele lui Iuda, a luat toate lucrurile sfinte pe care le sfințiseră părinții săi, Iosafat, Ioram și Ohozia, regii lui Iuda, și pe care le sfințise el, și tot aurul care se afla în visteriile Casei Domnului și ale casei împăratului, și le-a trimis lui Hazael, regele Siriei, care s-a depărtat de Ierusalim."
  },
  {
    "i": 9869,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 19,
    "t": "20 Celelalte fapte ale lui Ioas și tot ce a făcut el nu sunt scrise oare în cartea Cronicilor regilor lui Iuda?"
  },
  {
    "i": 9870,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 20,
    "t": "21 Slujitorii lui s-au ridicat, au uneltit și au ucis pe Ioas în Bet-Milo, la coborârea spre Sila."
  },
  {
    "i": 9871,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 21,
    "t": "22 Iozacar, fiul lui Șimeat, și Iozabad, fiul lui Șomer, slujitorii lui, l-au ucis, și a murit. L-au înmormântat cu părinții lui în cetatea lui David. Și în locul lui a domnit Amația, fiul său."
  },
  {
    "i": 9872,
    "b": 11,
    "c": 1212,
    "r": 1212,
    "o": 22,
    "t": "1 În al douăzeci și treilea an al lui Ioas, fiul lui Ohozia, regele lui Iuda, a început să domnească peste Israel, în Samaria, Ioahaz, fiul lui Iehu, și a domnit șaptesprezece ani."
  },
  {
    "i": 9873,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 1,
    "t": "2 El a făcut ce este rău înaintea Domnului și a imitat păcatele lui Ieroboam, fiul lui Nebat, cu care făcuse pe Israel să păcătuiască; nu s-a abătut de la ele."
  },
  {
    "i": 9874,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 2,
    "t": "3 Atunci s-a aprins mânia Domnului asupra lui Israel și i-a dat pe mâna lui Hazael, regele Siriei, și pe mâna lui Ben-Hadad, fiul lui Hazael, în tot timpul acela."
  },
  {
    "i": 9875,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 3,
    "t": "4 Dar Ioahaz a rugat pe Domnul, și Domnul l-a ascultat, căci a văzut asuprirea cu care împila regele Siriei pe Israel."
  },
  {
    "i": 9876,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 4,
    "t": "5 Și Domnul a dat lui Israel un izbăvitor, și au scăpat de sub mâna Siriei. Și fiii lui Israel au locuit în corturile lor, ca și mai înainte."
  },
  {
    "i": 9877,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 5,
    "t": "6 Totuși nu s-au abătut de la păcatele casei lui Ieroboam, cu care acesta făcuse pe Israel să păcătuiască, ci au umblat în ele, ba chiar și Așera a rămas în Samaria."
  },
  {
    "i": 9878,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 6,
    "t": "7 Domnul nu mai lăsase din oastea lui Ioahaz decât cincizeci de călăreți, zece care și zece mii de pedeștri, căci regele Siriei îi nimicise și-i făcuse ca praful pe care-l calci în picioare."
  },
  {
    "i": 9879,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 7,
    "t": "8 Celelalte fapte ale lui Ioahaz, tot ce a făcut el și puterea lui nu sunt scrise oare în cartea Cronicilor regilor lui Israel?"
  },
  {
    "i": 9880,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 8,
    "t": "Și Ioahaz s-a culcat cu părinții săi și a fost îngropat în Samaria; și Ioas, fiul său, a domnit în locul lui."
  },
  {
    "i": 9881,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 9,
    "t": "În al treizeci și șaptelea an al lui Ioas, regele lui Iuda, Ioas, fiul lui Ioahaz, a început să domnească peste Israel în Samaria și a domnit șaisprezece ani."
  },
  {
    "i": 9882,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 10,
    "t": "Și a făcut ce este rău în ochii Domnului și nu s-a abătut de la păcatele lui Ieroboam, fiul lui Nebat, care a făcut pe Israel să păcătuiască; ci a mers pe urmele lui."
  },
  {
    "i": 9883,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 11,
    "t": "Iar celelalte fapte ale lui Ioas și tot ce a făcut el, și vitejia lui, cum s-a luptat cu Amația, regele lui Iuda, nu sunt scrise oare în cartea Cronicilor regilor lui Israel?"
  },
  {
    "i": 9884,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 12,
    "t": "Și Ioas s-a culcat cu părinții săi, și Ieroboam s-a așezat pe scaunul lui de domnie; și Ioas a fost îngropat în Samaria cu regii lui Israel."
  },
  {
    "i": 9885,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 13,
    "t": "Când Elisei s-a îmbolnăvit de boala de care trebuia să moară, Ioas, regele lui Israel, s-a coborât la el și a plâns pe fața lui și a zis: \"Părintele meu! Părintele meu! Carul lui Israel și călăreții lui!"
  },
  {
    "i": 9886,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 14,
    "t": "Și Elisei i-a zis: \"Ia un arc și săgeți!\" Și el a luat un arc și săgeți."
  },
  {
    "i": 9887,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 15,
    "t": "Și Elisei i-a zis regelui lui Israel: \"Încoardează arcul!\" Și el a încordat arcul. Și Elisei și-a pus mâinile sale peste mâinile regelui,"
  },
  {
    "i": 9888,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 16,
    "t": "și a zis: \"Deschide fereastra spre răsărit!\" Și el a deschis-o. Atunci Elisei a zis: \"Trage!\" Și el a tras. Și Elisei a zis: \"Săgeata izbăvirii Domnului, săgeata izbăvirii împotriva Siriei! Căci vei bate pe Siria la Afec până o vei nimici!"
  },
  {
    "i": 9889,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 17,
    "t": "Apoi Elisei a zis: \"Ia săgețile!\" Și el le-a luat. Și Elisei i-a zis regelui lui Israel: \"Izbește pământul!\" Și el a izbit de trei ori și s-a oprit."
  },
  {
    "i": 9890,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 18,
    "t": "Atunci omul lui Dumnezeu s-a mâniat pe el și a zis: \"Dacă izbeai de cinci sau șase ori, atunci ai fi bătut pe Siria până ai fi nimicit-o, dar acum vei bate pe Siria numai de trei ori!"
  },
  {
    "i": 9891,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 19,
    "t": "Și Elisei a murit și a fost îngropat. Și cetele de moabiți veneau în țară în fiecare an."
  },
  {
    "i": 9892,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 20,
    "t": "Și s-a întâmplat că, pe când îngropau un om, iată, au văzut o ceată și au aruncat pe om în mormântul lui Elisei și s-au dus. Și omul, atingându-se de oasele lui Elisei, a înviat și s-a ridicat pe picioarele lui."
  },
  {
    "i": 9893,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 21,
    "t": "Iar Hazael, regele Siriei, asuprise pe Israel în tot timpul vieții lui Ioahaz."
  },
  {
    "i": 9894,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 22,
    "t": "Dar Domnul S-a milostivit de ei și S-a îndurat de ei; El a privit spre ei din pricina legământului Său cu Avraam, cu Isaac și cu Iacov și n-a voit să-i nimicească, nici nu i-a lepădat de la fața Sa până în ziua de astăzi."
  },
  {
    "i": 9895,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 23,
    "t": "Și Hazael, regele Siriei, a murit, și Ben-Hadad, fiul său, a domnit în locul lui."
  },
  {
    "i": 9896,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 24,
    "t": "Și Ioas, fiul lui Ioahaz, a luat înapoi din mâna lui Ben-Hadad, fiul lui Hazael, cetățile pe care Hazael le luase de la Ioahaz, tatăl său, prin război. Și Ioas l-a bătut de trei ori și a recucerit cetățile lui Israel."
  },
  {
    "i": 9897,
    "b": 11,
    "c": 1213,
    "r": 1213,
    "o": 25,
    "t": "În al doilea an al lui Ioas, fiul lui Ioahaz, regele lui Israel, Amația, fiul lui Ioas, a început să domnească peste Iuda."
  },
  {
    "i": 9898,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 1,
    "t": "Avea douăzeci și cinci de ani când a început să domnească și a domnit douăzeci și nouă de ani în Ierusalim. Numele mamei sale era Ioadan, din Ierusalim."
  },
  {
    "i": 9899,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 2,
    "t": "Și a făcut ce este plăcut în ochii Domnului, dar nu ca tatăl său David, ci a făcut în totul ca Ioas, tatăl său."
  }
]
