[
  {
    "i": 19500,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 13,
    "t": "Slavite Gospoda, hvalite Gospoda, kajti rešil je dušo ubogega iz roke hudobnih."
  },
  {
    "i": 19501,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 14,
    "t": "Preklet bodi dan, ko sem se rodil! Dan, ko me je rodila moja mati, naj ne bo blagoslovljen!"
  },
  {
    "i": 19502,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 15,
    "t": "Preklet bodi mož, ki je mojemu očetu oznanil to novico: 'Sin, fant se ti je rodil!' in ga napolnil z radostjo."
  },
  {
    "i": 19503,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 16,
    "t": "Naj bo ta mož podoben mestom, ki jih je Gospod brez usmiljenja porušil; naj sliši krik alarma zjutraj in krik vojne opoldne,"
  },
  {
    "i": 19504,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 17,
    "t": "ker me ni pustil umreti že v maternici, da bi bila moja mati grob in njeno telo za vekomaj nosilo mene."
  },
  {
    "i": 19505,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 18,
    "t": "Zakaj sem torej prišel iz maternice? Da bi videl trpljenje in bolečino ter končal svoje dni v sramoti."
  },
  {
    "i": 19506,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 1,
    "t": "Beseda, ki je bila Jeremiju poslana od Gospoda, ko mu je kralj Zedekija poslal Pašurja, sina Malkijevega, in duhovnika Sefanija, sina Maasijevega, da mu rečeta:"
  },
  {
    "i": 19507,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 2,
    "t": "'Vprašaj torej Gospoda za nas, kajti Nebukadnezar, kralj Babilona, se bojuje z nami; morda bo Gospod v našo korist storil vse svoje čudeže, tako da se bo sovražnik moral umakniti od nas.'"
  },
  {
    "i": 19508,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 3,
    "t": "Jeremija jima je rekel: 'Zedekiju bosta odnesla ta odgovor:'"
  },
  {
    "i": 19509,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 4,
    "t": "Tako govori Gospod, Bog Izraelov. Glej, vrnil bom orožje vojne, ki ga imate in s katerim se bojujete proti kralju Babilona in Kaldejcem, vašim napadalcem: od zunaj obzidja jih bom zbral sredi tega mesta."
  },
  {
    "i": 19510,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 5,
    "t": "In jaz se bom boril proti vam z iztegnjeno roko in močno roko, z jezo, besom in velikim srdjem;"
  },
  {
    "i": 19511,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 6,
    "t": "prizadel bom prebivalce tega mesta, ljudi in živali; zaradi strašne kuge bodo umrli."
  },
  {
    "i": 19512,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 7,
    "t": "Potem - govori Gospod - bom Zedekija, kralja Jude, njegove služabnike, ljudstvo in tiste, ki so se v tem mestu rešili kuge, meča in lakote, izročil v roke Nebukadnezarja, kralja Babilona, v roke njihovih sovražnikov in v roke tistih, ki jim strežejo po življenju; pobil jih bo z mečem, brez usmiljenja, brez prizanašanja ali sočutja.'"
  },
  {
    "i": 19513,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 8,
    "t": "In temu ljudstvu boš rekel: 'Tako govori Gospod. Glej, pred vas postavljam pot življenja in pot smrti.'"
  },
  {
    "i": 19514,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 9,
    "t": "Kdor bo ostal v tem mestu, bo umrl z mečem, lakoto in kugo; kdor pa bo šel ven in se predal Kaldejcem, vašim napadalcem, bo živel, imel bo svoje življenje kot plen."
  },
  {
    "i": 19515,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 10,
    "t": "Kajti obrnil se bom proti temu mestu, za njegovo nesrečo, ne za njegovo srečo - govori Gospod. Izročeno bo kralju Babilona in on ga bo požgal.'"
  },
  {
    "i": 19516,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 11,
    "t": "Judovi kraljevi hiši. Poslušajte Gospodovo besedo,"
  },
  {
    "i": 19517,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 12,
    "t": "Davidova hiša! Tako govori Gospod: Vsako jutro ravnajte pravično in rešite izkoriščanega iz rok zatiralca. Sicer bo moja jeza izbruhnila kot ogenj in gorela, ne da bi jo kdo pogasil, zaradi hudobije vaših dejanj."
  },
  {
    "i": 19518,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 13,
    "t": "Proti tebi imam, ti, ki prebivaš v dolini, skala v ravnini, - govori Gospod - o vi, ki pravite: 'Kdo bi si upal planiti nad nas in prodreti v naša skrivališča?'"
  },
  {
    "i": 19519,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 14,
    "t": "Kaznoval vas bom, kakor si zaslužijo vaša dejanja - govori Gospod. Podtaknil bom ogenj v njegov gozd in ta bo požrl vso njegovo okolico!"
  },
  {
    "i": 19520,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 1,
    "t": "Tako je govoril Gospod: Pojdi v palačo Judovega kralja; tam boš izrekel to besedo:"
  },
  {
    "i": 19521,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 2,
    "t": "Poslušaj Gospodovo besedo, o Judov kralj, ki sediš na Davidovem prestolu, ti, tvoji služabniki in tvoji ljudje, ki vstopate skozi ta vrata."
  },
  {
    "i": 19522,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 3,
    "t": "Tako govori Gospod: Izvajajte pravo in pravičnost; rešite izkoriščanega iz rok zatiralca; tujca, sirote in vdove ne maltretirajte, ne žalite jih; nedolžne krvi ne prelivajte na tem mestu."
  },
  {
    "i": 19523,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 4,
    "t": "Kajti če si boste prizadevali držati se te besede, bodo skozi vrata te palače vstopali kralji, ki sedijo na Davidovem prestolu, na vozovih in konjih, oni, njihovi služabniki in njihovi ljudje."
  },
  {
    "i": 19524,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 5,
    "t": "Če pa ne boste poslušali teh besed, prisegam pri sebi - govori Gospod - ta palača bo postala ruševina."
  },
  {
    "i": 19525,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 6,
    "t": "Da, tako govori Gospod o palači Judovega kralja: Zame si Gilead in vrh Libanona. Vendar te bom spremenil v puščavo, v nenaseljena mesta."
  },
  {
    "i": 19526,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 7,
    "t": "Posvetil bom proti tebi rušitelje, vsakega s svojim orožjem; posekali bodo najlepše med tvojimi cedrami in jih vrgli v ogenj."
  },
  {
    "i": 19527,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 8,
    "t": "In ko bodo številni narodi šli mimo tega mesta, bodo ljudje govorili med seboj: 'Zakaj je Gospod s tem velikim mestom ravnal tako?'"
  },
  {
    "i": 19528,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 9,
    "t": "Odgovorili bodo: 'Zato, ker so zapustili zavezo Gospoda, svojega Boga, da bi se priklanjali drugim bogovom in jim služili.'"
  },
  {
    "i": 19529,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 10,
    "t": "Ne jokajte za tistim, ki je umrl, ne žalujte ga. Raje jokajte za tistim, ki je odšel, kajti nikoli se ne bo vrnil, nikoli več ne bo videl svoje rodne dežele."
  },
  {
    "i": 19530,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 11,
    "t": "Kajti tako je govoril Gospod o Šalumu, sinu Josijevem, Judovem kralju, ki je vladal namesto svojega očeta Josije in je moral zapustiti ta kraj: nikoli se ne bo vrnil,"
  },
  {
    "i": 19531,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 12,
    "t": "ampak bo umrl v kraju, kamor so ga odpeljali v ujetništvo; in te dežele ne bo nikoli več videl."
  },
  {
    "i": 19532,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 13,
    "t": "Gorje tistemu, ki gradi svojo hišo brez pravičnosti in svoje zgornje sobe brez prava, ki sili svojega bližnjega, da dela zastonj, in mu ne plača plače,"
  },
  {
    "i": 19533,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 14,
    "t": "ki si reče: 'Zgradil si bom prostorno palačo s prostranimi zgornjimi sobami', ki v njih prebode odprtine, jih obloži s cedro in jih pobarva rdeče."
  },
  {
    "i": 19534,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 15,
    "t": "Ali vladaš zato, ker si strasten do cedre? Ali ni tvoj oče jedel in pil? Vendar je ravnal pravično in pravično! Potem je bilo zanj vse v redu."
  },
  {
    "i": 19535,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 16,
    "t": "Sodil je revnemu in nesrečnemu. Potem je bilo vse v redu. Ali ni to to, da me poznaš? - govori Gospod -"
  },
  {
    "i": 19536,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 17,
    "t": "Tvoje oči in tvoje srce ne privlačijo ničesar razen tvoje lastne koristi, prelivanje nedolžne krvi, zatiranje in nasilje, ki ga izvajaš."
  },
  {
    "i": 19537,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 18,
    "t": "Zato tako govori Gospod o Joakimu, sinu Josijevem, Judovem kralju. Zanj ni tožb: 'Gorje, moj brat! Gorje, o sestra!' Zanj ni tožb: 'Gorje, Gospod! Gorje, njegovo veličanstvo!'"
  },
  {
    "i": 19538,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 19,
    "t": "Pokopan bo, kot se pokopava osla! Izvlekli ga bodo in vrgli proč od jeruzalemskih vrat!"
  },
  {
    "i": 19539,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 20,
    "t": "Pojdi na Libanon, da bi kričal, na Bašan dvigni svoj glas, kriči z vrha Abarima, kajti vsi tvoji ljubimci so strti!"
  },
  {
    "i": 19540,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 21,
    "t": "Govoril sem ti v času tvoje varnosti; rekla si: 'Ne bom poslušal!' To je bilo tvoje vedenje že od mladosti, da nisi poslušala mojega glasu."
  },
  {
    "i": 19541,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 22,
    "t": "Vse tvoje pastirje bo veter poslal na pašo, tvoji ljubimci pa bodo šli v izgnanstvo. Da, takrat te bo sram in boš rdeča od vse svoje pokvarjenosti."
  },
  {
    "i": 19542,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 23,
    "t": "Ti, ki si si uredila prebivališče na Libanonu, svoje gnezdo med cedrami, kako boš stokala, ko te bodo doletele bolečine, muke, kot tisto, ki rodi!"
  },
  {
    "i": 19543,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 24,
    "t": "Pri mojem življenju - govori Gospod - tudi če bi bil Konija, sin Joakimov, Judov kralj, prstan na moji desni roki, te bom od tam izpulil!"
  },
  {
    "i": 19544,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 25,
    "t": "Izročil te bom v roke tistih, ki ti strežejo po življenju, v roke tistih, ki te spravljajo v trepet, v roke Nebukadnezarja, kralja Babilona, in v roke Kaldejcev."
  },
  {
    "i": 19545,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 26,
    "t": "Vrgel te bom, tebe in tvojo mater, ki te je rodila, v drugo deželo: tam se nista rodila, tam pa bosta umrla."
  },
  {
    "i": 19546,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 27,
    "t": "In v to deželo, v katero se tako močno želijo vrniti, se ne bodo vrnili!"
  },
  {
    "i": 19547,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 28,
    "t": "Ali je ta človek, ta Konija, poceni in pokvarjena posoda, ali je predmet, ki ga nihče ne želi? Zakaj so izgnani on in njegova rasa, vrženi v deželo, ki je ne poznajo?"
  },
  {
    "i": 19548,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 29,
    "t": "Zemlja! zemlja! zemlja! poslušaj Gospodovo besedo."
  },
  {
    "i": 19549,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 30,
    "t": "Tako govori Gospod: Zapišite tega človeka: 'Brez otrok, nekdo, ki v svojem času ni uspel.' Kajti nihče iz njegove rase ne bo uspel sedeti na Davidovem prestolu in vladati v Judi."
  },
  {
    "i": 19550,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 1,
    "t": "Gorje pastirjem, ki pogubljajo in razkropljajo ovce moje paše - govori Gospod!"
  },
  {
    "i": 19551,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 2,
    "t": "Zato tako govori Gospod, Bog Izraelov, proti pastirjem, ki pasejo moje ljudstvo: razkropili ste moje ovce, jih izgnali in se niste brigali zanje. No, jaz se bom brigal za vas zaradi vaših hudodelstev, govori Gospod!"
  },
  {
    "i": 19552,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 3,
    "t": "Sam bom zbral ostanek svojih ovac iz vseh dežel, kamor sem jih razkropil, in jih pripeljal nazaj na njihovo travnato površino: bodo plodne in se bodo množile."
  },
  {
    "i": 19553,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 4,
    "t": "Vzbudil jim bom pastirje, ki jih bodo pasli; ne bodo se več bali niti tresli; nobena se ne bo izgubila, govori Gospod!"
  },
  {
    "i": 19554,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 5,
    "t": "Glej, prihajajo dnevi - govori Gospod - ko bom Davidu vzbudil pravičen izrastek; kralj bo vladal in bo inteligenten, uveljavljal bo pravo in pravičnost v deželi."
  },
  {
    "i": 19555,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 6,
    "t": "V njegovih dneh bo Juda rešen in Izrael bo prebival v varnosti. To je ime, s katerim ga bodo klicali: 'Gospod-naša-pravičnost.'"
  },
  {
    "i": 19556,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 7,
    "t": "Prav tako, glej, prihajajo dnevi - govori Gospod - ko se ne bo več reklo: 'Živ je Gospod, ki je izpeljal Izraelovega iz dežele Egipta,'"
  },
  {
    "i": 19557,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 8,
    "t": "ampak: 'Živ je Gospod, ki je izpeljal in vrnil raso Izraelove hiše iz dežele severa in iz vseh dežel, kamor jih je razkropil, da bi prebivali na svoji lastni zemlji.'"
  },
  {
    "i": 19558,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 9,
    "t": "O prerokih. Moje srce se je zlomilo v meni, tresem se po vseh udih. Sem kot pijan človek, kot nekdo, ki ga je vino premagalo, zaradi Gospoda in njegovih svetih besed."
  },
  {
    "i": 19559,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 10,
    "t": "Kajti dežela je polna prešuštva; da, zaradi prekletstva dežela žaluje in pašniki puščave so izsušeni; ljudje hitijo k zlu, porabljajo svojo moč za krivico."
  },
  {
    "i": 19560,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 11,
    "t": "Da, celo prerok in duhovnik sta brezbožna, celo v moji hiši sem našel njuno krivico, govori Gospod."
  },
  {
    "i": 19561,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 12,
    "t": "Torej se bo njihova pot zanje spremenila v globino; tam, v temi, bodo padli. Kajti privedel bom nadnje nesrečo, leto njihove kazni, govori Gospod."
  },
  {
    "i": 19562,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 13,
    "t": "Pri prerokih Samarije sem videl norost; prerokovali so v Baalovem imenu in zapeljali moje ljudstvo Izrael."
  },
  {
    "i": 19563,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 14,
    "t": "Toda pri prerokih Jeruzalema sem videl grozo: prešuštvo, vztrajanje v laži, podpiranje hudobnih, da se nihče ne vrne od svoje hudobije. Vsi so zame kot Sodoma in njeni prebivalci kot Gomora!"
  },
  {
    "i": 19564,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 15,
    "t": "Zato tako govori Gospod Sabaot proti prerokom: Glej, hranil jih bom z pelinom in jih napojil s strupeno vodo, kajti od jeruzalemskih prerokov se je brezbožnost razširila po vsej deželi."
  },
  {
    "i": 19565,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 16,
    "t": "Tako govori Gospod Sabaot: Ne poslušajte besed teh prerokov, ki vam prerokujejo; slepijo vas, govorijo vizije svojega srca, nič, kar bi prišlo iz Gospodovih ust;"
  },
  {
    "i": 19566,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 17,
    "t": "si upajo reči tistim, ki me prezirajo: 'Gospod je govoril; imeli boste mir!' in vsem tistim, ki sledijo trmi svojega srca: 'Nobena nesreča vas ne bo doletela!'"
  },
  {
    "i": 19567,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 18,
    "t": "Toda kdo je torej prisostvoval Gospodovemu svetu, da bi videl in slišal njegovo besedo? Kdo je bil pozoren na njegovo besedo in jo slišal?"
  },
  {
    "i": 19568,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 19,
    "t": "Glej, Gospodov orkan, njegov bes, ki izbruhne, orkan se sprosti, na glave brezbožnih vdira;"
  },
  {
    "i": 19569,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 20,
    "t": "Gospodova jeza se ne bo odvrnila, dokler ne bo izpolnil in uresničil namer svojega srca: Na koncu dni boste to jasno razumeli!"
  },
  {
    "i": 19570,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 21,
    "t": "Nisem poslal teh prerokov in tečejo! Nič jim nisem rekel in prerokujejo!"
  },
  {
    "i": 19571,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 22,
    "t": "Če bi prisostvovali mojemu svetu, bi moje besede slišali mojemu ljudstvu, jih odvrnili od njihove slabe poti in od pokvarjenosti njihovih dejanj!"
  },
  {
    "i": 19572,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 23,
    "t": "Ali bi bil Bog samo od blizu - govori Gospod - ali od daleč ne bi bil več Bog?"
  },
  {
    "i": 19573,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 24,
    "t": "Ali se lahko človek skrije v skrite kraje, ne da bi ga jaz videl? - govori Gospod - Ali ne napolnim neba in zemlje? Govori Gospod."
  },
  {
    "i": 19574,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 25,
    "t": "Slišal sem, kako govorijo preroki, ki v mojem imenu prerokujejo laž in pravijo: 'Imel sem sanje! Imel sem sanje!'"
  },
  {
    "i": 19575,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 26,
    "t": "Do kdaj bodo med preroki ljudje, ki prerokujejo laž in oznanjajo prevaro svojega srca?"
  },
  {
    "i": 19576,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 27,
    "t": "S sanjami, ki si jih pripovedujejo drug drugemu, si prizadevajo, da bi moje ljudstvo pozabilo moje ime; tako so njihovi očetje pozabili moje ime v korist Baala!"
  },
  {
    "i": 19577,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 28,
    "t": "Prerok, ki je imel sanje, naj pove sanje! In tisti, ki drži od mene besedo, naj zvesto izroči mojo besedo! Kaj imata skupnega slama in pšenica? - govori Gospod -"
  },
  {
    "i": 19578,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 29,
    "t": "Ali ni moja beseda kakor ogenj? - govori Gospod - Ali ni kakor kladivo, ki zdrobi skalo?"
  },
  {
    "i": 19579,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 30,
    "t": "Torej se bom lotil prerokov - govori Gospod - ki si drug drugemu kradejo moje besede."
  },
  {
    "i": 19580,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 31,
    "t": "Glej, jaz sem proti prerokom, govori Gospod, ki si jemljejo jezik, pa vendar pravijo: 'On pravi!'"
  },
  {
    "i": 19581,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 32,
    "t": "Glej, jaz sem proti tistim, ki prerokujejo lažne sanje, govori Gospod, in jih pripovedujejo ter zavajajo moje ljudstvo s svojimi lažmi in s svojo predrznostjo, jaz pa jih nisem poslal, niti jim nisem ničesar naročil, in ne koristijo ničemer temu ljudstvu, govori Gospod."
  },
  {
    "i": 19582,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 33,
    "t": "Ko te bo pa vprašalo to ljudstvo ali prerok ali duhovnik, rekoč: 'Kaj je Gospodova bremenitev?', jim reci: 'Vi ste bremenitev, in vas bom odvrgel, govori Gospod!'"
  },
  {
    "i": 19583,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 34,
    "t": "Preroka ali duhovnika ali koga iz ljudstva, ki bo rekel: 'Gospodova bremenitev', tega moža bom obiskal in njegovo hišo."
  },
  {
    "i": 19584,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 35,
    "t": "Takole govorite vsak s svojim bližnjim in vsak s svojim bratom: 'Kaj je odgovoril Gospod?' ali: 'Kaj je govoril Gospod?'"
  },
  {
    "i": 19585,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 36,
    "t": "Bremenitve Gospodove pa ne omenjajte več, kajti vsakemu je bremenitev njegova beseda, ko preobračate besede živega Boga, Gospoda nad vojskami, našega Boga."
  },
  {
    "i": 19586,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 37,
    "t": "Preroku pa takole reci: 'Kaj ti je odgovoril Gospod?' ali: 'Kaj je govoril Gospod?'"
  },
  {
    "i": 19587,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 38,
    "t": "Če pa boste rekli: 'Bremenitev Gospodova!', tedaj takole govori Gospod: Ker govorite to besedo: 'Bremenitev Gospodova!', čeprav sem vam poslal, rekoč: 'Ne govorite: Bremenitev Gospodova!',"
  },
  {
    "i": 19588,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 39,
    "t": "zato glejte, jaz vas bom povzdignil in vas odvrgel izpred svojega obličja, vas in mesto, ki sem ga dal vam in vašim očetom,"
  },
  {
    "i": 19589,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 40,
    "t": "in nad vas bom spravil večno sramoto in večno ponižanje, ki se ne bo pozabilo."
  },
  {
    "i": 19590,
    "b": 23,
    "c": 2524,
    "r": 2524,
    "o": 1,
    "t": "Gospod mi je dal videti dve košari fig, postavljeni pred Gospodovim templjem, po tem, ko je Nebukadnezar, babilonski kralj, odpeljal iz Jeruzalema Jekonja, Joakimovega sina, judovega kralja, s knezi Judovimi, tesarji in kovači ter jih pripeljal v Babilon."
  },
  {
    "i": 19591,
    "b": 23,
    "c": 2524,
    "r": 2524,
    "o": 2,
    "t": "V eni košari so bile zelo dobre fige, kakršne so prve fige, v drugi košari pa zelo slabe fige, tako slabe, da se jih ni dalo jesti."
  },
  {
    "i": 19592,
    "b": 23,
    "c": 2524,
    "r": 2524,
    "o": 3,
    "t": "Tedaj mi je rekel Gospod: 'Kaj vidiš, Jeremija?' Jaz pa sem rekel: 'Fige; dobre so zelo dobre, slabe pa zelo slabe, tako slabe, da se jih ne da jesti.'"
  },
  {
    "i": 19593,
    "b": 23,
    "c": 2524,
    "r": 2524,
    "o": 4,
    "t": "Tedaj je prišla do mene Gospodova beseda, rekoč:"
  },
  {
    "i": 19594,
    "b": 23,
    "c": 2524,
    "r": 2524,
    "o": 5,
    "t": "Takole govori Gospod, Izraelov Bog: Kakor na te dobre fige bom prijazno pogledal na Judove pregnance, ki sem jih poslal iz tega kraja v deželo Kaldejcev."
  },
  {
    "i": 19595,
    "b": 23,
    "c": 2524,
    "r": 2524,
    "o": 6,
    "t": "Svoj pogled bom usmeril nanje v dobro, privedel jih bom nazaj v to deželo, jih sezidal in ne podrl, zasadil in ne izruval."
  },
  {
    "i": 19596,
    "b": 23,
    "c": 2524,
    "r": 2524,
    "o": 7,
    "t": "Dal jim bom srce, da me spoznajo, da sem jaz Gospod, in oni bodo moje ljudstvo in jaz bom njihov Bog, ker se bodo vrnili k meni z vsem svojim srcem."
  },
  {
    "i": 19597,
    "b": 23,
    "c": 2524,
    "r": 2524,
    "o": 8,
    "t": "Kakor ravnajo s slabimi figami, ki so tako slabe, da se jih ne da jesti, takole, govori Gospod, bom ravnal s Sedekijo, judovim kraljem, z njegovimi knezi in z ostankom Jeruzalema, s tistimi, ki so ostali v tej deželi, in s tistimi, ki prebivajo v egiptovski deželi."
  },
  {
    "i": 19598,
    "b": 23,
    "c": 2524,
    "r": 2524,
    "o": 9,
    "t": "Naredil jih bom za grozo, za nesrečo v vseh kraljestvih zemlje, za sramoto, za zgled, za posmeh in za prekletstvo na vseh krajih, kamor jih bom razgnal."
  },
  {
    "i": 19599,
    "b": 23,
    "c": 2524,
    "r": 2524,
    "o": 10,
    "t": "Poslal bom nanje meč, lakoto in kugo, dokler ne izginejo s tal, ki sem jih dal njim in njihovim očetom."
  }
]
