[
  {
    "i": 13000,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 22,
    "t": "Habe ich denn gesagt: Gebet mir eine Gabe und schenket mir von eurem Gut?"
  },
  {
    "i": 13001,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 23,
    "t": "Oder: Errettet mich aus der Gewalt des Bedrückers und befreiet mich aus der Hand der Gewalttätigen?"
  },
  {
    "i": 13002,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 24,
    "t": "Belehret mich, so will ich schweigen; zeiget mir, worin ich geirrt habe."
  },
  {
    "i": 13003,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 25,
    "t": "Wie lieblich sind doch aufrichtige Reden! Aber was beweisen eure Vorwürfe?"
  },
  {
    "i": 13004,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 26,
    "t": "Gedenkt ihr, Worte zu strafen und die Reden eines Verzweifelten in den Wind zu schlagen?"
  },
  {
    "i": 13005,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 27,
    "t": "Ja, ihr werfet das Los um den Waisen und verschachert euren Freund!"
  },
  {
    "i": 13006,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 28,
    "t": "Nun aber blicket mich doch an und sehet, ob ich euch ins Angesicht lüge!"
  },
  {
    "i": 13007,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 29,
    "t": "Kehret doch um, lasset keine Ungerechtigkeit geschehen; kehret um, denn ich stehe noch zu meiner Gerechtigkeit!"
  },
  {
    "i": 13008,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 30,
    "t": "Ist denn Unrecht auf meiner Zunge? Kann mein Gaumen nicht mehr unterscheiden, was verderblich ist?"
  },
  {
    "i": 13009,
    "b": 17,
    "c": 1807,
    "r": 1807,
    "o": 1,
    "t": "Ist nicht dem Menschen ein Dienst auferlegt auf Erden, und sind seine Tage nicht wie die eines Tagelöhners?"
  },
  {
    "i": 13010,
    "b": 17,
    "c": 1807,
    "r": 1807,
    "o": 2,
    "t": "Wie ein Knecht sich nach dem Schatten sehnt und ein Tagelöhner auf seinen Lohn wartet,"
  },
  {
    "i": 13011,
    "b": 17,
    "c": 1807,
    "r": 1807,
    "o": 3,
    "t": "so sind mir zuteil geworden mühevolle Monate und beschwerliche Nächte."
  },
  {
    "i": 13012,
    "b": 17,
    "c": 1807,
    "r": 1807,
    "o": 4,
    "t": "Wenn ich mich lege, so sage ich: Wann werde ich aufstehen? Aber der Abend will nicht weichen, und ich bin müde bis zum Morgengrauen."
  },
  {
    "i": 13013,
    "b": 17,
    "c": 1807,
    "r": 1807,
    "o": 5,
    "t": "Mein Leib ist bedeckt mit Gewürm und Erdkrusten; meine Haut reißt auf und eitert."
  },
  {
    "i": 13014,
    "b": 17,
    "c": 1807,
    "r": 1807,
    "o": 6,
    "t": "Meine Tage sind schneller vergangen als ein Weberschifflein und sind zunichte geworden ohne Hoffnung."
  },
  {
    "i": 13015,
    "b": 17,
    "c": 1807,
    "r": 1807,
    "o": 7,
    "t": "Gedenke doch, dass mein Leben ein Hauch ist und mein Auge kein Glück mehr sehen wird!"
  },
  {
    "i": 13016,
    "b": 17,
    "c": 1807,
    "r": 1807,
    "o": 8,
    "t": "Das Auge dessen, der mich jetzt sieht, wird mich nicht mehr schauen; deine Augen werden mich suchen, aber ich werde nicht mehr sein."
  },
  {
    "i": 13017,
    "b": 17,
    "c": 1807,
    "r": 1807,
    "o": 9,
    "t": "Wie sich eine Wolke verzehrt und entschwindet, so kommt nicht wieder herauf, wer in die Unterwelt hinabfährt."
  },
  {
    "i": 13018,
    "b": 17,
    "c": 1807,
    "r": 1807,
    "o": 10,
    "t": "Er kehrt nicht wieder in sein Haus zurück, und seine Stätte kennt ihn nicht mehr."
  },
  {
    "i": 13019,
    "b": 17,
    "c": 1807,
    "r": 1807,
    "o": 11,
    "t": "Darum will ich meinen Mund nicht zurückhalten, sondern reden in der Angst meines Geistes und klagen in der Betrübnis meiner Seele."
  },
  {
    "i": 13020,
    "b": 17,
    "c": 1807,
    "r": 1807,
    "o": 12,
    "t": "Bin ich denn das Meer oder ein Seeungeheuer, dass du eine Wache über mich setzt?"
  },
  {
    "i": 13021,
    "b": 17,
    "c": 1807,
    "r": 1807,
    "o": 13,
    "t": "Wenn ich sage: Mein Lager soll mich trösten, mein Bett soll mir die Klage erleichtern,"
  },
  {
    "i": 13022,
    "b": 17,
    "c": 1807,
    "r": 1807,
    "o": 14,
    "t": "so erschreckst du mich durch Träume und ängstigst mich durch Gesichte."
  },
  {
    "i": 13023,
    "b": 17,
    "c": 1807,
    "r": 1807,
    "o": 15,
    "t": "Da erwürgte lieber meine Seele als mein Leben zu erhalten!"
  },
  {
    "i": 13024,
    "b": 17,
    "c": 1807,
    "r": 1807,
    "o": 16,
    "t": "Ich bin müde, ich will nicht ewig leben! Lasse ab von mir, denn meine Tage sind ein Hauch!"
  },
  {
    "i": 13025,
    "b": 17,
    "c": 1807,
    "r": 1807,
    "o": 17,
    "t": "Was ist der Mensch, dass du ihn so hoch achtest und dein Herz auf ihn richtest,"
  },
  {
    "i": 13026,
    "b": 17,
    "c": 1807,
    "r": 1807,
    "o": 18,
    "t": "dass du ihn alle Morgen heimsuchst und alle Augenblicke prüfst?"
  },
  {
    "i": 13027,
    "b": 17,
    "c": 1807,
    "r": 1807,
    "o": 19,
    "t": "Wie lange willst du mich nicht in Ruhe lassen, bis ich meinen Speichel verschluckt habe?"
  },
  {
    "i": 13028,
    "b": 17,
    "c": 1807,
    "r": 1807,
    "o": 20,
    "t": "Habe ich gesündigt, was habe ich dir getan, du Hüter der Menschen? Warum hast du mich zu deinem Ziel gesetzt, dass ich dir zur Last falle?"
  },
  {
    "i": 13029,
    "b": 17,
    "c": 1807,
    "r": 1807,
    "o": 21,
    "t": "Warum vergibst du mir meine Übertretung nicht und nimmst meine Schuld nicht hinweg? Denn bald werde ich im Staub liegen; dann wirst du mich suchen, aber ich werde nicht mehr da sein."
  },
  {
    "i": 13030,
    "b": 17,
    "c": 1808,
    "r": 1808,
    "o": 1,
    "t": "Da antwortete Bildad, der Schuhiter, und sprach:"
  },
  {
    "i": 13031,
    "b": 17,
    "c": 1808,
    "r": 1808,
    "o": 2,
    "t": "Wie lange willst du solche Reden führen und die Worte deines Mundes wie ein starker Wind sein?"
  },
  {
    "i": 13032,
    "b": 17,
    "c": 1808,
    "r": 1808,
    "o": 3,
    "t": "Sollte Gott das Recht verdrehen oder der Allmächtige die Gerechtigkeit beugen?"
  },
  {
    "i": 13033,
    "b": 17,
    "c": 1808,
    "r": 1808,
    "o": 4,
    "t": "Wenn deine Kinder gegen ihn gesündigt haben, so hat er sie der Gewalt ihrer Übertretung preisgegeben."
  },
  {
    "i": 13034,
    "b": 17,
    "c": 1808,
    "r": 1808,
    "o": 5,
    "t": "Wenn du aber Gott suchst und den Allmächtigen um Gnade anflehst,"
  },
  {
    "i": 13035,
    "b": 17,
    "c": 1808,
    "r": 1808,
    "o": 6,
    "t": "wenn du rein und aufrichtig bist, so wird er sich gewiss für dich aufmachen und deine gerechte Wohnung wiederherstellen."
  },
  {
    "i": 13036,
    "b": 17,
    "c": 1808,
    "r": 1808,
    "o": 7,
    "t": "Und ob dein Anfang gering war, so wird dein Ende doch sehr groß sein."
  },
  {
    "i": 13037,
    "b": 17,
    "c": 1808,
    "r": 1808,
    "o": 8,
    "t": "Frage doch die früheren Geschlechter und achte auf die Erfahrung ihrer Väter!"
  },
  {
    "i": 13038,
    "b": 17,
    "c": 1808,
    "r": 1808,
    "o": 9,
    "t": "Denn wir sind von gestern und wissen nichts, denn unsere Tage sind nur ein Schatten auf Erden."
  },
  {
    "i": 13039,
    "b": 17,
    "c": 1808,
    "r": 1808,
    "o": 10,
    "t": "Werden sie dich nicht lehren und dir sagen und Worte aus ihrem Herzen hervorbringen?"
  },
  {
    "i": 13040,
    "b": 17,
    "c": 1808,
    "r": 1808,
    "o": 11,
    "t": "Kann das Schilf emporwachsen ohne Sumpf? Kann das Riedgras gedeihen ohne Wasser?"
  },
  {
    "i": 13041,
    "b": 17,
    "c": 1808,
    "r": 1808,
    "o": 12,
    "t": "Ob es noch grünt und nicht geschnitten wird, verdorrt es doch vor allem Gras."
  },
  {
    "i": 13042,
    "b": 17,
    "c": 1808,
    "r": 1808,
    "o": 13,
    "t": "So geht es allen, die Gott vergessen; und die Hoffnung des Gottlosen wird zunichte."
  },
  {
    "i": 13043,
    "b": 17,
    "c": 1808,
    "r": 1808,
    "o": 14,
    "t": "Sein Vertrauen ist wie ein dünner Faden und seine Zuversicht wie ein Spinnennetz."
  },
  {
    "i": 13044,
    "b": 17,
    "c": 1808,
    "r": 1808,
    "o": 15,
    "t": "Er lehnt sich an sein Haus, aber es hält nicht stand; er hält daran fest, aber es bleibt nicht bestehen."
  },
  {
    "i": 13045,
    "b": 17,
    "c": 1808,
    "r": 1808,
    "o": 16,
    "t": "Er grünt noch vor der Sonne und seine Schösslinge breiten sich über seinen Garten aus."
  },
  {
    "i": 13046,
    "b": 17,
    "c": 1808,
    "r": 1808,
    "o": 17,
    "t": "Seine Wurzeln sind verflochten um einen Steinhaufen, und er schaut nach einem steinigen Ort."
  },
  {
    "i": 13047,
    "b": 17,
    "c": 1808,
    "r": 1808,
    "o": 18,
    "t": "Wenn man ihn aber von seiner Stätte wegreißt, so verleugnet sie ihn: Ich habe dich nie gesehen!"
  },
  {
    "i": 13048,
    "b": 17,
    "c": 1808,
    "r": 1808,
    "o": 19,
    "t": "Siehe, das ist die Freude seines Weges; und aus der Erde sprießen andere hervor."
  },
  {
    "i": 13049,
    "b": 17,
    "c": 1808,
    "r": 1808,
    "o": 20,
    "t": "Siehe, Gott verwirft nicht den Unschuldigen und hält die Bösen nicht fest."
  },
  {
    "i": 13050,
    "b": 17,
    "c": 1808,
    "r": 1808,
    "o": 21,
    "t": "Er wird deinen Mund wieder mit Lachen füllen und deine Lippen mit Jubel."
  },
  {
    "i": 13051,
    "b": 17,
    "c": 1808,
    "r": 1808,
    "o": 22,
    "t": "Deine Hasser werden mit Scham bedeckt werden, und das Zelt der Gottlosen wird verschwinden."
  },
  {
    "i": 13052,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 1,
    "t": "Da antwortete Hiob und sprach:"
  },
  {
    "i": 13053,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 2,
    "t": "Wahrlich, ich weiß, dass es so ist. Wie könnte ein Mensch gerecht sein vor Gott?"
  },
  {
    "i": 13054,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 3,
    "t": "Wenn einer mit ihm rechten will, so kann er ihm nicht einmal auf tausend Worte eines erwidern."
  },
  {
    "i": 13055,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 4,
    "t": "Er ist weise von Herzen und mächtig an Kraft. Wer hat ihm widerstanden und ist heil davongekommen?"
  },
  {
    "i": 13056,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 5,
    "t": "Er versetzt Berge, ohne dass sie es wissen, und kehrt sie um in seinem Zorn."
  },
  {
    "i": 13057,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 6,
    "t": "Er erschüttert die Erde aus ihrer Stelle, dass ihre Säulen wanken."
  },
  {
    "i": 13058,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 7,
    "t": "Er befiehlt der Sonne, dass sie nicht aufgeht, und versiegelt die Sterne."
  },
  {
    "i": 13059,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 8,
    "t": "Er allein spannt den Himmel aus und schreitet auf den Höhen des Meeres."
  },
  {
    "i": 13060,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 9,
    "t": "Er hat den Großen Bären, den Orion, die Plejaden und die südlichen Sternkammern gemacht."
  },
  {
    "i": 13061,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 10,
    "t": "Er tut große, unerforschliche Dinge und Wunder, die man nicht zählen kann."
  },
  {
    "i": 13062,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 11,
    "t": "Siehe, er geht an mir vorüber, und ich sehe ihn nicht; er huscht vorbei, und ich nehme ihn nicht wahr."
  },
  {
    "i": 13063,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 12,
    "t": "Wenn er wegrafft, wer will es ihm wehren? Wer will zu ihm sagen: Was tust du?"
  },
  {
    "i": 13064,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 13,
    "t": "Gott nimmt seinen Zorn nicht zurück; unter ihm müssen sich die Anhänger Rahabs beugen."
  },
  {
    "i": 13065,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 14,
    "t": "Wie sollte ich ihm widersprechen oder Worte gegen ihn wählen?"
  },
  {
    "i": 13066,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 15,
    "t": "Wenn ich gerecht wäre, würde ich ihm doch nicht antworten, sondern meinen Richter um Gnade bitten."
  },
  {
    "i": 13067,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 16,
    "t": "Wenn ich ihn riefe und er mir antwortete, so würde ich doch nicht glauben, dass er auf meine Stimme hört."
  },
  {
    "i": 13068,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 17,
    "t": "Denn er zerschlägt mich um ein Haar und mehrt meine Wunden ohne Ursache."
  },
  {
    "i": 13069,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 18,
    "t": "Er lässt mich nicht einmal zu Atem kommen, sondern sättigt mich mit Bitterkeit."
  },
  {
    "i": 13070,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 19,
    "t": "Wenn es auf Stärke ankommt, so ist er der Mächtigste! Wenn es auf Recht ankommt, wer will ihn vorladen?"
  },
  {
    "i": 13071,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 20,
    "t": "Wenn ich mich selbst rechtfertigen wollte, so würde mein Mund mich verdammen; wenn ich unschuldig wäre, so würde er mich schuldig erklären."
  },
  {
    "i": 13072,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 21,
    "t": "Bin ich schuldlos, so kümmere ich mich nicht darum; ich verachte mein Leben."
  },
  {
    "i": 13073,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 22,
    "t": "Es ist alles eins! Darum sage ich: Er bringt den Unschuldigen um, samt dem Schuldigen."
  },
  {
    "i": 13074,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 23,
    "t": "Wenn eine Geißel plötzlich tötet, so spottet er über die Verzweiflung der Unschuldigen."
  },
  {
    "i": 13075,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 24,
    "t": "Wenn ein Land in die Gewalt des Gottlosen gegeben ist, so verhüllt er das Angesicht seiner Richter. Wenn nicht er, wer ist es dann?"
  },
  {
    "i": 13076,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 25,
    "t": "Meine Tage sind schneller vergangen als ein Läufer, sie sind entflohen, ohne Gutes zu sehen."
  },
  {
    "i": 13077,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 26,
    "t": "Sie sind dahingeglitten wie Schiffe aus Binsen, wie ein Adler, der auf seine Beute stürzt."
  },
  {
    "i": 13078,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 27,
    "t": "Wenn ich sage: Ich will meine Klage vergessen, mein Angesicht aufheitern und fröhlich sein,"
  },
  {
    "i": 13079,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 28,
    "t": "so graut mir vor all meinen Leiden, denn ich weiß, dass du mich nicht für unschuldig halten wirst."
  },
  {
    "i": 13080,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 29,
    "t": "Habe ich aber gesündigt, was soll ich mich denn vergeblich abmühen?"
  },
  {
    "i": 13081,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 30,
    "t": "Wenn ich mich auch mit Seife wüsche und meine Hände mit Lauge reinigte,"
  },
  {
    "i": 13082,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 31,
    "t": "so würdest du mich doch in die Grube stoßen, und meine Kleider würden mich verabscheuen!"
  },
  {
    "i": 13083,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 32,
    "t": "Denn er ist nicht ein Mensch wie ich, dem ich antworten, mit dem ich vor Gericht ziehen könnte."
  },
  {
    "i": 13084,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 33,
    "t": "Es gibt keinen Schiedsrichter zwischen uns, der seine Hand auf uns beide legen könnte,"
  },
  {
    "i": 13085,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 34,
    "t": "der seinen Stock von mir nähme und seine Schrecken mich nicht mehr erschreckten!"
  },
  {
    "i": 13086,
    "b": 17,
    "c": 1809,
    "r": 1809,
    "o": 35,
    "t": "So will ich reden und ihn nicht fürchten, denn ich weiß, dass ich nicht schuldig bin!"
  },
  {
    "i": 13087,
    "b": 17,
    "c": 1810,
    "r": 1810,
    "o": 1,
    "t": "Meine Seele ist mir des Lebens überdrüssig; ich will meiner Klage freien Lauf lassen, ich will reden in der Betrübnis meines Herzens."
  },
  {
    "i": 13088,
    "b": 17,
    "c": 1810,
    "r": 1810,
    "o": 2,
    "t": "Ich will zu Gott sagen: Verdamme mich nicht, lass mich wissen, warum du mit mir streitest!"
  },
  {
    "i": 13089,
    "b": 17,
    "c": 1810,
    "r": 1810,
    "o": 3,
    "t": "Ist es dir ein Gefallen, dass du mich bedrückst, dass du das Werk deiner Hände verachtest und dem Rat der Gottlosen förderlich bist?"
  },
  {
    "i": 13090,
    "b": 17,
    "c": 1810,
    "r": 1810,
    "o": 4,
    "t": "Hast du denn Augen aus Fleisch, oder siehst du, wie ein Mensch sieht?"
  },
  {
    "i": 13091,
    "b": 17,
    "c": 1810,
    "r": 1810,
    "o": 5,
    "t": "Sind deine Tage wie die Tage eines Sterblichen, oder deine Jahre wie die Tage eines Menschen?"
  },
  {
    "i": 13092,
    "b": 17,
    "c": 1810,
    "r": 1810,
    "o": 6,
    "t": "Dass du nach meiner Schuld forschest und nach meiner Sünde fahndest,"
  },
  {
    "i": 13093,
    "b": 17,
    "c": 1810,
    "r": 1810,
    "o": 7,
    "t": "obwohl du weißt, dass ich unschuldig bin und niemand mich deiner Hand entreißen kann!"
  },
  {
    "i": 13094,
    "b": 17,
    "c": 1810,
    "r": 1810,
    "o": 8,
    "t": "Deine Hände haben mich gebildet und gemacht, und nun willst du mich verderben?"
  },
  {
    "i": 13095,
    "b": 17,
    "c": 1810,
    "r": 1810,
    "o": 9,
    "t": "Gedenke doch, dass du mich wie Lehm geformt hast, und nun willst du mich wieder zu Staub machen?"
  },
  {
    "i": 13096,
    "b": 17,
    "c": 1810,
    "r": 1810,
    "o": 10,
    "t": "Hast du mich nicht wie Milch ausgegossen und wie Käse gerinnen lassen,"
  },
  {
    "i": 13097,
    "b": 17,
    "c": 1810,
    "r": 1810,
    "o": 11,
    "t": "mit Haut und Fleisch bekleidet, mit Knochen und Sehnen durchwirkt?"
  },
  {
    "i": 13098,
    "b": 17,
    "c": 1810,
    "r": 1810,
    "o": 12,
    "t": "Leben und Gnade hast du mir gewährt, und deine Aufsicht hat meinen Odem bewahrt."
  },
  {
    "i": 13099,
    "b": 17,
    "c": 1810,
    "r": 1810,
    "o": 13,
    "t": "Doch dies hattest du in deinem Herzen verborgen; ich weiß, dass du solches bei dir beschlossen hast:"
  }
]
