[
  {
    "i": 5500,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 2,
    "t": "Kẻ nào bị giập dập hai hòn dái, hoặc bị thiến mất dương vật, sẽ chẳng được vào hội của Đức Giê-hô-va."
  },
  {
    "i": 5501,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 3,
    "t": "Con ngoại tình sẽ chẳng được vào hội của Đức Giê-hô-va; đến đời thứ mười dòng dõi nó cũng sẽ chẳng được vào hội của Đức Giê-hô-va."
  },
  {
    "i": 5502,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 4,
    "t": "Người Am-môn và người Mô-áp sẽ chẳng được vào hội của Đức Giê-hô-va; đến đời thứ mười dòng dõi chúng nó cũng sẽ chẳng được vào hội của Đức Giê-hô-va, cho đến đời đời;"
  },
  {
    "i": 5503,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 5,
    "t": "vì chúng nó chẳng có đem bánh và nước ra đón các ngươi trên đường, khi các ngươi ra khỏi xứ Ê-díp-tô, và vì chúng nó có thuê Ba-la-am, con trai Bê-ô, ở Pê-thô, thuộc Mê-sô-bô-ta-mi, đặng rủa sả ngươi."
  },
  {
    "i": 5504,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 6,
    "t": "Nhưng Giê-hô-va Đức Chúa Trời ngươi chẳng khứng nghe Ba-la-am, bèn đổi lời rủa sả ra phước lành cho ngươi, bởi vì Giê-hô-va Đức Chúa Trời ngươi yêu mến ngươi."
  },
  {
    "i": 5505,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 7,
    "t": "Trọn đời ngươi chớ cầu hòa cùng chúng nó, hoặc mưu sự thạnh vượng cho chúng nó."
  },
  {
    "i": 5506,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 8,
    "t": "Chớ ghê tởm người Ê-đôm, vì người đó là anh em ngươi. Chớ ghê tởm người Ê-díp-tô, vì ngươi đã kiều ngụ trong xứ người."
  },
  {
    "i": 5507,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 9,
    "t": "Đến đời thứ ba, con cháu chúng nó sẽ được vào hội của Đức Giê-hô-va."
  },
  {
    "i": 5508,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 10,
    "t": "Khi ngươi đóng trại đánh giặc nghịch cùng kẻ thù nghịch mình, thì khá giữ mình khỏi mọi điều ác."
  },
  {
    "i": 5509,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 11,
    "t": "Nếu có người nào trong các ngươi chẳng tinh sạch, bởi cớ xảy ra sự gì ban đêm, thì người đó phải đi ra ngoài trại, và chớ trở vào."
  },
  {
    "i": 5510,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 12,
    "t": "Đến chiều tối, người đó phải tắm rửa, và khi mặt trời lặn, thì được trở vào trại."
  },
  {
    "i": 5511,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 13,
    "t": "Ngươi phải có một chỗ riêng ngoài trại, để đi ra đó."
  },
  {
    "i": 5512,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 14,
    "t": "Ngươi phải có một cái thuổng trong đồ binh khí của ngươi; khi ngồi đại tiện ngoài nơi đó, hãy đào, rồi lấp phân mình lại."
  },
  {
    "i": 5513,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 15,
    "t": "Vì Giê-hô-va Đức Chúa Trời ngươi đi tuần hành trong trại ngươi, đặng giải cứu ngươi, và phó kẻ thù nghịch ngươi cho ngươi; vậy, trại ngươi phải nên thánh, để Ngài chớ thấy trong ngươi điều gì dơ dáy mà xây bỏ ngươi."
  },
  {
    "i": 5514,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 16,
    "t": "Nếu có tôi mọi trốn khỏi chủ mình mà đến nương náu cùng ngươi, chớ giao nó cho chủ lại."
  },
  {
    "i": 5515,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 17,
    "t": "Nó sẽ ở giữa ngươi, trong nơi nào nó chọn lấy trong các thành ngươi, tùy ý nó; chớ hiếp đáp nó."
  },
  {
    "i": 5516,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 18,
    "t": "Trong vòng con gái Y-sơ-ra-ên sẽ chẳng có kỹ nữ, và trong vòng con trai Y-sơ-ra-ên sẽ chẳng có gian phu."
  },
  {
    "i": 5517,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 19,
    "t": "Chớ đem giá con chó đực hay là tiền công của kỹ nữ vào nhà Giê-hô-va Đức Chúa Trời ngươi, vì cớ lời hứa nguyện nào; vì cả hai điều đó đều gớm ghiếc cho Giê-hô-va Đức Chúa Trời ngươi."
  },
  {
    "i": 5518,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 20,
    "t": "Chớ cho anh em ngươi vay có lời; hoặc tiền bạc, hoặc lương thực, hoặc vật gì khác mà thường cho vay có lời."
  },
  {
    "i": 5519,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 21,
    "t": "Ngươi được phép cho người ngoại bang vay có lời, nhưng chớ cho anh em mình vay có lời, hầu cho Giê-hô-va Đức Chúa Trời ngươi ban phước cho ngươi trong mọi công việc tay ngươi làm, tại xứ mà ngươi sẽ vào nhận lấy."
  },
  {
    "i": 5520,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 22,
    "t": "Khi ngươi khấn hứa một sự gì với Giê-hô-va Đức Chúa Trời ngươi, chớ trì hoãn mà trả; vì Giê-hô-va Đức Chúa Trời ngươi chắc sẽ đòi ngươi, và ngươi sẽ mắc tội."
  },
  {
    "i": 5521,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 23,
    "t": "Nhưng nếu ngươi không khấn hứa chi, thì chẳng có tội."
  },
  {
    "i": 5522,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 24,
    "t": "Lời gì đã ra khỏi miệng ngươi, thì hãy cẩn thận mà làm; vì ngươi đã tự ý hứa nguyện cùng Giê-hô-va Đức Chúa Trời ngươi những điều chi ngươi đã dùng miệng mình nói ra."
  },
  {
    "i": 5523,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 25,
    "t": "Khi ngươi vào vườn nho của người lân cận, tùy ý ăn nho cho no, nhưng chớ bỏ vào giỏ mình."
  },
  {
    "i": 5524,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 26,
    "t": "Khi ngươi đi ngang qua ruộng lúa mì của người lân cận, được phép lấy tay bứt bông lúa ăn, nhưng chớ dùng lưỡi hái liếc vào lúa mì của người lân cận."
  },
  {
    "i": 5525,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 1,
    "t": "Khi một người nam cưới một người nữ, ăn ở cùng nàng, rồi nếu người đó chẳng còn thương nàng nữa, thấy nơi nàng một điều sỉ nhục, viết cho nàng một tờ ly dị, trao vào tay nàng, và đuổi nàng ra khỏi nhà mình,"
  },
  {
    "i": 5526,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 2,
    "t": "nàng lìa khỏi nhà người, đi làm vợ một người khác;"
  },
  {
    "i": 5527,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 3,
    "t": "rồi nếu người chồng sau nầy chẳng thương nàng nữa, viết cho nàng một tờ ly dị, trao vào tay nàng, và đuổi nàng ra khỏi nhà mình; hay là nếu người chồng sau, là người đã lấy nàng làm vợ, chết đi,"
  },
  {
    "i": 5528,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 4,
    "t": "thì người chồng trước, là người đã đuổi nàng, chẳng được phép cưới nàng nữa, sau khi nàng đã bị ô uế rồi; vì điều đó lấy làm gớm ghiếc trước mặt Đức Giê-hô-va. Ngươi chớ gây cho xứ mình đã được Giê-hô-va Đức Chúa Trời ngươi ban cho làm sản nghiệp phải phạm tội."
  },
  {
    "i": 5529,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 5,
    "t": "Khi một người nam mới cưới vợ, thì chớ đi ra trận, cũng đừng giao cho làm một việc gì; người sẽ được miễn một năm ở nhà, làm cho vui lòng vợ mình."
  },
  {
    "i": 5530,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 6,
    "t": "Chớ nhận cối và đá cối làm của cầm, vì ấy là nhận sự sống làm của cầm."
  },
  {
    "i": 5531,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 7,
    "t": "Nếu người ta bắt gặp ai bắt cóc một người anh em mình, là người Y-sơ-ra-ên, mà dùng làm tôi mọi hay là bán đi, kẻ bắt cóc đó phải bị giết; vậy, ngươi phải cất sự ác khỏi giữa mình."
  },
  {
    "i": 5532,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 8,
    "t": "Trong tai nạn phung, hãy cẩn thận làm theo mọi điều mà thầy tế lễ người Lê-vi sẽ dạy ngươi; các ngươi phải cẩn thận làm y như điều ta đã phán dặn họ."
  },
  {
    "i": 5533,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 9,
    "t": "Hãy nhớ lại điều Giê-hô-va Đức Chúa Trời ngươi đã làm cho Mi-ri-am trên đường, khi các ngươi ra khỏi xứ Ê-díp-tô."
  },
  {
    "i": 5534,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 10,
    "t": "Khi ngươi cho người lân cận mượn vật gì, chớ vào nhà người mà lấy vật cầm."
  },
  {
    "i": 5535,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 11,
    "t": "Hãy đứng ngoài, rồi người mà ngươi cho mượn sẽ đem vật cầm ra cho ngươi."
  },
  {
    "i": 5536,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 12,
    "t": "Nếu người đó nghèo khổ, chớ giữ vật cầm qua đêm."
  },
  {
    "i": 5537,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 13,
    "t": "Đến khi mặt trời lặn, hãy trả vật cầm lại cho người, hầu cho người mặc áo đó đặng nằm, và chúc phước cho ngươi; điều đó sẽ được kể là một việc công bình trước mặt Giê-hô-va Đức Chúa Trời ngươi."
  },
  {
    "i": 5538,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 14,
    "t": "Chớ hiếp đáp người làm thuê nghèo khổ, dù là một trong anh em ngươi, hay là khách lạ ở trong xứ ngươi, tại các thành ngươi."
  },
  {
    "i": 5539,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 15,
    "t": "Trong ngày đó, hãy trả tiền công cho người, chớ nên chờ đến khi mặt trời lặn; vì người nghèo khổ, lòng trông cậy nơi tiền công đó. E người kêu van Đức Giê-hô-va về ngươi, thì ngươi sẽ mắc tội."
  },
  {
    "i": 5540,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 16,
    "t": "Các tổ phụ sẽ chẳng vì con cái mà bị xử tử, con cái cũng sẽ chẳng vì tổ phụ mà bị xử tử; ai mắc tội nấy sẽ bị xử tử."
  },
  {
    "i": 5541,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 17,
    "t": "Chớ làm trái lẽ công bình của khách lạ và kẻ mồ côi, và chớ cầm áo xống của người góa bụa làm của cầm."
  },
  {
    "i": 5542,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 18,
    "t": "Khá nhớ lại ngươi đã làm tôi mọi tại xứ Ê-díp-tô, và Giê-hô-va Đức Chúa Trời ngươi đã chuộc ngươi khỏi đó; bởi cớ đó, ta truyền cho ngươi làm theo điều nầy."
  },
  {
    "i": 5543,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 19,
    "t": "Khi ngươi gặt lúa trong ruộng mình, nếu bỏ quên một bó lúa nào trong ruộng, chớ trở lại mà lấy; phải để lại cho khách lạ, kẻ mồ côi, và người góa bụa, hầu cho Giê-hô-va Đức Chúa Trời ngươi ban phước cho ngươi trong mọi công việc tay ngươi làm."
  },
  {
    "i": 5544,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 20,
    "t": "Khi ngươi đập trái ô-li-ve, chớ đi liếc lại; phải để những trái còn sót lại cho khách lạ, kẻ mồ côi, và người góa bụa."
  },
  {
    "i": 5545,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 21,
    "t": "Khi ngươi hái nho trong vườn nho mình, chớ đi liếc lại; phải để những trái còn sót lại cho khách lạ, kẻ mồ côi, và người góa bụa."
  },
  {
    "i": 5546,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 22,
    "t": "Hãy nhớ lại ngươi đã làm tôi mọi tại xứ Ê-díp-tô; bởi cớ đó, ta truyền cho ngươi làm theo điều nầy."
  },
  {
    "i": 5547,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 1,
    "t": "Khi hai người có sự tranh tụng, đến tòa án để xét xử, thì người ta sẽ xưng công bình cho kẻ công bình, và định tội cho kẻ có tội."
  },
  {
    "i": 5548,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 2,
    "t": "Nếu kẻ có tội đáng bị đòn, thì quan xét sẽ biểu lột áo kẻ đó ra, và đánh đòn trước mặt mình tùy theo tội mà định số."
  },
  {
    "i": 5549,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 3,
    "t": "Người sẽ cho đánh đến bốn mươi, chớ đánh hơn, e vì đánh hơn, thì anh em ngươi bị nhục trước mặt ngươi."
  },
  {
    "i": 5550,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 4,
    "t": "Ngươi chớ khớp miệng con bò khi nó đạp lúa."
  },
  {
    "i": 5551,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 5,
    "t": "Nếu anh em ở chung nhau, mà một người trong bọn chết đi, không có con trai, thì vợ của người chết chớ lấy một người ngoại bang làm chồng; anh em của chồng phải đến cùng nàng, cưới nàng, và làm tròn phận sự anh em chồng đối với nàng;"
  },
  {
    "i": 5552,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 6,
    "t": "đứa con đầu lòng nàng sanh ra sẽ thế cho danh của người anh em đã chết, hầu cho danh người đó chẳng bị xóa mất khỏi Y-sơ-ra-ên."
  },
  {
    "i": 5553,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 7,
    "t": "Nhưng nếu người đó không muốn lấy vợ của anh mình, thì nàng sẽ lên đến các trưởng lão tại cửa thành, mà nói rằng: Anh em chồng tôi không muốn lập lại danh anh em mình trong Y-sơ-ra-ên, và chẳng làm tròn phận sự anh em chồng đối với tôi."
  },
  {
    "i": 5554,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 8,
    "t": "Các trưởng lão của thành phải đòi người đến, mà nói cùng người rằng: Nếu ngươi không muốn lấy nàng,"
  },
  {
    "i": 5555,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 9,
    "t": "thì vợ của anh em ngươi sẽ đến gần ngươi trước mặt các trưởng lão, cởi giày ngươi khỏi chân, nhổ trên mặt ngươi, và đáp rằng: Phải xử như vậy cho người nào không lập lại nhà của anh em mình!"
  },
  {
    "i": 5556,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 10,
    "t": "Trong Y-sơ-ra-ên, nhà của người đó sẽ được gọi là: Nhà của người bị cởi giày."
  },
  {
    "i": 5557,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 11,
    "t": "Khi hai người đánh nhau, mà vợ của một người đến gần đặng giải cứu chồng khỏi tay người đánh, giơ tay ra nắm lấy bộ phận kín của người kia,"
  },
  {
    "i": 5558,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 12,
    "t": "thì ngươi hãy chặt tay của nàng, chớ thương xót."
  },
  {
    "i": 5559,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 13,
    "t": "Trong túi ngươi chớ có hai thứ cân, một nặng một nhẹ."
  },
  {
    "i": 5560,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 14,
    "t": "Trong nhà ngươi chớ có hai thứ đấu, một lớn một nhỏ."
  },
  {
    "i": 5561,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 15,
    "t": "Ngươi phải có cân trọn và thật, đấu trọn và thật, hầu cho được sống lâu trên đất mà Giê-hô-va Đức Chúa Trời ngươi ban cho."
  },
  {
    "i": 5562,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 16,
    "t": "Vì hết thảy những kẻ làm gian dối, dùng cân và đấu không thật, đều là gớm ghiếc cho Giê-hô-va Đức Chúa Trời ngươi."
  },
  {
    "i": 5563,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 17,
    "t": "Hãy nhớ lấy điều A-ma-léc đã làm cho ngươi trên đường, khi các ngươi ra khỏi xứ Ê-díp-tô;"
  },
  {
    "i": 5564,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 18,
    "t": "người đã đến đón ngươi trên đường, đánh những kẻ yếu đuối sau lưng ngươi, trong khi ngươi mỏi mệt và kiệt sức; người chẳng kính sợ Đức Chúa Trời."
  },
  {
    "i": 5565,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 19,
    "t": "Vậy nên, khi Giê-hô-va Đức Chúa Trời ngươi đã cho ngươi an nghỉ khỏi các thù nghịch chung quanh trong xứ mà Giê-hô-va Đức Chúa Trời ngươi ban cho ngươi làm sản nghiệp để nhận lấy, thì ngươi phải xóa tên A-ma-léc khỏi thiên hạ; chớ quên điều đó!"
  },
  {
    "i": 5566,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 1,
    "t": "Khi ngươi đã vào trong xứ mà Giê-hô-va Đức Chúa Trời ngươi ban cho ngươi làm sản nghiệp, nhận lấy và ở đó,"
  },
  {
    "i": 5567,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 2,
    "t": "thì hãy lấy những trái đầu mùa của mọi bông trái đất mà ngươi thâu hoạch được trong xứ mà Giê-hô-va Đức Chúa Trời ngươi ban cho ngươi, bỏ vào giỏ, và đi đến nơi mà Giê-hô-va Đức Chúa Trời ngươi sẽ chọn để đặt danh Ngài tại đó."
  },
  {
    "i": 5568,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 3,
    "t": "Hãy đi đến thầy tế lễ đương chức trong ngày đó, và nói cùng người rằng: Ngày nay, tôi xưng nhận trước mặt Giê-hô-va Đức Chúa Trời tôi, rằng tôi đã đến trong xứ mà Đức Giê-hô-va đã thề cùng tổ phụ chúng tôi sẽ ban cho chúng tôi."
  },
  {
    "i": 5569,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 4,
    "t": "Thầy tế lễ sẽ nhận lấy giỏ khỏi tay ngươi, để trước bàn thờ của Giê-hô-va Đức Chúa Trời ngươi."
  },
  {
    "i": 5570,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 5,
    "t": "Rồi ngươi sẽ cất tiếng lên mà nói trước mặt Giê-hô-va Đức Chúa Trời ngươi rằng: Tổ phụ tôi là một người A-ram hay đi đây đó; người xuống Ê-díp-tô, kiều ngụ tại đó với một số ít người, rồi trở nên một dân lớn, mạnh và đông đúc."
  },
  {
    "i": 5571,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 6,
    "t": "Người Ê-díp-tô hà hiếp, ngược đãi, và bắt chúng tôi làm tôi mọi khổ sở."
  },
  {
    "i": 5572,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 7,
    "t": "Bấy giờ, chúng tôi kêu cầu Giê-hô-va Đức Chúa Trời của tổ phụ chúng tôi, thì Đức Giê-hô-va nghe tiếng chúng tôi, thấy sự cực khổ, sự khó nhọc, và sự hà hiếp của chúng tôi."
  },
  {
    "i": 5573,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 8,
    "t": "Đức Giê-hô-va dùng tay mạnh và cánh tay giơ ra, cùng sự kinh khiếp lớn, dấu kỳ và phép lạ, đem chúng tôi ra khỏi xứ Ê-díp-tô;"
  },
  {
    "i": 5574,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 9,
    "t": "Ngài đem chúng tôi đến đây, và ban cho chúng tôi xứ nầy, tức là một xứ đượm sữa và mật."
  },
  {
    "i": 5575,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 10,
    "t": "Vậy bây giờ, tôi đem đến những trái đầu mùa của đất mà Ngài đã ban cho tôi, hỡi Đức Giê-hô-va! Đoạn, ngươi sẽ để các trái ấy trước mặt Giê-hô-va Đức Chúa Trời ngươi, và thờ lạy trước mặt Giê-hô-va Đức Chúa Trời ngươi."
  },
  {
    "i": 5576,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 11,
    "t": "Bấy giờ, ngươi và nhà ngươi sẽ vui mừng về mọi điều lành mà Giê-hô-va Đức Chúa Trời ngươi đã ban cho ngươi, luôn với người Lê-vi và khách lạ ở giữa ngươi."
  },
  {
    "i": 5577,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 12,
    "t": "Năm thứ ba, là năm nộp thuế một phần mười, khi ngươi đã nộp xong mọi thuế một phần mười của thổ sản, rồi cấp cho người Lê-vi, khách lạ, kẻ mồ côi, và người góa bụa, đặng chúng nó ăn no trong các thành của ngươi,"
  },
  {
    "i": 5578,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 13,
    "t": "thì ngươi sẽ tâu trước mặt Giê-hô-va Đức Chúa Trời ngươi rằng: Tôi đã dọn đi khỏi nhà tôi những vật thánh, cấp cho người Lê-vi, khách lạ, kẻ mồ côi, và người góa bụa, y như mọi điều răn mà Ngài đã phán dặn tôi; tôi không hề trái, cũng không hề quên các điều răn của Ngài."
  },
  {
    "i": 5579,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 14,
    "t": "Khi tôi đang buồn rầu, tôi không có ăn chi đến vật thánh đó, khi tôi bị ô uế, tôi không có dọn vật thánh đó ra, cũng không có cho người chết. Tôi đã vâng theo tiếng của Giê-hô-va Đức Chúa Trời tôi, làm theo mọi điều Ngài đã phán dặn tôi."
  },
  {
    "i": 5580,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 15,
    "t": "Từ nơi ở thánh của Ngài, từ trên trời, xin hãy đoái xem và ban phước cho Y-sơ-ra-ên dân sự Ngài, và cho đất mà Ngài đã ban cho chúng tôi, y như Ngài đã thề cùng tổ phụ chúng tôi, tức là một xứ đượm sữa và mật."
  },
  {
    "i": 5581,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 16,
    "t": "Ngày nay, Giê-hô-va Đức Chúa Trời ngươi truyền cho ngươi làm theo các luật lệ và mạng lịnh nầy; khá cẩn thận lấy hết lòng và hết ý mà làm theo."
  },
  {
    "i": 5582,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 17,
    "t": "Ngày nay, ngươi đã nhận Giê-hô-va làm Đức Chúa Trời mình, và hứa đi trong đường lối Ngài, gìn giữ các luật lệ, mạng lịnh, và án lệ Ngài, cùng vâng theo tiếng Ngài."
  },
  {
    "i": 5583,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 18,
    "t": "Ngày nay, Đức Giê-hô-va cũng nhận ngươi làm dân sự riêng của Ngài, y như Ngài đã hứa, và khiến ngươi gìn giữ mọi điều răn Ngài,"
  },
  {
    "i": 5584,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 19,
    "t": "hầu cho Ngài đặt ngươi trổi hơn mọi nước mà Ngài đã dựng nên, đặng được ngợi khen, truyền danh, và vinh hiển; và ngươi sẽ làm một dân thánh cho Giê-hô-va Đức Chúa Trời ngươi, y như Ngài đã phán vậy."
  },
  {
    "i": 5585,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 1,
    "t": "Môi-se và các trưởng lão Y-sơ-ra-ên truyền lịnh cho dân sự rằng: Hãy giữ lấy mọi điều răn mà ngày nay ta truyền cho các ngươi."
  },
  {
    "i": 5586,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 2,
    "t": "Ngày nào các ngươi sẽ qua sông Giô-đanh đặng vào trong xứ mà Giê-hô-va Đức Chúa Trời ngươi ban cho ngươi, thì hãy dựng các hòn đá lớn, và trét vôi;"
  },
  {
    "i": 5587,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 3,
    "t": "khi qua rồi, hãy chép các lời luật pháp nầy trên các hòn đá đó, đặng vào trong xứ mà Giê-hô-va Đức Chúa Trời ngươi ban cho ngươi, tức là một xứ đượm sữa và mật, y như lời Giê-hô-va Đức Chúa Trời của tổ phụ ngươi đã hứa cùng ngươi."
  },
  {
    "i": 5588,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 4,
    "t": "Vậy, khi các ngươi đã qua sông Giô-đanh, phải dựng các hòn đá nầy trên núi Ê-ban, y như điều ta truyền cho các ngươi ngày nay, rồi trét vôi."
  },
  {
    "i": 5589,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 5,
    "t": "Tại đó, ngươi hãy xây một bàn thờ bằng đá cho Giê-hô-va Đức Chúa Trời ngươi, là đá chưa có ai dùng đồ sắt chạm đến."
  },
  {
    "i": 5590,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 6,
    "t": "Ngươi phải dùng những hòn đá nguyên để xây bàn thờ của Giê-hô-va Đức Chúa Trời ngươi, rồi dâng những của lễ thiêu trên đó cho Giê-hô-va Đức Chúa Trời ngươi;"
  },
  {
    "i": 5591,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 7,
    "t": "dâng những của lễ thù ân, ăn tại đó, và vui mừng trước mặt Giê-hô-va Đức Chúa Trời ngươi."
  },
  {
    "i": 5592,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 8,
    "t": "Ngươi phải chép hết thảy các lời luật pháp nầy trên các hòn đá đó, chép cho rõ ràng."
  },
  {
    "i": 5593,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 9,
    "t": "Môi-se và các thầy tế lễ người Lê-vi bèn nói cùng cả Y-sơ-ra-ên rằng: Hỡi Y-sơ-ra-ên, hãy nín lặng và nghe đây! Ngày nay, ngươi đã trở nên dân sự của Giê-hô-va Đức Chúa Trời ngươi;"
  },
  {
    "i": 5594,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 10,
    "t": "vậy, hãy vâng theo tiếng của Giê-hô-va Đức Chúa Trời ngươi, và làm theo các điều răn và luật lệ mà ta truyền cho ngươi ngày nay."
  },
  {
    "i": 5595,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 11,
    "t": "Ngày đó, Môi-se truyền lịnh cho dân sự rằng:"
  },
  {
    "i": 5596,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 12,
    "t": "Khi các ngươi đã qua sông Giô-đanh, thì các chi phái nầy sẽ đứng trên núi Ga-ri-xim đặng chúc phước cho dân sự, ấy là Si-mê-ôn, Lê-vi, Giu-đa, Y-sa-ca, Giô-sép, và Bên-gia-min."
  },
  {
    "i": 5597,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 13,
    "t": "Các chi phái nầy sẽ đứng trên núi Ê-ban đặng nguyền rủa, ấy là Ru-bên, Gát, A-se, Sa-bu-lôn, Đan, và Nép-ta-li."
  },
  {
    "i": 5598,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 14,
    "t": "Người Lê-vi sẽ cất tiếng lên nói cùng mọi người Y-sơ-ra-ên rằng:"
  },
  {
    "i": 5599,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 15,
    "t": "Đáng rủa sả thay kẻ nào làm tượng chạm hay là tượng đúc, lấy làm gớm ghiếc cho Đức Giê-hô-va, một việc do tay thợ làm ra, mà để nó trong nơi kín giấu! Cả dân sự sẽ đáp lại rằng: A-men."
  }
]
