[
  {
    "i": 32800,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 5,
    "t": "Non vi private l'un l'altro, se non di comune accordo, per un tempo, al fine di dedicarvi alla preghiera; e poi tornate di nuovo insieme, affinché Satana non tragga vantaggio dalla vostra incontinenza per tentarvi."
  },
  {
    "i": 32801,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 6,
    "t": "Ciò che io dico è una concessione, non un comandamento."
  },
  {
    "i": 32802,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 7,
    "t": "Io vorrei che tutti gli uomini fossero come me; ma ciascuno riceve da Dio il suo dono particolare, uno in un modo, l'altro in un altro."
  },
  {
    "i": 32803,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 8,
    "t": "Or dunque io dico ai non sposati e alle vedove che è bene per loro rimanere come sono io."
  },
  {
    "i": 32804,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 9,
    "t": "Ma se non riescono a contenersi, si sposino; è meglio sposarsi che ardere."
  },
  {
    "i": 32805,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 10,
    "t": "Ma alle persone sposate comando, non io, ma il Signore: che la moglie non si separi dal marito –"
  },
  {
    "i": 32806,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 11,
    "t": "e se pure si separa, rimanga senza sposarsi o si riconcili con suo marito - e che il marito non ripudi la moglie."
  },
  {
    "i": 32807,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 12,
    "t": "Ma agli altri dico io, non il Signore: se un fratello ha una moglie non credente e costei acconsente a coabitare con lui, non la ripudi."
  },
  {
    "i": 32808,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 13,
    "t": "E una donna ha un marito non credente e costui acconsente a coabitare con lei, non ripudi il marito."
  },
  {
    "i": 32809,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 14,
    "t": "Infatti il marito non credente è santificato per mezzo della moglie e la moglie non credente è santificata per mezzo del marito credente; altrimenti i vostri figli sarebbero impuri, mentre ora sono santi."
  },
  {
    "i": 32810,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 15,
    "t": "Ma se il non credente si separa, si separi; in tal caso il fratello o la sorella non sono vincolati; ma Dio vi ha chiamati alla pace."
  },
  {
    "i": 32811,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 16,
    "t": "Infatti, tu, moglie, che sai se salverai tuo marito? E tu, marito, che sai se salverai tua moglie?"
  },
  {
    "i": 32812,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 17,
    "t": "Per il resto, ciascuno continui a vivere nella condizione che gli ha assegnato il Signore, in cui era quando Dio lo ha chiamato. Questo è ciò che io prescrivo a tutte le chiese."
  },
  {
    "i": 32813,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 18,
    "t": "Qualcuno è stato chiamato quando era circonciso? Non diventi incirconciso. Qualcuno è stato chiamato quando era incirconciso? Non si faccia circoncidere."
  },
  {
    "i": 32814,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 19,
    "t": "La circoncisione non è nulla, e l'incirconcisione non è nulla; ciò che conta è l'osservanza dei comandamenti di Dio."
  },
  {
    "i": 32815,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 20,
    "t": "Ciascuno rimanga nella condizione in cui era quando Dio lo ha chiamato."
  },
  {
    "i": 32816,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 21,
    "t": "Sei stato chiamato quando eri schiavo? Non ti preoccupare; ma se anche puoi diventare libero, approfitta piuttosto della tua condizione di schiavo."
  },
  {
    "i": 32817,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 22,
    "t": "Infatti colui che è stato chiamato dal Signore quando era schiavo è un affrancato del Signore; similmente colui che è stato chiamato quando era libero è un servo di Cristo."
  },
  {
    "i": 32818,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 23,
    "t": "Voi siete stati comprati a caro prezzo; non diventate schiavi degli uomini."
  },
  {
    "i": 32819,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 24,
    "t": "Fratelli, ciascuno rimanga davanti a Dio nella condizione in cui era quando è stato chiamato."
  },
  {
    "i": 32820,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 25,
    "t": "Quanto alle vergini, io non ho alcun comandamento dal Signore; tuttavia esprimo il mio parere come uno che, per la misericordia del Signore, è degno di fiducia."
  },
  {
    "i": 32821,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 26,
    "t": "Io penso dunque che, a causa della presente difficoltà, sia bene per l'uomo rimanere così come è."
  },
  {
    "i": 32822,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 27,
    "t": "Sei legato a una moglie? Non cercare di scioglierti. Non sei legato a una moglie? Non cercarne una."
  },
  {
    "i": 32823,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 28,
    "t": "Ma se anche ti sposi, non pecchi; e se la vergine si sposa, non pecca; tuttavia tali persone avranno tribolazione nella carne, e io vorrei risparmiarvela."
  },
  {
    "i": 32824,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 29,
    "t": "Questo vi dico, fratelli: il tempo è ormai abbreviato; quindi, d'ora in poi, anche quelli che hanno moglie siano come se non l'avessero;"
  },
  {
    "i": 32825,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 30,
    "t": "quelli che piangono, come se non piangessero; quelli che si rallegrano, come se non si rallegrassero; quelli che comprano, come se non possedessero;"
  },
  {
    "i": 32826,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 31,
    "t": "e quelli che usano questo mondo, come se non ne usassero pienamente; perché la figura di questo mondo passa."
  },
  {
    "i": 32827,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 32,
    "t": "Io vorrei che foste liberi da preoccupazioni. Chi non è sposato si preoccupa delle cose del Signore, di come piacere al Signore;"
  },
  {
    "i": 32828,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 33,
    "t": "ma chi è sposato si preoccupa delle cose del mondo, di come piacere alla moglie;"
  },
  {
    "i": 32829,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 34,
    "t": "e i suoi interessi sono divisi. Così pure la donna non sposata e la vergine si preoccupano delle cose del Signore, per essere sante nel corpo e nello spirito; ma la donna sposata si preoccupa delle cose del mondo, di come piacere al marito."
  },
  {
    "i": 32830,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 35,
    "t": "Or io dico questo per il vostro bene, non per tendervi un laccio, ma per indirizzarvi a ciò che è degno e vi tiene uniti al Signore senza distrazioni."
  },
  {
    "i": 32831,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 36,
    "t": "Se uno pensa di comportarsi in modo sconveniente verso la sua vergine, se ha passato il fiore dell'età e sente che è necessario che le cose vadano in un certo modo, faccia ciò che vuole: non pecca; si sposino pure!"
  },
  {
    "i": 32832,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 37,
    "t": "Ma chi ha preso una ferma decisione nel suo cuore, senza esservi costretto, ma padrone della propria volontà, e ha stabilito nel suo cuore di conservare la sua vergine, fa bene."
  },
  {
    "i": 32833,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 38,
    "t": "Così che chi sposa la sua vergine fa bene, e chi non la sposa fa meglio."
  },
  {
    "i": 32834,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 39,
    "t": "La moglie è vincolata finché vive suo marito; ma se il marito muore, è libera di sposare chi vuole, purché sia nel Signore."
  },
  {
    "i": 32835,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 40,
    "t": "Tuttavia, a mio parere, sarebbe più felice se rimanesse così come è; e penso di avere anch'io lo Spirito di Dio."
  },
  {
    "i": 32836,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 1,
    "t": "Quanto alle carni sacrificate agli idoli, noi sappiamo che tutti abbiamo la conoscenza. La conoscenza gonfia, ma l'amore edifica."
  },
  {
    "i": 32837,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 2,
    "t": "Se qualcuno pensa di sapere qualcosa, non sa ancora come si deve sapere;"
  },
  {
    "i": 32838,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 3,
    "t": "ma se qualcuno ama Dio, è conosciuto da lui."
  },
  {
    "i": 32839,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 4,
    "t": "Quanto dunque al mangiare le carni sacrificate agli idoli, noi sappiamo che un idolo non è nulla nel mondo e che non c'è altro Dio all'infuori di uno."
  },
  {
    "i": 32840,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 5,
    "t": "Infatti, anche se ci sono cosiddetti dèi, sia in cielo sia in terra - e ci sono molti dèi e molti signori –,"
  },
  {
    "i": 32841,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 6,
    "t": "per noi c'è un solo Dio, il Padre, dal quale sono tutte le cose e per il quale esistiamo noi, e un solo Signore, Gesù Cristo, mediante il quale sono tutte le cose e mediante il quale esistiamo noi."
  },
  {
    "i": 32842,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 7,
    "t": "Ma non tutti hanno questa conoscenza; anzi, alcuni, abituati finora agli idoli, mangiano la carne come se fosse realmente sacrificata a un idolo, e la loro coscienza, essendo debole, ne è contaminata."
  },
  {
    "i": 32843,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 8,
    "t": "Or non è un cibo che ci farà graditi a Dio; se non mangiamo, non abbiamo nulla di meno; e se mangiamo, non abbiamo nulla di più."
  },
  {
    "i": 32844,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 9,
    "t": "Ma badate che questa vostra libertà non diventi un'occasione di caduta per i deboli."
  },
  {
    "i": 32845,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 10,
    "t": "Infatti, se qualcuno vede te, che hai conoscenza, seduto a tavola in un tempio di idoli, la coscienza di colui che è debole non sarà forse incoraggiata a mangiare le carni sacrificate agli idoli?"
  },
  {
    "i": 32846,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 11,
    "t": "E così, per la tua conoscenza, il debole perisce, quel fratello per il quale Cristo è morto!"
  },
  {
    "i": 32847,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 12,
    "t": "Ora, peccando in tal modo contro i fratelli e ferendo la loro coscienza che è debole, voi peccate contro Cristo."
  },
  {
    "i": 32848,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 13,
    "t": "Perciò, se un cibo scandalizza mio fratello, non mangerò mai più carne, per non scandalizzare mio fratello."
  },
  {
    "i": 32849,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 1,
    "t": "Non sono io libero? Non sono io apostolo? Non ho io veduto Gesù, il nostro Signore? Non siete voi l'opera mia nel Signore?"
  },
  {
    "i": 32850,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 2,
    "t": "Se per altri non sono apostolo, per voi certo lo sono; perché il sigillo del mio apostolato siete voi nel Signore."
  },
  {
    "i": 32851,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 3,
    "t": "Questa è la mia difesa contro coloro che mi accusano."
  },
  {
    "i": 32852,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 4,
    "t": "Non abbiamo forse il diritto di mangiare e di bere?"
  },
  {
    "i": 32853,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 5,
    "t": "Non abbiamo forse il diritto di condurre attorno con noi una moglie, sorella in fede, come fanno anche gli altri apostoli e i fratelli del Signore e Cefa?"
  },
  {
    "i": 32854,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 6,
    "t": "Oppure solo io e Barnaba non abbiamo il diritto di non lavorare?"
  },
  {
    "i": 32855,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 7,
    "t": "Chi mai fa il soldato a proprie spese? Chi pianta una vigna e non ne mangia il frutto? Chi pascola un gregge e non si nutre del latte del gregge?"
  },
  {
    "i": 32856,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 8,
    "t": "Dico io queste cose secondo gli uomini? Non le dice anche la legge?"
  },
  {
    "i": 32857,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 9,
    "t": "Infatti nella legge di Mosè è scritto: «Non mettere la museruola al bue che trebbia il grano». Dio si cura forse dei buoi?"
  },
  {
    "i": 32858,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 10,
    "t": "O non lo dice forse interamente per noi? Sì, per noi è stato scritto; perché chi ara deve arare con speranza, e chi trebbia deve trebbiare nella speranza di ricevere la sua parte."
  },
  {
    "i": 32859,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 11,
    "t": "Se noi abbiamo seminato tra voi i beni spirituali, è forse gran cosa se mietiamo i vostri beni materiali?"
  },
  {
    "i": 32860,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 12,
    "t": "Se altri hanno questo diritto su di voi, non l'abbiamo noi forse di più? Noi però non abbiamo usato questo diritto, ma sopportiamo ogni cosa per non creare alcun ostacolo al vangelo di Cristo."
  },
  {
    "i": 32861,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 13,
    "t": "Non sapete che coloro che fanno il servizio nel tempio mangiano di ciò che è del tempio, e coloro che servono all'altare hanno parte all'altare?"
  },
  {
    "i": 32862,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 14,
    "t": "Così anche il Signore ha ordinato che coloro che annunciano il vangelo vivano del vangelo."
  },
  {
    "i": 32863,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 15,
    "t": "Ma io non ho usato nessuno di questi diritti, né scrivo questo perché si faccia così a mio riguardo; perché meglio per me morire, piuttosto che... Nessuno mi farà rinunciare a questo vanto."
  },
  {
    "i": 32864,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 16,
    "t": "Infatti, se io annuncio il vangelo, non ho nulla di che gloriarmi, perché è una necessità che mi è imposta; guai a me, se non annuncio il vangelo!"
  },
  {
    "i": 32865,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 17,
    "t": "Se lo faccio volentieri, ne ho una ricompensa; ma se lo faccio per forza, è un'amministrazione che mi è affidata."
  },
  {
    "i": 32866,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 18,
    "t": "Qual è dunque la mia ricompensa? Quella di offrire gratuitamente il vangelo di Cristo, senza fare pieno uso del mio diritto nel vangelo."
  },
  {
    "i": 32867,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 19,
    "t": "Infatti, pur essendo libero da tutti, mi sono fatto servo di tutti per guadagnarne il maggior numero."
  },
  {
    "i": 32868,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 20,
    "t": "Con i Giudei mi sono fatto Giudeo, per guadagnare i Giudei; con quelli che sono sotto la legge mi sono fatto come uno che è sotto la legge (benché io stesso non sia sotto la legge), per guadagnare quelli che sono sotto la legge."
  },
  {
    "i": 32869,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 21,
    "t": "Con quelli che sono senza legge mi sono fatto come se fossi senza legge (pur non essendo senza la legge di Dio, ma sotto la legge di Cristo), per guadagnare quelli che sono senza legge."
  },
  {
    "i": 32870,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 22,
    "t": "Con i deboli mi sono fatto debole, per guadagnare i deboli; mi sono fatto ogni cosa a tutti, per poterne salvare in ogni modo alcuni."
  },
  {
    "i": 32871,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 23,
    "t": "Or io faccio tutto questo per il vangelo, affinché io ne sia partecipe con voi."
  },
  {
    "i": 32872,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 24,
    "t": "Non sapete che quelli che corrono nello stadio, corrono tutti, ma uno solo ottiene il premio? Correte in modo da riportarlo."
  },
  {
    "i": 32873,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 25,
    "t": "Chiunque compete nelle gare si auto-controlla in ogni cosa; e costoro lo fanno per ricevere una corona corruttibile, ma noi per una incorruttibile."
  },
  {
    "i": 32874,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 26,
    "t": "Io dunque corro così, non come chi è incerto; lotto al pugilato, non come chi batte l'aria;"
  },
  {
    "i": 32875,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 27,
    "t": "ma disciplino il mio corpo e lo riduco in schiavitù, perché non avvenga che, dopo aver predicato agli altri, io stesso sia riprovato."
  },
  {
    "i": 32876,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 1,
    "t": "Infatti, fratelli, non voglio che ignoriate che i nostri padri furono tutti sotto la nuvola, passarono tutti attraverso il mare,"
  },
  {
    "i": 32877,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 2,
    "t": "furono tutti battezzati per Mosè nella nuvola e nel mare,"
  },
  {
    "i": 32878,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 3,
    "t": "mangiarono tutti il medesimo cibo spirituale,"
  },
  {
    "i": 32879,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 4,
    "t": "e bevvero tutti la medesima bevanda spirituale, perché bevevano dalla roccia spirituale che li seguiva; e la roccia era Cristo."
  },
  {
    "i": 32880,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 5,
    "t": "Orbene, non la maggior parte di loro piacque a Dio, poiché le loro spoglie giacquero nel deserto."
  },
  {
    "i": 32881,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 6,
    "t": "Questi fatti avvennero per essere d'esempio a noi, affinché non desiderassimo cose malvagie, come essi stessi desiderarono."
  },
  {
    "i": 32882,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 7,
    "t": "Non divenite idolatri, come alcuni di loro, di cui è scritto: Il popolo si sedette per mangiare e bere, poi si alzò per divertirsi."
  },
  {
    "i": 32883,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 8,
    "t": "Né fornichiamo, come alcuni di loro fecero, e ne caddero ventitremila in un sol giorno."
  },
  {
    "i": 32884,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 9,
    "t": "Né tentiamo il Signore, come alcuni di loro fecero, e perirono per i serpenti."
  },
  {
    "i": 32885,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 10,
    "t": "Né mormorate, come alcuni di loro fecero, e perirono per mano dello Sterminatore."
  },
  {
    "i": 32886,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 11,
    "t": "Queste cose accaddero loro per servire d'esempio, e furono scritte per nostra ammonizione, noi sui quali è giunta la fine dei tempi."
  },
  {
    "i": 32887,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 12,
    "t": "Perciò, chi pensa di stare in piedi, guardi di non cadere."
  },
  {
    "i": 32888,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 13,
    "t": "Nessuna tentazione vi ha colto, se non umana; or Dio è fedele e non permetterà che siate tentati oltre le vostre forze, ma con la tentazione vi darà anche la via d'uscita, affinché la possiate sopportare."
  },
  {
    "i": 32889,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 14,
    "t": "Perciò, miei cari, fuggite l'idolatria."
  },
  {
    "i": 32890,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 15,
    "t": "Vi parlo come a persone intelligenti; giudicate voi stessi ciò che dico."
  },
  {
    "i": 32891,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 16,
    "t": "Il calice della benedizione che noi benediciamo, non è forse comunione col sangue di Cristo? Il pane che noi rompiamo, non è forse comunione col corpo di Cristo?"
  },
  {
    "i": 32892,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 17,
    "t": "Poiché vi è un solo pane, noi, pur essendo molti, siamo un solo corpo, perché tutti partecipiamo a quell'unico pane."
  },
  {
    "i": 32893,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 18,
    "t": "Considerate l'Israele secondo la carne; quelli che mangiano i sacrifici non sono forse in comunione con l'altare?"
  },
  {
    "i": 32894,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 19,
    "t": "Che cosa sto dicendo dunque? Che la carne sacrificata agli idoli sia qualcosa? O che l'idolo sia qualcosa?..."
  },
  {
    "i": 32895,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 20,
    "t": "Anzi, io dico che le cose che i Gentili sacrificano, le sacrificano ai demòni e non a Dio; or io non voglio che siate in comunione con i demòni."
  },
  {
    "i": 32896,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 21,
    "t": "Voi non potete bere il calice del Signore e il calice dei demòni; voi non potete partecipare alla tavola del Signore e alla tavola dei demòni."
  },
  {
    "i": 32897,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 22,
    "t": "O vogliamo forse provocare a gelosia il Signore? Siamo noi più forti di lui?"
  },
  {
    "i": 32898,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 23,
    "t": "«Ogni cosa è lecita», ma non ogni cosa è utile; «ogni cosa è lecita», ma non ogni cosa edifica."
  },
  {
    "i": 32899,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 24,
    "t": "Nessuno cerchi il proprio vantaggio, ma ciascuno cerchi quello altrui."
  }
]
