[
  {
    "i": 21700,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 5,
    "t": "Delež petindvajset tisoč komolcev dolg in deset tisoč širok naj bo namenjen levitom, služabnikom templja, v last, z mesti za bivanje v njih."
  },
  {
    "i": 21701,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 6,
    "t": "Mestu izročite v last ozemlje pet tisoč komolcev široko in petindvajset tisoč dolgo, blizu deleža svetišča, to bo za vso Izraelovo hišo."
  },
  {
    "i": 21702,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 7,
    "t": "Knezu naj pripade ozemlje na vsaki strani svetega deleža in mestne posesti, vzdolž svetega deleža in vzdolž mestne posesti, od zahoda proti zahodu in od vzhoda proti vzhodu, ozemlje dolžine enake enemu od deležev, od zahodne meje do vzhodne meje."
  },
  {
    "i": 21703,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 8,
    "t": "dežele. To bo njegova last v Izraelu. Tako moji knezi ne bodo več zatirali mojega ljudstva; prepustili bodo deželo Izraelovi hiši, njenim rodovom."
  },
  {
    "i": 21704,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 9,
    "t": "Tako govori Gospod Jahve: Dovolj je, knezi Izraelovi! Nehajte z nasiljem in ropanjem, ravnajte pravično in pravično, ne obremenjujte več mojega ljudstva z izterjevanjem, govori Gospod Jahve."
  },
  {
    "i": 21705,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 10,
    "t": "Imejte pravične tehtnice, pravično mero za suho in pravično mero za tekoče."
  },
  {
    "i": 21706,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 11,
    "t": "Naj bosta mera za suho in mera za tekoče enaki, naj mera za tekoče vsebuje desetino homera in mera za suho desetino homera. Iz homera se bodo določale mere."
  },
  {
    "i": 21707,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 12,
    "t": "Šekel naj bo dvajset ger. Dvajset šeklov, petindvajset šeklov in petnajst šeklov bo tvorilo eno mino."
  },
  {
    "i": 21708,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 13,
    "t": "To je daritev, ki jo boste pobirali: šestino mere za suho na homer pšenice in šestino mere za suho na homer ječmena."
  },
  {
    "i": 21709,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 14,
    "t": "Dajatev za olje: eno mero olja na deset mer, to je na vedro desetih mer ali enega homera, kajti deset mer tvori en homer."
  },
  {
    "i": 21710,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 15,
    "t": "Eno ovco se bo pobiralo na čredo dvesto z Izraelskih pašnikov, za daritev, holokavst in mirovilno daritev. To bo vaše spravilo, govori Gospod Jahve."
  },
  {
    "i": 21711,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 16,
    "t": "Vse ljudstvo dežele naj bo zavezano tej dajatvi za Izraelovega kneza."
  },
  {
    "i": 21712,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 17,
    "t": "Knez naj poskrbi za holokavste, daritev in pitno daritev med prazniki, mlaji, sobotami in vsemi zborovanji Izraelove hiše. On bo poskrbel za daritev za greh, daritev, holokavst in mirovilne daritve za spravo Izraelove hiše."
  },
  {
    "i": 21713,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 18,
    "t": "Tako govori Gospod Jahve: Prvi mesec, prvi dan v mesecu, vzemi mladega bika brez hibe, da odstraniš greh iz svetišča."
  },
  {
    "i": 21714,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 19,
    "t": "Duhovnik vzame kri žrtve za greh in jo namaže na podboje tempeljskih vrat, na štiri vogale podstavka oltarja in na podboje preddverij notranjega dvorišča."
  },
  {
    "i": 21715,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 20,
    "t": "Tako stori sedmega v mesecu, v korist vsakogar, ki je grešil po pomoti ali brez premisleka. Tako boš opravil spravo za tempelj."
  },
  {
    "i": 21716,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 21,
    "t": "Prvi mesec, štirinajsti dan v mesecu, bo za vas praznik Pashe. Sedem dni se bo jedel nekvašen kruh."
  },
  {
    "i": 21717,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 22,
    "t": "Tistega dne bo knez daroval za sebe in za vse ljudstvo dežele bika v daritev za greh."
  },
  {
    "i": 21718,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 23,
    "t": "Med sedmimi dnevi praznika bo daroval v holokavst Jahveju sedem bikov in sedem ovnov brez hibe, vsak od sedmih dni, in v daritev za greh enega kozla vsak dan;"
  },
  {
    "i": 21719,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 24,
    "t": "in v daritev bo daroval eno mero na bika in eno mero na ovna, pa tudi olje, en efa na mero."
  },
  {
    "i": 21720,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 25,
    "t": "V sedmem mesecu, petnajstega v mesecu, ob prazniku, bo storil enako sedem dni, daroval bo daritev za greh, holokavst, daritev in olje."
  },
  {
    "i": 21721,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 1,
    "t": "Tako govori Gospod Jahve: Vhod na notranje dvorišče, ki gleda proti vzhodu, bo zaprt šest delovnih dni, toda na dan sobote se ga bo odprlo, prav tako na dan mlaja,"
  },
  {
    "i": 21722,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 2,
    "t": "in knez bo vstopil skozi preddverje zunanjega vhoda in bo stal ob podbojih vhoda. Takrat bodo duhovniki darovali njegov holokavst in njegovo mirovilno daritev. Padel bo na kolena na pragu vhoda in odšel ven, vhoda pa se ne bo zaprlo do večera."
  },
  {
    "i": 21723,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 3,
    "t": "Ljudstvo dežele bo padlo na kolena pred vhodom tega vhoda, na sobote in na dni mlaja, nasproti Jahveju."
  },
  {
    "i": 21724,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 4,
    "t": "Holokavst, ki ga bo knez daroval Jahveju na dan sobote, bo šest jagnjet brez hibe in en oven brez hibe,"
  },
  {
    "i": 21725,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 5,
    "t": "z daritvijo ene mere na ovna in za jagnjeta daritev, prepuščena njegovi presoji, pa tudi olje, en efa na mero."
  },
  {
    "i": 21726,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 6,
    "t": "Na dan mlaja bo mlad bik brez hibe, šest jagnjet in en oven brez hibe."
  },
  {
    "i": 21727,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 7,
    "t": "Daroval bo daritev ene mere za bika in ene mere za ovna, za jagnjeta pa, kar bo želel, pa tudi olje, en efa na mero."
  },
  {
    "i": 21728,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 8,
    "t": "Ko bo knez vstopil, bo vstopil skozi preddverje vhoda in skozi tam bo odšel ven."
  },
  {
    "i": 21729,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 9,
    "t": "Ko bo ljudstvo dežele prišlo pred Jahveja na zborovanja, bodo tisti, ki so vstopili skozi severni vhod, da bi padli na kolena, odšli skozi južni vhod, in tisti, ki so vstopili skozi južni vhod, bodo odšli skozi severni vhod. Nihče se ne bo vrnil skozi vhod, skozi katerega je vstopil: odšel bo nasproti."
  },
  {
    "i": 21730,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 10,
    "t": "Knez bo stal sredi njih; vstopil bo kot oni in odšel kot oni."
  },
  {
    "i": 21731,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 11,
    "t": "Na dneve praznikov in zborovanj bo daritev ene mere na bika, ene mere na ovna, za jagnjeta pa po njegovi presoji, in olje, en efa na mero."
  },
  {
    "i": 21732,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 12,
    "t": "Ko bo knez daroval prostovoljni holokavst ali prostovoljno mirovilno daritev Jahveju, se mu bo odprl vhod, ki gleda proti vzhodu, in daroval bo svoj holokavst in svojo mirovilno daritev, kot to stori na dan sobote, nato bo odšel ven in zaprl vhod, takoj ko bo odšel ven."
  },
  {
    "i": 21733,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 13,
    "t": "Vsak dan bo daroval v holokavst Jahveju enoletno jagnje brez hibe: daroval ga bo vsako jutro."
  },
  {
    "i": 21734,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 14,
    "t": "Daroval bo tudi, vsako jutro, v daritev šestino mere in olja, tretjino efe, za mesiti moko. To je daritev Jahveju, večni ukaz, določen za vedno."
  },
  {
    "i": 21735,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 15,
    "t": "Darovalo se bo jagnje, daritev in olje, vsako jutro, v večnost."
  },
  {
    "i": 21736,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 16,
    "t": "Tako govori Gospod Jahve: Če knez podari enemu od svojih sinov darilo iz svoje dediščine, bo to darilo pripadalo njegovim sinovom, to bo njihova dedna last."
  },
  {
    "i": 21737,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 17,
    "t": "Toda če podari darilo iz svoje dediščine enemu od svojih služabnikov, bo to pripadalo temu do leta njegove osvoboditve, nato se bo vrnilo knezu. Samo njegovim sinovom bo ostala njegova dediščina."
  },
  {
    "i": 21738,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 18,
    "t": "Knez ne bo ničesar vzel iz dediščine ljudstva, oropajoč jih tega, kar jim pripada; s tem, kar pripada njemu, bo uredil dediščino svojih sinov, da ne bo nihče od mojega ljudstva prikrajšan za to, kar mu pripada."
  },
  {
    "i": 21739,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 19,
    "t": "Peljalo me je skozi vhod, ki je ob vhodu, v sobe Svetega, namenjene duhovnikom, obrnjene proti severu. In glej, tam je bil prostor, v ozadju, proti zahodu."
  },
  {
    "i": 21740,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 20,
    "t": "Rekel mi je: \"To je kraj, kjer bodo duhovniki pekli žrtve daritev za greh in žrtve daritev za odškodnino, kjer bodo pekli daritev, ne da bi jih morali nositi na zunanje dvorišče, s tveganjem, da posvetijo ljudstvo."
  },
  {
    "i": 21741,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 21,
    "t": "Nato me je odpeljal na zunanje dvorišče in me peljal mimo štirih vogalov dvorišča; na vsakem vogalu dvorišča je bilo dvorišče,"
  },
  {
    "i": 21742,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 22,
    "t": "se pravi, na štirih vogalih dvorišča, štiri majhna dvorišča, dolga štirideset komolcev, široka trideset, vsa štiri enake dimenzije."
  },
  {
    "i": 21743,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 23,
    "t": "Obdajal jih je zid, v spodnjem delu zidu pa so bila povsod vgrajena ognjišča."
  },
  {
    "i": 21744,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 24,
    "t": "Rekel mi je: \"To so peči, kjer bodo služabniki templja pekli daritve ljudstva."
  },
  {
    "i": 21745,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 1,
    "t": "Pripeljal me je nazaj do vhoda v tempelj, in glej, voda je izvirala pod pragom templja, proti vzhodu, kajti tempelj je bil obrnjen proti vzhodu. Voda je tekla pod desno stranjo templja, južno od oltarja."
  },
  {
    "i": 21746,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 2,
    "t": "Izpeljal me je skozi severni vhod in mi dal obkrožiti zunanjo stran, do zunanjega vhoda, ki gleda proti vzhodu, in glej, voda je tekla po desni strani."
  },
  {
    "i": 21747,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 3,
    "t": "Mož se je odmaknil proti vzhodu, z vrvjo, ki jo je imel v roki, in izmeril tisoč komolcev; nato mi je dal prečkati tok: imel sem vodo do gležnjev."
  },
  {
    "i": 21748,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 4,
    "t": "Izmeril je še tisoč in mi dal prečkati tok: imel sem vodo do kolen. Izmeril je še tisoč in mi dal prečkati tok: imel sem vodo do ledij."
  },
  {
    "i": 21749,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 5,
    "t": "Izmeril je še tisoč, in to je bila reka, ki je nisem mogel prečkati, kajti voda je narasla, da je postala globoka voda, nepremostljiva reka."
  },
  {
    "i": 21750,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 6,
    "t": "Tedaj mi je rekel: \"Si videl, sin človekov?\" Popeljal me je in me pripeljal nazaj do brega reke."
  },
  {
    "i": 21751,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 7,
    "t": "In ko sem se vrnil, glej, ob bregu reke je bilo veliko dreves na vsaki strani."
  },
  {
    "i": 21752,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 8,
    "t": "Rekel mi je: \"Ta voda odteka proti vzhodnemu okraju, spušča se v Arabo in se usmerja proti morju; izliva se v morje, tako da njene vode postanejo zdrave."
  },
  {
    "i": 21753,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 9,
    "t": "Povsod, kjer bo tekel tok, bo živelo vsako živo bitje, ki se tam gomazi. Ribe bo zelo veliko, kajti tam, kamor ta voda prodre, jo ozdravi in življenje se razvija povsod, kamor gre tok."
  },
  {
    "i": 21754,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 10,
    "t": "Na obali bodo ribiči. Od En-Gadija do En-Eglajima bodo napete mreže. Ribe bodo iste vrste kot ribe Velikega morja in zelo številne."
  },
  {
    "i": 21755,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 11,
    "t": "Toda njena močvirja in lagune ne bodo ozdravljene, prepuščene bodo soli."
  },
  {
    "i": 21756,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 12,
    "t": "Ob toku, na vsakem od njegovih bregov, bodo rasle vse vrste sadnih dreves, katerih listje ne bo ovenelo in katerih sadovi ne bodo prenehali: vsak mesec bodo dajali nove sadove, kajti ta voda prihaja iz svetišča. Sadovi bodo hrana in listje zdravilo."
  },
  {
    "i": 21757,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 13,
    "t": "Tako govori Gospod Jahve: To je ozemlje, ki si ga boste razdelili med dvanajst Izraelovih rodov, pri čemer boste Jožefu dali dva deleža."
  },
  {
    "i": 21758,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 14,
    "t": "Vsi boste imeli enakopravno svoj delež, kajti prisegel sem vašim očetom, da jim ga bom dal in ta dežela vam mora pripasti v dediščino."
  },
  {
    "i": 21759,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 15,
    "t": "To je meja dežele. Na severni strani, od Velikega morja: cesta proti Hetlónu do vhoda v Hamat, Cedad,"
  },
  {
    "i": 21760,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 16,
    "t": "Berota, Sibrayim, ki je med ozemljem Damaska in ozemljem Hamata, Haçer-ha-Tikôn proti ozemlju Haurâna;"
  },
  {
    "i": 21761,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 17,
    "t": "meja se bo raztezala od morja do Haçar-Enâna, ki bo imel na severu ozemlje Damaska in ozemlje Hamata. To je severna meja."
  },
  {
    "i": 21762,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 18,
    "t": "Na vzhodni strani, med Haurânom in Damaskom, med Gileadom in Izraelovo deželo, bo reka Jordan služila kot meja do vzhodnega morja proti Tamarju. To je vzhodna meja."
  },
  {
    "i": 21763,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 19,
    "t": "Na južni strani, proti jugu, od Tamarja do voda Meriba iz Kadeša, proti reki do Velikega morja. To je južna meja."
  },
  {
    "i": 21764,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 20,
    "t": "In na zahodni strani: Veliko morje bo služilo kot meja do nasproti vhoda v Hamat. To je zahodna meja."
  },
  {
    "i": 21765,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 21,
    "t": "Razdelili si boste to deželo med sabo, med Izraelove rodove."
  },
  {
    "i": 21766,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 22,
    "t": "Razdelili si jo boste v dediščino, zase in za tujce, ki prebivajo sredi vas in so rodili otroke med vami, kajti ravnali boste z njimi kot z izraelskim državljanom. Z vami bodo žrebali za dediščino, sredi Izraelovih rodov."
  },
  {
    "i": 21767,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 23,
    "t": "V rodu, v katerem prebiva, boste tujcu tam dali njegovo dediščino, govori Gospod Jahve."
  },
  {
    "i": 21768,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 1,
    "t": "To so imena rodov. Na skrajnem severu, v smeri Hetlóna, proti vhodu v Hamat in Haçar-Enâ, pri čemer je ozemlje Damaska na severu, vzdolž Hamata, od vzhodne meje do zahodne meje: Dan, en lot."
  },
  {
    "i": 21769,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 2,
    "t": "Na meji Dana, od vzhodne meje do zahodne meje: Ašer, en lot."
  },
  {
    "i": 21770,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 3,
    "t": "Na meji Ašerja, od vzhodne meje do zahodne meje: Neftali, en lot."
  },
  {
    "i": 21771,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 4,
    "t": "Na meji Neftalija, od vzhodne meje do zahodne meje: Manase, en lot."
  },
  {
    "i": 21772,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 5,
    "t": "Na meji Manaseja, od vzhodne meje do zahodne meje: Efraim, en lot."
  },
  {
    "i": 21773,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 6,
    "t": "Na meji Efraima, od vzhodne meje do zahodne meje: Ruben, en lot."
  },
  {
    "i": 21774,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 7,
    "t": "Na meji Rubena, od vzhodne meje do zahodne meje: Juda, en lot."
  },
  {
    "i": 21775,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 8,
    "t": "Na meji Jude, od vzhodne meje do zahodne meje, bo delež, ki ga boste namenili, petindvajset tisoč komolcev širok in enako dolg kot vsak od drugih deležev, od vzhodne meje do zahodne meje. Svetišče bo sredi."
  },
  {
    "i": 21776,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 9,
    "t": "Delež, ki ga boste tam pobrali za Jahveja, bo dolg petindvajset tisoč komolcev in širok deset tisoč."
  },
  {
    "i": 21777,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 10,
    "t": "To bo pripadalo tem, duhovnikom, sveti delež: na severu, petindvajset tisoč komolcev in na zahodu širina deset tisoč komolcev, na vzhodu širina deset tisoč komolcev in na jugu dolžina petindvajset tisoč komolcev; Jahvejevo svetišče bo sredi."
  },
  {
    "i": 21778,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 11,
    "t": "To bo za posvečene duhovnike, za tiste izmed Zadokovih sinov, ki so zagotavljali mojo službo, ki niso zašli v zablodo Izraelcev, kot so zašli leviti."
  },
  {
    "i": 21779,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 12,
    "t": "Tako jim bo pripadal delež, odvzet iz presvetega deleža dežele, blizu ozemlja levitov."
  },
  {
    "i": 21780,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 13,
    "t": "In glede levitov, njihova posest, kakor posest duhovnikov, naj meri petindvajset tisoč komolcev v dolžino in deset tisoč v širino - v dolžino petindvajset tisoč in v širino deset tisoč."
  },
  {
    "i": 21781,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 14,
    "t": "Ne smejo ničesar prodati ali zamenjati in dežele ne smejo odtujiti, ker je posvečena GOSPODU."
  },
  {
    "i": 21782,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 15,
    "t": "Glede pet tisoč komolcev, ki ostanejo v širino na petindvajset tisoč, naj bo to posvetna posest za mesto, za bivališča in pašnike. V sredi naj bo mesto."
  },
  {
    "i": 21783,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 16,
    "t": "In to so njegove mere: na severni strani štiri tisoč petsto komolcev; na južni strani štiri tisoč petsto komolcev; na vzhodni strani štiri tisoč petsto komolcev; na zahodni strani štiri tisoč petsto komolcev."
  },
  {
    "i": 21784,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 17,
    "t": "Pašnik mesta naj ima na severu dvesto petdeset komolcev, na jugu dvesto petdeset, na vzhodu dvesto petdeset in na zahodu dvesto petdeset."
  },
  {
    "i": 21785,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 18,
    "t": "Kar bo ostalo vzdolž posvečenega dela, naj meri deset tisoč komolcev proti vzhodu in deset tisoč proti zahodu, vzdolž posvečenega dela: to bo dohodek za prehranjevanje delavcev v mestu."
  },
  {
    "i": 21786,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 19,
    "t": "Delavci v mestu, ki so iz vseh Izraelovih rodov, naj ga obdelujejo."
  },
  {
    "i": 21787,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 20,
    "t": "Skupno naj meri posest petindvajset tisoč komolcev na petindvajset tisoč. Od svete posesti si izmerite kvadrat za mesto."
  },
  {
    "i": 21788,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 21,
    "t": "Kar pa ostane, naj bo za kneza, na eni in drugi strani svete posesti in mestne posesti, vzdolž petindvajset tisoč komolcev na vzhodu, do vzhodne meje, in na zahodu, vzdolž petindvajset tisoč komolcev, do zahodne meje - za kneza, vzporedno z drugimi deli. V sredi pa naj bo sveta posest in tempeljsko svetišče."
  },
  {
    "i": 21789,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 22,
    "t": "Tako bo od posesti levitov in posesti mesta, ki sta v sredi tega, kar pripada knezu, med Judovo in Benjaminovo zemljo, to za kneza."
  },
  {
    "i": 21790,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 23,
    "t": "In to je ostanek rodov. Od vzhodne meje do zahodne meje: Benjamin, en del."
  },
  {
    "i": 21791,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 24,
    "t": "Na Benjaminovi meji, od vzhodne meje do zahodne meje: Simeon, en del."
  },
  {
    "i": 21792,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 25,
    "t": "Na Simeonovi meji, od vzhodne meje do zahodne meje: Isahar, en del."
  },
  {
    "i": 21793,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 26,
    "t": "Na Isaharovi meji, od vzhodne meje do zahodne meje: Zebulon, en del."
  },
  {
    "i": 21794,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 27,
    "t": "Na Zebulonovi meji, od vzhodne meje do zahodne meje: Gad, en del."
  },
  {
    "i": 21795,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 28,
    "t": "Na Gadovi meji, na južni strani, proti poldnevu, bo meja potekala od Tamarja do voda Meribe pri Kadešu, do potoka in do Velikega morja."
  },
  {
    "i": 21796,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 29,
    "t": "To je dežela, ki jo boste razdelili v dediščino Izraelovim rodovom, taki bodo njihovi deli, govori Gospod GOSPOD."
  },
  {
    "i": 21797,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 30,
    "t": "In to so izhodi mesta: na severni strani izmerite štiri tisoč petsto komolcev."
  },
  {
    "i": 21798,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 31,
    "t": "Mestna vrata naj se imenujejo po Izraelovih rodovih. Tri vrata na severu: Rubenova vrata, ena; Judova vrata, ena; Levijeva vrata, ena."
  },
  {
    "i": 21799,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 32,
    "t": "Na vzhodni strani naj bo štiri tisoč petsto komolcev in tri vrata: Jožefova vrata, ena; Benjaminova vrata, ena; Danova vrata, ena."
  }
]
