[
  {
    "i": 13900,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 4,
    "t": "Szólok annak tagjairól is, mondom, mily mérhetetlen az ereje!"
  },
  {
    "i": 13901,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 5,
    "t": "Ki tárja fel köntösének elejét, ki hatol be kettős páncélzatába?"
  },
  {
    "i": 13902,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 6,
    "t": "Ki nyitja meg szájának kapuit? Körös-körül rettegés uralkodik fogai között!"
  },
  {
    "i": 13903,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 7,
    "t": "Hátát pajzsok sorozata alkotja, kőpecséttel zárva össze."
  },
  {
    "i": 13904,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 8,
    "t": "Oly szorosan érnek egymáshoz, hogy a szél sem hatolhat közéjük."
  },
  {
    "i": 13905,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 9,
    "t": "Egymáshoz tapadnak, és repedés nélküli tömböt alkotnak."
  },
  {
    "i": 13906,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 10,
    "t": "Tüsszentése világosságot vet, szemei a hajnal pírjához hasonlatosak."
  },
  {
    "i": 13907,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 11,
    "t": "Szájából fáklyák törnek elő, szikrák pattognak ki belőle."
  },
  {
    "i": 13908,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 12,
    "t": "Orrlyukai füstöt okádnak, mint a tűzön forró üst."
  },
  {
    "i": 13909,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 13,
    "t": "Lélegzete szenet gyújtana meg, szájából láng csap ki."
  },
  {
    "i": 13910,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 14,
    "t": "Nyakán a hatalom tanyázik, és előtte ugrál az erőszak."
  },
  {
    "i": 13911,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 15,
    "t": "Húsának lebenyei egybe vannak forrasztva: elválaszthatatlanul hozzá vannak nőve, megingathatatlanul."
  },
  {
    "i": 13912,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 16,
    "t": "Szíve kemény, mint a kőszikla, ellenálló, mint az alsó malomkő."
  },
  {
    "i": 13913,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 17,
    "t": "Amikor feláll, a hullámok megrémülnek, és a tenger habjai visszahúzódnak."
  },
  {
    "i": 13914,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 18,
    "t": "A kard eléri, de nem hatol bele, ugyanúgy a dárda, a gerely vagy a nyíl sem."
  },
  {
    "i": 13915,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 19,
    "t": "Számára a vas csak szalma, a réz pedig rothadó fa."
  },
  {
    "i": 13916,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 20,
    "t": "Az íj vesszői nem késztetik menekülésre: a parittyaköveket szalmának tekinti."
  },
  {
    "i": 13917,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 21,
    "t": "A buzogány szalmának tűnik, kineveti a suhogó gerelyt."
  },
  {
    "i": 13918,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 22,
    "t": "Alatta éles cserépdarabok vannak, mint egy boronát húz végig a sár felett."
  },
  {
    "i": 13919,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 23,
    "t": "Felforralja a mélységet, mint egy üstöt, a tengert illatszerrel telivé változtatja."
  },
  {
    "i": 13920,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 24,
    "t": "Fényes ösvényt hagy maga után, a mélység fehér gyapjúval borítottnak tűnik."
  },
  {
    "i": 13921,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 25,
    "t": "A földön nincs hozzá hasonló, rettenthetetlennek teremtetett."
  },
  {
    "i": 13922,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 26,
    "t": "Szembenéz a legkevélyebbekkel, király minden büszkeség fián."
  },
  {
    "i": 13923,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 1,
    "t": "És Jób így felelt az Úrnak:"
  },
  {
    "i": 13924,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 2,
    "t": "Tudom, hogy mindenható vagy: amit elgondolsz, meg is valósíthatod."
  },
  {
    "i": 13925,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 3,
    "t": "Én voltam az, aki eltakarta terveidet, értelmetlen beszéddel. Ezért beszéltél olyan nagyszerű dolgokról, amelyeket nem értek, csodákról, amelyek meghaladják a képességeimet, és amelyeket nem ismerek."
  },
  {
    "i": 13926,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 4,
    "t": "(Hallgass, hadd beszéljek: kérdezni foglak, és te oktatsz engem.)"
  },
  {
    "i": 13927,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 5,
    "t": "Én csak hallomásból ismertelek téged, de most szemeim láttak téged."
  },
  {
    "i": 13928,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 6,
    "t": "Ezért visszavonok mindent, és bánkódom a porban és a hamuban."
  },
  {
    "i": 13929,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 7,
    "t": "Miután így beszélt Jóbhoz, az Úr szólt Elifáznak, a témáninak: „Haragom fellángolt ellened és két barátod ellen, mert nem szóltatok rólam igazán, ahogyan szolgám, Jób tette."
  },
  {
    "i": 13930,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 8,
    "t": "És most szerezzetek hét bikát és hét kost, majd menjetek szolgámhoz, Jóbhoz. Égőáldozatot mutattok be magatokért, míg szolgám, Jób imádkozik értetek. Figyelni fogok rá, és nem sújtalak benneteket gyalázatommal, amiért nem szóltatok rólam igazán, mint szolgám, Jób.”"
  },
  {
    "i": 13931,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 9,
    "t": "Elifáz, a témáni, Bildád, a súahi, Cofár, a naamati elmentek, és végrehajtották az Úr parancsát. És az Úr figyelt Jóbra."
  },
  {
    "i": 13932,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 10,
    "t": "És az Úr helyreállította Jób helyzetét, miközben ő közbenjárt barátaiért; sőt, az Úr kétszeresére növelte Jób minden javát."
  },
  {
    "i": 13933,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 11,
    "t": "Oda jöttek hozzá testvérei, nővérei, és mindazok, akik hajdan ismerték őt. Vele együtt ettek házában, és szánakozva vigasztalták őt mindazon bajok miatt, amelyeket az Úr rázúdított. Mindenki ajándékozott neki egy darab ezüstöt, és mindenki egy aranygyűrűt hagyott nála."
  },
  {
    "i": 13934,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 12,
    "t": "Az Úr Jobnak későbbi sorsát még inkább megáldotta, mint a korábbit. Tizennégyezer juha, hatezer tevéje, ezer pár ökre és ezer szamárja lett."
  },
  {
    "i": 13935,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 13,
    "t": "Hét fia és három lánya született."
  },
  {
    "i": 13936,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 14,
    "t": "Az elsőt „Galambocskának”, a másodikat „Fahéjnak”, a harmadikat pedig „Festékszarunak” nevezte."
  },
  {
    "i": 13937,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 15,
    "t": "Az egész országban nem találtak olyan szép nőket, mint Jób lányai. És apjuk örökrészt adott nekik testvéreikkel együtt."
  },
  {
    "i": 13938,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 16,
    "t": "Ezek után Jób még száznegyven évig élt, és látta fiait és fiainak fiait a negyedik nemzedékig."
  },
  {
    "i": 13939,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 17,
    "t": "Majd Jób meghalt, betelve évekkel és napokkal."
  },
  {
    "i": 13940,
    "b": 18,
    "c": 1901,
    "r": 1901,
    "o": 1,
    "t": "Boldog ember az, aki nem követi a gonoszok tanácsát, nem áll a vétkesek útjára, és nem ül a csúfolódók székébe,"
  },
  {
    "i": 13941,
    "b": 18,
    "c": 1901,
    "r": 1901,
    "o": 2,
    "t": "hanem gyönyörködik az Úr törvényében, és éjjel-nappal azon elmélkedik!"
  },
  {
    "i": 13942,
    "b": 18,
    "c": 1901,
    "r": 1901,
    "o": 3,
    "t": "Olyan, mint a folyóvíz mellé ültetett fa, amely idejében megtermi gyümölcsét, és lombja soha el nem szárad; minden, amit tesz, sikerül:"
  },
  {
    "i": 13943,
    "b": 18,
    "c": 1901,
    "r": 1901,
    "o": 4,
    "t": "nem így a gonoszok, nem így! Hanem olyanok, mint a polyva, amelyet a szél elvisz."
  },
  {
    "i": 13944,
    "b": 18,
    "c": 1901,
    "r": 1901,
    "o": 5,
    "t": "Ezért a gonoszok nem állhatnak meg az ítéleten, sem a bűnösök az igazak gyülekezetében."
  },
  {
    "i": 13945,
    "b": 18,
    "c": 1901,
    "r": 1901,
    "o": 6,
    "t": "Mert az Úr ismeri az igazak útját, de a gonoszok útja elvész."
  },
  {
    "i": 13946,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 1,
    "t": "Miért háborgnak a nemzetek, miért terveznek hiábavalót a népek?"
  },
  {
    "i": 13947,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 2,
    "t": "A föld királyai felkelnek, a fejedelmek összeesküsznek az Úr ellen és Fölkentje ellen:"
  },
  {
    "i": 13948,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 3,
    "t": "„Tépjük szét bilincseiket, dobjuk le magunkról köteleiket!”"
  },
  {
    "i": 13949,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 4,
    "t": "Aki a mennyekben ül, nevet rajtuk, az Úr kigúnyolja őket."
  },
  {
    "i": 13950,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 5,
    "t": "Majd haragjában szól hozzájuk, és félelmében megrémíti őket:"
  },
  {
    "i": 13951,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 6,
    "t": "„Én kentem föl királyomat Sionon, szent hegyemen.”"
  },
  {
    "i": 13952,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 7,
    "t": "Hirdetem az Úr rendeletét: Ő mondta nekem: „Én Fiam vagy, én ma szültelek téged."
  },
  {
    "i": 13953,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 8,
    "t": "Kérj tőlem, és neked adom örökségül a nemzeteket, birtokul a föld végső határait;"
  },
  {
    "i": 13954,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 9,
    "t": "vasvesszővel töröd össze őket, mint a fazekas edényeit zúzod szét.”"
  },
  {
    "i": 13955,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 10,
    "t": "Most tehát, királyok, értsétek meg, intsetek magatokon, földi bírák!"
  },
  {
    "i": 13956,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 11,
    "t": "Szolgáljatok félelemmel az Úrnak,"
  },
  {
    "i": 13957,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 12,
    "t": "csókoljátok meg lábait remegve; nehogy megharagudjék, és elvesszetek az úton: hirtelen fellobban haragja. Boldog mindenki, aki benne bízik!"
  },
  {
    "i": 13958,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 1,
    "t": "Dávid zsoltára. Amikor fia, Absolon elől menekült."
  },
  {
    "i": 13959,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 2,
    "t": "Uram, mily sokan vannak, akik szorongatnak, sokan, akik ellenem támadnak,"
  },
  {
    "i": 13960,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 3,
    "t": "sokan, akik ezt mondják lelkemről: „Nincs számára szabadulás az ő Istenében!”"
  },
  {
    "i": 13961,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 4,
    "t": "De te, Uram, pajzs vagy körülöttem, dicsőségem! Te emeled föl fejemet."
  },
  {
    "i": 13962,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 5,
    "t": "Teljes hanggal kiáltok az Úrhoz, ő válaszol nekem szent hegyéről."
  },
  {
    "i": 13963,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 6,
    "t": "Én pedig lefekszem és elalszom, fölébredek: az Úr az én támaszom."
  },
  {
    "i": 13964,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 7,
    "t": "Nem félek a sok ezer embertől, akik körbevesznek engem."
  },
  {
    "i": 13965,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 8,
    "t": "Kelj fel, Uram! Szabadíts meg, Istenem! Arcul csapod minden ellenségemet, a gonoszok fogait összetöröd."
  },
  {
    "i": 13966,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 9,
    "t": "Az Úré a szabadulás! Népeden a te áldásod!"
  },
  {
    "i": 13967,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 1,
    "t": "A karnagy részére. Vonós hangszerekkel. Dávid zsoltára."
  },
  {
    "i": 13968,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 2,
    "t": "Amikor kiáltok, válaszolj nekem, igazságom Istene, szorongattatásomban tág teret adtál nekem: könyörülj rajtam, hallgasd meg imámat!"
  },
  {
    "i": 13969,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 3,
    "t": "Ember fiai, meddig lesz szívetek nehéz, miért szeretitek a hiábavalóságot, miért futtok illúziók után?"
  },
  {
    "i": 13970,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 4,
    "t": "Tudjátok meg, hogy barátjáért csodát tesz az Úr, az Úr meghallgat, amikor hozzá kiáltok."
  },
  {
    "i": 13971,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 5,
    "t": "Reszkessetek, és ne vétkezzetek többé, beszéljetek szívetekben, ágyatokon csendesedjetek el."
  },
  {
    "i": 13972,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 6,
    "t": "Mutassatok be igaz áldozatokat, és bízzatok az Úrban!"
  },
  {
    "i": 13973,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 7,
    "t": "Sokan mondják: „Ki mutat nekünk boldogságot?” Ragyogtasd ránk orcád világosságát, Uram,"
  },
  {
    "i": 13974,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 8,
    "t": "több örömet adtál szívembe, mint azoknak, akiknek bőven van búzája, új bora."
  },
  {
    "i": 13975,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 9,
    "t": "Békességben, rögtön lefekszem és alszom: mert te, Uram, helyezel engem külön, biztonságba."
  },
  {
    "i": 13976,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 1,
    "t": "A karnagy részére. Fúvós hangszerekkel. Dávid zsoltára."
  },
  {
    "i": 13977,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 2,
    "t": "Szavaimat hallgasd meg, Uram, vedd észre panaszomat,"
  },
  {
    "i": 13978,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 3,
    "t": "figyelj fel kiáltásom hangjára, én Királyom és Istenem! Hozzád imádkozom,"
  },
  {
    "i": 13979,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 4,
    "t": "Uram! Reggel meghallgatod hangomat; reggel elkészülök neked, és várok."
  },
  {
    "i": 13980,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 5,
    "t": "Nem te vagy az a Isten, aki gyönyörködik a gonoszságban, a gonosz nem lakozhat veled;"
  },
  {
    "i": 13981,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 6,
    "t": "A kérkedők nem állhatnak meg a szemeid előtt; gyűlölöd mind a gonosztevőket,"
  },
  {
    "i": 13982,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 7,
    "t": "Elpusztítod a hazugokat; a vérszopó és álnok embert utálja az Úr."
  },
  {
    "i": 13983,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 8,
    "t": "Én pedig a te kegyelmed sokaságában mehetek be a te házadba; a te szent templomod felé borulok le a te félelmedben."
  },
  {
    "i": 13984,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 9,
    "t": "Uram, vezess engem a te igazságodban az én ellenségeim miatt; egyenesítsd előttem a te utadat."
  },
  {
    "i": 13985,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 10,
    "t": "Mert nincs igazság az ő szájában, a bensőjük romlás; nyitott sír a torkuk, nyelvükkel hízelegnek."
  },
  {
    "i": 13986,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 11,
    "t": "Ítélj rájuk, Isten, omoljanak össze a terveik; sok gonoszságuk miatt taszítsd el őket, mert fellázadtak ellened."
  },
  {
    "i": 13987,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 12,
    "t": "De örvendezzenek mind, akik tebenned bíznak, ujjongjanak mindörökké; mert oltalmazod őket, és örvendeznek tebenned, akik szeretik a te nevedet."
  },
  {
    "i": 13988,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 13,
    "t": "Mert te megáldod az igazat, Uram; körülveszed őt jóindulattal, mint egy pajzzsal."
  },
  {
    "i": 13989,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 1,
    "t": "Az éneklőmesternek; húros hangszerre, nyolchúrosra; Dávid zsoltára."
  },
  {
    "i": 13990,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 2,
    "t": "Uram, ne feddj meg engem haragodban, és ne ostorozz engem búsulásodban."
  },
  {
    "i": 13991,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 3,
    "t": "Könyörülj rajtam, Uram, mert erőtlen vagyok; gyógyíts meg engem, Uram, mert csontjaim megrendültek,"
  },
  {
    "i": 13992,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 4,
    "t": "és az én lelkem is igen megrendült; te pedig, Uram, meddig késlekedsz?"
  },
  {
    "i": 13993,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 5,
    "t": "Térj vissza, Uram, szabadítsd meg az én lelkemet; szabadíts meg engem a te kegyelmedért."
  },
  {
    "i": 13994,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 6,
    "t": "Mert a halálban nem emlékeznek meg rólad; a sírban ki dicsőít téged?"
  },
  {
    "i": 13995,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 7,
    "t": "Elfáradtam a nyögéseimben, minden éjjel áztatom az ágyamat; könnyeimmel öntözöm a nyoszolyámat,"
  },
  {
    "i": 13996,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 8,
    "t": "Szemem a szomorúságtól elhomályosodott; megöregedett mindazok miatt, akik szorongatnak engem."
  },
  {
    "i": 13997,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 9,
    "t": "Távozzatok tőlem mindnyájan, akik gonoszságot cselekesztek; mert meghallotta az Úr az én sírásomnak szavát;"
  },
  {
    "i": 13998,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 10,
    "t": "Meghallotta az Úr az én könyörgésemet; az Úr elfogadja az én imádságomat."
  },
  {
    "i": 13999,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 11,
    "t": "Megszégyenülnek és igen megrémülnek mind az én ellenségeim; meghátrálnak és hirtelen megszégyenülnek!"
  }
]
