[
  {
    "i": 13600,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 11,
    "t": "Voorwaar, dit ware schandelijkheid geweest, een misdaad die door de rechters gestraft behoort te worden,"
  },
  {
    "i": 13601,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 12,
    "t": "Want het ware een vuur dat verteert tot in het verderf, en al mijn inkomen zou verslinden."
  },
  {
    "i": 13602,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 13,
    "t": "Indien ik het recht van mijn knecht of mijn dienstmaagd veracht heb, wanneer zij een twistzaak met mij hadden,"
  },
  {
    "i": 13603,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 14,
    "t": "wat zou ik doen, wanneer God Zich zou opwerpen? En wanneer Hij bezoeking doet, wat zou ik Hem antwoorden?"
  },
  {
    "i": 13604,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 15,
    "t": "Heeft Hem, die mij in de moederschoot gemaakt heeft, hen ook niet gemaakt? En heeft niet dezelfde ons geformeerd in de baarmoeder?"
  },
  {
    "i": 13605,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 16,
    "t": "Heb ik de begeerte der armen geweigerd, en de ogen der weduwe doen versmachten?"
  },
  {
    "i": 13606,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 17,
    "t": "Of heb ik mijn bete alleen gegeten, en heeft de wees daarvan niet gegeten?"
  },
  {
    "i": 13607,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 18,
    "t": "Maar van mijn jonkheid af is Hij met mij opgegroeid als met een vader, en van mijner moeders buik af heb ik haar geleid."
  },
  {
    "i": 13608,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 19,
    "t": "Indien ik iemand zag omkomen door gebrek aan kleding, of een arme die geen bedekking had,"
  },
  {
    "i": 13609,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 20,
    "t": "indien zijn lenden mij niet gezegend hebben, en hij van de wol mijner lammeren verwarmd is geworden,"
  },
  {
    "i": 13610,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 21,
    "t": "indien ik mijn hand tegen de wees heb opgestoken, omdat ik mijn hulp zag in de poort,"
  },
  {
    "i": 13611,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 22,
    "t": "zo valle mijn schouder uit het gewricht, en mijn arm worde gebroken van het opperarmbeen af!"
  },
  {
    "i": 13612,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 23,
    "t": "Want de vreze Gods is een verschrikking voor mij, en vanwege Zijn hoogheid kan ik niets doen."
  },
  {
    "i": 13613,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 24,
    "t": "Indien ik mijn hoop op het goud gesteld heb, en tot het edele goud gezegd heb: Gij zijt mijn betrouwen,"
  },
  {
    "i": 13614,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 25,
    "t": "indien ik mij verblijd heb, omdat mijn goed groot was, en omdat mijn hand veel verworven had,"
  },
  {
    "i": 13615,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 26,
    "t": "indien ik de zon aanschouwd heb, wanneer zij scheen, en de maan kostelijk voortwandelende,"
  },
  {
    "i": 13616,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 27,
    "t": "en mijn hart heimelijk verleid is geworden, en mijn hand mijn mond gekust heeft,"
  },
  {
    "i": 13617,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 28,
    "t": "dat ware ook een misdaad die door de rechters gestraft behoort te worden, want ik zou God, Die daarboven is, verloochend hebben."
  },
  {
    "i": 13618,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 29,
    "t": "Indien ik mij verblijd heb over de ondergang van mijn hater, of opgesprongen ben, wanneer hem kwaad gevonden heeft,"
  },
  {
    "i": 13619,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 30,
    "t": "(want ik heb mijn gehemelte niet toegelaten te zondigen, door zijn ziel met een vloek te begeren),"
  },
  {
    "i": 13620,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 31,
    "t": "indien de lieden van mijn tent niet gezegd hebben: Wie is er, die van zijn vlees niet verzadigd is geworden?"
  },
  {
    "i": 13621,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 32,
    "t": "De vreemdeling overnachtte niet buiten; mijn deur stond open voor de reiziger."
  },
  {
    "i": 13622,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 33,
    "t": "Indien ik mijn overtredingen als een mens bedekt heb, door mijn ongerechtigheid in mijn boezem te verbergen,"
  },
  {
    "i": 13623,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 34,
    "t": "omdat ik zeer bevreesd was voor de grote menigte, en de verachting der geslachten mij verschrikte, zodat ik stil bleef, en niet uitging uit de deur,"
  },
  {
    "i": 13624,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 35,
    "t": "Och, dat ik iemand had, die naar mij hoorde! Zie, hier is mijn merkteken; de Almachtige antwoorde mij! En de brief die mijn wederpartijde geschreven heeft!"
  },
  {
    "i": 13625,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 36,
    "t": "Waarlijk, ik zou hem op mijn schouder dragen; ik zou hem mij binden tot een kroon."
  },
  {
    "i": 13626,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 37,
    "t": "Ik zou hem het getal mijner treden aanzeggen; als een vorst zou ik tot hem naderen."
  },
  {
    "i": 13627,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 38,
    "t": "Indien mijn land tegen mij roept, en zijn voren tezamen wenen,"
  },
  {
    "i": 13628,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 39,
    "t": "indien ik zijn vrucht zonder geld gegeten heb, en de ziel der eigenaars daarvan heb doen hijgen,"
  },
  {
    "i": 13629,
    "b": 17,
    "c": 1831,
    "r": 1831,
    "o": 40,
    "t": "zo kome distel voort in plaats van tarwe, en stinkend onkruid in plaats van gerst. Hier zijn de woorden van Job geëindigd."
  },
  {
    "i": 13630,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 1,
    "t": "Toen staakten deze drie mannen Job verder te antwoorden, omdat hij rechtvaardig was in zijn ogen."
  },
  {
    "i": 13631,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 2,
    "t": "Maar Elihu, de zoon van Baracheël, de Buziet, uit het geslacht van Ram, werd toornig. Zijn toorn ontstak tegen Job, omdat hij zijn ziel rechtvaardiger achtte dan God."
  },
  {
    "i": 13632,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 3,
    "t": "Ook ontstak zijn toorn tegen zijn drie vrienden, omdat zij geen antwoord hadden gevonden, en evenwel God verdoemden."
  },
  {
    "i": 13633,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 4,
    "t": "En Elihu had Job de woorden afgewacht, omdat zij ouder waren dan hij."
  },
  {
    "i": 13634,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 5,
    "t": "Maar als Elihu zag, dat er geen antwoord was in de mond van die drie mannen, zo ontstak zijn toorn."
  },
  {
    "i": 13635,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 6,
    "t": "En Elihu, de zoon van Baracheël, de Buziet, antwoordde en zeide: Ik ben jong van dagen, en gij zijt oud; daarom heb ik mij ontsien, en gevreesd u mijn wetenschap aan te zeggen."
  },
  {
    "i": 13636,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 7,
    "t": "Ik zei: Dagen zullen spreken, en de veelheid der jaren zal wetenschap bekendmaken."
  },
  {
    "i": 13637,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 8,
    "t": "Voorwaar, het is de Geest in de mensen, en de adem des Almachtigen, die hen verstandig maakt."
  },
  {
    "i": 13638,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 9,
    "t": "De groten zijn niet altoos wijs, en de oudsten verstaan het recht niet."
  },
  {
    "i": 13639,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 10,
    "t": "Daarom zeg ik: Hoor naar mij; ik zal ook mijn wetenschap aanzeggen."
  },
  {
    "i": 13640,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 11,
    "t": "Ziet, ik heb uw woorden afgewacht; ik heb uw verstand afgeluisterd, totdat gij woorden zocht."
  },
  {
    "i": 13641,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 12,
    "t": "En ik heb op u gemerkt; maar ziet, er is niemand van u, die Job wederlegt, die zijn woorden beantwoordt."
  },
  {
    "i": 13642,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 13,
    "t": "Zeg niet: Wij hebben wijsheid gevonden; God zal hem stoten, niet een mens."
  },
  {
    "i": 13643,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 14,
    "t": "Daarom zal ik mijn woorden niet richten naar de zijnen, en zal hem niet met uw woorden antwoorden."
  },
  {
    "i": 13644,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 15,
    "t": "Zij zijn verslagen, zij antwoorden niet meer; de woorden zijn van hen geweken."
  },
  {
    "i": 13645,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 16,
    "t": "Zou ik dan wachten, dewijl zij niet spreken, dewijl zij staan, en niet meer antwoorden?"
  },
  {
    "i": 13646,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 17,
    "t": "Ik zal ook mijn deel antwoorden; ik zal ook mijn wetenschap aanzeggen."
  },
  {
    "i": 13647,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 18,
    "t": "Want ik ben vol van woorden; de Geest in mijn buik dringt mij."
  },
  {
    "i": 13648,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 19,
    "t": "Ziet, mijn buik is als wijn, die geen opening heeft; hij berst als nieuwe lederzakken."
  },
  {
    "i": 13649,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 20,
    "t": "Ik zal spreken, opdat ik mij verademing verschaffe; ik zal mijn lippen opendoen, en antwoorden."
  },
  {
    "i": 13650,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 21,
    "t": "Ik zal toch niemands persoon aannemen, en zal geen mens vlijen."
  },
  {
    "i": 13651,
    "b": 17,
    "c": 1832,
    "r": 1832,
    "o": 22,
    "t": "Want ik weet niet te vlijen; anders zou mijn Maker mij haast wegnemen."
  },
  {
    "i": 13652,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 1,
    "t": "Evenwel, Job, hoor nu mijn rede, en neem ter ore al mijn woorden."
  },
  {
    "i": 13653,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 2,
    "t": "Ziet nu, ik doe mijn mond open; mijn tong spreekt in mijn gehemelte."
  },
  {
    "i": 13654,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 3,
    "t": "Mijn woorden zullen oprechtheid des harten zijn; en wat mijn lippen weten, zullen zij zuiverlijk uitspreken."
  },
  {
    "i": 13655,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 4,
    "t": "De Geest Gods heeft mij gemaakt, en de adem des Almachtigen heeft mij levend gemaakt."
  },
  {
    "i": 13656,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 5,
    "t": "Zo gij kunt, antwoord mij; bereid u voor mijn aangezicht, sta vast."
  },
  {
    "i": 13657,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 6,
    "t": "Ziet, ik ben naar uw begeerte van God; van leem ben ik ook afgesneden."
  },
  {
    "i": 13658,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 7,
    "t": "Ziet, mijn verschrikking zal u niet vervaren, en mijn hand zal u niet zwaar zijn."
  },
  {
    "i": 13659,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 8,
    "t": "Voorwaar, gij hebt voor mijn oren gesproken; en de stem der woorden heb ik gehoord,"
  },
  {
    "i": 13660,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 9,
    "t": "zeggende: Ik ben rein, zonder overtreding; ik ben zuiver, en er is geen misdaad in mij."
  },
  {
    "i": 13661,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 10,
    "t": "Ziet, Hij vindt oorzaken tegen mij; Hij houdt mij voor Zijn vijand."
  },
  {
    "i": 13662,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 11,
    "t": "Hij stelt mijn voeten in de stok, Hij houdt al mijn paden in het oog."
  },
  {
    "i": 13663,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 12,
    "t": "Zie, hierin zijt gij niet rechtvaardig, antwoord ik u; want God is groter dan een mens."
  },
  {
    "i": 13664,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 13,
    "t": "Waarom twist gij tegen Hem, dat Hij geen rekenschap geeft van al Zijn zaken?"
  },
  {
    "i": 13665,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 14,
    "t": "Want God spreekt eens, en ten andere male; maar men merkt er niet op."
  },
  {
    "i": 13666,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 15,
    "t": "Door een droom, door een gezicht des nachts, als een diepe slaap valt op de lieden, in de sluimering op het leger,"
  },
  {
    "i": 13667,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 16,
    "t": "dan opent Hij het oor der mensen, en verzegelt hun kastijding,"
  },
  {
    "i": 13668,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 17,
    "t": "om de mens af te wenden van zijn daad, en de hoogmoed van hem te verbergen."
  },
  {
    "i": 13669,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 18,
    "t": "Hij behoudt zijn ziel van het verderf, en zijn leven van te sterven door het zwaard."
  },
  {
    "i": 13670,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 19,
    "t": "Ook wordt hij gekastijd met pijn op zijn leger, en met een gestadige strijd in zijn beenderen."
  },
  {
    "i": 13671,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 20,
    "t": "Zodat zijn leven het brood verfoeit, en zijn ziel de lekkere spijs."
  },
  {
    "i": 13672,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 21,
    "t": "Zijn vlees verteert, zodat het niet gezien wordt; en zijn beenderen, die niet gezien waren, worden ontbloot."
  },
  {
    "i": 13673,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 22,
    "t": "Zodat zijn ziel nadert tot het verderf, en zijn leven tot de doders."
  },
  {
    "i": 13674,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 23,
    "t": "Zo er dan een engel bij hem is, een uitlegger, een uit de duizend, om de mens zijn recht te verkondigen,"
  },
  {
    "i": 13675,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 24,
    "t": "zo zal Hij hem genadig zijn, en zeggen: Verlos hem, dat hij in het verderf niet nederdale; Ik heb verzoening gevonden."
  },
  {
    "i": 13676,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 25,
    "t": "Zijn vlees zal vetter worden dan in de jonkheid; hij zal wederkeren tot de dagen zijner jeugd."
  },
  {
    "i": 13677,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 26,
    "t": "Hij zal God bidden, en Hij zal hem genadig zijn; en hij zal Zijn aangezicht zien met vreugde, en Hij zal de mens zijn gerechtigheid wedergeven."
  },
  {
    "i": 13678,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 27,
    "t": "Hij zal de mensen aanzien, en zeggen: Ik heb gezondigd, en het recht verkeerd; en het heeft mij niet gebaat."
  },
  {
    "i": 13679,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 28,
    "t": "Hij heeft mijn ziel verlost, dat zij niet in het verderf ging; en mijn leven zal het licht aanschouwen."
  },
  {
    "i": 13680,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 29,
    "t": "Zie, dit alles doet God, tweemaal, driemaal aan de mens,"
  },
  {
    "i": 13681,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 30,
    "t": "om zijn ziel te redden van de groeve, en hem te verlichten met het licht der levenden."
  },
  {
    "i": 13682,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 31,
    "t": "Merk op, Job, luister aandachtig naar mij; zwijg, opdat ik spreke."
  },
  {
    "i": 13683,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 32,
    "t": "Indien gij iets te zeggen hebt, antwoord mij; spreek, want ik begeer u te rechtvaardigen."
  },
  {
    "i": 13684,
    "b": 17,
    "c": 1833,
    "r": 1833,
    "o": 33,
    "t": "Indien niet, luister naar mij; zwijg, en ik zal u wijsheid leren."
  },
  {
    "i": 13685,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 1,
    "t": "Voorts sprak Elihu en zeide:"
  },
  {
    "i": 13686,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 2,
    "t": "Hoor mijn woorden, gij wijzen, en gij geleerden, neigt het oor tot mij."
  },
  {
    "i": 13687,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 3,
    "t": "Want het oor beproeft de woorden, gelijk het gehemelte het voedsel smaakt."
  },
  {
    "i": 13688,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 4,
    "t": "Laat ons beproeven wat recht is, laat ons onder elkaar weten wat goed is."
  },
  {
    "i": 13689,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 5,
    "t": "Want Job heeft gezegd: Ik ben rechtvaardig, en God heeft mijn recht weggenomen."
  },
  {
    "i": 13690,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 6,
    "t": "Zou ik liegen tegen mijn recht? Mijn wonde is ongeneeslijk, hoewel ik geen schuld heb."
  },
  {
    "i": 13691,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 7,
    "t": "Wie is de man gelijk Job, die de spot drinkt als water,"
  },
  {
    "i": 13692,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 8,
    "t": "die gemeenschap houdt met bedrijvers van ongerechtigheid, en wandelt met goddeloze lieden?"
  },
  {
    "i": 13693,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 9,
    "t": "Want hij heeft gezegd: Het baat de mens niet, dat hij een welgevallen vindt in God."
  },
  {
    "i": 13694,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 10,
    "t": "Daarom, hoort naar mij, gij mannen van verstand. Het zij verre van God, dat Hij goddeloos doe, en van de Almachtige, dat Hij onrecht doe."
  },
  {
    "i": 13695,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 11,
    "t": "Want Hij vergeldt de mens naar zijn werk, en doet een ieder vinden naar zijn wandel."
  },
  {
    "i": 13696,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 12,
    "t": "Voorwaar, God zal geen goddeloosheid doen, en de Almachtige zal het recht niet verdraaien."
  },
  {
    "i": 13697,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 13,
    "t": "Wie heeft Hem de aarde toevertrouwd, en wie heeft de ganse wereld gesteld? "
  },
  {
    "i": 13698,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 14,
    "t": "Indien Hij Zijn Geest tot Zich nam, Zijn adem tot Zich vergaderde,"
  },
  {
    "i": 13699,
    "b": 17,
    "c": 1834,
    "r": 1834,
    "o": 15,
    "t": "zo zou alle vlees tezamen vergaan, en de mens zou tot stof wederkeren."
  }
]
