[
  {
    "i": 15400,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 14,
    "t": "Thine is the arm with might; strong is thy hand, and high is thy right hand."
  },
  {
    "i": 15401,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 15,
    "t": "Justice and judgment are the habitation of thy throne: mercy and truth shall go before thy face."
  },
  {
    "i": 15402,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 16,
    "t": "Blessed is the people that know the joyful sound: they shall walk, O LORD, in the light of thy countenance."
  },
  {
    "i": 15403,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 17,
    "t": "In thy name shall they rejoice all the day: and in thy righteousness shall they be exalted."
  },
  {
    "i": 15404,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 18,
    "t": "For thou art the glory of their strength: and in thy favour our horn shall be exalted."
  },
  {
    "i": 15405,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 19,
    "t": "For the LORD is our defence; and the Holy One of Israel is our king."
  },
  {
    "i": 15406,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 20,
    "t": "Then thou spakest in vision to thy holy one, and saidst, I have laid help upon one that is mighty; I have exalted one chosen out of the people."
  },
  {
    "i": 15407,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 21,
    "t": "I have found David my servant; with my holy oil have I anointed him:"
  },
  {
    "i": 15408,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 22,
    "t": "With whom my hand shall be established: mine arm also shall strengthen him."
  },
  {
    "i": 15409,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 23,
    "t": "The enemy shall not exact upon him; nor the son of wickedness afflict him."
  },
  {
    "i": 15410,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 24,
    "t": "And I will beat down his foes before his face, and plague them that hate him."
  },
  {
    "i": 15411,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 25,
    "t": "But my faithfulness and my mercy shall be with him: and in my name shall his horn be exalted."
  },
  {
    "i": 15412,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 26,
    "t": "I will set his hand also in the sea, and his right hand in the rivers."
  },
  {
    "i": 15413,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 27,
    "t": "He shall cry unto me, Thou art my father, my God, and the rock of my salvation."
  },
  {
    "i": 15414,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 28,
    "t": "Also I will make him my firstborn, higher than the kings of the earth."
  },
  {
    "i": 15415,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 29,
    "t": "My mercy will I keep for him for evermore, and my covenant shall stand fast with him."
  },
  {
    "i": 15416,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 30,
    "t": "His seed also will I make to endure for ever, and his throne as the days of heaven."
  },
  {
    "i": 15417,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 31,
    "t": "If his children forsake my law, and walk not in my judgments;"
  },
  {
    "i": 15418,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 32,
    "t": "If they break my statutes, and keep not my commandments;"
  },
  {
    "i": 15419,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 33,
    "t": "Then will I visit their transgression with the rod, and their iniquity with stripes."
  },
  {
    "i": 15420,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 34,
    "t": "Nevertheless my lovingkindness will I not utterly take from him, nor suffer my faithfulness to fail."
  },
  {
    "i": 15421,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 35,
    "t": "My covenant will I not break, nor alter the thing that is gone out of my lips."
  },
  {
    "i": 15422,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 36,
    "t": "Once have I sworn by my holiness that I will not lie unto David."
  },
  {
    "i": 15423,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 37,
    "t": "His seed shall endure for ever, and his throne as the sun before me."
  },
  {
    "i": 15424,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 38,
    "t": "It shall be established for ever as the moon, and as a faithful witness in heaven."
  },
  {
    "i": 15425,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 39,
    "t": "But thou hast cast off and abhorred, thou hast been wroth with thine anointed."
  },
  {
    "i": 15426,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 40,
    "t": "Thou hast made void the covenant of thy servant: thou hast profaned his crown by casting it to the ground."
  },
  {
    "i": 15427,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 41,
    "t": "Thou hast broken down all his hedges; thou hast brought his strong holds to ruin."
  },
  {
    "i": 15428,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 42,
    "t": "All that pass by the way spoil him: he is a reproach to his neighbours."
  },
  {
    "i": 15429,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 43,
    "t": "Thou hast set up the right hand of his adversaries; thou hast made all his enemies to rejoice."
  },
  {
    "i": 15430,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 44,
    "t": "Thou hast also turned the edge of his sword, and hast not made him to stand in the battle."
  },
  {
    "i": 15431,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 45,
    "t": "Thou hast made his glory to cease, and cast his throne down to the ground."
  },
  {
    "i": 15432,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 46,
    "t": "The days of his youth hast thou shortened: thou hast covered him with shame."
  },
  {
    "i": 15433,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 47,
    "t": "How long, LORD? wilt thou hide thyself for ever? shall thy wrath burn like fire?"
  },
  {
    "i": 15434,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 48,
    "t": "Remember how short my time is: wherefore hast thou made all men in vain?"
  },
  {
    "i": 15435,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 49,
    "t": "What man is he that liveth, and shall not see death? shall he deliver his soul from the hand of the grave?"
  },
  {
    "i": 15436,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 50,
    "t": "Lord, where are thy former lovingkindnesses, which thou swarest unto David in thy truth?"
  },
  {
    "i": 15437,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 51,
    "t": "Remember, Lord, the reproach of thy servants; how I do bear in my bosom the reproach of all the mighty people;"
  },
  {
    "i": 15438,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 52,
    "t": "Wherewith thine enemies have reproached, O LORD; wherewith they have reproached the footsteps of thine anointed."
  },
  {
    "i": 15439,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 53,
    "t": "Blessed be the LORD for evermore. Amen, and Amen."
  },
  {
    "i": 15440,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 1,
    "t": "A Prayer of Moses the man of God. LORD, thou hast been our dwelling place in all generations."
  },
  {
    "i": 15441,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 2,
    "t": "Before the mountains were brought forth, or ever thou hadst formed the earth and the world, even from everlasting to everlasting, thou art God."
  },
  {
    "i": 15442,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 3,
    "t": "Thou turnest man to destruction; and sayest, Return, ye children of men."
  },
  {
    "i": 15443,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 4,
    "t": "For a thousand years in thy sight are but as yesterday when it is past, and as a watch in the night."
  },
  {
    "i": 15444,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 5,
    "t": "Thou carriest them away as with a flood, they are as a sleep: in the morning they are like grass which groweth up."
  },
  {
    "i": 15445,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 6,
    "t": "In the morning it flourisheth, and groweth up; in the evening it is cut down, and withereth."
  },
  {
    "i": 15446,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 7,
    "t": "For we are consumed by thine anger, and by thy wrath are we troubled."
  },
  {
    "i": 15447,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 8,
    "t": "Thou hast set our iniquities before thee, our secret sins in the light of thy countenance."
  },
  {
    "i": 15448,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 9,
    "t": "For all our days are passed away in thy wrath: we spend our years as a tale that is told."
  },
  {
    "i": 15449,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 10,
    "t": "The days of our years are threescore years and ten; and if by reason of strength they be fourscore years, yet is their strength labour and sorrow; for it is soon cut off, and we fly away."
  },
  {
    "i": 15450,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 11,
    "t": "Who knoweth the power of thine anger? even according to thy fear, so is thy wrath."
  },
  {
    "i": 15451,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 12,
    "t": "So teach us to number our days, that we may apply our hearts unto wisdom."
  },
  {
    "i": 15452,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 13,
    "t": "Return, O LORD, how long? and let it repent thee concerning thy servants."
  },
  {
    "i": 15453,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 14,
    "t": "O satisfy us early with thy mercy; that we may rejoice and be glad all our days."
  },
  {
    "i": 15454,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 15,
    "t": "Make us glad according to the days wherein thou hast afflicted us, and the years wherein we have seen evil."
  },
  {
    "i": 15455,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 16,
    "t": "Let thy work appear unto thy servants, and thy glory unto their children."
  },
  {
    "i": 15456,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 17,
    "t": "And let the beauty of the LORD our God be upon us: and establish thou the work of our hands upon us; yea, the work of our hands establish thou it."
  },
  {
    "i": 15457,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 1,
    "t": "He that dwelleth in the secret place of the most High shall abide under the shadow of the Almighty."
  },
  {
    "i": 15458,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 2,
    "t": "I will say of the LORD, He is my refuge and my fortress: my God; in him will I trust."
  },
  {
    "i": 15459,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 3,
    "t": "Surely he shall deliver thee from the snare of the fowler, and from the noisome pestilence."
  },
  {
    "i": 15460,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 4,
    "t": "He shall cover thee with his feathers, and under his wings shalt thou trust: his truth shall be thy shield and buckler."
  },
  {
    "i": 15461,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 5,
    "t": "Thou shalt not be afraid for the terror by night; nor for the arrow that flieth by day;"
  },
  {
    "i": 15462,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 6,
    "t": "Nor for the pestilence that walketh in darkness; nor for the destruction that wasteth at noonday."
  },
  {
    "i": 15463,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 7,
    "t": "A thousand shall fall at thy side, and ten thousand at thy right hand; but it shall not come nigh thee."
  },
  {
    "i": 15464,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 8,
    "t": "Only with thine eyes shalt thou behold and see the reward of the wicked."
  },
  {
    "i": 15465,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 9,
    "t": "Because thou hast made the LORD, which is my refuge, even the most High, thy habitation;"
  },
  {
    "i": 15466,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 10,
    "t": "There shall no evil befall thee, neither shall any plague come nigh thy dwelling."
  },
  {
    "i": 15467,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 11,
    "t": "For he shall give his angels charge over thee, to keep thee in all thy ways."
  },
  {
    "i": 15468,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 12,
    "t": "They shall bear thee up in their hands, lest thou dash thy foot against a stone."
  },
  {
    "i": 15469,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 13,
    "t": "Thou shalt tread upon the lion and adder: the young lion and the dragon shalt thou trample under feet."
  },
  {
    "i": 15470,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 14,
    "t": "Because he hath set his love upon me, therefore will I deliver him: I will set him on high, because he hath known my name."
  },
  {
    "i": 15471,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 15,
    "t": "He shall call upon me, and I will answer him: I will be with him in trouble; I will deliver him, and honour him."
  },
  {
    "i": 15472,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 16,
    "t": "With long life will I satisfy him, and shew him my salvation."
  },
  {
    "i": 15473,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 1,
    "t": "A Psalm or Song for the sabbath day."
  },
  {
    "i": 15474,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 2,
    "t": "It is a good thing to give thanks unto the LORD, and to sing praises unto thy name, O most High:"
  },
  {
    "i": 15475,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 3,
    "t": "To shew forth thy lovingkindness in the morning, and thy faithfulness every night,"
  },
  {
    "i": 15476,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 4,
    "t": "Upon an instrument of ten strings, and upon the psaltery; upon the harp with a solemn sound."
  },
  {
    "i": 15477,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 5,
    "t": "For thou, LORD, hast made me glad through thy work: I will triumph in the works of thy hands."
  },
  {
    "i": 15478,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 6,
    "t": "O LORD, how great are thy works! and thy thoughts are very deep."
  },
  {
    "i": 15479,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 7,
    "t": "A brutish man knoweth not; neither doth a fool understand this."
  },
  {
    "i": 15480,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 8,
    "t": "When the wicked spring as the grass, and when all the workers of iniquity do flourish; it is that they shall be destroyed for ever:"
  },
  {
    "i": 15481,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 9,
    "t": "But thou, LORD, art most high for evermore."
  },
  {
    "i": 15482,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 10,
    "t": "For, lo, thine enemies, O LORD, for, lo, thine enemies shall perish; all the workers of iniquity shall be scattered."
  },
  {
    "i": 15483,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 11,
    "t": "But my horn shalt thou exalt like the horn of an unicorn: I shall be anointed with fresh oil."
  },
  {
    "i": 15484,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 12,
    "t": "Mine eye also shall see my desire on mine enemies, and mine ears shall hear my desire of the wicked that rise up against me."
  },
  {
    "i": 15485,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 13,
    "t": "The righteous shall flourish like the palm tree: he shall grow like a cedar in Lebanon."
  },
  {
    "i": 15486,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 14,
    "t": "Those that be planted in the house of the LORD shall flourish in the courts of our God."
  },
  {
    "i": 15487,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 15,
    "t": "They shall still bring forth fruit in old age; they shall be fat and flourishing;"
  },
  {
    "i": 15488,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 16,
    "t": "To shew that the LORD is upright: he is my rock, and there is no unrighteousness in him."
  },
  {
    "i": 15489,
    "b": 18,
    "c": 1993,
    "r": 1993,
    "o": 1,
    "t": "The LORD reigneth, he is clothed with majesty; the LORD is clothed with strength, wherewith he hath girded himself: the world also is stablished, that it cannot be moved."
  },
  {
    "i": 15490,
    "b": 18,
    "c": 1993,
    "r": 1993,
    "o": 2,
    "t": "Thy throne is established of old: thou art from everlasting."
  },
  {
    "i": 15491,
    "b": 18,
    "c": 1993,
    "r": 1993,
    "o": 3,
    "t": "The floods have lifted up, O LORD, the floods have lifted up their voice; the floods lift up their waves."
  },
  {
    "i": 15492,
    "b": 18,
    "c": 1993,
    "r": 1993,
    "o": 4,
    "t": "The LORD on high is mightier than the noise of many waters, yea, than the mighty waves of the sea."
  },
  {
    "i": 15493,
    "b": 18,
    "c": 1993,
    "r": 1993,
    "o": 5,
    "t": "Thy testimonies are very sure: holiness becometh thine house, O LORD, for ever."
  },
  {
    "i": 15494,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 1,
    "t": "O LORD God, to whom vengeance belongeth; O God, to whom vengeance belongeth, shew thyself."
  },
  {
    "i": 15495,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 2,
    "t": "Lift up thyself, thou judge of the earth: render a reward to the proud."
  },
  {
    "i": 15496,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 3,
    "t": "LORD, how long shall the wicked, how long shall the wicked triumph?"
  },
  {
    "i": 15497,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 4,
    "t": "How long shall they utter and speak hard things? and all the workers of iniquity boast themselves?"
  },
  {
    "i": 15498,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 5,
    "t": "They break in pieces thy people, O LORD, and afflict thine heritage."
  },
  {
    "i": 15499,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 6,
    "t": "They slay the widow and the stranger, and murder the fatherless."
  }
]
