[
  {
    "i": 800,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 6,
    "t": "Upita ih: 'Je li dobro?' Odgovoriše mu: 'Dobro je, i evo kćeri njegove Rahele koja dolazi sa stadom.'"
  },
  {
    "i": 801,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 7,
    "t": "Jakov reče: 'Još je dan velik, nije vrijeme da se stoka zatvara. Napojte stoku i vratite se na pašu.'"
  },
  {
    "i": 802,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 8,
    "t": "Ali oni odgovoriše: 'Ne možemo dok se ne saberu sva stada i dok se ne odvali kamen s usta zdenca; tada ćemo napojiti stoku.'"
  },
  {
    "i": 803,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 9,
    "t": "Dok je još razgovarao s njima, dođe Rahela sa stadom očevim, jer je bila pastirica."
  },
  {
    "i": 804,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 10,
    "t": "Čim Jakov ugleda Rahelu, kćer Labana, brata majčina, i stado Labana, brata majčina, pristupi, odvali kamen s usta zdenca i napoji stado Labana, brata majčina."
  },
  {
    "i": 805,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 11,
    "t": "Jakov poljubi Rahelu, pa zaplaka."
  },
  {
    "i": 806,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 12,
    "t": "Javi Raheli da je rođak oca njezina i sin Rebekin, a ona otrča i to javi ocu svome."
  },
  {
    "i": 807,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 13,
    "t": "Čim Laban ču vijest o Jakovu, sinu sestre svoje, potrča mu u susret, zagrli ga, poljubi ga i uvede ga u kuću svoju. A Jakov mu ispripovjedi sve ovo."
  },
  {
    "i": 808,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 14,
    "t": "Tada mu Laban reče: 'Zaista si kost moja i meso moje!' I Jakov ostade kod njega mjesec dana."
  },
  {
    "i": 809,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 15,
    "t": "Potom Laban reče Jakovu: 'Zar ćeš mi badava služiti zato što si mi rođak? Reci mi, kolika ti je plaća?'"
  },
  {
    "i": 810,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 16,
    "t": "A Laban je imao dvije kćeri; ime starijoj bijaše Lea, a ime mlađoj Rahela."
  },
  {
    "i": 811,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 17,
    "t": "Lea je imala nježne oči, a Rahela je bila lijepa stasa i lica."
  },
  {
    "i": 812,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 18,
    "t": "Jakov je ljubio Rahelu, pa reče: 'Služit ću ti sedam godina za Rahelu, kćer tvoju mlađu.'"
  },
  {
    "i": 813,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 19,
    "t": "Laban reče: 'Bolje mi je dati je tebi nego drugome; ostani kod mene.'"
  },
  {
    "i": 814,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 20,
    "t": "Tako je Jakov služio za Rahelu sedam godina, a činilo mu se kao nekoliko dana, jer ju je ljubio."
  },
  {
    "i": 815,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 21,
    "t": "Potom Jakov reče Labanu: 'Daj mi ženu moju, jer je vrijeme moje navršeno, da uđem k njoj!'"
  },
  {
    "i": 816,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 22,
    "t": "Laban sabra sve ljude iz mjesta i priredi gozbu."
  },
  {
    "i": 817,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 23,
    "t": "Ali uvečer uze svoju kćer Leu i uvede je k Jakovu; i on uđe k njoj."
  },
  {
    "i": 818,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 24,
    "t": "Laban dade Zilpu, sluškinju svoju, svojoj kćeri Lei za sluškinju."
  },
  {
    "i": 819,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 25,
    "t": "Kad je svanulo jutro, gle, to je bila Lea! Jakov reče Labanu: 'Što si mi to učinio? Zar ti nisam služio za Rahelu? Zašto si me prevario?'"
  },
  {
    "i": 820,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 26,
    "t": "Laban odgovori: 'Nije običaj u našem kraju udati mlađu prije starije.'"
  },
  {
    "i": 821,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 27,
    "t": "Ispuni tjedan njezina vjenčanja, pa ću ti dati i ovu drugu za službu koju ćeš mi služiti još sedam drugih godina.'"
  },
  {
    "i": 822,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 28,
    "t": "Jakov učini tako: ispuni tjedan njezina vjenčanja, a Laban mu dade svoju kćer Rahelu za ženu."
  },
  {
    "i": 823,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 29,
    "t": "Laban dade svoju sluškinju Bilhu svojoj kćeri Raheli za sluškinju."
  },
  {
    "i": 824,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 30,
    "t": "Jakov uđe i k Raheli, i ljubio je Rahelu više nego Leu. I služio je kod njega još sedam drugih godina."
  },
  {
    "i": 825,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 31,
    "t": "Jahve vidje da je Lea prezrena, pa otvori utrobu njezinu, a Rahela bijaše nerotkinja."
  },
  {
    "i": 826,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 32,
    "t": "Lea zače i rodi sina, i nazva ga Ruben, jer reče: 'Jahve vidje moju nevolju; sada će me muž moj ljubiti.'"
  },
  {
    "i": 827,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 33,
    "t": "Opet zače i rodi sina, pa reče: 'Jahve ču da sam prezrena, pa mi dade i ovoga'; i nazva ga Šimun."
  },
  {
    "i": 828,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 34,
    "t": "Opet zače i rodi sina, pa reče: 'Sada će mi se muž moj prikloniti, jer sam mu rodila tri sina'; i nazva ga Levi."
  },
  {
    "i": 829,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 35,
    "t": "Opet zače i rodi sina, pa reče: 'Sada ću hvaliti Jahvu'; zato ga nazva Juda. I prestade rađati."
  },
  {
    "i": 830,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 1,
    "t": "Rahela, videći da ne rađa djecu Jakovu, postade zavidna sestri svojoj, pa reče Jakovu: 'Daj mi djecu, inače ću umrijeti!'"
  },
  {
    "i": 831,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 2,
    "t": "Jakov se razgnjevi na Rahelu, pa reče: 'Zar sam ja mjesto Boga, koji ti je uskratio plod utrobe?'"
  },
  {
    "i": 832,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 3,
    "t": "Ona odvrati: 'Evo sluškinje moje Bilhe. Uđi k njoj da rodi na krilima mojim, da i ja po njoj dobijem djecu!'"
  },
  {
    "i": 833,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 4,
    "t": "Dade mu svoju sluškinju Bilhu za ženu, i Jakov uđe k njoj."
  },
  {
    "i": 834,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 5,
    "t": "Bilha zače i rodi Jakovu sina."
  },
  {
    "i": 835,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 6,
    "t": "Rahela reče: 'Bog mi je dosudio pravdu, uslišio me i dao mi sina'; zato ga nazva Dan."
  },
  {
    "i": 836,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 7,
    "t": "Opet Bilha, Rahelina sluškinja, zače i rodi Jakovu drugoga sina."
  },
  {
    "i": 837,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 8,
    "t": "Rahela reče: 'Žestokom sam se borbom borila sa sestrom svojom i pobijedila sam'; i nazva ga Naftali."
  },
  {
    "i": 838,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 9,
    "t": "Lea, videći da je prestala rađati, uze svoju sluškinju Zilpu i dade je Jakovu za ženu."
  },
  {
    "i": 839,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 10,
    "t": "Zilpa, Leina sluškinja, rodi Jakovu sina."
  },
  {
    "i": 840,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 11,
    "t": "Lea reče: 'Sretno!'; i nazva ga Gad."
  },
  {
    "i": 841,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 12,
    "t": "Zilpa, Leina sluškinja, rodi Jakovu drugoga sina."
  },
  {
    "i": 842,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 13,
    "t": "Lea reče: 'Na moju sreću! Žene će me blagoslivljati'; i nazva ga Ašer."
  },
  {
    "i": 843,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 14,
    "t": "Jednom za vrijeme žetve pšenice Ruben izađe i nađe u polju mandragore, pa ih donese svojoj majci Lei. Rahela reče Lei: 'Daj mi, molim te, mandragore sina tvoga!'"
  },
  {
    "i": 844,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 15,
    "t": "Ali Lea joj odgovori: 'Nije li ti dosta što si mi uzela muža, nego bi uzela i mandragore sina moga?' Rahela odvrati: 'Neka spava s tobom ovu noć za mandragore sina tvoga!'"
  },
  {
    "i": 845,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 16,
    "t": "Kad je Jakov uvečer došao s polja, Lea mu izađe u susret i reče: 'Uđi k meni, jer sam te unajmila mandragorom sina svoga.' I on je spavao s njom one noći."
  },
  {
    "i": 846,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 17,
    "t": "Bog usliša Leu te ona zače i rodi Jakovu petoga sina."
  },
  {
    "i": 847,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 18,
    "t": "Lea reče: 'Bog mi je dao moju plaću jer sam dala svoju sluškinju svome mužu'; i nazva ga Jisakar."
  },
  {
    "i": 848,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 19,
    "t": "Opet Lea zače i rodi Jakovu šestoga sina."
  },
  {
    "i": 849,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 20,
    "t": "Lea reče: 'Bog mi je dao lijep dar; sada će me muž moj častiti, jer sam mu rodila šest sinova'; i nazva ga Zebulun."
  },
  {
    "i": 850,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 21,
    "t": "Poslije toga rodi kćer i nazva je Dina."
  },
  {
    "i": 851,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 22,
    "t": "Tada se Bog sjeti Rahele, usliša je i otvori utrobu njezinu."
  },
  {
    "i": 852,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 23,
    "t": "Ona zače i rodi sina, pa reče: 'Bog je uzeo s mene sramotu moju';"
  },
  {
    "i": 853,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 24,
    "t": "i nazva ga Josip, govoreći: 'Neka mi Jahve pridoda još jednoga sina!'"
  },
  {
    "i": 854,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 25,
    "t": "Kad je Rahela rodila Josipa, Jakov reče Labanu: 'Pusti me da odem u svoj kraj, u svoju zemlju.'"
  },
  {
    "i": 855,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 26,
    "t": "Daj mi žene moje za koje sam ti služio i djecu moju, pa ću otići. Ti dobro znaš kako sam ti služio.'"
  },
  {
    "i": 856,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 27,
    "t": "Laban mu reče: 'Ako sam našao milost u očima tvojim... Doznao sam gatanjem da me Jahve blagoslovio zbog tebe.'"
  },
  {
    "i": 857,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 28,
    "t": "I doda: 'Odredi mi svoju plaću, pa ću ti platiti!'"
  },
  {
    "i": 858,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 29,
    "t": "On mu odgovori: 'Ti dobro znaš kako sam ti služio i što je postalo tvoje dobro sa mnom.'"
  },
  {
    "i": 859,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 30,
    "t": "Ono malo što si imao prije mene umnožilo se uvelike, i Jahve te blagoslovio kud god sam išao. Sada, kada ću ja raditi i za svoj dom?'"
  },
  {
    "i": 860,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 31,
    "t": "Laban opet upita: 'Što da ti platim?' Jakov odgovori: 'Ne moraš mi ništa platiti: ako učiniš za mene ovo što ću ti reći, opet ću pasti tvoje stado.'"
  },
  {
    "i": 861,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 32,
    "t": "'Proći ću danas po svemu tvome stadu. Odvoji odande svaku ovcu crnu među ovcama i svaku kozu šarenu ili pjegavu među kozama. To neka mi bude plaća.'"
  },
  {
    "i": 862,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 33,
    "t": "'Tako će moja poštenost svjedočiti za mene u budućnosti: kad dođeš provjeriti moju plaću, sve što ne bude šareno ili pjegavo među kozama, ili crno među ovcama, bit će mi ukradeno.'"
  },
  {
    "i": 863,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 34,
    "t": "Laban reče: 'Dobro; neka bude kako si rekao!'"
  },
  {
    "i": 864,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 35,
    "t": "Istoga dana odvoji jarce prugaste i šarene, sve koze pjegave i šarene, sve što je imalo bijeloga, i sve što je bilo crno među ovcama. Preda ih svojim sinovima"
  },
  {
    "i": 865,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 36,
    "t": "i odredi tri dana hoda između sebe i Jakova. A Jakov je pasao ostalo stado Labanovo."
  },
  {
    "i": 866,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 37,
    "t": "Jakov uze svježe pruće od topola, badema i platana, pa ga oguli tako da su se vidjele bijele pruge, ogolivši bijelo na pruću."
  },
  {
    "i": 867,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 38,
    "t": "Pruće koje je ogulio stavi pred stado u korita, u pojilice, gdje je stado dolazilo piti, i ono se parilo kad je dolazilo piti."
  },
  {
    "i": 868,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 39,
    "t": "Stado se parilo pred prućem, pa je janjeći mlade prugaste, šarene i pjegave."
  },
  {
    "i": 869,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 40,
    "t": "A ovce Jakov odvoji i usmjeri ih prema prugastom i svemu crnom u stadu Labanovu. Tako je stekao stada za sebe, koje nije miješao sa stadom Labanovim."
  },
  {
    "i": 870,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 41,
    "t": "I kad god bi se parile snažne životinje, Jakov bi stavljao pruće pred oči stada u korita, da se pare pred prućem."
  },
  {
    "i": 871,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 42,
    "t": "Kad su životinje bile slabe, ne bi ih stavljao, pa je ono što je bilo slabo pripalo Labanu, a ono što je bilo snažno Jakovu."
  },
  {
    "i": 872,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 43,
    "t": "Tako se čovjek obogati silno, stekavši veliko stado, sluškinje i sluge, deve i magarce."
  },
  {
    "i": 873,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 1,
    "t": "Jakov dočuje riječi Labanovih sinova: 'Jakov je uzeo sve što je bilo našeg oca, i na račun našeg oca stekao je sve ovo bogatstvo!'"
  },
  {
    "i": 874,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 2,
    "t": "Jakov je vidio po Labanovu licu da više nije prema njemu kao prije."
  },
  {
    "i": 875,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 3,
    "t": "Jahve reče Jakovu: 'Vrati se u zemlju otaca svojih, u svoj zavičaj, i ja ću biti s tobom!'"
  },
  {
    "i": 876,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 4,
    "t": "Jakov pozva Rahelu i Leu u polje, gdje je bilo njegovo stado,"
  },
  {
    "i": 877,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 5,
    "t": "pa im reče: 'Vidim po licu vašeg oca da više nije prema meni kao prije, ali Bog oca moga bio je sa mnom.'"
  },
  {
    "i": 878,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 6,
    "t": "Vi same znate da sam vašeg oca služio svom snagom svojom."
  },
  {
    "i": 879,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 7,
    "t": "Vaš me je otac prevario, promijenio mi je plaću deset puta, ali Bog mu nije dopustio da mi učini zla."
  },
  {
    "i": 880,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 8,
    "t": "Kad bi rekao: 'Šareno neka ti bude plaća', sve bi životinje rađale šarenu mladunčad; kad bi rekao: 'Prugasto neka ti bude plaća', sve bi životinje rađale prugastu mladunčad,"
  },
  {
    "i": 881,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 9,
    "t": "i Bog je oduzeo stoku vašem ocu i dao je meni.'"
  },
  {
    "i": 882,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 10,
    "t": "U vrijeme kad se stoka pari, podignem oči i vidim u snu da su jarci koji skaču na stoku prugasti, šareni ili pjegavi."
  },
  {
    "i": 883,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 11,
    "t": "Anđeo Božji reče mi u snu: 'Jakove!' A ja odgovorih: 'Evo me!'"
  },
  {
    "i": 884,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 12,
    "t": "On reče: 'Podigni oči i vidi: svi jarci koji skaču na stoku jesu prugasti, šareni ili pjegavi, jer sam vidio sve što ti Laban čini.'"
  },
  {
    "i": 885,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 13,
    "t": "Ja sam Bog koji ti se objavio u Betelu, gdje si pomazao stup i gdje si mi učinio zavjet. Sada ustani, iziđi iz ove zemlje i vrati se u svoj zavičaj!'"
  },
  {
    "i": 886,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 14,
    "t": "Rahela i Lea mu odgovoriše: 'Imamo li još dio ili baštinu u domu oca svoga?'"
  },
  {
    "i": 887,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 15,
    "t": "Zar nas on ne smatra strankinjama, jer nas je prodao i pojeo naš novac?"
  },
  {
    "i": 888,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 16,
    "t": "Zaista, sve bogatstvo što ga je Bog oduzeo od oca našega pripada nama i našoj djeci. Sada učini sve što ti je Bog rekao!'"
  },
  {
    "i": 889,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 17,
    "t": "Jakov ustade, posadi svoju djecu i svoje žene na deve,"
  },
  {
    "i": 890,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 18,
    "t": "i potjera pred sobom svu stoku svoju, - sa svom imovinom koju je stekao, stoku koja mu je pripadala i koju je stekao u Padan-Aramu, - da ide k svom ocu Izaku, u zemlju Kanaan."
  },
  {
    "i": 891,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 19,
    "t": "Laban je bio otišao strigli svoje stado, a Rahela ukrade kućne idole koji su bili kod oca njezina."
  },
  {
    "i": 892,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 20,
    "t": "Jakov prevari Labana Aramejca, ne dajući mu naslutiti da bježi."
  },
  {
    "i": 893,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 21,
    "t": "Pobjegne sa svime što je imao, ode, prijeđe Rijeku i uputi se prema gori Gileadu."
  },
  {
    "i": 894,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 22,
    "t": "Treći dan jave Labanu da je Jakov pobjegao."
  },
  {
    "i": 895,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 23,
    "t": "On povede svoju braću sa sobom, potjera ga sedam dana hoda i stigne ga na gori Gileadu."
  },
  {
    "i": 896,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 24,
    "t": "Bog posjeti Labana Aramejca u noćnom viđenju i reče mu: 'Pazi da ne kažeš Jakovu ni riječi.'"
  },
  {
    "i": 897,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 25,
    "t": "Laban stigne Jakova koji je razapeo svoj šator na gori, a Laban razape svoj šator na gori Gileadu."
  },
  {
    "i": 898,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 26,
    "t": "Laban reče Jakovu: 'Što si učinio te si me prevario i poveo kćeri moje kao roblje ratno?'"
  },
  {
    "i": 899,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 27,
    "t": "Zašto si potajno pobjegao i prevario me umjesto da si mi javio da te ispratim s veseljem i pjesmom, s bubnjem i harfom?"
  }
]
