[
  {
    "i": 700,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 9,
    "t": "At tinawag ni Abimelech si Isaac, at sa kaniya'y sinabi, Narito, tunay na siya'y iyong asawa: at bakit sinabi mo, Siya'y aking kapatid? At sumagot sa kaniya si Isaac, Sapagka't sinabi ko, Baka ako'y mamatay dahil sa kaniya."
  },
  {
    "i": 701,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 10,
    "t": "At sinabi ni Abimelech, Ano itong ginawa mo sa amin? hindi malayong ang sinoman sa bayan ay nakasiping sa iyong asawa, at sa gayon ay pinapagkasala mo kami."
  },
  {
    "i": 702,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 11,
    "t": "At ibinilin ni Abimelech sa buong bayan, na sinabi, Ang gumalaw sa lalaking ito o sa kaniyang asawa ay tunay na papatayin."
  },
  {
    "i": 703,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 12,
    "t": "At si Isaac ay naghasik sa lupaing yaon, at umani siya ng taong yaon, ng tigisang daan at pinagpala siya ng Panginoon."
  },
  {
    "i": 704,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 13,
    "t": "At naging dakila ang lalake at lalo't lalong naging dakila hanggang sa naging totoong dakila."
  },
  {
    "i": 705,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 14,
    "t": "At siya'y may tinatangkilik na mga kawan, at mga tinatangkilik na mga bakahan, at malaking sangbahayan: at kinainggitan siya ng mga Filisteo."
  },
  {
    "i": 706,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 15,
    "t": "Lahat ng mga balon ngang hinukay ng mga bataan ng kaniyang ama, nang mga kaarawan ni Abraham na kaniyang ama, ay pinagtabunan ng mga Filisteo, na mga pinuno ng lupa."
  },
  {
    "i": 707,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 16,
    "t": "At sinabi ni Abimelech kay Isaac; Humiwalay ka sa amin, sapagka't ikaw ay makapupong matibay kay sa amin."
  },
  {
    "i": 708,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 17,
    "t": "At umalis si Isaac doon, at humantong sa libis ng Gerar, at tumahan doon."
  },
  {
    "i": 709,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 18,
    "t": "At muling hinukay ni Isaac ang mga balon ng tubig na kanilang hinukay nang mga kaarawan ni Abraham na kaniyang ama; sapagka't pinagtabunan ng mga Filisteo, pagkamatay ni Abraham: at kaniyang mga pinanganlan ng ayon sa mga pangalang inilagay ng kaniyang ama."
  },
  {
    "i": 710,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 19,
    "t": "At humukay sa libis ang mga bataan ni Isaac, at nangakasumpong doon ng isang balon ng tubig na bumubukal."
  },
  {
    "i": 711,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 20,
    "t": "At nakipagtalo ang mga pastor ni Gerar sa mga pastor ni Isaac, na sinasabi, Amin ang tubig; at kaniyang tinawag ang pangalan ng balon, na Esec; sapagka't ipinakipagkaalit sa kaniya."
  },
  {
    "i": 712,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 21,
    "t": "At sila'y humukay ng ibang balon; at kanilang pinagtalunan din: at kaniyang tinawag ang pangalan na Sitnah."
  },
  {
    "i": 713,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 22,
    "t": "At bumunot siya roon, at humukay ng ibang balon; at hindi nila pinagtalunan: at kaniyang tinawag ang pangalan na Rehoboth; at kaniyang sinabi, Sapagka't ngayo'y binigyan tayo ng Panginoon ng kaluwagan, at lalago tayo sa lupain."
  },
  {
    "i": 714,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 23,
    "t": "At mula roon ay umahon siya sa Beerseba."
  },
  {
    "i": 715,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 24,
    "t": "At napakita sa kaniya ang Panginoon ng gabi ring yaon, at nagsabi, Ako ang Dios ni Abraham na iyong ama: huwag kang matakot, sapagka't ako'y sumasaiyo, at ikaw ay aking pagpapalain, at aking pararamihin ang iyong binhi, alangalang kay Abraham na aking lingkod."
  },
  {
    "i": 716,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 25,
    "t": "At si Isaac ay nagtayo roon ng isang dambana, at kaniyang sinambitla ang pangalan ng Panginoon, at itinindig niya roon ang kaniyang tolda: at humukay roon ang mga bataan ni Isaac ng isang balon."
  },
  {
    "i": 717,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 26,
    "t": "Nang magkagayo'y si Abimelech ay naparoon sa kaniya mula sa Gerar, at si Ahuzath na kaniyang kaibigan, at si Phicol na kapitan ng kaniyang hukbo."
  },
  {
    "i": 718,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 27,
    "t": "At sinabi sa kanila ni Isaac, Bakit kayo naparirito sa akin, dangang kayo'y nangapopoot sa akin at pinalayas ninyo ako sa inyo?"
  },
  {
    "i": 719,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 28,
    "t": "At sinabi nila, Malinaw na aming nakita, na ang Panginoon ay sumasaiyo: at aming sinabi, Magkaroon ng pagsusumpaan tayo, kami at ikaw at makipagtipan kami sa iyo:"
  },
  {
    "i": 720,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 29,
    "t": "Na hindi ka gagawa sa amin ng masama, gaya naman namin na hindi ka namin ginalaw, at wala kaming ginawa sa iyong di mabuti, at pinayaon ka naming payapa: ikaw ngayon ang pinagpala ng Panginoon."
  },
  {
    "i": 721,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 30,
    "t": "At pinaghandaan niya sila, at sila'y nagkainan at naginuman."
  },
  {
    "i": 722,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 31,
    "t": "At sila'y gumising ng madaling araw, at sila'y nagpanumpaan: at sila'y pinagpaalam ni Isaac, at nagsialis na payapa sa kaniya."
  },
  {
    "i": 723,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 32,
    "t": "At nangyari, nang araw ding yaon, na nagsidating ang mga bataan ni Isaac, at siya'y binalitaan tungkol sa balon nilang hinukay, at sinabi sa kaniya, Nakasumpong kami ng tubig."
  },
  {
    "i": 724,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 33,
    "t": "At tinawag niyang Seba: kaya't ang pangalan ng bayang yaon ay Beerseba hanggang ngayon."
  },
  {
    "i": 725,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 34,
    "t": "At nang si Esau ay may apat na pung taon ay nagasawa kay Judit, na anak ni Beeri na Heteo, at kay Basemat na anak ni Elon na Heteo:"
  },
  {
    "i": 726,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 35,
    "t": "At sila'y nakasama ng loob kay Isaac at kay Rebeca."
  },
  {
    "i": 727,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 1,
    "t": "At nangyari, nang matanda na si Isaac, at malabo na ang kaniyang mga mata, na ano pa't hindi na siya makakita, ay tinawag si Esau na kaniyang anak na panganay, at sinabi sa kaniya, Anak ko: at kaniyang sinabi, Narito ako."
  },
  {
    "i": 728,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 2,
    "t": "At sinabi niya, Narito, ako'y matanda, at hindi ko nalalaman ang kaarawan ng aking kamatayan."
  },
  {
    "i": 729,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 3,
    "t": "Ngayon nga'y kunin mo ipinamamanhik ko sa iyo, ang iyong almas, ang iyong lalagyan ng pana, at ang iyong busog, at lumabas ka sa parang, at ihuli mo ako ng usa;"
  },
  {
    "i": 730,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 4,
    "t": "At igawa mo ako ng masarap na pagkain, na aking ibig, at dalhin mo rito sa akin, upang ako'y kumain; upang ikaw ay basbasan ko bago ako mamatay."
  },
  {
    "i": 731,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 5,
    "t": "At pinakikinggan ni Rebeca nang nagsasalita si Isaac kay Esau na kaniyang anak. At naparoon si Esau sa parang upang manghuli ng usa, at upang madala."
  },
  {
    "i": 732,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 6,
    "t": "At isinaysay ni Rebeca kay Jacob na kaniyang anak na sinasabi, Narito, narinig ko ang iyong ama na nagsasalita kay Esau na iyong kapatid, na sinasabi,"
  },
  {
    "i": 733,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 7,
    "t": "Dalhan mo ako ng usa, at igawa mo ako ng pagkaing masarap, upang ako'y kumain, at ikaw ay aking basbasan sa harap ng Panginoon, bago ako mamatay,"
  },
  {
    "i": 734,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 8,
    "t": "Ngayon nga, anak ko, sundin mo ang aking tinig, ayon sa iniutos ko sa iyo."
  },
  {
    "i": 735,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 9,
    "t": "Pumaroon ka ngayon sa kawan, at dalhin mo rito sa akin ang dalawang mabuting anak ng kambing; at gagawin kong masarap na pagkain sa iyong ama, ayon sa kaniyang ibig."
  },
  {
    "i": 736,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 10,
    "t": "At dadalhin mo sa iyong ama, upang kumain, ano pa't ikaw ay kaniyang basbasan bago siya mamatay."
  },
  {
    "i": 737,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 11,
    "t": "At sinabi ni Jacob kay Rebeca na kaniyang ina, Narito, si Esau na aking kapatid ay taong mabalahibo, at ako'y taong makinis."
  },
  {
    "i": 738,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 12,
    "t": "Marahil ay hihipuin ako ng aking ama, at aariin niya akong parang nagdaraya sa kaniya; at ang aking mahihita ay sumpa at hindi basbas."
  },
  {
    "i": 739,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 13,
    "t": "At sinabi sa kaniya ng kaniyang ina, Sa akin mapunta ang sumpa sa iyo, anak ko: sundin mo lamang ang aking tinig, at yumaon ka, na dalhin mo sa akin."
  },
  {
    "i": 740,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 14,
    "t": "At siya'y yumaon at dinala sa kaniyang ina: at gumawa ang kaniyang ina ng masarap na pagkain, na ibig ng kaniyang ama."
  },
  {
    "i": 741,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 15,
    "t": "At kinuha ni Rebeca ang mainam na damit ni Esau, na kaniyang anak na panganay, na nasa kaniya sa bahay, at isinuot kay Jacob na kaniyang bunsong anak:"
  },
  {
    "i": 742,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 16,
    "t": "At ang mga balat ng mga anak ng kambing ay ibinalot sa kaniyang mga kamay, at sa kinis ng kaniyang leeg."
  },
  {
    "i": 743,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 17,
    "t": "At kaniyang ibinigay ang pagkaing masarap, at ang tinapay na kaniyang inihanda, sa kamay ni Jacob na kaniyang anak."
  },
  {
    "i": 744,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 18,
    "t": "At siya'y lumapit sa kaniyang ama, at nagsabi, Ama ko; at sinabi niya: Narito ako; sino ka, anak ko?"
  },
  {
    "i": 745,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 19,
    "t": "At sinabi ni Jacob sa kaniyang ama, Ako'y si Esau na iyong panganay; ginawa ko ang ayon sa sinabi mo sa akin: bumangon ka, ipinamamanhik ko sa iyo, maupo ka at kumain ka ng aking usa, upang basbasan ako ng iyong kaluluwa."
  },
  {
    "i": 746,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 20,
    "t": "At sinabi ni Isaac sa kaniyang anak, Ano't kay dali mong nakasumpong, anak ko? At sinabi niya, Sapagka't binigyan ako ng mabuting kapalaran ng Panginoon mong Dios."
  },
  {
    "i": 747,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 21,
    "t": "At sinabi ni Isaac kay Jacob, Lumapit ka rito, ipinamamanhik ko sa iyo upang hipuin kita, anak ko, kung tunay na ikaw ang aking anak na si Esau o hindi."
  },
  {
    "i": 748,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 22,
    "t": "At lumapit si Jacob kay Isaac na kaniyang ama: at hinipo siya, at sinabi, Ang tinig ay tinig ni Jacob, nguni't ang mga kamay ay mga kamay ni Esau."
  },
  {
    "i": 749,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 23,
    "t": "At hindi siya nakilala, sapagka't ang kaniyang kamay ay mabalahibo, gaya ng mga kamay ni Esau na kaniyang kapatid: at sa gayo'y binasbasan siya."
  },
  {
    "i": 750,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 24,
    "t": "At sinabi niya, Ikaw bang tunay ang aking anak na si Esau? At sinabi niya, Ako nga."
  },
  {
    "i": 751,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 25,
    "t": "At kaniyang sinabi, Ilapit mo sa akin, at kakain ako ng usa ng aking anak, upang basbasan ka ng aking kaluluwa. At kaniyang inilapit sa kaniya at kumain siya: at siya'y dinalhan niya ng alak, at uminom."
  },
  {
    "i": 752,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 26,
    "t": "At sinabi sa kaniya ni Isaac na kaniyang ama, Lumapit ka ngayon at humalik ka sa akin, anak ko."
  },
  {
    "i": 753,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 27,
    "t": "At siya'y lumapit at humalik siya sa kaniya: at naamoy ng ama ang amoy ng kaniyang mga suot, at siya'y binasbasan, na sinabi, Narito, ang amoy ng aking anak Ay gaya ng amoy ng isang parang na pinagpala ng Panginoon:"
  },
  {
    "i": 754,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 28,
    "t": "At bigyan ka ng Dios ng hamog ng langit, At ng taba ng lupa, At ng saganang trigo at alak:"
  },
  {
    "i": 755,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 29,
    "t": "Ang mga bayan ay mangaglingkod nawa sa iyo. At ang mga bansa ay mangagsiyukod sa iyo: Maging panginoon ka nawa ng iyong mga kapatid, At magsiyukod sa iyo ang mga anak ng iyong ina: Sumpain nawa ang mga sumusumpa sa iyo. At maging mapapalad ang mga magpapala sa iyo."
  },
  {
    "i": 756,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 30,
    "t": "At nangyari pagkatapos ng pagbabasbas ni Isaac kay Jacob, at bahagya nang kaaalis ni Jacob sa harap ni Isaac na kaniyang ama, ay dumating si Esau na kaniyang kapatid, na galing sa kaniyang panghuhuli."
  },
  {
    "i": 757,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 31,
    "t": "At siya ma'y gumawa ng masarap na pagkain, at dinala niya sa kaniyang ama; at sinabi niya sa kaniyang ama, Bumangon ang ama ko, at kumain ng usa ng kaniyang anak, upang basbasan ako ng iyong kaluluwa."
  },
  {
    "i": 758,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 32,
    "t": "At sinabi ni Isaac na kaniyang ama sa kaniya, Sino ka? At kaniyang sinabi, Ako ang iyong anak, ang iyong panganay na si Esau."
  },
  {
    "i": 759,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 33,
    "t": "At nangilabot na mainam si Isaac, at sinabi, Sino nga yaong kumuha ng usa at dinala sa akin, at ako'y kumain niyaon bago ka dumating, at aking binasbasan siya? oo, at siya'y magiging mapalad!"
  },
  {
    "i": 760,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 34,
    "t": "Nang marinig ni Esau ang mga salita ng kaniyang ama ay humiyaw ng malakas at ng di kawasang kapanglawan: at sinabi sa kaniyang ama. Basbasan mo ako, ako naman, Oh ama ko."
  },
  {
    "i": 761,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 35,
    "t": "At kaniyang sinabi, Naparito ang iyong kapatid sa pamamagitan ng daya, at kinuha ang basbas sa iyo."
  },
  {
    "i": 762,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 36,
    "t": "At kaniyang sinabi, Hindi ba matuwid ang pagkatawag sa kaniyang Jacob? sapagka't kaniyang inagawan ako nitong makalawa: kaniyang kinuha ang aking pagkapanganay; at, narito, ngayo'y kinuha ang basbas sa akin. At kaniyang sinabi, Hindi mo ba ako ipinaglaan ng basbas."
  },
  {
    "i": 763,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 37,
    "t": "At sumagot si Isaac, at sinabi kay Esau. Narito, inilagay ko siyang panginoon mo, at sa kaniya'y ibinigay kong lingkod ang lahat niyang mga kapatid; at sa trigo at sa bagong alak, ay kinandili ko siya; at sa iyo'y ano ngang magagawa ko ngayon anak ko?"
  },
  {
    "i": 764,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 38,
    "t": "At sinabi ni Esau sa kaniyang ama, Wala ka ba, kundi isa lamang basbas, ama ko? Basbasan mo ako, ako naman, Oh ama ko. At humiyaw si Esau at umiyak."
  },
  {
    "i": 765,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 39,
    "t": "At sumagot si Isaac na kaniyang ama, at sinabi sa kaniya, Narito, magiging sadya sa taba ng lupa ang iyong tahanan, At sa hamog ng langit mula sa itaas;"
  },
  {
    "i": 766,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 40,
    "t": "At sa iyong tabak ay mabubuhay ka, at sa iyong kapatid ay maglilingkod ka; At mangyayari na pagka nakalaya ka, Papagpagin mo sa iyong leeg ang pamatok niya."
  },
  {
    "i": 767,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 41,
    "t": "At kinapootan ni Esau si Jacob, dahil sa basbas na ibinasbas sa kaniya ng kaniyang ama; at sinasabi ni Esau sa sarili, Malapit na ang mga araw ng pagluluksa sa aking ama; kung magkagayo'y papatayin ko si Jacob na aking kapatid."
  },
  {
    "i": 768,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 42,
    "t": "At ang mga salita ni Esau na kaniyang panganay ay nangaibalita kay Rebeca; at kaniyang pinasuguan at tinawag si Jacob, na kaniyang bunso at sa kaniya'y sinabi, Narito, ang iyong kapatid na si Esau ay naaaliw tungkol sa iyo, na inaakalang patayin ka."
  },
  {
    "i": 769,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 43,
    "t": "Ngayon nga, anak ko, sundin mo ang aking tinig; at bumangon ka, at tumakas ka hanggang kay Laban na aking kapatid, sa Haran;"
  },
  {
    "i": 770,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 44,
    "t": "At dumoon ka sa kaniyang ilang araw hanggang sa mapawi ang galit ng iyong kapatid."
  },
  {
    "i": 771,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 45,
    "t": "Hanggang ang galit sa iyo, ng iyong kapatid ay mapawi at malimutan niya ang ginawa mo sa kaniya: kung magkagayo'y pasusuguan kita at ipasusundo kita mula roon: bakit kapuwa mawawala kayo sa akin sa isang araw?"
  },
  {
    "i": 772,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 46,
    "t": "At sinabi ni Rebeca kay Isaac, Ako'y yamot na sa aking buhay, dahil sa mga anak na babae ni Heth: kung si Jacob ay magasawa sa mga anak ni Heth na gaya ng mga ito, ng mga anak ng lupaing ito, ano pang kabuluhan sa akin ng aking buhay?"
  },
  {
    "i": 773,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 1,
    "t": "At tinawag ni Isaac si Jacob, at siya'y binasbasan, at siya'y pinagbilinan, na sinabi sa kaniya, Huwag kang magaasawa sa mga anak ng Canaan."
  },
  {
    "i": 774,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 2,
    "t": "Tumindig ka, pumaroon ka sa Padan-aram, sa bahay ni Bethuel, na ama ng iyong ina, at magasawa ka roon sa mga anak ni Laban, na kapatid na lalake ng iyong ina."
  },
  {
    "i": 775,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 3,
    "t": "At ikaw ay pagpalain nawa ng Dios na Makapangyarihan sa lahat, at ikaw ay palaguin, at ikaw ay paramihin, upang ikaw ay maging kapisanan ng mga bayan;"
  },
  {
    "i": 776,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 4,
    "t": "At ibigay nawa sa iyo ang pagpapala kay Abraham, sa iyo, at sangpu sa iyong binhi; upang iyong ariin ang lupaing iyong pinaglakbayan, na ibinigay ng Dios kay Abraham."
  },
  {
    "i": 777,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 5,
    "t": "At pinapagpaalam ni Isaac si Jacob: at naparoon siya sa Padan-aram kay Laban, anak ni Bethuel na taga Siria, na kapatid ni Rebeca, na ina ni Jacob at ni Esau."
  },
  {
    "i": 778,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 6,
    "t": "Nakita nga ni Esau na binasbasan ni Isaac si Jacob, at siya'y pinaparoon sa Padan-aram, upang doon magasawa; at nang siya'y basbasan ay ipinagbilin sa kaniya, na sinasabi, Huwag kang magaasawa sa mga anak ng Canaan."
  },
  {
    "i": 779,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 7,
    "t": "At sumunod si Jacob sa kaniyang ama at sa kaniyang ina, at naparoon sa Padan-aram;"
  },
  {
    "i": 780,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 8,
    "t": "At nakita ni Esau na hindi nakalulugod ang mga anak ng Canaan kay Isaac na kaniyang ama;"
  },
  {
    "i": 781,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 9,
    "t": "At naparoon si Esau kay Ismael, at nagasawa kay Mahaleth, anak ni Ismael, na anak ni Abraham, na kapatid na babae ni Nabaioth, bukod pa sa mga asawang mayroon na siya."
  },
  {
    "i": 782,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 10,
    "t": "At umalis si Jacob sa Beerseba at napasa dakong Haran."
  },
  {
    "i": 783,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 11,
    "t": "At dumating sa isang dako, at nagparaan ng buong gabi roon, sapagka't lumubog na ang araw; at kumuha ng isa sa mga bato sa dakong yaon, at inilagay sa kaniyang ulunan, at nahiga sa dakong yaon upang matulog."
  },
  {
    "i": 784,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 12,
    "t": "At nanaginip, at narito, ang isang hagdan, na ang puno ay nasa lupa, at ang dulo ay umaabot sa langit; at narito, ang mga anghel ng Dios na nagmamanhik manaog doon."
  },
  {
    "i": 785,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 13,
    "t": "At, narito, ang Panginoon ay nasa kataastaasan niyaon, at nagsabi, Ako ang Panginoon, ang Dios ni Abraham na iyong ama, at ang Dios ni Isaac: ang lupang kinahihigaan mo ay ibibigay ko sa iyo at sa iyong binhi;"
  },
  {
    "i": 786,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 14,
    "t": "At ang iyong binhi ay magiging parang alabok sa lupa, at kakalat ka sa kalunuran, at sa silanganan, at sa hilagaan, at sa timugan at sa iyo at sa iyong binhi ay pagpapalain ang lahat ng angkan sa lupa."
  },
  {
    "i": 787,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 15,
    "t": "At, narito't ako'y sumasa iyo, at iingatan kita saan ka man pumaroon, at pababalikin kita sa lupaing ito sapagka't hindi kita iiwan hanggang hindi ko magawa ang sinalita ko sa iyo."
  },
  {
    "i": 788,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 16,
    "t": "At nagising si Jacob sa kaniyang panaginip, at nagsabi, Tunay na ang Panginoon ay nasa dakong ito, at hindi ko nalalaman."
  },
  {
    "i": 789,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 17,
    "t": "At siya'y natakot, at kaniyang sinabi, Kakilakilabot na dako ito! ito'y hindi iba kundi bahay ng Dios, at ito ang pintuan ng langit."
  },
  {
    "i": 790,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 18,
    "t": "At si Jacob ay bumangong maaga ng kinaumagahan, at kinuha ang batong kaniyang inilagay sa ulunan niya, at kaniyang itinayo na pinakaalaala, at kaniyang binuhusan ng langis sa ibabaw."
  },
  {
    "i": 791,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 19,
    "t": "At ang ipinangalan niya sa dakong yaon ay Betel: datapuwa't ang pangalan ng bayan nang una ay Luz."
  },
  {
    "i": 792,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 20,
    "t": "At si Jacob ay nagpanata, na sinasabi, Kung sasaakin ang Dios, at ako'y iingatan sa daang ito na aking nilalakaran, at ako'y bibigyan ng tinapay na makakain, at damit na maisusuot,"
  },
  {
    "i": 793,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 21,
    "t": "Na ano pa't ako'y makabalik na payapa sa bahay ng aking ama, ay ang Panginoon nga ang magiging aking Dios,"
  },
  {
    "i": 794,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 22,
    "t": "At ang batong ito na aking itinayo na pinakaalaala ay magiging bahay ng Dios; at sa lahat ng ibigay mo sa akin ay walang pagsalang ang ikasangpung bahagi ay ibibigay ko sa iyo."
  },
  {
    "i": 795,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 1,
    "t": "Nang magkagayo'y nagpatuloy si Jacob ng kaniyang paglalakbay, at napasa lupain ng mga anak ng silanganan."
  },
  {
    "i": 796,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 2,
    "t": "At siya'y tumingin, at nakakita ng isang balon sa parang, at narito, may tatlong kawan ng mga tupa na nagpapahinga sa tabi roon: sapagka't sa balong yaon pinaiinom ang mga kawan: at ang batong nasa ibabaw ng labi ng balon ay malaki."
  },
  {
    "i": 797,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 3,
    "t": "At doon nagkakatipon ang lahat ng kawan: at kanilang iginugulong ang batong nasa ibabaw ng labi ng balon, at pinaiinom ang mga tupa, at muling inilalagay ang bato sa ibabaw ng labi ng balon, sa dako niyaon."
  },
  {
    "i": 798,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 4,
    "t": "At sinabi sa kanila ni Jacob, Mga kapatid ko, taga saan kayo? At kanilang sinabi, Taga Haran kami."
  },
  {
    "i": 799,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 5,
    "t": "At sinabi niya sa kanila, Nakikilala ba ninyo si Laban na anak ni Nachor? At kanilang sinabi, Nakikilala namin siya."
  }
]
