[
  {
    "i": 7600,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 6,
    "t": "E, sucedendo que, entrando eles, viu Samuel a Eliabe, e disse: \"Certamente está perante o Senhor o seu ungido!"
  },
  {
    "i": 7601,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 7,
    "t": "Porém o Senhor disse a Samuel: \"Não atentes para a sua aparência, nem para a altura da sua estatura, porque eu o rejeitei; porque o Senhor não vê como vê o homem, pois o homem vê o que está diante dos olhos, porém o Senhor olha para o coração."
  },
  {
    "i": 7602,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 8,
    "t": "Então chamou Jessé a Abinadabe, e o fez passar diante de Samuel, o qual disse: \"Tampouco este o Senhor escolheu."
  },
  {
    "i": 7603,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 9,
    "t": "Então Jessé fez passar a Samá; porém Samuel disse: \"Tampouco este o Senhor escolheu."
  },
  {
    "i": 7604,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 10,
    "t": "Assim fez passar Jessé os seus sete filhos diante de Samuel; porém Samuel disse a Jessé: \"O Senhor não escolheu estes."
  },
  {
    "i": 7605,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 11,
    "t": "Disse mais Samuel a Jessé: \"Acabaram-se os moços?\" E disse Jessé: \"Ainda falta o menor, que está apascentando as ovelhas.\" Disse, pois, Samuel a Jessé: \"Envia e manda-o vir; porquanto não nos assentaremos até que ele venha aqui."
  },
  {
    "i": 7606,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 12,
    "t": "Então mandou chamá-lo e fê-lo vir. E era ruivo e formoso de semblante e de boa aparência. E disse o Senhor: \"Levanta-te e unge-o, porque este mesmo é!"
  },
  {
    "i": 7607,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 13,
    "t": "Então Samuel tomou o vaso do azeite, e o ungiu no meio de seus irmãos; e desde aquele dia em diante o Espírito do Senhor se apoderou de Davi. Então Samuel se levantou, e voltou para Ramá."
  },
  {
    "i": 7608,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 14,
    "t": "E o Espírito do Senhor se retirou de Saul, e atormentava-o um espírito mau da parte do Senhor."
  },
  {
    "i": 7609,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 15,
    "t": "Então os criados de Saul lhe disseram: \"Eis que agora um espírito mau da parte de Deus te atormenta."
  },
  {
    "i": 7610,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 16,
    "t": "Ordene, pois, o nosso senhor, e seus servos, que estão perante ti, buscarão um homem que saiba tocar harpa; e será que, quando o espírito mau da parte de Deus vier sobre ti, então ele tocará com a sua mão, e te sentirás melhor."
  },
  {
    "i": 7611,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 17,
    "t": "Então disse Saul aos seus criados: \"Buscai-me, pois, um homem que toque bem, e trazei-mo."
  },
  {
    "i": 7612,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 18,
    "t": "Então respondeu um dos criados, e disse: \"Eis que tenho visto um filho de Jessé, o belemita, que sabe tocar e é valente e vigoroso, e homem de guerra, e prudente em palavras, e de gentil presença; e o Senhor é com ele."
  },
  {
    "i": 7613,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 19,
    "t": "Então Saul enviou mensageiros a Jessé, e disse: \"Envia-me Davi, teu filho, que está com as ovelhas."
  },
  {
    "i": 7614,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 20,
    "t": "Então tomou Jessé um jumento carregado de pão, e um odre de vinho, e um cabrito, e enviou-os a Saul pela mão de Davi, seu filho."
  },
  {
    "i": 7615,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 21,
    "t": "Assim Davi veio a Saul, e se apresentou diante dele; e Saul o amou muito, e se tornou seu pajem de armas."
  },
  {
    "i": 7616,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 22,
    "t": "E Saul mandou dizer a Jessé: \"Deixe estar Davi perante mim, porque achou graça aos meus olhos."
  },
  {
    "i": 7617,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 23,
    "t": "E sucedia que, quando o espírito mau da parte de Deus vinha sobre Saul, Davi tomava a harpa, e a tocava com a sua mão; então Saul sentia alívio, e se sentia melhor, e o espírito mau se retirava dele."
  },
  {
    "i": 7618,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 1,
    "t": "E os filisteus ajuntaram os seus exércitos para a guerra, e congregaram-se em Socó, que está em Judá, e acamparam-se entre Socó e Azeca, em Efes-Damim."
  },
  {
    "i": 7619,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 2,
    "t": "Porém Saul e os homens de Israel se ajuntaram, e acamparam no vale de Elá, e ordenaram a batalha contra os filisteus."
  },
  {
    "i": 7620,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 3,
    "t": "E os filisteus estavam num monte de um lado, e os israelitas estavam num monte do outro lado; e o vale estava entre eles."
  },
  {
    "i": 7621,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 4,
    "t": "Então saiu do arraial dos filisteus um homem guerreiro, cujo nome era Golias, de Gate, que tinha de altura seis côvados e um palmo."
  },
  {
    "i": 7622,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 5,
    "t": "Trazia na cabeça um capacete de bronze, e vestia uma couraça de escamas; e era o peso da couraça de cinco mil siclos de bronze."
  },
  {
    "i": 7623,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 6,
    "t": "E trazia caneleiras de bronze nas suas pernas, e um escudo de bronze entre os seus ombros."
  },
  {
    "i": 7624,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 7,
    "t": "E a haste da sua lança era como um órgão de tecelão, e a ponta da sua lança de seiscentos siclos de ferro; e diante dele ia o escudeiro."
  },
  {
    "i": 7625,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 8,
    "t": "E parou, e clamou aos exércitos de Israel, e disse-lhes: \"Por que saístes a ordenar a batalha? Não sou eu filisteu e vós servos de Saul? Escolhei dentre vós um homem que desça a mim."
  },
  {
    "i": 7626,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 9,
    "t": "Se ele puder pelejar comigo, e me vencer, então seremos vossos servos; porém, se eu o vencer, e o matar, então sereis nossos servos, e nos servireis."
  },
  {
    "i": 7627,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 10,
    "t": "Disse mais o filisteu: \"Hoje desafio as fileiras de Israel; dai-me um homem, para que pelejemos juntos."
  },
  {
    "i": 7628,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 11,
    "t": "Ouvindo então Saul e todo o Israel estas palavras do filisteu, espantaram-se, e temeram muito."
  },
  {
    "i": 7629,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 12,
    "t": "E Davi era filho de um efrateu, cujo nome era Jessé, de Belém de Judá, que tinha oito filhos; e nos dias de Saul era este homem já velho e adiantado em idade."
  },
  {
    "i": 7630,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 13,
    "t": "E foram os três filhos mais velhos de Jessé após Saul à guerra; e eram os nomes de seus três filhos, que foram à guerra, Eliabe, o primogênito, e o segundo Abinadabe, e o terceiro Samá."
  },
  {
    "i": 7631,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 14,
    "t": "E Davi era o menor; e os três maiores seguiram a Saul."
  },
  {
    "i": 7632,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 15,
    "t": "Davi, porém, ia e voltava de Saul, para apascentar as ovelhas de seu pai em Belém."
  },
  {
    "i": 7633,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 16,
    "t": "Chegava-se, pois, o filisteu pela manhã e à tarde; e apresentou-se por quarenta dias."
  },
  {
    "i": 7634,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 17,
    "t": "E disse Jessé a Davi, seu filho: \"Toma agora para teus irmãos esta medida de grão tostado e estes dez pães, e corre ao arraial a teus irmãos."
  },
  {
    "i": 7635,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 18,
    "t": "E estes dez queijos levarás ao capitão dos mil; e visitarás a teus irmãos, a ver se estão bem; e tomarás o seu penhor."
  },
  {
    "i": 7636,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 19,
    "t": "E Saul, e eles, e todos os homens de Israel estavam no vale de Elá, pelejando contra os filisteus."
  },
  {
    "i": 7637,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 20,
    "t": "Então Davi se levantou de madrugada, e deixou as ovelhas com um guarda, e carregou-se, e partiu, como Jessé lhe ordenara; e chegou ao arraial, quando já o exército saía em ordem de batalha, e clamava para a peleja."
  },
  {
    "i": 7638,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 21,
    "t": "Porque Israel e os filisteus se puseram em ordem, fileira contra fileira."
  },
  {
    "i": 7639,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 22,
    "t": "E Davi deixou a sua carga na mão do guarda da bagagem, e correu à fileira; e, chegando, perguntou a seus irmãos como estavam."
  },
  {
    "i": 7640,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 23,
    "t": "E, estando ele ainda falando com eles, eis que subiu do exército dos filisteus o homem guerreiro, cujo nome era Golias, o filisteu de Gate, e falou conforme aquelas palavras; e Davi as ouviu."
  },
  {
    "i": 7641,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 24,
    "t": "E todos os homens de Israel, vendo aquele homem, fugiram de diante dele, e temeram muito."
  },
  {
    "i": 7642,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 25,
    "t": "E diziam os homens de Israel: \"Vistes aquele homem que subiu? Subiu para afrontar a Israel; será, pois, que o rei enriquecerá com grandes riquezas ao homem que o matar, e lhe dará a sua filha, e fará livre a casa de seu pai em Israel."
  },
  {
    "i": 7643,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 26,
    "t": "Então falou Davi aos homens que estavam consigo, dizendo: \"Que se fará ao homem que matar a este filisteu, e tirar a afronta de sobre Israel? Quem é, pois, este filisteu incircunciso, para que insulte os exércitos do Deus vivo?"
  },
  {
    "i": 7644,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 27,
    "t": "E o povo lhe respondeu conforme aquelas palavras, dizendo: \"Assim se fará ao homem que o matar."
  },
  {
    "i": 7645,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 28,
    "t": "E, ouvindo Eliabe, seu irmão mais velho, falar àqueles homens, acendeu-se a ira de Eliabe contra Davi, e disse: \"Por que desceste aqui? E a quem deixaste aquelas poucas ovelhas no deserto? Bem conheço a tua presunção e a maldade do teu coração, que desceste para ver a peleja."
  },
  {
    "i": 7646,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 29,
    "t": "Então disse Davi: \"Que fiz eu agora? Porventura não é isto apenas uma palavra?"
  },
  {
    "i": 7647,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 30,
    "t": "E desviou-se dele para outro, e falou conforme aquelas palavras; e o povo lhe tornou a responder conforme as primeiras palavras."
  },
  {
    "i": 7648,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 31,
    "t": "E, ouvidas as palavras que Davi havia falado, referiram-nas a Saul, que o mandou vir."
  },
  {
    "i": 7649,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 32,
    "t": "E Davi disse a Saul: \"Não desfaleça o coração de ninguém por causa dele; teu servo irá, e pelejará contra este filisteu."
  },
  {
    "i": 7650,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 33,
    "t": "Porém Saul disse a Davi: \"Contra este filisteu não poderás ir pelejar com ele; pois tu és ainda moço, e ele homem de guerra desde a sua mocidade."
  },
  {
    "i": 7651,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 34,
    "t": "Então disse Davi a Saul: \"Teu servo apascentava as ovelhas de seu pai; e quando vinha um leão e um urso, e tomava um cordeiro do rebanho,"
  },
  {
    "i": 7652,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 35,
    "t": "eu saía após ele, e o feria, e livrava-o da sua boca; e quando ele se levantava contra mim, eu pegava nele pela barba, e o feria e o matava."
  },
  {
    "i": 7653,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 36,
    "t": "Assim feria o teu servo ao leão, como ao urso; assim será este filisteu incircunciso como um deles; porquanto afrontou os exércitos do Deus vivo."
  },
  {
    "i": 7654,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 37,
    "t": "Disse mais Davi: \"O Senhor me livrou da mão do leão e da do urso; ele me livrará da mão deste filisteu.\" Então disse Saul a Davi: \"Vai, pois, e o Senhor seja contigo."
  },
  {
    "i": 7655,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 38,
    "t": "E Saul vestiu a Davi das suas vestes, e pôs-lhe um capacete de bronze na cabeça, e o vestiu de uma couraça."
  },
  {
    "i": 7656,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 39,
    "t": "E Davi cingiu a sua espada sobre as suas vestes; e começou a andar, pois nunca o havia experimentado; então disse Davi a Saul: \"Não posso andar com isto, pois nunca o experimentei.\" E Davi tirou aquilo de sobre si."
  },
  {
    "i": 7657,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 40,
    "t": "E tomou o seu cajado na mão, e escolheu para si cinco pedras lisas do ribeiro, e pô-las no alforje de pastor, que trazia, e na sua sacola; e lançou mão da sua funda, e foi-se chegando ao filisteu."
  },
  {
    "i": 7658,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 41,
    "t": "O filisteu também veio chegando a Davi, e o seu escudeiro ia adiante dele."
  },
  {
    "i": 7659,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 42,
    "t": "E, olhando o filisteu, e vendo a Davi, o desprezou, porquanto era moço, ruivo, e de gentil aspecto."
  },
  {
    "i": 7660,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 43,
    "t": "E o filisteu disse a Davi: \"Sou eu algum cão, para vires a mim com varas?\" E o filisteu amaldiçoou a Davi pelos seus deuses."
  },
  {
    "i": 7661,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 44,
    "t": "Disse mais o filisteu a Davi: \"Vem a mim, e darei a tua carne às aves do céu e aos animais do campo."
  },
  {
    "i": 7662,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 45,
    "t": "Davi, porém, disse ao filisteu: \"Tu vens a mim com espada, e com lança, e com escudo; porém eu venho a ti em nome do Senhor dos Exércitos, o Deus dos exércitos de Israel, a quem tens afrontado."
  },
  {
    "i": 7663,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 46,
    "t": "Hoje mesmo o Senhor te entregará na minha mão, e ferir-te-ei, e te tirarei a cabeça, e os corpos dos filisteus darei hoje mesmo às aves do céu e às feras da terra; e toda a terra saberá que há Deus em Israel,"
  },
  {
    "i": 7664,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 47,
    "t": "E saberá toda esta congregação que o Senhor salva, não com espada, nem com lança; porque do Senhor é a guerra, e ele vos entregará na nossa mão."
  },
  {
    "i": 7665,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 48,
    "t": "E sucedeu que, levantando-se o filisteu, e indo encontrar-se com Davi, Davi se apressou, e correu ao encontro do filisteu."
  },
  {
    "i": 7666,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 49,
    "t": "E Davi pôs a mão no alforje, e tomou dali uma pedra e com a funda lha atirou, e feriu o filisteu na testa, e a pedra se lhe encravou na testa, e caiu sobre o seu rosto em terra."
  },
  {
    "i": 7667,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 50,
    "t": "Assim Davi prevaleceu contra o filisteu com uma funda e com uma pedra, e feriu o filisteu, e o matou; porém Davi não tinha espada na mão."
  },
  {
    "i": 7668,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 51,
    "t": "Por isso correu Davi, e pôs-se sobre o filisteu, e tomou a sua espada, e tirou-a da bainha, e o matou, e lhe cortou com ela a cabeça; vendo então os filisteus que o seu campeão estava morto, fugiram."
  },
  {
    "i": 7669,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 52,
    "t": "Então os homens de Israel e de Judá se levantaram, e gritaram, e seguiram os filisteus até chegarem ao vale, e até às portas de Ecrom; e caíram os feridos dos filisteus pelo caminho de Saaraim até Gate e até Ecrom."
  },
  {
    "i": 7670,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 53,
    "t": "Voltando, pois, os filhos de Israel de perseguirem os filisteus, despojaram o seu arraial."
  },
  {
    "i": 7671,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 54,
    "t": "E Davi tomou a cabeça do filisteu, e a trouxe a Jerusalém; porém pôs as suas armas na sua tenda."
  },
  {
    "i": 7672,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 55,
    "t": "E, quando Saul viu a Davi sair ao encontro do filisteu, disse a Abner, o chefe do exército: \"De quem é filho este moço, Abner?\" E disse Abner: \"Vive a tua alma, ó rei, que o não sei."
  },
  {
    "i": 7673,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 56,
    "t": "E disse o rei: \"Informa-te, pois, de quem é filho este moço."
  },
  {
    "i": 7674,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 57,
    "t": "E, voltando Davi de ferir o filisteu, Abner o tomou, e o trouxe perante Saul, e tinha na mão a cabeça do filisteu."
  },
  {
    "i": 7675,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 58,
    "t": "E Saul lhe disse: \"De quem és filho, moço?\" E disse Davi: \"Eu sou filho de Jessé, o belemita, teu servo."
  },
  {
    "i": 7676,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 1,
    "t": "E sucedeu que, acabando ele de falar com Saul, a alma de Jônatas se ligou com a alma de Davi; e Jônatas o amou como à sua própria alma."
  },
  {
    "i": 7677,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 2,
    "t": "E Saul naquele dia o tomou, e não lhe permitiu que tornasse para casa de seu pai."
  },
  {
    "i": 7678,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 3,
    "t": "E Jônatas fez uma aliança com Davi, porque o amava como à sua própria alma."
  },
  {
    "i": 7679,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 4,
    "t": "E Jônatas se despojou da capa que trazia sobre si, e a deu a Davi, como também as suas vestes, até a sua espada, e o seu arco, e o seu cinto."
  },
  {
    "i": 7680,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 5,
    "t": "E, em todas as suas saídas, aonde Saul o enviava, Davi se conduzia com prudência, e Saul o pôs sobre os homens de guerra; e era aceito aos olhos de todo o povo, e até mesmo aos olhos dos servos de Saul."
  },
  {
    "i": 7681,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 6,
    "t": "Sucedeu, pois, que, vindo eles, quando Davi retornava de ferir o filisteu, as mulheres saíram de todas as cidades de Israel, ao encontro do rei Saul, cantando e dançando, com tamboris, com alegria e com címbalos."
  },
  {
    "i": 7682,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 7,
    "t": "E as mulheres dançando cantavam, e diziam: Saul feriu os seus milhares, porém Davi os seus dez milhares."
  },
  {
    "i": 7683,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 8,
    "t": "Então Saul se indignou muito, e aquela palavra lhe desagradou, e disse: Dez milhares deram a Davi, e a mim somente milhares; na verdade, que lhe falta senão o reino?"
  },
  {
    "i": 7684,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 9,
    "t": "E desde aquele dia Saul tinha Davi em suspeita."
  },
  {
    "i": 7685,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 10,
    "t": "E sucedeu, no dia seguinte, que o mau espírito da parte de Deus se apoderou de Saul, e ele delirava no meio da casa; e Davi tocava com a sua mão, como de costume; e Saul tinha na mão a sua lança."
  },
  {
    "i": 7686,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 11,
    "t": "E Saul atirou com a lança, dizendo: Encravarei Davi na parede. Porém Davi se desviou dele por duas vezes."
  },
  {
    "i": 7687,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 12,
    "t": "E Saul temia a Davi, porque o Senhor era com ele, e se tinha retirado de Saul."
  },
  {
    "i": 7688,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 13,
    "t": "Saul, pois, o afastou de si, e o constituiu chefe de mil; e saía e entrava diante do povo."
  },
  {
    "i": 7689,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 14,
    "t": "E Davi se conduzia com prudência em todos os seus caminhos; e o Senhor era com ele."
  },
  {
    "i": 7690,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 15,
    "t": "Vendo, pois, Saul que ele se conduzia tão prudentemente, tinha temor dele."
  },
  {
    "i": 7691,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 16,
    "t": "Mas todo o Israel e Judá amavam a Davi, porque saía e entrava diante deles."
  },
  {
    "i": 7692,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 17,
    "t": "Então disse Saul a Davi: Eis aqui Merabe, minha filha mais velha; eu ta darei por mulher; tão somente sê-me valente, e guerreia as guerras do Senhor. Porque Saul dizia: Não seja contra ele a minha mão, mas sim a mão dos filisteus."
  },
  {
    "i": 7693,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 18,
    "t": "Então Davi disse a Saul: Quem sou eu, e qual é a minha vida, ou a família de meu pai em Israel, para que eu venha a ser genro do rei?"
  },
  {
    "i": 7694,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 19,
    "t": "Sucedeu, porém, que, chegando o tempo em que Merabe, filha de Saul, devia ser dada a Davi, foi dada por mulher a Adriel, o meolatita."
  },
  {
    "i": 7695,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 20,
    "t": "Porém Mical, filha de Saul, amava a Davi; e o disseram a Saul, e isso pareceu bem aos seus olhos."
  },
  {
    "i": 7696,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 21,
    "t": "E disse Saul: Dar-lha-ei, para que lhe sirva de laço, e para que a mão dos filisteus venha contra ele. (Pelo que Saul disse a Davi: Desta vez te farás meu genro.)"
  },
  {
    "i": 7697,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 22,
    "t": "E Saul deu ordem aos seus servos: Falai em segredo a Davi, dizendo: Eis que o rei se agrada de ti, e todos os seus servos te amam; agora, pois, sê genro do rei."
  },
  {
    "i": 7698,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 23,
    "t": "Então os servos de Saul falaram estas palavras aos ouvidos de Davi. E Davi disse: Porventura cuidais que é pouco ser genro do rei, sendo eu um homem pobre e desprezível?"
  },
  {
    "i": 7699,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 24,
    "t": "E os servos de Saul lhe fizeram saber, dizendo: Assim falou Davi."
  }
]
