[
  {
    "i": 0,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 1,
    "t": "Ban đầu, Đức Chúa Trời dựng nên trời đất."
  },
  {
    "i": 1,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 2,
    "t": "Đất còn trống không, tối tăm bao trùm vực thẳm, và Thần của Đức Chúa Trời vận hành trên mặt nước."
  },
  {
    "i": 2,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 3,
    "t": "Đức Chúa Trời phán: \"Hãy có ánh sáng\", thì có ánh sáng."
  },
  {
    "i": 3,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 4,
    "t": "Đức Chúa Trời thấy ánh sáng là tốt lành, và Đức Chúa Trời phân rẽ ánh sáng với bóng tối."
  },
  {
    "i": 4,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 5,
    "t": "Đức Chúa Trời gọi ánh sáng là \"ngày\", và bóng tối là \"đêm\". Có buổi chiều và buổi sáng: ấy là ngày thứ nhất."
  },
  {
    "i": 5,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 6,
    "t": "Đức Chúa Trời phán: \"Hãy có một khoảng không ở giữa nước, để phân rẽ nước với nước\", thì có như vậy."
  },
  {
    "i": 6,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 7,
    "t": "Đức Chúa Trời làm ra khoảng không, phân rẽ nước ở dưới khoảng không với nước ở trên khoảng không,"
  },
  {
    "i": 7,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 8,
    "t": "và Đức Chúa Trời gọi khoảng không là \"trời\". Có buổi chiều và buổi sáng: ấy là ngày thứ hai."
  },
  {
    "i": 8,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 9,
    "t": "Đức Chúa Trời phán: \"Nước ở dưới trời hãy tụ lại một chỗ, để đất khô xuất hiện\", thì có như vậy."
  },
  {
    "i": 9,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 10,
    "t": "Đức Chúa Trời gọi đất khô là \"đất\", và nơi nước tụ lại là \"biển cả\". Đức Chúa Trời thấy điều đó là tốt lành."
  },
  {
    "i": 10,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 11,
    "t": "Đức Chúa Trời phán: \"Đất hãy sinh cây cỏ, các loài thảo mộc kết hạt giống và các loài cây ăn trái, trên đất, sinh trái theo loại, hột giống ở trong trái\", thì có như vậy."
  },
  {
    "i": 11,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 12,
    "t": "Đất sinh cây cỏ, các loài thảo mộc kết hạt giống theo loại, các loài cây sinh trái theo loại, hột giống ở trong trái. Đức Chúa Trời thấy điều đó là tốt lành."
  },
  {
    "i": 12,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 13,
    "t": "Có buổi chiều và buổi sáng: ấy là ngày thứ ba."
  },
  {
    "i": 13,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 14,
    "t": "Đức Chúa Trời phán: \"Hãy có các vì sáng trong khoảng không trên trời để phân rẽ ngày với đêm; chúng dùng làm dấu hiệu, để định các kỳ lễ, ngày và năm;"
  },
  {
    "i": 14,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 15,
    "t": "chúng làm các vì sáng trong khoảng không trên trời để soi sáng đất\", thì có như vậy."
  },
  {
    "i": 15,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 16,
    "t": "Đức Chúa Trời làm hai vì sáng lớn: vì sáng lớn hơn để quản lý ngày, vì sáng nhỏ hơn để quản lý đêm, và các ngôi sao."
  },
  {
    "i": 16,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 17,
    "t": "Đức Chúa Trời đặt các vì sáng đó trong khoảng không trên trời để soi sáng đất,"
  },
  {
    "i": 17,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 18,
    "t": "để quản lý ngày và đêm, để phân rẽ ánh sáng và bóng tối. Đức Chúa Trời thấy điều đó là tốt lành."
  },
  {
    "i": 18,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 19,
    "t": "Có buổi chiều và buổi sáng: ấy là ngày thứ tư."
  },
  {
    "i": 19,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 20,
    "t": "Đức Chúa Trời phán: \"Nước hãy sinh ra vô số sinh vật, và chim chóc hãy bay trên mặt đất, trong khoảng không trên trời\", thì có như vậy."
  },
  {
    "i": 20,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 21,
    "t": "Đức Chúa Trời tạo dựng các loài cá lớn ở biển và mọi sinh vật động đậy mà nước sinh ra vô số, tùy theo loại, và mọi loài chim có cánh, tùy theo loại. Đức Chúa Trời thấy điều đó là tốt lành."
  },
  {
    "i": 21,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 22,
    "t": "Đức Chúa Trời ban phước cho chúng và phán: \"Hãy sinh sôi nảy nở, làm cho đầy dẫy biển cả, và chim chóc hãy sinh sản nhiều trên đất.\""
  },
  {
    "i": 22,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 23,
    "t": "Có buổi chiều và buổi sáng: ấy là ngày thứ năm."
  },
  {
    "i": 23,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 24,
    "t": "Đức Chúa Trời phán: \"Đất hãy sinh ra các sinh vật tùy theo loại: gia súc, loài bò sát và dã thú, tùy theo loại\", thì có như vậy."
  },
  {
    "i": 24,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 25,
    "t": "Đức Chúa Trời làm ra dã thú tùy theo loại, gia súc tùy theo loại và mọi loài bò sát trên đất tùy theo loại. Đức Chúa Trời thấy điều đó là tốt lành."
  },
  {
    "i": 25,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 26,
    "t": "Đức Chúa Trời phán: \"Chúng ta hãy làm ra loài người theo hình ảnh chúng ta, giống như chúng ta, để quản trị loài cá biển, loài chim trời, gia súc, khắp cả đất và mọi loài bò sát trên đất.\""
  },
  {
    "i": 26,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 27,
    "t": "Đức Chúa Trời sáng tạo loài người theo hình ảnh Ngài, Ngài sáng tạo họ theo hình ảnh Đức Chúa Trời; Ngài sáng tạo người nam và người nữ."
  },
  {
    "i": 27,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 28,
    "t": "Đức Chúa Trời ban phước cho họ và phán: \"Hãy sinh sôi nảy nở, làm cho đầy dẫy đất; hãy làm chủ đất, hãy quản trị loài cá biển, loài chim trời và mọi sinh vật bò trên đất.\""
  },
  {
    "i": 28,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 29,
    "t": "Đức Chúa Trời phán: \"Nầy, ta ban cho các ngươi mọi thứ cây cỏ kết hạt giống mọc khắp mặt đất, và mọi loại cây có trái kết hạt giống; đó sẽ là thức ăn cho các ngươi."
  },
  {
    "i": 29,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 30,
    "t": "Còn về mọi loài thú trên đất, mọi loài chim trời và mọi loài bò trên đất, tức là loài có sự sống, ta ban cho chúng mọi thứ cây cỏ xanh tươi để làm thức ăn\", thì có như vậy."
  },
  {
    "i": 30,
    "b": 0,
    "c": 101,
    "r": 101,
    "o": 31,
    "t": "Đức Chúa Trời thấy mọi việc Ngài đã làm thật rất tốt lành. Có buổi chiều và buổi sáng: ấy là ngày thứ sáu."
  },
  {
    "i": 31,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 1,
    "t": "Như vậy, trời và đất cùng mọi vật trong đó đã được hoàn tất."
  },
  {
    "i": 32,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 2,
    "t": "Ngày thứ bảy, Đức Chúa Trời hoàn thành công việc Ngài đã làm, và ngày thứ bảy, Ngài nghỉ công việc Ngài đã làm."
  },
  {
    "i": 33,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 3,
    "t": "Đức Chúa Trời ban phước cho ngày thứ bảy và biệt nó ra thánh, vì trong ngày đó, Ngài nghỉ mọi công việc sáng tạo mà Ngài đã làm."
  },
  {
    "i": 34,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 4,
    "t": "Đó là nguồn gốc của trời và đất khi chúng được sáng tạo. Vào ngày Đức Chúa Trời dựng nên đất và trời,"
  },
  {
    "i": 35,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 5,
    "t": "chưa có một bụi cây đồng nào mọc trên đất, và chưa có một ngọn cỏ đồng nào mọc lên, vì Đức Chúa Trời chưa làm mưa xuống đất, và cũng không có ai để canh tác đất đai."
  },
  {
    "i": 36,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 6,
    "t": "Nhưng có một nguồn nước từ đất phun lên, tưới khắp mặt đất."
  },
  {
    "i": 37,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 7,
    "t": "Đức Chúa Trời nắn nên người từ bụi đất, hà hơi sống vào lỗ mũi, và người trở nên một sinh vật."
  },
  {
    "i": 38,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 8,
    "t": "Đức Chúa Trời lập một vườn tại Ê-đen, về hướng đông, và đặt người mà Ngài đã nắn nên vào đó."
  },
  {
    "i": 39,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 9,
    "t": "Đức Chúa Trời làm cho từ đất mọc lên mọi thứ cây đẹp mắt và ngon để ăn, cây sự sống ở giữa vườn, và cây biết điều thiện và điều ác."
  },
  {
    "i": 40,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 10,
    "t": "Một dòng sông từ Ê-đen chảy ra tưới vườn, rồi từ đó chia thành bốn nhánh."
  },
  {
    "i": 41,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 11,
    "t": "Tên sông thứ nhất là Bi-sôn, sông nầy chảy quanh xứ Ha-vi-la, là nơi có vàng;"
  },
  {
    "i": 42,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 12,
    "t": "vàng của xứ nầy rất tốt; ở đó cũng có nhũ hương và bích ngọc."
  },
  {
    "i": 43,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 13,
    "t": "Tên sông thứ hai là Ghi-hôn, sông nầy chảy quanh xứ Cút."
  },
  {
    "i": 44,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 14,
    "t": "Tên sông thứ ba là Hi-đê-kên, sông nầy chảy về phía đông A-si-ri. Còn sông thứ tư là Ơ-phơ-rát."
  },
  {
    "i": 45,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 15,
    "t": "Đức Chúa Trời đem người đặt trong vườn Ê-đen để trồng và giữ vườn."
  },
  {
    "i": 46,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 16,
    "t": "Đức Chúa Trời truyền cho người rằng: \"Ngươi được tự do ăn mọi thứ trái cây trong vườn,"
  },
  {
    "i": 47,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 17,
    "t": "nhưng trái của cây biết điều thiện và điều ác thì ngươi không được ăn, vì ngày nào ngươi ăn, chắc chắn ngươi sẽ chết.\""
  },
  {
    "i": 48,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 18,
    "t": "Đức Chúa Trời phán: \"Loài người ở một mình thì không tốt; ta sẽ làm cho người một trợ tá xứng hợp.\""
  },
  {
    "i": 49,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 19,
    "t": "Đức Chúa Trời nắn nên từ đất mọi loài thú đồng và mọi loài chim trời, rồi đem đến cho người, để xem người gọi chúng như thế nào; hễ người gọi mỗi sinh vật là gì thì đó là tên của nó."
  },
  {
    "i": 50,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 20,
    "t": "Người đặt tên cho mọi loài gia súc, loài chim trời và mọi loài thú đồng; nhưng đối với người thì không tìm được một trợ tá xứng hợp."
  },
  {
    "i": 51,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 21,
    "t": "Đức Chúa Trời khiến người ngủ mê; đang khi người ngủ, Ngài lấy một xương sườn của người và lấp thịt thế vào."
  },
  {
    "i": 52,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 22,
    "t": "Đức Chúa Trời dùng xương sườn đã lấy từ người để dựng nên một người nữ, rồi đem đến cho người."
  },
  {
    "i": 53,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 23,
    "t": "Người nói: \"Đây là xương bởi xương tôi, thịt bởi thịt tôi. Nàng sẽ được gọi là người nữ, vì nàng đã được lấy ra từ người nam.\""
  },
  {
    "i": 54,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 24,
    "t": "Vậy nên người nam sẽ lìa cha mẹ mà gắn bó với vợ mình, và cả hai sẽ trở nên một thịt."
  },
  {
    "i": 55,
    "b": 0,
    "c": 102,
    "r": 102,
    "o": 25,
    "t": "Người nam và vợ mình đều trần truồng, nhưng họ không hổ thẹn."
  },
  {
    "i": 56,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 1,
    "t": "Rắn là loài xảo quyệt hơn tất cả các loài thú đồng mà Đức Chúa Trời đã dựng nên. Nó hỏi người nữ: \"Đức Chúa Trời có thật phán: 'Các ngươi không được ăn trái của bất cứ cây nào trong vườn' không?\""
  },
  {
    "i": 57,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 2,
    "t": "Người nữ đáp lời rắn: \"Chúng tôi được ăn trái của các cây trong vườn,"
  },
  {
    "i": 58,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 3,
    "t": "nhưng về trái của cây ở giữa vườn, Đức Chúa Trời đã phán: 'Các ngươi không được ăn, cũng không được rờ đến, kẻo phải chết.\""
  },
  {
    "i": 59,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 4,
    "t": "Rắn nói với người nữ: \"Chắc chắn các ngươi sẽ không chết đâu!"
  },
  {
    "i": 60,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 5,
    "t": "Vì Đức Chúa Trời biết rằng ngày nào các ngươi ăn trái cây đó, mắt các ngươi sẽ mở ra, các ngươi sẽ trở nên như các thần, biết điều thiện và điều ác.\""
  },
  {
    "i": 61,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 6,
    "t": "Người nữ thấy trái của cây đó ăn ngon, lại đẹp mắt, và đáng ao ước vì nó cho sự khôn ngoan. Bà hái một trái và ăn; rồi trao cho chồng đang ở với mình, thì chồng cũng ăn."
  },
  {
    "i": 62,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 7,
    "t": "Bấy giờ, mắt cả hai người đều mở ra, và biết rằng mình trần truồng. Họ kết lá vả lại, làm thành cái khố."
  },
  {
    "i": 63,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 8,
    "t": "Đến chiều, nghe tiếng Đức Chúa Trời đi lại trong vườn, người nam và vợ mình trốn giữa các cây trong vườn, để khỏi giáp mặt Đức Chúa Trời."
  },
  {
    "i": 64,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 9,
    "t": "Đức Chúa Trời gọi người nam và hỏi: \"Ngươi ở đâu?\""
  },
  {
    "i": 65,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 10,
    "t": "Người thưa: \"Con nghe tiếng Ngài trong vườn thì sợ, vì con trần truồng, nên con trốn.\""
  },
  {
    "i": 66,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 11,
    "t": "Đức Chúa Trời hỏi: \"Ai đã mách cho ngươi biết là ngươi trần truồng? Có phải ngươi đã ăn trái cây mà ta đã cấm ngươi ăn không?\""
  },
  {
    "i": 67,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 12,
    "t": "Người thưa: \"Người nữ mà Ngài đã đặt bên cạnh con cho con trái cây đó, nên con ăn.\""
  },
  {
    "i": 68,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 13,
    "t": "Đức Chúa Trời hỏi người nữ: \"Sao ngươi lại làm điều nầy?\" Người nữ thưa: \"Con bị con rắn dỗ dành nên con ăn.\""
  },
  {
    "i": 69,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 14,
    "t": "Đức Chúa Trời phán với rắn: \"Vì ngươi đã làm điều nầy, ngươi sẽ bị nguyền rủa hơn mọi loài gia súc và mọi loài thú đồng. Ngươi sẽ bò bằng bụng và ăn bụi đất mọi ngày trong đời."
  },
  {
    "i": 70,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 15,
    "t": "Ta sẽ gây sự thù nghịch giữa ngươi và người nữ, giữa dòng dõi ngươi và dòng dõi người nữ. Dòng dõi đó sẽ giày đạp đầu ngươi, còn ngươi sẽ cắn gót chân người.\""
  },
  {
    "i": 71,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 16,
    "t": "Ngài phán với người nữ: \"Ta sẽ gia tăng gấp bội nỗi đau khổ của ngươi trong lúc thai nghén; trong nỗi đau khổ, ngươi sẽ sinh con. Dù vậy, ngươi vẫn ước ao chồng mình, và chồng ngươi sẽ cai trị ngươi.\""
  },
  {
    "i": 72,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 17,
    "t": "Ngài phán với người nam: \"Vì ngươi đã nghe lời vợ và ăn trái cây mà ta đã cấm ngươi ăn, đất sẽ bị nguyền rủa vì ngươi; ngươi sẽ chịu khó nhọc mới có vật thực từ đất mọi ngày trong đời."
  },
  {
    "i": 73,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 18,
    "t": "Đất sẽ sinh gai gốc và cây tật lê cho ngươi; ngươi sẽ ăn rau ngoài đồng."
  },
  {
    "i": 74,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 19,
    "t": "Ngươi sẽ làm đổ mồ hôi trán mới có bánh ăn, cho đến khi ngươi trở về đất, vì ngươi đã được lấy ra từ đất. Vì ngươi là bụi đất, và sẽ trở về bụi đất.\""
  },
  {
    "i": 75,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 20,
    "t": "Người nam gọi vợ là Ê-va, vì bà là mẹ của cả loài người."
  },
  {
    "i": 76,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 21,
    "t": "Đức Chúa Trời may áo da cho người nam và vợ mình, rồi mặc cho họ."
  },
  {
    "i": 77,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 22,
    "t": "Đức Chúa Trời phán: \"Nầy, loài người đã trở nên như một trong chúng ta, biết điều thiện và điều ác. Bây giờ, hãy coi chừng, kẻo nó giơ tay lên hái trái cây sự sống mà ăn, và được sống đời đời!\""
  },
  {
    "i": 78,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 23,
    "t": "Vậy, Đức Chúa Trời đuổi người ra khỏi vườn Ê-đen, để canh tác đất đai là nơi người đã được lấy ra."
  },
  {
    "i": 79,
    "b": 0,
    "c": 103,
    "r": 103,
    "o": 24,
    "t": "Ngài đuổi người ra, rồi đặt tại phía đông vườn Ê-đen các chê-ru-bin và ngọn lửa của thanh gươm quay cuồng để canh giữ con đường đến cây sự sống."
  },
  {
    "i": 80,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 1,
    "t": "A-đam ăn ở với Ê-va, vợ mình, thì bà có thai và sinh Ca-in, rồi nói: \"Tôi đã nhờ Đức Chúa Trời mà được một người nam.\""
  },
  {
    "i": 81,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 2,
    "t": "Sau đó, bà sinh A-bên, em của Ca-in. A-bên làm nghề chăn chiên, còn Ca-in làm nghề trồng trọt."
  },
  {
    "i": 82,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 3,
    "t": "Về sau, Ca-in lấy thổ sản dâng lên cho Đức Chúa Trời,"
  },
  {
    "i": 83,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 4,
    "t": "còn A-bên cũng dâng những con đầu lòng trong bầy chiên mình và mỡ của chúng. Đức Chúa Trời đoái đến A-bên và lễ vật của người,"
  },
  {
    "i": 84,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 5,
    "t": "nhưng Ngài không đoái đến Ca-in và lễ vật của người. Ca-in tức giận lắm và mặt mày sa sầm."
  },
  {
    "i": 85,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 6,
    "t": "Đức Chúa Trời phán với Ca-in: \"Sao ngươi giận dữ, mặt mày sa sầm như vậy?"
  },
  {
    "i": 86,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 7,
    "t": "Nếu ngươi làm lành, chẳng phải ngươi sẽ ngẩng mặt lên sao? Còn nếu ngươi không làm lành, tội lỗi rình rập trước cửa, nó thèm muốn ngươi; nhưng ngươi phải quản trị nó.\""
  },
  {
    "i": 87,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 8,
    "t": "Ca-in nói với A-bên, em mình: \"Chúng ta hãy đi ra đồng.\" Khi hai người ở ngoài đồng, Ca-in xông vào A-bên, em mình, và giết đi."
  },
  {
    "i": 88,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 9,
    "t": "Đức Chúa Trời phán với Ca-in: \"A-bên, em ngươi đâu?\" Ca-in thưa: \"Con không biết. Con là người giữ em con sao?\""
  },
  {
    "i": 89,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 10,
    "t": "Đức Chúa Trời phán: \"Ngươi đã làm gì vậy? Tiếng của máu em ngươi từ đất kêu thấu đến ta."
  },
  {
    "i": 90,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 11,
    "t": "Bây giờ, ngươi sẽ bị nguyền rủa mà lìa khỏi đất, là đất đã hả miệng hút máu em ngươi từ tay ngươi."
  },
  {
    "i": 91,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 12,
    "t": "Khi ngươi canh tác đất, đất sẽ không còn sinh hoa lợi cho ngươi nữa. Ngươi sẽ lưu lạc và lang thang trên đất.\""
  },
  {
    "i": 92,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 13,
    "t": "Ca-in thưa với Đức Chúa Trời: \"Hình phạt của con nặng quá sức con chịu đựng."
  },
  {
    "i": 93,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 14,
    "t": "Ngày nay, Ngài đuổi con khỏi đất, con sẽ lánh mặt Ngài, sẽ trở thành kẻ lưu lạc và lang thang trên đất; ai gặp con sẽ giết con.\""
  },
  {
    "i": 94,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 15,
    "t": "Đức Chúa Trời phán với Ca-in: \"Vì cớ đó, nếu ai giết Ca-in thì sẽ bị báo thù gấp bảy.\" Rồi Đức Chúa Trời đặt một dấu trên Ca-in, để ai gặp hắn cũng không giết hắn."
  },
  {
    "i": 95,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 16,
    "t": "Ca-in lìa khỏi mặt Đức Chúa Trời, đến ở tại đất Nốt, về phía đông Ê-đen."
  },
  {
    "i": 96,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 17,
    "t": "Ca-in ăn ở với vợ mình, thì bà có thai và sinh Hê-nóc. Ca-in xây một thành và đặt tên thành ấy theo tên con mình là Hê-nóc."
  },
  {
    "i": 97,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 18,
    "t": "Hê-nóc sinh I-rát; I-rát sinh Mê-huy-a-ên; Mê-huy-a-ên sinh Mê-tu-sa-ên; và Mê-tu-sa-ên sinh Lê-méc."
  },
  {
    "i": 98,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 19,
    "t": "Lê-méc cưới hai vợ; tên người vợ thứ nhất là A-đa, và tên người vợ thứ hai là Si-la."
  },
  {
    "i": 99,
    "b": 0,
    "c": 104,
    "r": 104,
    "o": 20,
    "t": "A-đa sinh Gia-banh; người nầy là tổ phụ của những người ở trong lều và nuôi súc vật."
  }
]
