[
  {
    "i": 7800,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 13,
    "t": "Sa-un bèn cùng người rằng: \"Vì cớ gì ngươi cùng con trai Y-sai lập mưu nghịch ta? Ngươi đã cho nó bánh và gươm, lại cầu Đức Chúa Trời giùm nó, đặng nó dấy nghịch cùng ta, y như ngày nay."
  },
  {
    "i": 7801,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 14,
    "t": "A-hi-mê-léc thưa cùng vua rằng: \"Trong các tôi tớ vua, ai được trung thành như Đa-vít, là phò mã vua, làm đội trưởng đội cận vệ vua, và được tôn trọng trong nhà vua?"
  },
  {
    "i": 7802,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 15,
    "t": "Có phải ngày nay tôi mới bắt đầu cầu Đức Chúa Trời giùm người chăng? Chớ hề! Xin vua chớ trách tôi tớ vua, và hết thảy nhà cha tôi, vì tôi tớ vua chẳng biết chi hết về việc đó, hoặc nhỏ hoặc lớn."
  },
  {
    "i": 7803,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 16,
    "t": "Vua bèn phán rằng: \"Hỡi A-hi-mê-léc, ngươi và cả nhà ngươi hẳn phải chết."
  },
  {
    "i": 7804,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 17,
    "t": "Vua bèn truyền cho bọn thị vệ đứng gần mình rằng: \"Hãy lại giết các thầy tế lễ của Đức Giê-hô-va, vì tay chúng nó cũng giúp Đa-vít, chúng nó biết Đa-vít trốn, mà không mách bảo ta.\" Nhưng các tôi tớ vua chẳng khứng giơ tay lên đánh giết các thầy tế lễ của Đức Giê-hô-va."
  },
  {
    "i": 7805,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 18,
    "t": "Vua bèn phán cùng Đô-éc rằng: \"Ngươi hãy lại đánh giết các thầy tế lễ đi.\" Đô-éc, người Ê-đôm, bèn lại đánh giết các thầy tế lễ, và trong ngày đó giết được tám mươi lăm người mặc áo vải gai."
  },
  {
    "i": 7806,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 19,
    "t": "Sa-un cũng dùng gươm giết cả dân sự Nóp, là thành của các thầy tế lễ, từ người nam đến người nữ, từ trẻ con đến đứa đương bú, luôn cả bò, lừa và chiên."
  },
  {
    "i": 7807,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 20,
    "t": "Chỉ có một con trai của A-hi-mê-léc, là con trai A-hi-túp, trốn thoát được, tên là Ê-bi-a-ta, chạy đến cùng Đa-vít."
  },
  {
    "i": 7808,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 21,
    "t": "Ê-bi-a-ta thuật lại cho Đa-vít hay rằng Sa-un đã giết các thầy tế lễ của Đức Giê-hô-va."
  },
  {
    "i": 7809,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 22,
    "t": "Đa-vít bèn nói cùng Ê-bi-a-ta rằng: \"Ngày đó, ta biết Đô-éc, người Ê-đôm, có ở đó, hẳn sẽ mách bảo Sa-un. Ấy chính ta là kẻ làm cho cả nhà cha ngươi phải chết hết."
  },
  {
    "i": 7810,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 23,
    "t": "Hãy ở lại cùng ta, chớ sợ chi; ai tìm mạng sống ta, ắt cũng sẽ tìm mạng sống ngươi; ngươi sẽ được an toàn ở cùng ta."
  },
  {
    "i": 7811,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 1,
    "t": "Người ta thuật lại cho Đa-vít hay rằng dân Phi-li-tin đánh Kê-i-la, và cướp phá sân đạp lúa."
  },
  {
    "i": 7812,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 2,
    "t": "Đa-vít cầu vấn Đức Giê-hô-va rằng: \"Tôi có nên đi đánh dân Phi-li-tin chăng?\" Đức Giê-hô-va phán cùng Đa-vít rằng: \"Hãy đi đánh dân Phi-li-tin, và giải cứu Kê-i-la."
  },
  {
    "i": 7813,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 3,
    "t": "Nhưng các quân của Đa-vít nói cùng người rằng: \"Chúng ta còn ở đây trong xứ Giu-đa, đã lấy làm sợ rồi thay; huống chi đi đến Kê-i-la đánh các đạo binh của dân Phi-li-tin!"
  },
  {
    "i": 7814,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 4,
    "t": "Đa-vít lại cầu vấn Đức Giê-hô-va, thì Đức Giê-hô-va phán cùng người rằng: \"Hãy chổi dậy, đi xuống Kê-i-la, vì ta sẽ phó dân Phi-li-tin vào tay ngươi."
  },
  {
    "i": 7815,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 5,
    "t": "Vậy, Đa-vít và các quân người đi đến Kê-i-la, đánh dân Phi-li-tin, bắt bò của chúng nó, và gây một sự bại hoại lớn. Ấy, Đa-vít giải cứu dân Kê-i-la như vậy. —"
  },
  {
    "i": 7816,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 6,
    "t": "Khi A-bi-gia-ta, con trai của A-hi-mê-léc, trốn đến cùng Đa-vít, thì người đem ê-phót trong tay xuống Kê-i-la."
  },
  {
    "i": 7817,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 7,
    "t": "Có người thuật lại cho Sa-un hay rằng Đa-vít đã đến Kê-i-la. Sa-un bèn nói rằng: \"Đức Chúa Trời đã phó nó vào tay ta, vì nó tự giam mình trong một thành có cửa và then rồi!"
  },
  {
    "i": 7818,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 8,
    "t": "Sa-un bèn truyền lịnh cho hết thảy dân sự phải đi xuống Kê-i-la, đặng vây Đa-vít và các quân của người."
  },
  {
    "i": 7819,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 9,
    "t": "Đa-vít biết Sa-un mưu hại mình, bèn nói cùng thầy tế lễ A-bi-gia-ta rằng: \"Hãy đem ê-phót lại đây."
  },
  {
    "i": 7820,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 10,
    "t": "Đa-vít bèn cầu rằng: \"Hỡi Giê-hô-va, Đức Chúa Trời của Y-sơ-ra-ên! Tôi tớ Ngài đã nghe rằng Sa-un toan đến Kê-i-la đặng diệt thành nầy vì cớ tôi."
  },
  {
    "i": 7821,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 11,
    "t": "Vậy, Sa-un có xuống chăng? Hỡi Giê-hô-va, Đức Chúa Trời của Y-sơ-ra-ên, xin Ngài hãy tỏ cho tôi tớ Ngài biết.\" Đức Giê-hô-va phán rằng: \"Người sẽ xuống."
  },
  {
    "i": 7822,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 12,
    "t": "Đa-vít lại hỏi rằng: \"Dân Kê-i-la có phó tôi và các quân tôi vào tay Sa-un chăng?\" Đức Giê-hô-va phán rằng: \"Chúng nó sẽ phó ngươi."
  },
  {
    "i": 7823,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 13,
    "t": "Vậy, Đa-vít và các quân người, ước chừng sáu trăm người, đứng dậy ra khỏi Kê-i-la, đi đâu thì đi. Người ta thuật lại cho Sa-un hay rằng Đa-vít đã trốn khỏi Kê-i-la, thì người bèn thôi đi xuống."
  },
  {
    "i": 7824,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 14,
    "t": "Đa-vít ở trong đồng vắng, tại các nơi ẩn núp, và ở trên núi trong đồng vắng Xíp. Sa-un tìm kiếm người luôn luôn, nhưng Đức Chúa Trời chẳng phó người vào tay Sa-un."
  },
  {
    "i": 7825,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 15,
    "t": "Đa-vít thấy Sa-un đã ra đặng tìm giết mình. Bấy giờ, Đa-vít ở trong đồng vắng Xíp, tại rừng Hô-rết."
  },
  {
    "i": 7826,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 16,
    "t": "Giô-na-than, con trai của Sa-un, chổi dậy đi đến cùng Đa-vít trong rừng, và làm cho người vững mạnh trong Đức Chúa Trời."
  },
  {
    "i": 7827,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 17,
    "t": "Người nói cùng Đa-vít rằng: \"Chớ sợ chi; tay Sa-un, cha ta, sẽ chẳng đụng đến ngươi đâu, ngươi sẽ làm vua Y-sơ-ra-ên, và ta sẽ làm thứ hai ngươi; Sa-un, cha ta, cũng biết điều đó."
  },
  {
    "i": 7828,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 18,
    "t": "Hai người lập giao ước trước mặt Đức Giê-hô-va. Đa-vít ở lại Hô-rết, còn Giô-na-than trở về nhà mình."
  },
  {
    "i": 7829,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 19,
    "t": "Bấy giờ, có mấy người Xíp đi lên Ghi-bê-a đến cùng Sa-un, mà nói rằng: \"Đa-vít ẩn mình giữa chúng tôi tại các nơi ẩn núp trong rừng Hô-rết, trên gò Ha-ki-la, ở phía nam đồng vắng Giê-si-môn."
  },
  {
    "i": 7830,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 20,
    "t": "Vậy bây giờ, hỡi vua, nếu lòng vua muốn đi xuống, xin hãy xuống, còn phần chúng tôi, chúng tôi sẽ phó người vào tay vua."
  },
  {
    "i": 7831,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 21,
    "t": "Sa-un nói rằng: \"Nguyện Đức Giê-hô-va ban phước cho các ngươi, vì các ngươi đã thương xót ta!"
  },
  {
    "i": 7832,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 22,
    "t": "Hãy đi, làm cho sự ấy chắc chắn hơn, hãy tra xét kỹ nơi nó ẩn núp, và ai đã thấy nó ở đó; vì ta có nghe nói nó khôn khéo lắm."
  },
  {
    "i": 7833,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 23,
    "t": "Hãy tra xét và xem xét các nơi nó ẩn núp, rồi trở về thuật lại cho ta chắc chắn hơn, thì ta sẽ đi cùng các ngươi. Nếu nó còn ở trong xứ, ta sẽ tìm kiếm nó trong hết thảy các họ hàng của Giu-đa."
  },
  {
    "i": 7834,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 24,
    "t": "Chúng bèn chổi dậy, đi Xíp trước mặt Sa-un. Vả, Đa-vít và các quân người ở trong đồng vắng Ma-ôn, tại đồng bằng phía nam Giê-si-môn."
  },
  {
    "i": 7835,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 25,
    "t": "Sa-un và các quân người đi kiếm Đa-vít. Người ta thuật lại điều đó cho Đa-vít, thì người xuống nơi hòn đá lớn ở trong đồng vắng Ma-ôn."
  },
  {
    "i": 7836,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 26,
    "t": "Sa-un và các quân người đi một bên núi, còn Đa-vít và các quân người đi một bên núi khác. Đa-vít vội vàng lánh khỏi Sa-un; vả, Sa-un và các quân người bao vây Đa-vít và các quân người, đặng bắt họ."
  },
  {
    "i": 7837,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 27,
    "t": "Bấy giờ có một người đưa tin đến báo cho Sa-un rằng: \"Hãy vội vàng trở về, vì dân Phi-li-tin xâm phạm xứ rồi!"
  },
  {
    "i": 7838,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 28,
    "t": "Vậy, Sa-un thôi đuổi theo Đa-vít, trở lại đánh dân Phi-li-tin. Vì cớ đó, người ta gọi nơi nầy là Hòn Đá Giải Phóng."
  },
  {
    "i": 7839,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 1,
    "t": "Đa-vít từ đó đi lên, ở các nơi ẩn núp tại Ên-ghê-đi."
  },
  {
    "i": 7840,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 2,
    "t": "Khi Sa-un ở trận đánh dân Phi-li-tin trở về, có người thuật lại cho người rằng: \"Đa-vít ở trong đồng vắng Ên-ghê-đi."
  },
  {
    "i": 7841,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 3,
    "t": "Sa-un bèn chọn trong cả Y-sơ-ra-ên ba ngàn người, đi tìm Đa-vít và các quân người, ở trên các vầng đá của dê rừng."
  },
  {
    "i": 7842,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 4,
    "t": "Người đến các chuồng chiên ở dọc đường; tại đó có một cái hang, Sa-un vào đó đặng đi tiêu. Vả, Đa-vít và các quân người đương ngồi nơi góc hang."
  },
  {
    "i": 7843,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 5,
    "t": "Các quân của Đa-vít nói cùng người rằng: \"Kìa, ngày Đức Giê-hô-va đã phán cùng ngươi rằng: Ta sẽ phó kẻ thù nghịch ngươi vào tay ngươi, đặng ngươi làm cho nó y như mắt ngươi thấy.\" Đa-vít bèn đứng dậy, rón rén cắt trộm một góc áo dài của Sa-un."
  },
  {
    "i": 7844,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 6,
    "t": "Sau việc đó, Đa-vít cảm thấy lương tâm mình cắn rứt, vì cớ đã cắt góc áo dài của Sa-un."
  },
  {
    "i": 7845,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 7,
    "t": "Người nói cùng các quân người rằng: \"Cầu xin Đức Giê-hô-va chớ để cho ta làm sự nầy nơi chúa ta, là người được xức dầu của Đức Giê-hô-va, và chẳng nên tra tay vào người; vì người là người được xức dầu của Đức Giê-hô-va."
  },
  {
    "i": 7846,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 8,
    "t": "Đa-vít dùng những lời nầy ngăn cấm các quân mình, chẳng cho họ nổi lên đánh Sa-un. Sa-un bèn ra khỏi hang, đi đường mình."
  },
  {
    "i": 7847,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 9,
    "t": "Sau đó, Đa-vít cũng đứng dậy, ra khỏi hang, kêu Sa-un rằng: \"Hỡi chúa tôi là vua!\" Sa-un xây mặt lại, Đa-vít bèn sấp mặt xuống đất lạy."
  },
  {
    "i": 7848,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 10,
    "t": "Đa-vít nói cùng Sa-un rằng: \"Nhân sao vua nghe lời người ta mà nói rằng: Kìa, Đa-vít mưu hại vua?"
  },
  {
    "i": 7849,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 11,
    "t": "Ngày nay, mắt vua đã thấy Đức Giê-hô-va phó vua vào tay tôi trong hang thể nào; và có người giục tôi giết vua đi; song tôi tiếc vua, nói rằng: Tôi sẽ không tra tay vào chúa tôi, vì người là người được xức dầu của Đức Giê-hô-va."
  },
  {
    "i": 7850,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 12,
    "t": "Cha tôi ơi, hãy xem, hãy xem góc áo dài vua trong tay tôi! Bởi tôi đã cắt góc áo dài vua, mà không giết vua, thì vua hãy biết, và xem xét rằng chẳng có điều ác, cũng không có sự phản nghịch trong tay tôi. Tôi không phạm tội cùng vua, còn vua thì đặt mưu đặng hại mạng sống tôi."
  },
  {
    "i": 7851,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 13,
    "t": "Nguyện Đức Giê-hô-va xét đoán giữa tôi và vua! Nguyện Đức Giê-hô-va báo thù tôi nơi vua; nhưng tay tôi sẽ không tra vào vua đâu."
  },
  {
    "i": 7852,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 14,
    "t": "(Như tục ngữ nói rằng: Sự gian ác do kẻ ác mà ra; tay tôi sẽ không tra vào vua đâu.)"
  },
  {
    "i": 7853,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 15,
    "t": "Vua Y-sơ-ra-ên ra trận đánh ai? Vua đuổi theo ai? Há chẳng phải đuổi theo một con chó chết, một con bọ chét sao?"
  },
  {
    "i": 7854,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 16,
    "t": "Nguyện Đức Giê-hô-va làm quan xét, và đoán xét giữa tôi cùng vua! Nguyện Ngài xem xét, binh vực duyên cớ tôi, và giải cứu tôi khỏi tay vua!"
  },
  {
    "i": 7855,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 17,
    "t": "Khi Đa-vít nói những lời đó cùng Sa-un rồi, thì Sa-un nói rằng: \"Hỡi Đa-vít, con ta, có phải là tiếng con đó chăng?\" Sa-un bèn cất tiếng lên khóc."
  },
  {
    "i": 7856,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 18,
    "t": "Người lại nói cùng Đa-vít rằng: \"Con công bình hơn ta; vì con đã lấy điều lành đãi ta, còn ta lại lấy điều dữ đãi con."
  },
  {
    "i": 7857,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 19,
    "t": "Ngày nay, con đã tỏ cho ta biết con đãi ta tử tế dường nào; vì Đức Giê-hô-va đã phó ta vào tay con, song con không giết ta."
  },
  {
    "i": 7858,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 20,
    "t": "Khi ai gặp kẻ thù nghịch mình, há thả nó đi bình yên sao? Nguyện Đức Giê-hô-va báo con về sự lành con đã làm cho ta ngày nay."
  },
  {
    "i": 7859,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 21,
    "t": "Bây giờ, ta biết chắc rằng con hẳn sẽ làm vua, và nước Y-sơ-ra-ên sẽ vững bền trong tay con."
  },
  {
    "i": 7860,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 22,
    "t": "Vậy, hãy nhân danh Đức Giê-hô-va mà thề cùng ta rằng con sẽ không trừ diệt dòng dõi ta khỏi nhà cha ta."
  },
  {
    "i": 7861,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 23,
    "t": "Đa-vít bèn thề cùng Sa-un. Sa-un trở về nhà mình, còn Đa-vít và các quân người lên nơi ẩn núp."
  },
  {
    "i": 7862,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 1,
    "t": "Sa-mu-ên qua đời. Cả Y-sơ-ra-ên nhóm lại, khóc than người, rồi chôn người tại nhà người ở Ra-ma. Đa-vít chổi dậy, đi xuống đồng vắng Ma-ôn."
  },
  {
    "i": 7863,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 2,
    "t": "Tại Ma-ôn có một người kia, làm công việc mình tại Cạt-mên; người rất giàu có, có ba ngàn chiên, và một ngàn dê. Vả, người đương hớt lông chiên mình tại Cạt-mên."
  },
  {
    "i": 7864,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 3,
    "t": "Người đó tên là Na-banh, vợ người tên là A-bi-ga-in. Người nữ nầy khôn ngoan và tốt đẹp, còn Na-banh thì thô bạo và hung ác; người thuộc về nhà Ca-lép."
  },
  {
    "i": 7865,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 4,
    "t": "Đa-vít nghe trong đồng vắng rằng Na-banh đương hớt lông chiên mình,"
  },
  {
    "i": 7866,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 5,
    "t": "bèn sai mười đầy tớ trai, mà dặn rằng: \"Hãy đi lên Cạt-mên, đến cùng Na-banh, và nhân danh ta mà vấn an người,"
  },
  {
    "i": 7867,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 6,
    "t": "nói rằng: Nguyện ngươi được an lành! Nguyện nhà ngươi được an lành! Nguyện mọi vật thuộc về ngươi được an lành!"
  },
  {
    "i": 7868,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 7,
    "t": "Vả, ta có nghe nói ngươi có những người hớt lông chiên. Những kẻ chăn chiên của ngươi đã ở cùng chúng ta, chúng ta không hà hiếp chúng nó, vật gì của chúng nó cũng không mất, trọn lúc chúng nó ở tại Cạt-mên."
  },
  {
    "i": 7869,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 8,
    "t": "Hãy hỏi các tôi tớ ngươi, chúng nó sẽ thuật lại cho ngươi. Vậy, mong các đầy tớ trai được ơn trước mặt ngươi; vì chúng ta đến trong ngày lễ. Xin hãy tùy ý mà cho các đầy tớ trai ngươi, và cho Đa-vít, con trai ngươi."
  },
  {
    "i": 7870,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 9,
    "t": "Khi các đầy tớ trai của Đa-vít đến, chúng nói cùng Na-banh y theo lời Đa-vít đã dặn, rồi đứng chờ."
  },
  {
    "i": 7871,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 10,
    "t": "Na-banh đáp cùng các đầy tớ trai của Đa-vít rằng: \"Đa-vít là ai? Con trai Y-sai là ai? Ngày nay có nhiều tôi tớ trốn khỏi chủ mình."
  },
  {
    "i": 7872,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 11,
    "t": "Vậy, ta há nên lấy bánh, nước và thịt mà ta đã làm cho những người hớt lông chiên ta, mà cho những kẻ ta không biết từ đâu đến sao?"
  },
  {
    "i": 7873,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 12,
    "t": "Các đầy tớ trai của Đa-vít bèn trở về, thuật hết các lời đó lại cho người."
  },
  {
    "i": 7874,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 13,
    "t": "Đa-vít bèn nói cùng các quân mình rằng: \"Ai nấy hãy mang gươm vào mình!\" Ai nấy đều mang gươm vào mình; Đa-vít cũng mang gươm vào mình. Có chừng bốn trăm người đi theo Đa-vít, còn hai trăm người ở lại giữ hành lý."
  },
  {
    "i": 7875,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 14,
    "t": "Nhưng A-bi-ga-in, vợ của Na-banh, có được một trong các tôi tớ thuật lại rằng: \"Đa-vít từ đồng vắng sai sứ đến vấn an chủ chúng tôi, song chủ chúng tôi đã mắng nhiếc chúng nó."
  },
  {
    "i": 7876,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 15,
    "t": "Những người đó đãi chúng ta tử tế lắm, chẳng hà hiếp chúng ta, chúng ta không mất vật gì, trọn lúc chúng ta ở gần chúng nó trong đồng ruộng."
  },
  {
    "i": 7877,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 16,
    "t": "Chúng nó làm tường vách che chở chúng ta cả ngày lẫn đêm, trong lúc chúng ta ở gần chúng nó mà chăn chiên."
  },
  {
    "i": 7878,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 17,
    "t": "Vậy, bây giờ hãy suy xét và xem việc gì ngươi phải làm; vì tai họa đã định xảy ra cho chủ chúng ta, và cả nhà người; người nầy là một kẻ hung bạo, đến nỗi chẳng ai dám nói cùng người."
  },
  {
    "i": 7879,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 18,
    "t": "A-bi-ga-in lật đật lấy hai trăm ổ bánh, hai bầu rượu, năm con chiên đã làm sẵn, năm đấu hột rang, một trăm bánh trái vả, hai trăm bánh nho, chất trên lưng lừa,"
  },
  {
    "i": 7880,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 19,
    "t": "rồi nói cùng các tôi tớ trai rằng: \"Hãy đi trước ta; ta sẽ theo sau các ngươi.\" Nhưng người không mách bảo cho Na-banh, chồng mình, hay."
  },
  {
    "i": 7881,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 20,
    "t": "Người cỡi lừa, xuống núp dưới chân núi. Nầy, Đa-vít và các quân người đi xuống đối ngang người, thì người gặp chúng."
  },
  {
    "i": 7882,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 21,
    "t": "Vả, Đa-vít đã nói rằng: \"Thật ta đã giữ các vật của người nầy trong đồng vắng một cách vô ích, đến nỗi vật gì của người cũng không mất hết! Người lại lấy điều ác trả điều lành cho ta."
  },
  {
    "i": 7883,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 22,
    "t": "Nguyện Đức Chúa Trời phạt Đa-vít nặng nề hơn, nếu đến sáng mai, ta để sống sót một người nào thuộc về người nầy hết!"
  },
  {
    "i": 7884,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 23,
    "t": "A-bi-ga-in thấy Đa-vít, vội vàng xuống khỏi lừa, sấp mặt xuống đất trước mặt Đa-vít, và lạy."
  },
  {
    "i": 7885,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 24,
    "t": "Người phủ phục nơi chân người mà nói rằng: \"Hỡi chúa tôi, nguyện sự gian ác đổ lại trên mình tôi tớ tôi! Xin hãy cho phép tôi tớ tôi nói vào tai chúa, và xin hãy nghe các lời của tôi tớ chúa."
  },
  {
    "i": 7886,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 25,
    "t": "Chớ để lòng chúa tôi để ý đến tên hung bạo ấy, là Na-banh; vì người xứng đáng với tên mình. Tên người là Na-banh, và người vốn ngu muội. Còn tôi tớ chúa, tôi không có thấy các đầy tớ trai mà chúa tôi đã sai đến."
  },
  {
    "i": 7887,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 26,
    "t": "Vậy bây giờ, hỡi chúa tôi, nhân Đức Giê-hô-va hằng sống, và nhân sự sống của chúa, vì Đức Giê-hô-va đã cấm chúa tra tay làm đổ máu, và báo thù lấy mình; nguyện những kẻ thù nghịch chúa tôi, và những kẻ mưu hại chúa tôi, đều phải như Na-banh!"
  },
  {
    "i": 7888,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 27,
    "t": "Nầy, vật nầy là lễ vật mà tôi tớ chúa đem dâng cho chúa tôi; xin hãy phát cho các đầy tớ trai theo sau chúa tôi."
  },
  {
    "i": 7889,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 28,
    "t": "Tôi xin chúa tha tội lỗi của tôi tớ chúa. Vì Đức Giê-hô-va chắc sẽ lập nhà chúa tôi được vững bền; bởi vì chúa tôi đánh trận cho Đức Giê-hô-va, và trọn đời chúa không thấy điều ác gì."
  },
  {
    "i": 7890,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 29,
    "t": "Nếu có ai dấy lên đuổi theo chúa và tìm hại mạng sống chúa, thì mạng sống chúa tôi sẽ được gói trong gói sự sống ở cùng Giê-hô-va Đức Chúa Trời của chúa; còn mạng sống của các kẻ thù nghịch chúa, Đức Chúa Trời sẽ ném đi khỏi lòng trành."
  },
  {
    "i": 7891,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 30,
    "t": "Khi Đức Giê-hô-va sẽ làm cho chúa tôi mọi điều lành mà Ngài đã hứa cho chúa, và khi Ngài sẽ lập chúa làm vua Y-sơ-ra-ên,"
  },
  {
    "i": 7892,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 31,
    "t": "thì lòng chúa tôi sẽ chẳng băn khoăn, cũng không phải cắn rứt vì đã vô cớ làm đổ máu, và báo thù lấy mình. Khi Đức Giê-hô-va sẽ làm lành cho chúa tôi, xin chúa hãy nhớ đến tôi tớ chúa."
  },
  {
    "i": 7893,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 32,
    "t": "Đa-vít đáp lời A-bi-ga-in rằng: \"Đáng ngợi khen Giê-hô-va Đức Chúa Trời của Y-sơ-ra-ên, vì đã sai ngươi đến đón ta ngày nay!"
  },
  {
    "i": 7894,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 33,
    "t": "Đáng khen sự khôn ngoan của ngươi, và đáng khen chính mình ngươi, vì ngày nay đã ngăn ta đến làm đổ máu, và báo thù lấy mình!"
  },
  {
    "i": 7895,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 34,
    "t": "Nhưng thật như Giê-hô-va Đức Chúa Trời của Y-sơ-ra-ên hằng sống, là Đấng đã cấm ta làm hại ngươi, nếu ngươi chẳng vội đến đón ta, thì đến sáng mai chẳng một người nam nào thuộc về Na-banh còn sót lại đâu."
  },
  {
    "i": 7896,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 35,
    "t": "Đa-vít bèn nhận lấy trong tay người vật mà người đã đem đến, và nói rằng: \"Hãy trở về nhà ngươi bình an; ta đã nghe lời ngươi, và nhậm lời ngươi rồi."
  },
  {
    "i": 7897,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 36,
    "t": "A-bi-ga-in trở về cùng Na-banh; người đương làm tiệc tại nhà mình, như tiệc của vua vậy. Na-banh đương vui vẻ, và say sưa quá độ. A-bi-ga-in không thuật lại gì cho người, hoặc nhỏ hoặc lớn, cho đến sáng mai."
  },
  {
    "i": 7898,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 37,
    "t": "Sáng mai, khi Na-banh tỉnh rượu rồi, vợ thuật lại cho người những việc đã xảy ra, thì lòng người như chết cứng, và trở nên như đá."
  },
  {
    "i": 7899,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 38,
    "t": "Cách độ mười ngày, Đức Giê-hô-va hành phạt Na-banh, người bèn chết."
  }
]
