[
  {
    "i": 1400,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 15,
    "t": "Ấy là các con trai mà Lê-a đã sanh cho Gia-cốp tại Pha-đan A-ram, cùng với con gái là Đi-na; cộng cả con trai lẫn con gái, hết thảy là ba mươi ba người."
  },
  {
    "i": 1401,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 16,
    "t": "Các con trai của Gát là Xíp-hi-ôn, Ha-ghi, Su-ni, Ếch-bôn, Ê-ri, A-rô-đi và A-rê-li."
  },
  {
    "i": 1402,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 17,
    "t": "Các con trai của A-se là Dim-na, Dích-va, Dích-vi, Bê-ri-a, và em gái họ là Sê-rác; các con trai của Bê-ri-a là Hê-be và Manh-ki-ên."
  },
  {
    "i": 1403,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 18,
    "t": "Ấy là các con trai của Xinh-ba, mà La-ban đã cho con gái mình là Lê-a; nàng sanh các con trai đó cho Gia-cốp, hết thảy là mười sáu người."
  },
  {
    "i": 1404,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 19,
    "t": "Các con trai của Ra-chên, vợ Gia-cốp, là Giô-sép và Bên-gia-min."
  },
  {
    "i": 1405,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 20,
    "t": "Giô-sép sanh tại xứ Ê-díp-tô hai con trai, là Ma-na-se và Ép-ra-im, do A-xê-nát, con gái của Phô-ti-phê-ra, thầy tế lễ Ôn, sanh ra."
  },
  {
    "i": 1406,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 21,
    "t": "Các con trai của Bên-gia-min là Bê-la, Bê-ke, Ách-bên, Ghê-ra, Na-a-man, Ê-hi, Rô-sơ, Múp-pim, Húp-pim và A-rơ."
  },
  {
    "i": 1407,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 22,
    "t": "Ấy là các con trai mà Ra-chên đã sanh cho Gia-cốp, hết thảy là mười bốn người."
  },
  {
    "i": 1408,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 23,
    "t": "Con trai của Đan là Hu-sim."
  },
  {
    "i": 1409,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 24,
    "t": "Các con trai của Nép-ta-li là Gia-xi-ên, Gu-ni, Giê-xe và Si-lem."
  },
  {
    "i": 1410,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 25,
    "t": "Ấy là các con trai của Binh-ha, mà La-ban đã cho con gái mình là Ra-chên; nàng sanh các con trai đó cho Gia-cốp, hết thảy là bảy người."
  },
  {
    "i": 1411,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 26,
    "t": "Hết thảy những người trong nhà Gia-cốp, do nơi người mà ra, đến xứ Ê-díp-tô, không kể các vợ của các con trai Gia-cốp, hết thảy là."
  },
  {
    "i": 1412,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 27,
    "t": "Các con trai của Giô-sép đã sanh cho người tại xứ Ê-díp-tô là hai người. Tổng số những người trong nhà Gia-cốp đến xứ Ê-díp-tô là:."
  },
  {
    "i": 1413,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 28,
    "t": "Y-sơ-ra-ên sai Giu-đa đi trước đến cùng Giô-sép, đặng người đến ra mắt tại Gô-sen; rồi chúng đến xứ Gô-sen."
  },
  {
    "i": 1414,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 29,
    "t": "Giô-sép thắng xe mình, lên Gô-sen đón cha mình là Y-sơ-ra-ên. Vừa thấy mặt, Giô-sép ôm cổ cha, khóc hồi lâu."
  },
  {
    "i": 1415,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 30,
    "t": "Y-sơ-ra-ên nói cùng Giô-sép rằng: Nay ta đành lòng chết, vì đã thấy mặt con, và con còn sống."
  },
  {
    "i": 1416,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 31,
    "t": "Bấy giờ, Giô-sép nói cùng các anh và cả nhà cha mình rằng: Tôi sẽ đi lên tâu cho Pha-ra-ôn hay rằng: Các anh tôi và cả nhà cha tôi ở xứ Ca-na-an đã đến cùng tôi."
  },
  {
    "i": 1417,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 32,
    "t": "Các người đó làm nghề chăn chiên, vẫn quen nghề nuôi súc vật; họ đem đến đây chiên bò và mọi vật chi họ có."
  },
  {
    "i": 1418,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 33,
    "t": "Khi Pha-ra-ôn đòi các anh và hỏi rằng: Các anh làm nghề gì?"
  },
  {
    "i": 1419,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 34,
    "t": "Hãy thưa rằng: Kẻ tôi tớ vua vẫn làm nghề chăn chiên từ thuở nhỏ cho đến bây giờ, y như tổ phụ chúng tôi vậy. Ấy để cho các anh được ở xứ Gô-sen; vì mọi người Ê-díp-tô lấy làm gớm ghiếc kẻ chăn chiên."
  },
  {
    "i": 1420,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 1,
    "t": "Giô-sép bèn đi tâu cho Pha-ra-ôn rằng: Cha tôi và các anh tôi, với chiên bò và mọi vật chi họ có, đã từ xứ Ca-na-an đến; hiện giờ họ đang ở xứ Gô-sen."
  },
  {
    "i": 1421,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 2,
    "t": "Người bèn chọn trong anh em mình năm người, đem ra mắt Pha-ra-ôn."
  },
  {
    "i": 1422,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 3,
    "t": "Pha-ra-ôn hỏi các anh Giô-sép rằng: Các ngươi làm nghề gì? Các anh thưa rằng: Kẻ tôi tớ vua là kẻ chăn chiên, y như tổ phụ chúng tôi vậy."
  },
  {
    "i": 1423,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 4,
    "t": "Họ lại tâu cùng Pha-ra-ôn rằng: Chúng tôi đến ở tạm trong xứ nầy; vì xứ Ca-na-an không có đồng cỏ cho bầy chiên của kẻ tôi tớ vua; bởi cớ cơn đói kém rất nặng. Vậy, xin cho phép kẻ tôi tớ vua được ở xứ Gô-"
  },
  {
    "i": 1424,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 5,
    "t": "Pha-ra-ôn phán cùng Giô-sép rằng: Gia-cốp và các con trai người đến xứ Ê-díp-tô cùng Giô-sép. Pha-ra-ôn, vua Ê-díp-tô, nghe tin, thì phán cùng Giô-sép rằng: Cha và các anh ngươi đã đến cùng ngươi. Đất Ê-díp-tô ở trước mặt ngươi; hãy cho cha và"
  },
  {
    "i": 1425,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 6,
    "t": "hãy cho họ ở trong xứ Gô-sen; nếu ngươi biết trong vòng họ có người thạo việc, hãy lập họ làm chủ bầy súc vật của trẫm."
  },
  {
    "i": 1426,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 7,
    "t": "Giô-sép dẫn cha mình là Gia-cốp đến ra mắt Pha-ra-ôn; Gia-cốp chúc phước cho Pha-ra-ôn."
  },
  {
    "i": 1427,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 8,
    "t": "Pha-ra-ôn hỏi Gia-cốp rằng: Tuổi thọ ngươi được bao nhiêu?"
  },
  {
    "i": 1428,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 9,
    "t": "Gia-cốp tâu cùng Pha-ra-ôn rằng: Số năm kiều ngụ của tôi là một trăm ba mươi năm; các năm của tôi thật ít oi và khổ sở, không bằng số năm của tổ phụ tôi trong lúc kiều ngụ."
  },
  {
    "i": 1429,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 10,
    "t": "Gia-cốp chúc phước cho Pha-ra-ôn, rồi lui ra."
  },
  {
    "i": 1430,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 11,
    "t": "Giô-sép cho cha và anh em mình ở trong xứ Ê-díp-tô, cấp cho họ một sản nghiệp tại xứ Ram-se, là nơi tốt nhứt trong xứ, y như lời Pha-ra-ôn đã phán."
  },
  {
    "i": 1431,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 12,
    "t": "Giô-sép cấp lương thực cho cha, cho anh em, và hết thảy nhà cha mình, tùy theo số người của mỗi nhà."
  },
  {
    "i": 1432,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 13,
    "t": "Vả, khắp cả thế gian đều không có bánh, vì cơn đói kém rất nặng; đất Ê-díp-tô và đất Ca-na-an đều hao mòn vì cớ đói kém."
  },
  {
    "i": 1433,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 14,
    "t": "Giô-sép thâu hết các bạc tiền có tại xứ Ê-díp-tô và xứ Ca-na-an, mà người ta mua lúa mì đem về; rồi bỏ bạc ấy vào nhà Pha-ra-ôn."
  },
  {
    "i": 1434,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 15,
    "t": "Khi bạc tiền tại xứ Ê-díp-tô và tại xứ Ca-na-an đều tiêu hết rồi, thì hết thảy người Ê-díp-tô đều đến Giô-sép mà nói rằng: Hãy cho chúng tôi bánh! Vì sao chúng tôi phải chết trước mặt ông? Vì không còn bạc tiền nữa."
  },
  {
    "i": 1435,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 16,
    "t": "Giô-sép đáp rằng: Hãy nộp súc vật của các anh đi, tôi sẽ cấp bánh cho các anh để đổi lấy súc vật, nếu không còn bạc tiền nữa."
  },
  {
    "i": 1436,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 17,
    "t": "Vậy, chúng dẫn súc vật mình đến cho Giô-sép; người bèn cấp bánh cho chúng, để đổi lấy ngựa, chiên, bò, và lừa. Trong năm đó, người nuôi chúng bằng bánh, để đổi lấy hết thảy súc vật."
  },
  {
    "i": 1437,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 18,
    "t": "Qua năm ấy, chúng đến cùng người năm sau, mà nói rằng: Chúng tôi chẳng giấu chi Chúa tôi; vì bạc tiền đã hết, súc vật cũng đã về tay Chúa tôi rồi; chẳng còn chi trước mặt Chúa tôi, ngoài thân thể và ruộng đất mà thôi."
  },
  {
    "i": 1438,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 19,
    "t": "Vì sao chúng tôi phải chết trước mặt Chúa tôi, cả chúng tôi lẫn ruộng đất? Hãy mua chúng tôi và ruộng đất của chúng tôi để đổi lấy bánh; chúng tôi và ruộng đất sẽ làm tôi Pha-ra-ôn. Xin hãy cho chúng tôi giống, hầu cho chúng tôi được sống, chớ chết, và đất"
  },
  {
    "i": 1439,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 20,
    "t": "Ấy vậy, Giô-sép chuộc hết thảy ruộng đất của xứ Ê-díp-tô cho Pha-ra-ôn, vì dân Ê-díp-tô mỗi người đều bán ruộng mình, bởi cơn đói kém rất nặng; cả xứ bèn thuộc về Pha-ra-ôn."
  },
  {
    "i": 1440,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 21,
    "t": "Còn về dân sự, người khiến phải làm tôi, từ đầu nầy xứ Ê-díp-tô cho đến đầu kia."
  },
  {
    "i": 1441,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 22,
    "t": "Chỉ có ruộng đất của thầy tế lễ thì người không chuộc, vì thầy tế lễ được Pha-ra-ôn chu cấp, nên nhờ lương chu cấp ấy mà sống, vì cớ đó, chúng không có bán ruộng mình."
  },
  {
    "i": 1442,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 23,
    "t": "Giô-sép bèn nói cùng dân sự rằng: Nầy, ngày nay ta đã chuộc các ngươi và ruộng đất cho Pha-ra-ôn; đây là giống cho các ngươi, hãy gieo vào ruộng đi."
  },
  {
    "i": 1443,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 24,
    "t": "Khi đến mùa gặt, các ngươi phải nộp một phần năm cho Pha-ra-ôn; còn bốn phần năm sẽ thuộc về các ngươi, dùng để gieo ruộng, nuôi các ngươi, nuôi con cái, và hết thảy những người thuộc về các ngươi."
  },
  {
    "i": 1444,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 25,
    "t": "Họ đáp rằng: Chúa đã cứu sống chúng tôi! Nguyện chúng tôi được ơn trước mặt Chúa, và chúng tôi sẽ làm tôi Pha-ra-ôn."
  },
  {
    "i": 1445,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 26,
    "t": "Ấy vậy, Giô-sép lập thành lệ cho xứ Ê-díp-tô, y theo lệ nầy, hễ đến mùa gặt, phải nộp một phần năm cho Pha-ra-ôn, cho đến ngày nay. Chỉ có ruộng đất của thầy tế lễ thì không thuộc về Pha-ra-ôn."
  },
  {
    "i": 1446,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 27,
    "t": "Y-sơ-ra-ên ở tại xứ Ê-díp-tô, trong xứ Gô-sen; họ mua ruộng đất tại đó, sinh sản và thêm lên rất nhiều."
  },
  {
    "i": 1447,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 28,
    "t": "Gia-cốp ở tại xứ Ê-díp-tô mười bảy năm; tuổi thọ của Gia-cốp được một trăm bốn mươi bảy năm."
  },
  {
    "i": 1448,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 29,
    "t": "Khi ngày Y-sơ-ra-ên gần qua đời, người gọi Giô-sép, con mình, mà nói rằng: Nếu cha được ơn trước mặt con, hãy đặt tay dưới đùi cha, mà lấy lòng nhân từ chân thật đối đãi cùng cha; xin chớ chôn cha tại xứ Ê-díp-tô."
  },
  {
    "i": 1449,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 30,
    "t": "Nhưng khi cha đã an giấc cùng tổ phụ, thì xin con đem cha ra khỏi xứ Ê-díp-tô, mà chôn nơi phần mộ của họ. Giô-sép đáp rằng: Tôi sẽ làm y theo lời cha."
  },
  {
    "i": 1450,
    "b": 0,
    "c": 147,
    "r": 147,
    "o": 31,
    "t": "Gia-cốp lại nói: Hãy thề đi. Giô-sép bèn thề cùng người, rồi Y-sơ-ra-ên lạy trên đầu giường mình."
  },
  {
    "i": 1451,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 1,
    "t": "Sau các việc ấy, người ta báo cho Giô-sép hay rằng: Nầy, cha con đau. Giô-sép bèn dẫn hai con mình là Ma-na-se và Ép-ra-im đi."
  },
  {
    "i": 1452,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 2,
    "t": "Người ta báo cho Gia-cốp hay rằng: Nầy, Giô-sép, con trai ông đến thăm ông. Y-sơ-ra-ên bèn ráng sức ngồi dậy trên giường."
  },
  {
    "i": 1453,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 3,
    "t": "Gia-cốp nói cùng Giô-sép rằng: Đức Chúa Trời Toàn Năng đã hiện ra cùng cha tại Lu-xơ, trong xứ Ca-na-an, và ban phước cho cha."
  },
  {
    "i": 1454,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 4,
    "t": "Mà phán rằng: Nầy, ta sẽ làm cho con sanh sản thêm nhiều, khiến cho con thành một đoàn dân lớn; ta sẽ ban xứ nầy lại cho dòng dõi con đời đời."
  },
  {
    "i": 1455,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 5,
    "t": "Vậy, hai con trai của con, là Ép-ra-im và Ma-na-se, đã sanh tại xứ Ê-díp-tô, trước khi cha đến xứ nầy, sẽ là của cha; Ép-ra-im và Ma-na-se sẽ là của cha, y như Ru-bên và Si-mê-ôn vậy."
  },
  {
    "i": 1456,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 6,
    "t": "Còn con cái nào con sanh sau hai đứa đó, sẽ thuộc về con; các con đó sẽ lấy tên anh mà hưởng cơ nghiệp."
  },
  {
    "i": 1457,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 7,
    "t": "Vả, khi cha ở Pha-đan trở về, thì Ra-chên, mẹ con, chết dọc đường, gần đến Ép-rát, thật làm cho cha buồn thảm; cha chôn người ở đó, dọc đường Ép-rát (tức là Bết-lê-hem)."
  },
  {
    "i": 1458,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 8,
    "t": "Y-sơ-ra-ên thấy các con trai của Giô-sép, thì hỏi rằng: Những đứa nầy là ai?"
  },
  {
    "i": 1459,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 9,
    "t": "Giô-sép thưa cùng cha rằng: Ấy là các con trai mà Đức Chúa Trời đã ban cho con tại đây. Người nói: Hãy dẫn chúng lại gần cha, đặng cha chúc phước cho."
  },
  {
    "i": 1460,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 10,
    "t": "Vả, mắt Y-sơ-ra-ên đã lòa vì tuổi già, nên không thấy rõ được. Giô-sép bèn dẫn chúng lại gần, Y-sơ-ra-ên ôm hôn chúng."
  },
  {
    "i": 1461,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 11,
    "t": "Y-sơ-ra-ên nói cùng Giô-sép rằng: Cha chẳng ngờ còn thấy mặt con; nầy, Đức Chúa Trời lại cho cha thấy cả dòng dõi con nữa."
  },
  {
    "i": 1462,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 12,
    "t": "Giô-sép bèn đem chúng ra khỏi lòng cha, và sấp mình xuống đất."
  },
  {
    "i": 1463,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 13,
    "t": "Giô-sép bèn dẫn hai đứa, Ép-ra-im bên tay hữu mình, tức là phía tả Y-sơ-ra-ên, và Ma-na-se bên tay tả mình, tức là phía hữu Y-sơ-ra-ên, rồi dẫn lại gần."
  },
  {
    "i": 1464,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 14,
    "t": "Y-sơ-ra-ên giơ tay hữu đặt trên đầu Ép-ra-im, là đứa nhỏ, và tay tả trên đầu Ma-na-se; người cố ý đặt tay như vậy, vì Ma-na-se vốn là con trưởng."
  },
  {
    "i": 1465,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 15,
    "t": "Đoạn, người chúc phước cho Giô-sép mà rằng: Nguyện Đức Chúa Trời mà tổ phụ ta là Áp-ra-ham và Y-sác đã thờ lạy, là Đức Chúa Trời vẫn chăn nuôi ta từ khi ta mới sanh cho đến ngày nay,"
  },
  {
    "i": 1466,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 16,
    "t": "nguyện thiên sứ đã chuộc ta khỏi mọi điều tai hại, ban phước cho hai đứa trẻ nầy! Nguyện danh ta và danh tổ phụ ta là Áp-ra-ham cùng Y-sác được truyền bá trong chúng nó; nguyện chúng nó thêm nhiều ra trên đất!"
  },
  {
    "i": 1467,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 17,
    "t": "Giô-sép thấy cha mình đặt tay hữu trên đầu Ép-ra-im, thì không bằng lòng; bèn nắm tay cha định dời khỏi đầu Ép-ra-im mà đặt trên đầu Ma-na-se,"
  },
  {
    "i": 1468,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 18,
    "t": "mà thưa cùng cha rằng: Hỡi cha! Không phải vậy; vì đứa nầy là con trưởng, xin hãy đặt tay hữu cha trên đầu nó."
  },
  {
    "i": 1469,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 19,
    "t": "Nhưng cha chàng từ chối, mà nói rằng: Hỡi con, cha biết, cha biết. Nó cũng sẽ trở nên một dân, nó cũng sẽ được lớn; song em nó sẽ lớn hơn nó, và dòng dõi nó sẽ thành một đoàn dân đông đảo."
  },
  {
    "i": 1470,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 20,
    "t": "Ngày đó, người chúc phước cho chúng, mà rằng: Trong dân Y-sơ-ra-ên, người ta sẽ dùng tên các ngươi mà chúc phước rằng: Nguyện Đức Chúa Trời làm cho ngươi giống Ép-ra-im và Ma-na-se! Ấy vậy, người đặt Ép-ra-im lên trên Ma-na-se."
  },
  {
    "i": 1471,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 21,
    "t": "Y-sơ-ra-ên lại nói cùng Giô-sép rằng: Nầy, cha gần qua đời rồi; song Đức Chúa Trời sẽ ở cùng các con, và đem các con trở về xứ của tổ phụ."
  },
  {
    "i": 1472,
    "b": 0,
    "c": 148,
    "r": 148,
    "o": 22,
    "t": "Về phần cha, cha cho con hơn các anh con một phần đất Si-chem mà cha đã dùng gươm và cung mà đoạt được từ tay dân A-mô-rít."
  },
  {
    "i": 1473,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 1,
    "t": "Gia-cốp bèn gọi các con trai mình đến, mà nói rằng: Hãy nhóm lại, đặng cha truyền cho các con những điều sẽ xảy ra cho các con trong ngày sau rốt."
  },
  {
    "i": 1474,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 2,
    "t": "Hỡi các con Gia-cốp, hãy nhóm lại mà nghe; Khá nghe Y-sơ-ra-ên, là cha các con vậy."
  },
  {
    "i": 1475,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 3,
    "t": "Ru-bên, con là con trưởng của cha, Tức sức lực cha, trái đầu mùa của cha, Là hơn cả về quyền thế, hơn cả về thế lực."
  },
  {
    "i": 1476,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 4,
    "t": "Con tràn ra như nước, sẽ không hơn ai hết; Vì con đã lên giường của cha, Làm ô uế giường cha rồi. Con đã trèo lên."
  },
  {
    "i": 1477,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 5,
    "t": "Si-mê-ôn và Lê-vi là anh em; Binh khí họ là khí giới hung bạo."
  },
  {
    "i": 1478,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 6,
    "t": "Hỡi linh hồn ta, chớ dự vào hội chúng nó! Hỡi vinh hiển ta, chớ hiệp cùng đảng chúng nó! Vì chúng nó đã giết người trong cơn giận, Và chặt chân bò đực trong cơn hờn."
  },
  {
    "i": 1479,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 7,
    "t": "Đáng rủa thay cơn giận dữ chúng nó, vì nó quá dữ dội! Đáng nguyền rủa thay sự thạnh nộ chúng nó, vì nó quá hung dữ! Ta sẽ chia chúng nó ra trong Gia-cốp, Tản lạc chúng nó trong Y-sơ-ra-ên."
  },
  {
    "i": 1480,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 8,
    "t": "Hỡi Giu-đa, các anh em con sẽ ngợi khen con; Tay con sẽ đè cổ kẻ thù nghịch con, Các con trai của cha con sẽ quì xuống trước mặt con."
  },
  {
    "i": 1481,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 9,
    "t": "Giu-đa là một sư tử tơ; Hỡi con, con từ sự cướp mà lên. Nó cúi mình nằm xuống như sư tử đực, Như sư tử cái, ai dám giục nó lên?"
  },
  {
    "i": 1482,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 10,
    "t": "Binh quyền chẳng hề lìa khỏi Giu-đa, Kẻ lập pháp khỏi giữa chân nó, Cho đến chừng Đấng Si-lô đến, Và các dân vâng phục Đấng đó."
  },
  {
    "i": 1483,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 11,
    "t": "Nó cột lừa con mình vào cây nho, Lừa cái con mình vào cây nho tốt nhứt; Nó giặt áo xống mình trong rượu, Và rửa áo mình trong huyết nho."
  },
  {
    "i": 1484,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 12,
    "t": "Mắt nó sẽ đỏ vì rượu, Răng nó sẽ trắng vì sữa."
  },
  {
    "i": 1485,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 13,
    "t": "Sa-bu-lôn sẽ ở nơi mé biển, Làm nơi trú ẩn cho tàu bè; Địa phận nó giáp Si-đôn."
  },
  {
    "i": 1486,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 14,
    "t": "Y-sa-ca là con lừa mạnh mẽ, Nằm nghỉ giữa chuồng chiên."
  },
  {
    "i": 1487,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 15,
    "t": "Nó thấy sự an nghỉ là tốt, Đất đai là xinh đẹp, Bèn cúi vai chịu gánh nặng, Và làm tôi mọi phục dịch."
  },
  {
    "i": 1488,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 16,
    "t": "Đan sẽ đoán xét dân mình, Như một chi phái trong Y-sơ-ra-ên."
  },
  {
    "i": 1489,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 17,
    "t": "Đan sẽ là con rắn trên đường, Một con rắn lục trên lối đi, Cắn gót ngựa, Đến nỗi người cỡi ngã nhào ra sau."
  },
  {
    "i": 1490,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 18,
    "t": "Hỡi Đức Giê-hô-va, tôi trông đợi sự giải cứu của Ngài!"
  },
  {
    "i": 1491,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 19,
    "t": "Gát sẽ bị đạo quân hãm đánh; Nhưng nó sẽ hãm đánh và đuổi theo sau đạo quân ấy."
  },
  {
    "i": 1492,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 20,
    "t": "A-se, vật thực nó sẽ đầy dẫy, Và sẽ cung cấp những món ngon cho vua."
  },
  {
    "i": 1493,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 21,
    "t": "Nép-ta-li là một con nai cái thả ra, Sanh những con xinh tốt."
  },
  {
    "i": 1494,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 22,
    "t": "Giô-sép là một cây sai trái, Một cây sai trái bên suối, Nhành nó vượt qua khỏi tường."
  },
  {
    "i": 1495,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 23,
    "t": "Những người bắn cung đã xục xiểm, Bắn, và ghét nó;"
  },
  {
    "i": 1496,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 24,
    "t": "Nhưng cung nó cứ vững, Tay nó mạnh mẽ, Nhờ tay của Đấng Toàn Năng của Gia-cốp, Nhờ danh của Hòn Đá Y-sơ-ra-ên,"
  },
  {
    "i": 1497,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 25,
    "t": "Bởi Đức Chúa Trời của cha con, là Đấng sẽ giúp đỡ con, Bởi Đấng Toàn Năng, là Đấng sẽ ban phước cho con, Phước từ trên trời cao xuống, phước từ vực sâu nằm dưới, Phước của vú và của lòng."
  },
  {
    "i": 1498,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 26,
    "t": "Các phước của cha vượt quá Các phước của tổ phụ con, Và trổi hơn đến giới hạn của các đồi núi đời đời; Nguyện các phước ấy giáng trên đầu Giô-sép, Trên đỉnh đầu của người được phân biệt trong vòng các anh em!"
  },
  {
    "i": 1499,
    "b": 0,
    "c": 149,
    "r": 149,
    "o": 27,
    "t": "Bên-gia-min là một con chó sói hay cắn xé, Buổi sớm nó ăn mồi, Buổi chiều nó chia của cướp."
  }
]
