[
  {
    "i": 34600,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 26,
    "t": "Jeśli kto mniema, że jest pobożny, a nie kiełzna swego języka, lecz zwodzi serce swoje, tego pobożność jest próżna."
  },
  {
    "i": 34601,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 27,
    "t": "Czystą i nieskalaną pobożnością przed Bogiem i Ojcem jest to: odwiedzać sieroty i wdowy w ich niedoli i zachowywać siebie nie splamionym przez świat."
  },
  {
    "i": 34602,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 1,
    "t": "Bracia moi, niech wiara w Pana naszego Jezusa Chrystusa, Pana chwały, nie ma względu na osoby."
  },
  {
    "i": 34603,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 2,
    "t": "Bo jeśliby przyszedł do waszego zgromadzenia mąż ze złotym pierścieniem, w szacie wspaniałej, przyszedł też i ubogi w odzieniu lichem,"
  },
  {
    "i": 34604,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 3,
    "t": "a wy wejrzycie na tego, który nosi szatę wspaniałą, i powiecie mu: Usiądź tu na miejscu poczesnym, a ubogiemu powiecie: Stań tam albo usiądź u podnóżka mego,"
  },
  {
    "i": 34605,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 4,
    "t": "to czy nie czynicie różnicy między sobą i nie stajecie się sędziami przewrotnymi?"
  },
  {
    "i": 34606,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 5,
    "t": "Posłuchajcie, bracia moi umiłowani! Czy Bóg nie wybrał ubogich w tym świecie, aby byli bogatymi w wierze i dziedzicami Królestwa, które obiecał tym, którzy go miłują?"
  },
  {
    "i": 34607,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 6,
    "t": "Wy zaś zelżyliście ubogiego. Czyż to nie bogacze was uciskają i czyż to nie oni wloką was przed sądy?"
  },
  {
    "i": 34608,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 7,
    "t": "Czyż to nie oni bluźnią zacnemu imieniu, którym was nazwano?"
  },
  {
    "i": 34609,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 8,
    "t": "Jeśli jednak wypełniacie królewskie Prawo według Pisma: Będziesz miłował swego bliźniego jak siebie samego, dobrze czynicie;"
  },
  {
    "i": 34610,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 9,
    "t": "lecz jeśli macie względu na osoby, popełniacie grzech i Prawo was potępia jako przestępców."
  },
  {
    "i": 34611,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 10,
    "t": "Bo kto zachowa całe Prawo, a w jednym uchybi, stanie się winnym wszystkiego."
  },
  {
    "i": 34612,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 11,
    "t": "Ten bowiem, który powiedział: Nie cudzołóż, powiedział też: Nie zabijaj. Jeśli więc nie cudzołożysz, ale zabijasz, stałeś się przestępcą Prawa."
  },
  {
    "i": 34613,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 12,
    "t": "Tak mówcie i tak czyńcie, jak ludzie, którzy mają być sądzeni przez Prawo wolności."
  },
  {
    "i": 34614,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 13,
    "t": "Bo sąd bez miłosierdzia czeka tego, który nie okazał miłosierdzia; miłosierdzie zaś triumfuje nad sądem."
  },
  {
    "i": 34615,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 14,
    "t": "Cóż to pomoże, bracia moi, jeśli kto mówi, że ma wiarę, a nie ma uczynków? Czy wiara może go zbawić?"
  },
  {
    "i": 34616,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 15,
    "t": "Jeśli brat albo siostra nie mają odzienia i brakuje im codziennego pożywienia,"
  },
  {
    "i": 34617,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 16,
    "t": "a ktoś z was powie im: Idźcie w pokoju, ogrzejcie się i nasyćcie się, a nie da im tego, co jest potrzebne dla ciała, to cóż to pomoże?"
  },
  {
    "i": 34618,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 17,
    "t": "Tak i wiara, jeśli nie ma uczynków, jest martwa sama w sobie."
  },
  {
    "i": 34619,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 18,
    "t": "Lecz ktoś powie: Ty masz wiarę, a ja mam uczynki; pokaż mi wiarę swoją bez uczynków, a ja ci pokażę wiarę moją z uczynków."
  },
  {
    "i": 34620,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 19,
    "t": "Ty wierzysz, że Bóg jest jeden? Dobrze czynisz. I demony wierzą, i drżą."
  },
  {
    "i": 34621,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 20,
    "t": "Chceszże się dowiedzieć, głupi człowieku, że wiara bez uczynków jest bezużyteczna?"
  },
  {
    "i": 34622,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 21,
    "t": "Czy Abraham, praojciec nasz, nie został usprawiedliwiony przez uczynki, gdy ofiarował Izaaka, syna swego, na ołtarzu?"
  },
  {
    "i": 34623,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 22,
    "t": "Widzisz, że wiara współdziałała z jego uczynkami i że przez uczynki wiara stała się doskonała."
  },
  {
    "i": 34624,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 23,
    "t": "I wypełniło się Pismo, które mówi: Uwierzył Abraham Bogu i poczytano mu to za sprawiedliwość, i został nazwany przyjacielem Boga."
  },
  {
    "i": 34625,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 24,
    "t": "Widzicie więc, że człowiek bywa usprawiedliwiony przez uczynki, a nie jedynie przez wiarę."
  },
  {
    "i": 34626,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 25,
    "t": "Podobnie i Rachab, nierządnica, czy nie została usprawiedliwiona przez uczynki, gdy przyjęła posłańców i wypuściła ich inną drogą?"
  },
  {
    "i": 34627,
    "b": 65,
    "c": 6702,
    "r": 6702,
    "o": 26,
    "t": "Bo jak ciało bez ducha jest martwe, tak i wiara bez uczynków jest martwa."
  },
  {
    "i": 34628,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 1,
    "t": "Bracia moi, niechaj wielu z was nie zostaje nauczycielami, wiedząc, że będziemy poddani surowszemu sądowi,"
  },
  {
    "i": 34629,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 2,
    "t": "ponieważ wszyscy w wielu rzeczach upadamy. Jeśli ktoś nie upada w słowie, ten jest mężem doskonałym, który może utrzymać w ryzach i całe ciało."
  },
  {
    "i": 34630,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 3,
    "t": "Jeśli wkładamy koniom wędzidła do pysków, aby nam były posłuszne, kierujemy całym ich ciałem."
  },
  {
    "i": 34631,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 4,
    "t": "Oto i okręty, choć tak wielkie i gwałtownymi wichrami pędzone, sterowane bywają bardzo małym sterem, gdziekolwiek życzenie sternika skierowuje."
  },
  {
    "i": 34632,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 5,
    "t": "Tak i język jest małym członkiem, ale się przechwala wielkimi rzeczami. Patrzcie, jak mały ogień, a jak wielki las podpala!"
  },
  {
    "i": 34633,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 6,
    "t": "I język jest ogniem, siedliskiem nieprawości; język, umieszczony wśród naszych członków, kala całe ciało i rozpala bieg życia, sam będąc rozpalony przez piekło."
  },
  {
    "i": 34634,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 7,
    "t": "Wszelkie bowiem zwierzęta dzikie i ptaki, gady i stworzenia morskie dają się poskromić i zostały poskromione przez ludzi,"
  },
  {
    "i": 34635,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 8,
    "t": "lecz języka nikt z ludzi nie może poskromić; jest to zło niespokojne, pełne śmiercionośnego jadu."
  },
  {
    "i": 34636,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 9,
    "t": "Nim błogosławimy Boga i Ojca i nim przeklinamy ludzi, stworzonych na podobieństwo Boże."
  },
  {
    "i": 34637,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 10,
    "t": "Z tych samych ust wychodzi błogosławieństwo i przekleństwo. Bracia moi, tak być nie powinno."
  },
  {
    "i": 34638,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 11,
    "t": "Czyż źródło wytryska z tej samej szczeliny wodą słodką i gorzką?"
  },
  {
    "i": 34639,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 12,
    "t": "Czy może, bracia moi, drzewo figowe rodzić oliwki albo winorośl figi? Tak i słone źródło nie może wydać słodkiej wody."
  },
  {
    "i": 34640,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 13,
    "t": "Kto jest mądry i rozumny wśród was? Niech pokaże dobrym postępowaniem uczynki swoje w mądrej łagodności."
  },
  {
    "i": 34641,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 14,
    "t": "Jeśli jednak macie w sercu waszym gorzką zazdrość i kłótliwość, to nie chlubcie się tym i nie kłamcie przeciwko prawdzie."
  },
  {
    "i": 34642,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 15,
    "t": "Nie jest to mądrość, która z góry zstępuje, ale ziemska, zmysłowa i diabelska."
  },
  {
    "i": 34643,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 16,
    "t": "Bo gdzie jest zazdrość i kłótliwość, tam niepokój i wszelki zły czyn."
  },
  {
    "i": 34644,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 17,
    "t": "Mądrość zaś, która jest z góry, jest przede wszystkim czysta, następnie miłująca pokój, ustępliwa, posłuszna, pełna miłosierdzia i dobrych owoców, bezstronna i obłudy."
  },
  {
    "i": 34645,
    "b": 65,
    "c": 6703,
    "r": 6703,
    "o": 18,
    "t": "A owoc sprawiedliwości bywa zasiewany w pokoju dla tych, którzy pokój czynią."
  },
  {
    "i": 34646,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 1,
    "t": "Skądże się biorą wojny i skąd zwady między wami? Czy nie stąd, z żądz waszych, które walczą w członkach waszych?"
  },
  {
    "i": 34647,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 2,
    "t": "Pożądacie, a nie macie; zabijacie i zawiścią pałacie, a nie możecie osiągnąć; walczycie i zwady wszczynacie, a nie macie, dlatego że nie prosicie."
  },
  {
    "i": 34648,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 3,
    "t": "Prosicie, a nie otrzymujecie, dlatego że źle prosicie, chcąc swe żądze zaspokoić."
  },
  {
    "i": 34649,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 4,
    "t": "Cudzołożnicy, czy nie wiecie, że przyjaźń ze światem jest wrogością wobec Boga? Kto więc chce być przyjacielem świata, staje się nieprzyjacielem Boga."
  },
  {
    "i": 34650,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 5,
    "t": "Albo czy mniemacie, że Pismo na próżno mówi: Zazdrośnie pragnie on ducha, którego w nas umieścił?"
  },
  {
    "i": 34651,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 6,
    "t": "Tym większa jest łaska, którą daje; dlatego mówi: Bóg pysznym się sprzeciwia, a pokornym łaskę daje."
  },
  {
    "i": 34652,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 7,
    "t": "Przeto poddajcie się Bogu, przeciwstawcie się diabłu, a ucieknie od was."
  },
  {
    "i": 34653,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 8,
    "t": "Zbliżcie się do Boga, a zbliży się do was. Obmyjcie ręce, grzesznicy, i oczyśćcie serca, ludzie o rozdwojonej duszy."
  },
  {
    "i": 34654,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 9,
    "t": "Biadajcie, smućcie się i płaczcie; niech śmiech wasz przemieni się w smutek, a radość w przygnębienie."
  },
  {
    "i": 34655,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 10,
    "t": "Uniżcie się przed Panem, a wywyższy was."
  },
  {
    "i": 34656,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 11,
    "t": "Bracia, nie obmawiajcie jedni drugich. Kto obmawia brata albo sądzi swego brata, obmawia Prawo i sądzi Prawo; a jeśli sądzisz Prawo, nie jesteś wykonawcą Prawa, lecz sędzią."
  },
  {
    "i": 34657,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 12,
    "t": "Jeden jest Zakonodawca i Sędzia, który może zbawić i zatracić; kimże ty jesteś, że sądzisz bliźniego?"
  },
  {
    "i": 34658,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 13,
    "t": "Nuże teraz wy, którzy mówicie: Dziś albo jutro pójdziemy do tego a tego miasta i spędzimy tam rok, i będziemy handlować, i zyskiwać;"
  },
  {
    "i": 34659,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 14,
    "t": "a nie wiecie, co jutro będzie. Bo czymże jest życie wasze? Parą jesteście, która ukazuje się na krótko, a potem znika."
  },
  {
    "i": 34660,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 15,
    "t": "Zamiast tego powinniście mówić: Jeżeli Pan zechce, będziemy żyli i zrobimy to albo owo."
  },
  {
    "i": 34661,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 16,
    "t": "Teraz zaś chełpicie się z waszej pychy; wszelka taka chluba jest zła."
  },
  {
    "i": 34662,
    "b": 65,
    "c": 6704,
    "r": 6704,
    "o": 17,
    "t": "Kto więc umie dobrze czynić, a nie czyni, popełnia grzech."
  },
  {
    "i": 34663,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 1,
    "t": "Nuże teraz wy, bogacze, płaczcie i kwilcie nad nieszczęściami, które na was przyjdą."
  },
  {
    "i": 34664,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 2,
    "t": "Bogactwo wasze zbutwiało, a szaty wasze stały się żerem dla moli."
  },
  {
    "i": 34665,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 3,
    "t": "Złoto wasze i srebro skorodowało, a rdza ich będzie świadectwem przeciwko wam i strawi ciała wasze jak ogień. Nagromadziliście skarby w dniach ostatnich!"
  },
  {
    "i": 34666,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 4,
    "t": "Oto zapłata, której pozbawiliście robotników, którzy żeęli pola wasze, woła, a krzyki żeńców doszły do uszu Pana Zastępów."
  },
  {
    "i": 34667,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 5,
    "t": "Żyliście na ziemi w zbytku i rozpuście, tucząc serca wasze na dzień rzezi."
  },
  {
    "i": 34668,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 6,
    "t": "Potępiliście, zabiliście sprawiedliwego, a on wam się nie sprzeciwiał."
  },
  {
    "i": 34669,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 7,
    "t": "Bądźcie więc cierpliwi, bracia, aż do przyjścia Pana. Oto rolnik czeka cierpliwie na cenny owoc ziemi, aż spadnie deszcz wczesny i późny."
  },
  {
    "i": 34670,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 8,
    "t": "Bądźcie i wy cierpliwi, utwierdzajcie serca wasze, bo przyjście Pana jest bliskie."
  },
  {
    "i": 34671,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 9,
    "t": "Bracia, nie narzekajcie jedni na drugich, abyście nie byli osądzeni; oto Sędzia stoi u drzwi."
  },
  {
    "i": 34672,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 10,
    "t": "Za przykład cierpienia i cierpliwości weźcie sobie, bracia, proroków, którzy mówili w imieniu Pańskim."
  },
  {
    "i": 34673,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 11,
    "t": "Oto błogosławimy tych, którzy wytrwali. Słyszeliście o wytrwałości Joba i widzieliście zakończenie, jakie dał Pan; bo Pan jest bardzo miłosierny i litościwy."
  },
  {
    "i": 34674,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 12,
    "t": "A przede wszystkim, bracia moi, nie przysięgajcie ani na niebo, ani na ziemię, ani żadną inną przysięgą; ale niech wasze »tak« będzie »tak«, a »nie« - »nie«, abyście nie popadli pod sąd."
  },
  {
    "i": 34675,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 13,
    "t": "Cierpi ktoś wśród was? Niech się modli. Jest ktoś dobrej myśli? Niech śpiewa pieśni."
  },
  {
    "i": 34676,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 14,
    "t": "Choruje ktoś wśród was? Niech wezwie starszych zboru i niech się modlą nad nim, namaściwszy go olejem w imieniu Pańskim."
  },
  {
    "i": 34677,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 15,
    "t": "A modlitwa płynąca z wiary uzdrowi chorego i Pan go podźwignie; a jeśli popełnił grzechy, będą mu odpuszczone."
  },
  {
    "i": 34678,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 16,
    "t": "Wyznawajcie jedni drugim grzechy i módlcie się jedni za drugich, abyście byli uzdrowieni. Wiele może usilna modlitwa sprawiedliwego."
  },
  {
    "i": 34679,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 17,
    "t": "Eliasz był człowiekiem podobnym do nas i modlił się usilnie, aby nie padał deszcz, i nie padał deszcz na ziemię przez trzy lata i sześć miesięcy."
  },
  {
    "i": 34680,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 18,
    "t": "I znowu się modlił, i niebiosa dały deszcz, a ziemia wydała swój owoc."
  },
  {
    "i": 34681,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 19,
    "t": "Bracia moi, jeśliby kto z was zbłądził od prawdy, a ktoś go nawrócił,"
  },
  {
    "i": 34682,
    "b": 65,
    "c": 6705,
    "r": 6705,
    "o": 20,
    "t": "Niechaj wie, że ten, kto nawróci grzesznika z jego błędnej drogi, wybawi duszę jego od śmierci i zakryje mnóstwo grzechów."
  },
  {
    "i": 34683,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 1,
    "t": "Piotr, apostoł Jezusa Chrystusa, do pielgrzymów rozproszonych po Poncie, Galacji, Kapadocji, Azji i Bitynii,"
  },
  {
    "i": 34684,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 2,
    "t": "Wybranych według uprzedniej wiedzy Boga Ojca, w uświęceniu Ducha, do posłuszeństwa i pokropienia krwią Jezusa Chrystusa: Łaska wam i pokój niech będą pomnożone."
  },
  {
    "i": 34685,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 3,
    "t": "Błogosławiony niech będzie Bóg i Ojciec Pana naszego Jezusa Chrystusa, który według wielkiego miłosierdzia swego odrodził nas ku nadziei żywej przez zmartwychwstanie Jezusa Chrystusa z martwych,"
  },
  {
    "i": 34686,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 4,
    "t": "Ku dziedzictwu nieskazitelnemu i niezwiędłemu, i nieznikomemu, które jest zachowane w niebie dla was,"
  },
  {
    "i": 34687,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 5,
    "t": "Którzy mocą Bożą strzeżeni jesteście przez wiarę ku zbawieniu, przygotowanemu do objawienia się w czasie ostatecznym."
  },
  {
    "i": 34688,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 6,
    "t": "Weselcie się z tego, choć teraz na krótko, jeśli trzeba, zasmuceni jesteście różnymi doświadczeniami,"
  },
  {
    "i": 34689,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 7,
    "t": "Aby wypróbowana wiara wasza, cenniejsza niż złoto, które ginie, a przecież próbie zostaje poddane, okazała się ku chwale i czci, i sławie przy objawieniu Jezusa Chrystusa."
  },
  {
    "i": 34690,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 8,
    "t": "Którego miłujecie, chociaż go nie widzieliście, w którego wierzycie, choć go teraz nie widzicie, i weselicie się radością niewysłowioną i pełną chwały,"
  },
  {
    "i": 34691,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 9,
    "t": "Osiągając cel wiary waszej, zbawienie dusz."
  },
  {
    "i": 34692,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 10,
    "t": "O tym zbawieniu dowiadywali się i wywiadywali prorocy, którzy prorokowali o łasce wam przeznaczonej,"
  },
  {
    "i": 34693,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 11,
    "t": "Badając, na jaki to czas i na jakie okoliczności wskazywał Duch Chrystusowy, który był w nich, gdy przepowiadał cierpienia Chrystusa i chwałę, która potem miała nastąpić."
  },
  {
    "i": 34694,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 12,
    "t": "Im to zostało objawione, że nie dla siebie samych, lecz dla was usługiwali tym, co wam teraz zwiastowali ci, którzy w Duchu Świętym zesłanym z nieba głosili wam ewangelię; na to spoglądają z upodobaniem aniołowie."
  },
  {
    "i": 34695,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 13,
    "t": "Przeto przepasawszy biodra umysłu waszego, trzeźwi, miejcie doskonałą nadzieję w łasce, która wam będzie dana przy objawieniu Jezusa Chrystusa."
  },
  {
    "i": 34696,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 14,
    "t": "Jako dzieci posłuszne, nie kierujcie się pożądliwościami, jakie wami władały w czasie waszej niewiedzy,"
  },
  {
    "i": 34697,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 15,
    "t": "Ale za przykładem Świętego, który was powołał, sami też bądźcie świętymi we wszelkim postępowaniu waszym,"
  },
  {
    "i": 34698,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 16,
    "t": "Ponieważ napisano: Świętymi bądźcie, bo Ja jestem święty."
  },
  {
    "i": 34699,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 17,
    "t": "A jeśli wzywacie jako Ojca tego, który bez względu na osobę sądzi każdego według uczynków jego, żyjcie w bojaźni podczas czasu pielgrzymowania waszego,"
  }
]
