[
  {
    "i": 4200,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 8,
    "t": "And Moses said unto Korah, Hear, I pray you, ye sons of Levi:"
  },
  {
    "i": 4201,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 9,
    "t": "Seemeth it but a small thing unto you, that the God of Israel hath separated you from the congregation of Israel, to bring you near to himself to do the service of the tabernacle of the Lord, and to stand before the congregation to minister unto them?"
  },
  {
    "i": 4202,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 10,
    "t": "And he hath brought thee near to him, and all thy brethren the sons of Levi with thee: and seek ye the priesthood also?"
  },
  {
    "i": 4203,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 11,
    "t": "For which cause both thou and all thy company are gathered together against the Lord: and what is Aaron, that ye murmur against him?"
  },
  {
    "i": 4204,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 12,
    "t": "And Moses sent to call Dathan and Abiram, the sons of Eliab: which said, We will not come up:"
  },
  {
    "i": 4205,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 13,
    "t": "Is it a small thing that thou hast brought us up out of a land that floweth with milk and honey, to kill us in the wilderness, except thou make thyself altogether a prince over us?"
  },
  {
    "i": 4206,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 14,
    "t": "Moreover thou hast not brought us into a land that floweth with milk and honey, or given us inheritance of fields and vineyards: wilt thou put out the eyes of these men? we will not come up."
  },
  {
    "i": 4207,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 15,
    "t": "And Moses was very wroth, and said unto the Lord, Respect not thou their offering: I have not taken one ass from them, neither have I hurt one of them."
  },
  {
    "i": 4208,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 16,
    "t": "And Moses said unto Korah, Be thou and all thy company before the Lord, thou, and they, and Aaron, to morrow:"
  },
  {
    "i": 4209,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 17,
    "t": "And take every man his censer, and put incense in them, and bring ye before the Lord every man his censer, two hundred and fifty censers: thou also, and Aaron, each of you his censer."
  },
  {
    "i": 4210,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 18,
    "t": "And they took every man his censer, and put fire in them, and laid incense thereon, and stood in the door of the tabernacle of the congregation with Moses and Aaron."
  },
  {
    "i": 4211,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 19,
    "t": "And Korah gathered all the congregation against them unto the door of the tabernacle of the congregation: and the glory of the Lord appeared unto all the congregation."
  },
  {
    "i": 4212,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 20,
    "t": "And the Lord spake unto Moses and unto Aaron, saying,"
  },
  {
    "i": 4213,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 21,
    "t": "Separate yourselves from among this congregation, that I may consume them in a moment."
  },
  {
    "i": 4214,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 22,
    "t": "And they fell upon their faces, and said, O God, the God of the spirits of all flesh, shall one man sin, and wilt thou be wroth with all the congregation?"
  },
  {
    "i": 4215,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 23,
    "t": "And the Lord spake unto Moses, saying,"
  },
  {
    "i": 4216,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 24,
    "t": "Speak unto the congregation, saying, Get you up from about the tabernacle of Korah, Dathan, and Abiram."
  },
  {
    "i": 4217,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 25,
    "t": "And Moses rose up and went unto Dathan and Abiram; and the elders of Israel followed him."
  },
  {
    "i": 4218,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 26,
    "t": "And he spake unto the congregation, saying, Depart, I pray you, from the tents of these wicked men, and touch nothing of theirs, lest ye be consumed in all their sins."
  },
  {
    "i": 4219,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 27,
    "t": "So they gat up from the tabernacle of Korah, Dathan, and Abiram, on every side: and Dathan and Abiram came out, and stood in the door of their tents, and their wives, and their sons, and their little children."
  },
  {
    "i": 4220,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 28,
    "t": "And Moses said, Hereby ye shall know that the Lord hath sent me to do all these works; for I have not done them of mine own mind."
  },
  {
    "i": 4221,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 29,
    "t": "If these men die the common death of all men, or if they be visited after the visitation of all men; then the Lord hath not sent me."
  },
  {
    "i": 4222,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 30,
    "t": "But if the Lord make a new thing, and the earth open her mouth, and swallow them up, with all that appertain unto them, and they go down quick into the pit; then ye shall understand that these men have provoked the Lord."
  },
  {
    "i": 4223,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 31,
    "t": "And it came to pass, as he had made an end of speaking all these words, that the ground clave asunder that was under them:"
  },
  {
    "i": 4224,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 32,
    "t": "And the earth opened her mouth, and swallowed them up, and their houses, and all the men that appertained unto Korah, and all their goods."
  },
  {
    "i": 4225,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 33,
    "t": "They, and all that appertained to them, went down alive into the pit, and the earth closed upon them: and they perished from among the congregation."
  },
  {
    "i": 4226,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 34,
    "t": "And all Israel that were round about them fled at the cry of them: for they said, Lest the earth swallow us up also."
  },
  {
    "i": 4227,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 35,
    "t": "And there came out a fire from the Lord, and consumed the two hundred and fifty men that offered incense."
  },
  {
    "i": 4228,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 1,
    "t": "And the Lord spake unto Moses, saying,"
  },
  {
    "i": 4229,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 2,
    "t": "Speak unto Eleazar the son of Aaron the priest, that he take up the censers out of the burning, and scatter thou the fire yonder;"
  },
  {
    "i": 4230,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 3,
    "t": "For they are hallowed, because of the life of these sinners against their own souls, let them make them broad plates for a covering of the altar: for they offered them before the Lord, therefore they are hallowed: and they shall be a sign unto the children of Israel."
  },
  {
    "i": 4231,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 4,
    "t": "And Eleazar the priest took the brasen censers, wherewith they that were burnt had offered; and they were made broad plates for a covering of the altar:"
  },
  {
    "i": 4232,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 5,
    "t": "To be a memorial unto the children of Israel, that no stranger, which is not of the seed of Aaron, come near to offer incense before the Lord; that he be not as Korah, and as his company: as the Lord said to him by the hand of Moses."
  },
  {
    "i": 4233,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 6,
    "t": "But on the morrow all the congregation of the children of Israel murmured against Moses and against Aaron, saying, Ye have killed the people of the Lord."
  },
  {
    "i": 4234,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 7,
    "t": "And it came to pass, when the congregation was gathered against Moses and against Aaron, that they looked toward the tabernacle of the congregation: and, behold, the cloud covered it, and the glory of the Lord appeared."
  },
  {
    "i": 4235,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 8,
    "t": "And Moses and Aaron came before the tabernacle of the congregation."
  },
  {
    "i": 4236,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 9,
    "t": "And the Lord spake unto Moses, saying,"
  },
  {
    "i": 4237,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 10,
    "t": "Get you up from among this congregation, that I may consume them as in a moment. And they fell upon their faces."
  },
  {
    "i": 4238,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 11,
    "t": "And Moses said unto Aaron, Take a censer, and put fire therein from off the altar, and put on incense, and go quickly unto the congregation, and make an atonement for them: for there is wrath gone out from the Lord; the plague is begun."
  },
  {
    "i": 4239,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 12,
    "t": "And Aaron took as Moses commanded, and ran into the midst of the congregation; and, behold, the plague was begun among the people: and he put on incense, and made an atonement for the people."
  },
  {
    "i": 4240,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 13,
    "t": "And he stood between the dead and the living; and the plague was stayed."
  },
  {
    "i": 4241,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 14,
    "t": "Now they that died in the plague were fourteen thousand and seven hundred, beside them that died about the matter of Korah."
  },
  {
    "i": 4242,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 15,
    "t": "And Aaron returned unto Moses unto the door of the tabernacle of the congregation: and the plague was stayed."
  },
  {
    "i": 4243,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 16,
    "t": "And the Lord spake unto Moses, saying,"
  },
  {
    "i": 4244,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 17,
    "t": "Speak unto the children of Israel, and take of every one of them a rod according to the house of their fathers, of all their princes according to the house of their fathers twelve rods: write thou every man's name upon his rod."
  },
  {
    "i": 4245,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 18,
    "t": "And thou shalt write Aaron's name upon the rod of Levi: for one rod shall be for the head of the house of their fathers."
  },
  {
    "i": 4246,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 19,
    "t": "And thou shalt lay them up in the tabernacle of the congregation before the testimony, where I will meet with you."
  },
  {
    "i": 4247,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 20,
    "t": "And it shall come to pass, that the man's rod, whom I shall choose, shall blossom: and I will make to cease from me the murmurings of the children of Israel, whereby they murmur against you."
  },
  {
    "i": 4248,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 21,
    "t": "And Moses spake unto the children of Israel, and every one of their princes gave him a rod apiece, for each prince one, according to their fathers' houses, even twelve rods: and the rod of Aaron was among their rods."
  },
  {
    "i": 4249,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 22,
    "t": "And Moses laid up the rods before the Lord in the tabernacle of witness."
  },
  {
    "i": 4250,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 23,
    "t": "And it came to pass, that on the morrow Moses went into the tabernacle of witness; and, behold, the rod of Aaron for the house of Levi was budded, and brought forth buds, and bloomed blossoms, and yielded almonds."
  },
  {
    "i": 4251,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 24,
    "t": "And Moses brought out all the rods from before the Lord unto all the children of Israel: and they looked, and took every man his rod."
  },
  {
    "i": 4252,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 25,
    "t": "And the Lord said unto Moses, Bring Aaron's rod again before the testimony, to be kept for a token against the rebels; and thou shalt quite take away their murmurings from me, that they die not."
  },
  {
    "i": 4253,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 26,
    "t": "And Moses did as the Lord commanded him, so did he."
  },
  {
    "i": 4254,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 27,
    "t": "And the children of Israel spake unto Moses, saying, Behold, we die, we perish, we all perish."
  },
  {
    "i": 4255,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 28,
    "t": "Whosoever cometh any thing near unto the tabernacle of the Lord shall die: shall we be consumed with dying?"
  },
  {
    "i": 4256,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 1,
    "t": "And the Lord said unto Aaron, Thou and thy sons and thy father's house with thee shall bear the iniquity of the sanctuary: and thou and thy sons with thee shall bear the iniquity of your priesthood."
  },
  {
    "i": 4257,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 2,
    "t": "And thy brethren also of the tribe of Levi, the tribe of thy father, bring thou with thee, that they may be joined unto thee, and minister unto thee: but thou and thy sons with thee shall minister before the tabernacle of witness."
  },
  {
    "i": 4258,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 3,
    "t": "And they shall keep thy charge, and the charge of all the tabernacle: only they shall not come nigh the vessels of the sanctuary and the altar, that neither they, nor ye also, die."
  },
  {
    "i": 4259,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 4,
    "t": "And they shall be joined unto thee, and keep the charge of the tabernacle of the congregation, for all the service of the tabernacle: and a stranger shall not come nigh unto you."
  },
  {
    "i": 4260,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 5,
    "t": "And ye shall keep the charge of the sanctuary, and the charge of the altar: that there be no wrath any more upon the children of Israel."
  },
  {
    "i": 4261,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 6,
    "t": "And I, behold, I have taken your brethren the Levites from among the children of Israel: to you they are given as a gift for the Lord, to do the service of the tabernacle of the congregation."
  },
  {
    "i": 4262,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 7,
    "t": "Therefore thou and thy sons with thee shall keep your priest's office for every thing of the altar, and within the vail; and ye shall serve: I have given your priest's office unto you as a service of gift: and the stranger that cometh nigh shall be put to death."
  },
  {
    "i": 4263,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 8,
    "t": "And the Lord spake unto Aaron, Behold, I also have given thee the charge of mine heave offerings of all the hallowed things of the children of Israel; unto thee have I given them by reason of the anointing, and to thy sons, by an ordinance for ever."
  },
  {
    "i": 4264,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 9,
    "t": "This shall be thine of the most holy things, reserved from the fire: every oblation of theirs, every sin offering of theirs, and every trespass offering of theirs, which they shall render unto me, shall be most holy for thee and for thy sons."
  },
  {
    "i": 4265,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 10,
    "t": "In the most holy place shalt thou eat it; every male shall eat it: it shall be holy unto thee."
  },
  {
    "i": 4266,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 11,
    "t": "And this is thine; the heave offering of their gift, with all the wave offerings of the children of Israel: I have given them unto thee, and to thy sons and to thy daughters with thee, by a statute for ever: every one that is clean in thy house may eat of it."
  },
  {
    "i": 4267,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 12,
    "t": "All the best of the oil, and all the best of the wine, and of the wheat, the firstfruits of them which they shall offer unto the Lord, them have I given thee."
  },
  {
    "i": 4268,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 13,
    "t": "And whatsoever is first ripe in the land, which they shall bring unto the Lord, shall be thine; every one that is clean in thine house shall eat of it."
  },
  {
    "i": 4269,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 14,
    "t": "Every thing devoted in Israel shall be thine."
  },
  {
    "i": 4270,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 15,
    "t": "Every thing that openeth the matrix in all flesh, which they bring unto the Lord, whether it be of men or beasts, shall be thine: nevertheless the firstborn of man shalt thou surely redeem, and the firstling of unclean beasts shalt thou redeem."
  },
  {
    "i": 4271,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 16,
    "t": "And those that are to be redeemed from a month old shalt thou redeem, according to thine estimation, for the money of five shekels, after the shekel of the sanctuary, which is twenty gerahs."
  },
  {
    "i": 4272,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 17,
    "t": "But the firstling of a cow, or the firstling of a sheep, or the firstling of a goat, thou shalt not redeem; they are holy: thou shalt sprinkle their blood upon the altar, and shalt burn their fat for an offering made by fire, for a sweet savour unto the Lord."
  },
  {
    "i": 4273,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 18,
    "t": "And the flesh of them shall be thine, as the wave breast and as the right shoulder are thine."
  },
  {
    "i": 4274,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 19,
    "t": "All the heave offerings of the holy things, which the children of Israel offer unto the Lord, have I given thee, and thy sons and thy daughters with thee, by a statute for ever: it is a covenant of salt for ever before the Lord unto thee and to thy seed with thee."
  },
  {
    "i": 4275,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 20,
    "t": "And the Lord spake unto Aaron, Thou shalt have no inheritance in their land, neither shalt thou have any part among them: I am thy part and thine inheritance among the children of Israel."
  },
  {
    "i": 4276,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 21,
    "t": "And, behold, I have given the children of Levi all the tenth in Israel for an inheritance, for their service which they serve, even the service of the tabernacle of the congregation."
  },
  {
    "i": 4277,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 22,
    "t": "Neither must the children of Israel henceforth come nigh the tabernacle of the congregation, lest they bear sin, and die."
  },
  {
    "i": 4278,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 23,
    "t": "But the Levites shall do the service of the tabernacle of the congregation, and they shall bear their iniquity: it shall be a statute for ever throughout your generations, that among the children of Israel they have no inheritance."
  },
  {
    "i": 4279,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 24,
    "t": "But the tithes of the children of Israel, which they offer as an heave offering unto the Lord, I have given to the Levites to inherit: therefore I have said unto them, Among the children of Israel they shall have no inheritance."
  },
  {
    "i": 4280,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 25,
    "t": "And the Lord spake unto Moses, saying,"
  },
  {
    "i": 4281,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 26,
    "t": "Speak unto the Levites, and say unto them, When ye take of the children of Israel the tithes which I have given you from them for your inheritance, then ye shall offer up an heave offering of it for the Lord, even a tenth part of the tithe."
  },
  {
    "i": 4282,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 27,
    "t": "And this your heave offering shall be reckoned unto you, as though it were the corn of the threshingfloor, and as the fulness of the winepress."
  },
  {
    "i": 4283,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 28,
    "t": "Thus ye also shall offer an heave offering unto the Lord of all your tithes, which ye receive of the children of Israel; and ye shall give thereof the Lord's heave offering unto Aaron the priest."
  },
  {
    "i": 4284,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 29,
    "t": "Out of all your gifts ye shall offer every heave offering of the Lord, of all the best thereof, even the hallowed part thereof out of it."
  },
  {
    "i": 4285,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 30,
    "t": "Therefore thou shalt say unto them, When ye have heaved from it the best thereof, then it shall be counted unto the Levites as the increase of the threshingfloor, and as the increase of the winepress."
  },
  {
    "i": 4286,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 31,
    "t": "And ye shall eat it in every place, ye and your households: for it is your reward for your service in the tabernacle of the congregation."
  },
  {
    "i": 4287,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 32,
    "t": "And ye shall bear no sin by reason of it, when ye have heaved from it the best of it: neither shall ye pollute the holy things of the children of Israel, lest ye die."
  },
  {
    "i": 4288,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 1,
    "t": "And the Lord spake unto Moses and unto Aaron, saying,"
  },
  {
    "i": 4289,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 2,
    "t": "This is the ordinance of the law which the Lord hath commanded, saying, Speak unto the children of Israel, that they bring thee a red heifer without spot, wherein is no blemish, and upon which never came yoke:"
  },
  {
    "i": 4290,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 3,
    "t": "And ye shall give her unto Eleazar the priest, that he may bring her forth without the camp, and one shall slay her before his face:"
  },
  {
    "i": 4291,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 4,
    "t": "And Eleazar the priest shall take of her blood with his finger, and sprinkle of her blood directly before the tabernacle of the congregation seven times:"
  },
  {
    "i": 4292,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 5,
    "t": "And one shall burn the heifer in his sight; her skin, and her flesh, and her blood, with her dung, shall he burn:"
  },
  {
    "i": 4293,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 6,
    "t": "And the priest shall take cedar wood, and hyssop, and scarlet, and cast it into the midst of the burning of the heifer:"
  },
  {
    "i": 4294,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 7,
    "t": "Then the priest shall wash his clothes, and he shall bathe his flesh in water, and afterward he shall come into the camp, and the priest shall be unclean until the even."
  },
  {
    "i": 4295,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 8,
    "t": "And he that burneth her shall wash his clothes in water, and bathe his flesh in water, and shall be unclean until the even."
  },
  {
    "i": 4296,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 9,
    "t": "And a man that is clean shall gather up the ashes of the heifer, and lay them up without the camp in a clean place, and it shall be kept for the congregation of the children of Israel for a water of separation: it is a purification for sin."
  },
  {
    "i": 4297,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 10,
    "t": "And he that gathereth the ashes of the heifer shall wash his clothes, and be unclean until the even: and it shall be unto the children of Israel, and unto the stranger that sojourneth among them, for a statute for ever."
  },
  {
    "i": 4298,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 11,
    "t": "He that toucheth the dead body of any man shall be unclean seven days."
  },
  {
    "i": 4299,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 12,
    "t": "He shall purify himself therewith on the third day, and on the seventh day he shall be clean: but if he purify not himself the third day, then the seventh day he shall not be clean."
  }
]
