[
  {
    "i": 35300,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 17,
    "t": "Vì Đức Chúa Trời đã xui khiến lòng họ làm theo ý chỉ Ngài, để đồng lòng giao vương quyền mình cho Con Thú, cho đến khi những lời của Đức Chúa Trời được ứng nghiệm."
  },
  {
    "i": 35301,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 18,
    "t": "Và người đàn bà đó là thành lớn, thống trị các vua trên đất."
  },
  {
    "i": 35302,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 1,
    "t": "Sau đó, tôi thấy một thiên sứ khác từ trời giáng xuống, có quyền lớn, và sự vinh quang của ngài chiếu sáng khắp đất."
  },
  {
    "i": 35303,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 2,
    "t": "Ngài kêu lớn tiếng rằng: \"Ba-by-lôn lớn đã đổ rồi, đã đổ rồi! Nó đã trở thành nơi ở của ma quỷ, hang ổ của mọi thứ tà linh, hang ổ của mọi thứ chim ô uế và đáng ghê tởm."
  },
  {
    "i": 35304,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 3,
    "t": "Vì mọi dân tộc đã uống rượu dâm loạn của nó, các vua trên đất đã phạm tội tà dâm với nó, và các thương gia trên đất đã làm giàu nhờ sự xa hoa quá độ của nó."
  },
  {
    "i": 35305,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 4,
    "t": "Tôi lại nghe một tiếng khác từ trời phán rằng: \"Hỡi dân ta, hãy ra khỏi nó, để các ngươi không dự phần vào tội lỗi của nó và không mắc phải tai vạ của nó!"
  },
  {
    "i": 35306,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 5,
    "t": "Vì tội lỗi của nó chồng chất đến tận trời, và Đức Chúa Trời đã nhớ đến những gian ác của nó."
  },
  {
    "i": 35307,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 6,
    "t": "Hãy trả cho nó theo việc nó đã làm! Hãy báo trả nó gấp đôi những điều nó đã phạm! Trong chén mà nó đã pha, hãy pha cho nó gấp đôi!"
  },
  {
    "i": 35308,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 7,
    "t": "Đến mức nào nó đã phô trương và sống xa hoa, thì hãy cho nó đau khổ và tang tóc đến mức đó! Vì nó tự nhủ trong lòng: Ta là nữ hoàng ngồi trên ngai, không phải là góa phụ, và sẽ chẳng bao giờ thấy tang tóc."
  },
  {
    "i": 35309,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 8,
    "t": "Vì thế, trong một ngày, tai vạ sẽ giáng xuống trên nó: dịch hạch, tang tóc và đói kém; nó sẽ bị thiêu rụi bằng lửa. Vì Chúa là Đức Chúa Trời, Đấng xét đoán nó, thật mạnh mẽ."
  },
  {
    "i": 35310,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 9,
    "t": "Các vua trên đất, những kẻ đã phạm tội tà dâm và sống xa hoa với nó, sẽ khóc lóc và than van về nó khi thấy khói bốc lên từ ngọn lửa của nó,"
  },
  {
    "i": 35311,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 10,
    "t": "họ đứng từ xa vì sợ sự hành hình của nó và nói rằng: \"Khốn thay, khốn thay! Hỡi thành lớn, Ba-by-lôn, thành cường thịnh, vì trong một giờ, ngươi đã bị phán xét!"
  },
  {
    "i": 35312,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 11,
    "t": "Các thương gia trên đất sẽ khóc lóc và than van về nó, vì không còn ai mua hàng hóa của họ nữa!"
  },
  {
    "i": 35313,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 12,
    "t": "Hàng hóa bằng vàng, bạc, đá quý, ngọc trai, vải lanh mịn, vải tía, lụa, vải đỏ tươi, gỗ thơm, đồ vật bằng ngà voi, đồ vật bằng gỗ quý, đồng, sắt và đá cẩm thạch,"
  },
  {
    "i": 35314,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 13,
    "t": "quế, hương liệu, dầu thơm, nhũ hương, rượu, dầu ô-liu, bột mì, lúa mì, gia súc, chiên, ngựa, xe và nô lệ, tức là linh hồn người ta..."
  },
  {
    "i": 35315,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 14,
    "t": "Các thứ trái cây chín mà linh hồn ngươi thèm muốn đã lìa xa ngươi; mọi sự xa hoa và lộng lẫy đã mất hết cho ngươi, không bao giờ trở lại!"
  },
  {
    "i": 35316,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 15,
    "t": "Các thương gia đã làm giàu nhờ nó sẽ đứng từ xa vì sợ sự hành hình của nó, vừa khóc lóc vừa than van,"
  },
  {
    "i": 35317,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 16,
    "t": "\"Khốn thay, khốn thay! Hỡi thành lớn, đã mặc vải lanh mịn, vải tía và vải đỏ tươi, trang sức bằng vàng, đá quý và ngọc trai,"
  },
  {
    "i": 35318,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 17,
    "t": "vì trong một giờ, sự giàu có lớn lao ấy đã bị hủy hoại!\" Mọi thuyền trưởng, mọi hành khách đi biển, thủy thủ và tất cả những người sống nhờ biển đều đứng từ xa,"
  },
  {
    "i": 35319,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 18,
    "t": "và khi thấy khói bốc lên từ ngọn lửa của nó, họ kêu lên rằng: \"Có thành nào sánh được với thành lớn này?"
  },
  {
    "i": 35320,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 19,
    "t": "Họ rắc bụi lên đầu, vừa khóc lóc vừa than van rằng: \"Khốn thay, khốn thay! Hỡi thành lớn, nhờ sự giàu có của ngươi, mọi người có tàu trên biển đều đã làm giàu, vì trong một giờ, ngươi đã bị tàn phá!"
  },
  {
    "i": 35321,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 20,
    "t": "Hỡi các tầng trời, hãy vui mừng về nó, và hỡi các thánh đồ, các sứ đồ và các nhà tiên tri, vì Đức Chúa Trời đã xét đoán nó, báo thù cho các ngươi!"
  },
  {
    "i": 35322,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 21,
    "t": "Bấy giờ, một thiên sứ mạnh mẽ cầm một hòn đá lớn bằng cối xay, ném xuống biển và nói: \"Ba-by-lôn, thành lớn, sẽ bị ném xuống như thế và sẽ không còn thấy nữa!"
  },
  {
    "i": 35323,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 22,
    "t": "Tiếng đàn hạc, tiếng nhạc sĩ, tiếng sáo và tiếng kèn trong ngươi sẽ không còn nghe thấy nữa! Thợ thủ công mọi nghề trong ngươi sẽ không còn thấy nữa! Tiếng xay cối trong ngươi sẽ không còn nghe thấy nữa!"
  },
  {
    "i": 35324,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 23,
    "t": "Ánh sáng đèn trong ngươi sẽ không còn chiếu nữa! Tiếng tân lang và tân nương trong ngươi sẽ không còn nghe thấy nữa! Vì các thương gia của ngươi là những người quyền thế trên đất, và mọi dân tộc đã bị ma thuật của ngươi quyến rũ."
  },
  {
    "i": 35325,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 24,
    "t": "Trong nó, người ta thấy máu của các nhà tiên tri, của các thánh đồ và của tất cả những người đã bị giết trên đất."
  },
  {
    "i": 35326,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 1,
    "t": "Sau đó, tôi nghe như có tiếng của một đám đông rất lớn ở trên trời kêu lớn tiếng rằng: \"A-lê-lu-gia! Sự cứu rỗi, vinh quang và quyền năng thuộc về Đức Chúa Trời chúng ta,"
  },
  {
    "i": 35327,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 2,
    "t": "vì sự phán xét của Ngài là chân thật và công bình; Ngài đã phán xét con điếm nổi tiếng, kẻ đã làm ô uế đất bằng sự gian dâm của nó, và Ngài đã báo thù trên nó về máu của các tôi tớ Ngài."
  },
  {
    "i": 35328,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 3,
    "t": "Họ lại nói: \"A-lê-lu-gia! Khói của nó bay lên đời đời!"
  },
  {
    "i": 35329,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 4,
    "t": "Hai mươi bốn trưởng lão và bốn sinh vật liền sấp mình xuống thờ lạy Đức Chúa Trời, Đấng ngự trên ngai, mà nói: \"A-men! A-lê-lu-gia!"
  },
  {
    "i": 35330,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 5,
    "t": "Từ ngai có tiếng phán ra: \"Hỡi tất cả các tôi tớ của Đức Chúa Trời, các ngươi là những người kính sợ Ngài, nhỏ và lớn, hãy ngợi khen Đức Chúa Trời chúng ta!"
  },
  {
    "i": 35331,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 6,
    "t": "Tôi nghe như có tiếng của một đám đông rất lớn, như tiếng thác nước lớn, như tiếng sấm rền vang dội. Họ kêu lên rằng: \"A-lê-lu-gia! Vì Chúa là Đức Chúa Trời Toàn Năng của chúng ta đã lên ngôi cai trị."
  },
  {
    "i": 35332,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 7,
    "t": "Chúng ta hãy vui mừng và hớn hở, tôn vinh Ngài, vì lễ cưới Chiên Con đã đến, và vợ Ngài đã chuẩn bị sẵn sàng."
  },
  {
    "i": 35333,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 8,
    "t": "Nàng đã được ban cho mặc áo vải lanh mịn, trắng tinh\" - vì vải lanh mịn tượng trưng cho những việc công bình của các thánh đồ."
  },
  {
    "i": 35334,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 9,
    "t": "Thiên sứ nói với tôi: \"Hãy viết: Phước cho những người được mời đến dự tiệc cưới Chiên Con!\" Ngài lại nói: \"Đây là những lời chân thật của Đức Chúa Trời."
  },
  {
    "i": 35335,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 10,
    "t": "Tôi sấp mình xuống dưới chân ngài để thờ lạy ngài. Nhưng ngài bảo tôi: \"Đừng làm thế! Ta chỉ là một người phục vụ như ngươi và như anh em ngươi, là những người giữ lời chứng của Đức Chúa Jêsus. Hãy thờ lạy Đức Chúa Trời!\" Vì lời chứng của Đức Chúa Jêsus là thần của sự tiên tri."
  },
  {
    "i": 35336,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 11,
    "t": "Tôi thấy trời mở ra, và kìa, một con ngựa bạch! Đấng cưỡi ngựa được gọi là \"Trung Tín\" và \"Chân Thật\". Ngài xét đoán và chiến đấu một cách công bình."
  },
  {
    "i": 35337,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 12,
    "t": "Mắt Ngài như ngọn lửa hừng, trên đầu có nhiều vương miện. Ngài có một danh hiệu được viết mà ngoài Ngài ra, không ai biết."
  },
  {
    "i": 35338,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 13,
    "t": "Ngài mặc áo choàng nhúng trong máu, và danh Ngài là Lời Đức Chúa Trời."
  },
  {
    "i": 35339,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 14,
    "t": "Các đạo quân trên trời mặc vải lanh mịn, trắng tinh, cưỡi ngựa bạch theo Ngài."
  },
  {
    "i": 35340,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 15,
    "t": "Từ miệng Ngài có lưỡi gươm sắc bén thò ra để Ngài dùng nó đánh các dân ngoại. Ngài sẽ cai trị họ bằng một cây gậy sắt, và Ngài sẽ đạp bồn ép rượu thịnh nộ của Đức Chúa Trời Toàn Năng."
  },
  {
    "i": 35341,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 16,
    "t": "Trên áo choàng và trên đùi Ngài có ghi một danh hiệu: Vua của các vua và Chúa của các chúa."
  },
  {
    "i": 35342,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 17,
    "t": "Tôi thấy một thiên sứ đứng trên mặt trời, kêu lớn tiếng với mọi loài chim bay giữa trời rằng: \"Hãy đến, hãy tập hợp lại để dự tiệc lớn của Đức Chúa Trời,"
  },
  {
    "i": 35343,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 18,
    "t": "để ăn thịt các vua, thịt các tướng lĩnh, thịt các dũng sĩ, thịt ngựa và thịt người cưỡi ngựa, thịt của mọi người, tự do cũng như nô lệ, nhỏ cũng như lớn!"
  },
  {
    "i": 35344,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 19,
    "t": "Tôi thấy Con Thú cùng các vua trên đất và đạo quân của chúng tập hợp lại để giao chiến với Đấng cưỡi ngựa và đạo quân của Ngài."
  },
  {
    "i": 35345,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 20,
    "t": "Nhưng Con Thú bị bắt, và tên tiên tri giả là kẻ đã nhân danh Con Thú mà thực hiện các phép lạ để lừa dối những người đã nhận dấu của Con Thú và thờ hình tượng nó, cũng bị bắt luôn. Cả hai bị ném sống vào hồ lửa lưu huỳnh đang cháy."
  },
  {
    "i": 35346,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 21,
    "t": "Những người còn lại bị giết bằng gươm từ miệng Đấng cưỡi ngựa thò ra, và mọi loài chim đều ăn no thịt của chúng."
  },
  {
    "i": 35347,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 1,
    "t": "Tôi thấy một thiên sứ từ trời giáng xuống, tay cầm chìa khóa của vực sâu và một sợi dây xích lớn."
  },
  {
    "i": 35348,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 2,
    "t": "Ngài bắt con rồng, tức là con rắn cổ xưa, là Ma Quỷ, Sa-tan, và xiềng nó lại trong một ngàn năm."
  },
  {
    "i": 35349,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 3,
    "t": "Ngài ném nó xuống vực sâu, đóng cửa vực lại, niêm phong nó, để nó không còn lừa dối các dân tộc nữa cho đến khi một ngàn năm ấy mãn. Sau đó, nó phải được thả ra trong một thời gian ngắn."
  },
  {
    "i": 35350,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 4,
    "t": "Tôi thấy các ngai, và những người ngồi trên các ngai được ban cho quyền xét đoán. Tôi cũng thấy linh hồn của những người đã bị chém đầu vì lời chứng của Đức Chúa Jêsus và vì lời Đức Chúa Trời, và của những người không thờ Con Thú và hình tượng nó, cũng không nhận dấu nó trên trán và trên tay. Họ sống lại và trị vì với Đấng Christ trong một ngàn năm."
  },
  {
    "i": 35351,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 5,
    "t": "Những người chết còn lại không sống lại cho đến khi một ngàn năm ấy mãn. Đây là sự sống lại thứ nhất."
  },
  {
    "i": 35352,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 6,
    "t": "Phước hạnh và thánh khiết cho những người được dự phần vào sự sống lại thứ nhất! Sự chết thứ hai không có quyền gì trên họ, nhưng họ sẽ là thầy tế lễ của Đức Chúa Trời và của Đấng Christ, và sẽ trị vì với Ngài trong một ngàn năm."
  },
  {
    "i": 35353,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 7,
    "t": "Khi một ngàn năm ấy mãn rồi, Sa-tan sẽ được thả ra khỏi ngục của nó,"
  },
  {
    "i": 35354,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 8,
    "t": "nó sẽ đi ra lừa dối các dân tộc ở bốn phương đất, là Gót và Ma-gót, để tập hợp chúng lại cho chiến tranh. Số quân của chúng đông như cát biển."
  },
  {
    "i": 35355,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 9,
    "t": "Chúng tràn ra trên khắp mặt đất, bao vây trại quân của các thánh đồ và thành yêu dấu. Nhưng từ trời có lửa giáng xuống thiêu rụi chúng."
  },
  {
    "i": 35356,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 10,
    "t": "Còn ma quỷ, là kẻ đã lừa dối chúng, thì bị ném vào hồ lửa lưu huỳnh, là nơi có Con Thú và tên tiên tri giả. Chúng sẽ bị hành hạ cả ngày lẫn đêm cho đến đời đời."
  },
  {
    "i": 35357,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 11,
    "t": "Tôi thấy một ngai lớn màu trắng và Đấng đang ngồi trên đó. Đất và trời đều trốn khỏi trước mặt Ngài, không còn chỗ nào cho chúng nữa."
  },
  {
    "i": 35358,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 12,
    "t": "Tôi thấy những người chết, cả lớn lẫn nhỏ, đứng trước ngai. Các sách được mở ra, và một quyển sách khác cũng được mở ra, là sách sự sống. Những người chết bị phán xét theo những gì đã được viết trong các sách, tùy theo các việc làm của họ."
  },
  {
    "i": 35359,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 13,
    "t": "Biển trả lại những người chết ở trong nó, Sự Chết và Âm Phủ cũng trả lại những người chết ở trong chúng, và mỗi người bị phán xét tùy theo các việc làm của mình."
  },
  {
    "i": 35360,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 14,
    "t": "Sự Chết và Âm Phủ bị ném vào hồ lửa. Hồ lửa là sự chết thứ hai."
  },
  {
    "i": 35361,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 15,
    "t": "Bất cứ ai không có tên trong sách sự sống đều bị ném vào hồ lửa."
  },
  {
    "i": 35362,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 1,
    "t": "Tôi thấy trời mới và đất mới, vì trời cũ và đất cũ đã biến mất, và biển cũng không còn nữa."
  },
  {
    "i": 35363,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 2,
    "t": "Tôi thấy thành thánh, là Giê-ru-sa-lem mới, từ trên trời, từ nơi Đức Chúa Trời giáng xuống, trang điểm như cô dâu mặc đẹp đón chồng."
  },
  {
    "i": 35364,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 3,
    "t": "Tôi nghe một tiếng lớn từ ngai phán rằng: \"Này, đền tạm của Đức Chúa Trời ở với loài người! Ngài sẽ ở với họ, họ sẽ là dân Ngài, chính Đức Chúa Trời sẽ ở với họ và là Đức Chúa Trời của họ."
  },
  {
    "i": 35365,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 4,
    "t": "Ngài sẽ lau ráo hết nước mắt khỏi mắt họ. Sẽ không có sự chết, cũng không có than khóc, kêu ca hay là đau đớn nữa, vì những điều cũ đã qua rồi."
  },
  {
    "i": 35366,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 5,
    "t": "Đấng ngự trên ngai phán: \"Này, Ta làm mới lại mọi sự!\" Rồi Ngài phán: \"Hãy viết đi, vì những lời này là chân thật và đáng tin cậy."
  },
  {
    "i": 35367,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 6,
    "t": "Ngài lại phán với tôi: \"Xong rồi! Ta là An-pha và Ô-mê-ga, là Đầu và là Cuối. Ai khát, Ta sẽ cho uống nước từ nguồn nước sự sống cách nhưng không."
  },
  {
    "i": 35368,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 7,
    "t": "Ai thắng sẽ được thừa hưởng những điều này, Ta sẽ là Đức Chúa Trời của người ấy, và người ấy sẽ là con Ta."
  },
  {
    "i": 35369,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 8,
    "t": "Còn những kẻ hèn nhát, kẻ vô tín, kẻ đáng ghê tởm, kẻ giết người, kẻ gian dâm, kẻ làm phù phép, kẻ thờ thần tượng, và mọi kẻ nói dối, phần của chúng sẽ ở trong hồ đốt bằng lửa và lưu huỳnh. Đó là sự chết thứ hai."
  },
  {
    "i": 35370,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 9,
    "t": "Một trong bảy thiên sứ có bảy bát đựng đầy bảy tai họa cuối cùng đến và nói với tôi: \"Hãy đến, ta sẽ chỉ cho ngươi thấy cô dâu, tức là vợ Chiên Con."
  },
  {
    "i": 35371,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 10,
    "t": "Rồi trong Thần Linh, thiên sứ đưa tôi lên một ngọn núi lớn và cao, và chỉ cho tôi thấy thành thánh Giê-ru-sa-lem từ trên trời, từ nơi Đức Chúa Trời giáng xuống,"
  },
  {
    "i": 35372,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 11,
    "t": "mang vinh quang của Đức Chúa Trời. Sự chiếu sáng của thành giống như đá quý nhất, như đá bích ngọc trong suốt."
  },
  {
    "i": 35373,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 12,
    "t": "Thành có tường cao và lớn, có mười hai cửa, tại các cửa có mười hai thiên sứ, và trên đó có ghi tên các chi tộc của mười hai con trai Y-sơ-ra-ên."
  },
  {
    "i": 35374,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 13,
    "t": "Phía đông có ba cửa, phía bắc có ba cửa, phía nam có ba cửa, phía tây có ba cửa."
  },
  {
    "i": 35375,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 14,
    "t": "Tường thành có mười hai nền, trên đó có mười hai tên của mười hai sứ đồ Chiên Con."
  },
  {
    "i": 35376,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 15,
    "t": "Đấng đang nói với tôi có một cây sậy bằng vàng để đo thành, các cửa và tường thành."
  },
  {
    "i": 35377,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 16,
    "t": "Thành được xây hình vuông, chiều dài bằng chiều rộng. Ngài đo thành bằng cây sậy, được mười hai ngàn dặm; chiều dài, chiều rộng và chiều cao đều bằng nhau."
  },
  {
    "i": 35378,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 17,
    "t": "Ngài đo tường thành, được một trăm bốn mươi bốn thước. - Đó là thước đo của loài người mà thiên sứ đã dùng. -"
  },
  {
    "i": 35379,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 18,
    "t": "Tường thành được xây bằng bích ngọc, còn thành thì bằng vàng ròng, trong suốt như thủy tinh."
  },
  {
    "i": 35380,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 19,
    "t": "Nền móng tường thành được trang hoàng bằng mọi thứ ngọc báu: Nền thứ nhất là bích ngọc, nền thứ hai là lam ngọc, nền thứ ba là mã não, nền thứ tư là lục bảo,"
  },
  {
    "i": 35381,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 20,
    "t": "nền thứ năm là hồng mã não, nền thứ sáu là xích mã não, nền thứ bảy là hoàng ngọc, nền thứ tám là bích ngọc, nền thứ chín là hoàng bích, nền thứ mười là kim lục bảo, nền thứ mười một là phong tín tử, nền thứ mười hai là tử ngọc."
  },
  {
    "i": 35382,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 21,
    "t": "Mười hai cửa là mười hai viên ngọc trai, mỗi cửa làm bằng một viên ngọc trai; đường phố trong thành là vàng ròng, trong suốt như thủy tinh."
  },
  {
    "i": 35383,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 22,
    "t": "Tôi không thấy đền thờ nào trong thành; vì Chúa là Đức Chúa Trời Toàn Năng, và Chiên Con, là đền thờ của thành."
  },
  {
    "i": 35384,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 23,
    "t": "Thành không cần mặt trời hay mặt trăng chiếu sáng, vì vinh quang của Đức Chúa Trời chiếu rọi thành, và Chiên Con là ngọn đèn của thành."
  },
  {
    "i": 35385,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 24,
    "t": "Các dân tộc sẽ bước đi trong ánh sáng của thành, và các vua trên đất sẽ mang vinh hoa đến cho thành."
  },
  {
    "i": 35386,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 25,
    "t": "Các cửa thành sẽ luôn mở ngày đêm, vì không có đêm ở đó,"
  },
  {
    "i": 35387,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 26,
    "t": "người ta sẽ đem vinh hoa và của cải của các dân tộc đến cho thành."
  },
  {
    "i": 35388,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 27,
    "t": "Bất cứ điều gì ô uế, hoặc kẻ làm điều gớm ghiếc và gian dối, sẽ không được vào thành, mà chỉ những người có tên trong sách sự sống của Chiên Con."
  },
  {
    "i": 35389,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 1,
    "t": "Thiên sứ chỉ cho tôi thấy sông nước sự sống, trong vắt như pha lê, chảy ra từ ngai của Đức Chúa Trời và của Chiên Con."
  },
  {
    "i": 35390,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 2,
    "t": "Ở giữa phố, dọc hai bên sông, có cây sự sống trổ mười hai mùa, mỗi tháng một lần; và lá cây có tác dụng chữa lành cho các dân tộc."
  },
  {
    "i": 35391,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 3,
    "t": "Sẽ không còn sự nguyền rủa nào nữa; ngai của Đức Chúa Trời và của Chiên Con sẽ ở trong thành, và các tôi tớ Ngài sẽ thờ phượng Ngài;"
  },
  {
    "i": 35392,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 4,
    "t": "họ sẽ được thấy mặt Ngài, và danh Ngài sẽ ở trên trán họ."
  },
  {
    "i": 35393,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 5,
    "t": "Sẽ không còn đêm tối nữa; họ không cần đèn hay ánh sáng mặt trời, vì Chúa là Đức Chúa Trời sẽ chiếu sáng cho họ, và họ sẽ trị vì đời đời."
  },
  {
    "i": 35394,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 6,
    "t": "Thiên sứ phán với tôi: \"Những lời này là chân thật và chắc chắn; Chúa là Đức Chúa Trời, Đấng soi dẫn các tiên tri, đã sai thiên sứ của Ngài đến tỏ cho các tôi tớ Ngài những điều sắp xảy ra."
  },
  {
    "i": 35395,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 7,
    "t": "Nầy, ta đến mau chóng! Phước cho người nào giữ những lời tiên tri trong sách nầy."
  },
  {
    "i": 35396,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 8,
    "t": "Chính tôi, Giăng, là người đã nghe và thấy những điều nầy; sau khi nghe và thấy rồi, tôi sấp mình xuống dưới chân thiên sứ đã chỉ cho tôi những điều nầy, để thờ lạy."
  },
  {
    "i": 35397,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 9,
    "t": "Nhưng thiên sứ bảo tôi: \"Đừng làm vậy! Tôi là một tôi tớ như anh và các anh em của anh là các tiên tri, và những người giữ các lời trong sách nầy. Hãy thờ lạy Đức Chúa Trời!"
  },
  {
    "i": 35398,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 10,
    "t": "Thiên sứ lại phán với tôi: \"Đừng niêm phong những lời tiên tri trong sách nầy, vì kỳ đã gần rồi."
  },
  {
    "i": 35399,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 11,
    "t": "Kẻ gian ác cứ làm điều gian ác, kẻ ô uế cứ làm điều ô uế; người công chính cứ làm điều công chính, người thánh thiện cứ nên thánh thiện hơn."
  }
]
