[
  {
    "i": 26400,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 10,
    "t": "Kẻ keo kiệt hà tiện lương thực, và sự đói kém sẽ ngự trên bàn của hắn."
  },
  {
    "i": 26401,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 11,
    "t": "Hỡi con trai, nếu con có của cải, hãy đối đãi tốt với chính mình, và dâng lên Chúa những lễ vật mà Ngài đòi hỏi."
  },
  {
    "i": 26402,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 12,
    "t": "Chớ quên rằng sự chết chẳng chậm trễ, và giao ước của âm phủ chưa được tỏ ra cho con."
  },
  {
    "i": 26403,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 13,
    "t": "Trước khi chết, hãy làm điều lành cho bạn hữu, và tùy theo khả năng của con, hãy rộng rãi."
  },
  {
    "i": 26404,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 14,
    "t": "Chớ từ chối niềm vui hiện tại, chớ để điều gì tuột mất khỏi ước muốn chính đáng."
  },
  {
    "i": 26405,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 15,
    "t": "Há chẳng phải con sẽ để lại gia tài cho người khác sao? Và của cải của con há chẳng phải sẽ bị chia sẻ bởi số phận sao?"
  },
  {
    "i": 26406,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 16,
    "t": "Hãy dâng và nhận, xua tan nỗi lo âu, chẳng phải ở âm phủ mà người ta có thể tìm kiếm niềm vui."
  },
  {
    "i": 26407,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 17,
    "t": "Mọi xác thịt đều tàn phai như áo xống, luật đời đời là phải chết."
  },
  {
    "i": 26408,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 18,
    "t": "Như lá xanh tươi trên cây rậm rạp khi rụng khi mọc lại, thì dòng dõi xác thịt và huyết lệ cũng vậy: người này chết, người kia sinh ra."
  },
  {
    "i": 26409,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 19,
    "t": "Mọi việc hư nát đều tiêu tan, và tác giả của nó sẽ ra đi cùng với nó."
  },
  {
    "i": 26410,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 20,
    "t": "Phước thay cho người suy ngẫm về sự khôn ngoan và suy luận bằng sự thông sáng,"
  },
  {
    "i": 26411,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 21,
    "t": "Kẻ suy xét trong lòng về đường lối của sự khôn ngoan và chuyên tâm vào những điều bí mật của nó."
  },
  {
    "i": 26412,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 22,
    "t": "Người ấy theo đuổi nó như người đi săn, rình mò dấu vết của nó;"
  },
  {
    "i": 26413,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 23,
    "t": "Người ấy cúi mình nhìn qua cửa sổ và lắng nghe nơi cửa của nó;"
  },
  {
    "i": 26414,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 24,
    "t": "Người ấy đậu gần nhà nó và cắm một cọc vào tường của nó;"
  },
  {
    "i": 26415,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 25,
    "t": "Người ấy dựng lều gần đó và trú ẩn trong một nơi hạnh phúc;"
  },
  {
    "i": 26416,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 26,
    "t": "Người ấy đặt con cái dưới sự bảo vệ của nó, và dưới cành nó, người ấy tìm được nơi ẩn náu;"
  },
  {
    "i": 26417,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 27,
    "t": "Dưới bóng của nó, người ấy được che chở khỏi sức nóng, và người ấy ngự trong sự vinh hiển của nó."
  },
  {
    "i": 26418,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 1,
    "t": "Ấy là điều kẻ kính sợ Chúa làm; kẻ nắm lấy luật pháp sẽ nhận được sự khôn ngoan."
  },
  {
    "i": 26419,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 2,
    "t": "Nó đến trước mặt người ấy như một người mẹ, như một trinh nữ nó chào đón người ấy;"
  },
  {
    "i": 26420,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 3,
    "t": "Nó nuôi dưỡng người ấy bằng bánh của sự khôn ngoan, nó cho người ấy uống nước của sự thông sáng;"
  },
  {
    "i": 26421,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 4,
    "t": "Người ấy nương tựa vào nó và không lay chuyển, người ấy gắn bó với nó và không bị bối rối."
  },
  {
    "i": 26422,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 5,
    "t": "Nó nâng người ấy lên trên đồng bạn, giữa hội chúng nó mở miệng người ấy."
  },
  {
    "i": 26423,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 6,
    "t": "Người ấy tìm thấy hạnh phúc và mão triều thiên vui mừng, người ấy nhận được danh tiếng đời đời."
  },
  {
    "i": 26424,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 7,
    "t": "Những kẻ dại dột sẽ không bao giờ chiếm hữu nó, và những kẻ tội lỗi sẽ không bao giờ thấy nó."
  },
  {
    "i": 26425,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 8,
    "t": "Nó đứng xa sự kiêu ngạo, và những kẻ nói dối chẳng nghĩ đến nó."
  },
  {
    "i": 26426,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 9,
    "t": "Lời khen ngợi chẳng hợp với miệng kẻ tội lỗi, vì nó không được Chúa ban cho."
  },
  {
    "i": 26427,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 10,
    "t": "Vì lời khen ngợi được bày tỏ trong sự khôn ngoan, và chính Chúa là Đấng dẫn dắt nó."
  },
  {
    "i": 26428,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 11,
    "t": "Chớ nói: \"Chính Chúa đã khiến ta phạm tội\", vì Ngài không làm điều mà Ngài ghê tởm."
  },
  {
    "i": 26429,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 12,
    "t": "Chớ nói: \"Chính Ngài đã làm ta lạc lối\", vì Ngài chẳng cần đến kẻ tội lỗi."
  },
  {
    "i": 26430,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 13,
    "t": "Chúa ghét mọi thứ gớm ghiếc, và không điều gì được yêu mến bởi những kẻ kính sợ Ngài."
  },
  {
    "i": 26431,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 14,
    "t": "Chính Ngài đã dựng nên loài người từ ban đầu, và Ngài để họ tự định đoạt."
  },
  {
    "i": 26432,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 15,
    "t": "Nếu con muốn, con sẽ giữ các điều răn để trung thành với ý Ngài."
  },
  {
    "i": 26433,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 16,
    "t": "Ngài đã đặt lửa và nước trước mặt con, tùy theo ý con, hãy giơ tay ra."
  },
  {
    "i": 26434,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 17,
    "t": "Sự sống và sự chết ở trước mặt loài người, tùy ý họ, cái này hoặc cái kia được ban cho."
  },
  {
    "i": 26435,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 18,
    "t": "Vì sự khôn ngoan của Chúa là lớn lao, Ngài là Đấng toàn năng và thấy mọi sự."
  },
  {
    "i": 26436,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 19,
    "t": "Mắt Ngài hướng về những kẻ kính sợ Ngài, chính Ngài biết mọi việc của loài người."
  },
  {
    "i": 26437,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 20,
    "t": "Ngài không truyền cho ai phải vô đạo, Ngài không cho phép ai phạm tội."
  },
  {
    "i": 26438,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 1,
    "t": "Chớ ước ao đông con mà chẳng ra gì, và chớ vui mừng trong những con trai vô đạo."
  },
  {
    "i": 26439,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 2,
    "t": "Dù chúng có đông đến đâu, chớ vui mừng nếu chúng không kính sợ Đức Chúa Trời."
  },
  {
    "i": 26440,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 3,
    "t": "Chớ trông cậy vào tuổi thọ của chúng, chớ mong chúng sống lâu, Vì con sẽ than khóc vì tang chế sớm, thình lình con sẽ biết sự cuối cùng của chúng. Phải, một người hơn ngàn người, và chết không con hơn là có những con trai vô đạo."
  },
  {
    "i": 26441,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 4,
    "t": "Nhờ một người thông minh mà thành phố đông dân, nhưng dòng dõi kẻ gian ác sẽ bị tiêu diệt."
  },
  {
    "i": 26442,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 5,
    "t": "Mắt ta đã thấy nhiều điều tương tự, và tai ta đã nghe những điều mạnh mẽ hơn."
  },
  {
    "i": 26443,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 6,
    "t": "Lửa bùng lên trong hội chúng của những kẻ tội lỗi, cơn thịnh nộ bốc cháy trong dòng dõi phản nghịch."
  },
  {
    "i": 26444,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 7,
    "t": "Đức Chúa Trời không tha thứ cho những người khổng lồ thuở xưa, những kẻ đã nổi loạn, kiêu hãnh vì quyền lực của chúng."
  },
  {
    "i": 26445,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 8,
    "t": "Ngài không dung thứ thành phố nơi Lót ở: sự kiêu ngạo của chúng làm Ngài ghê tởm."
  },
  {
    "i": 26446,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 9,
    "t": "Ngài không thương xót dòng dõi hư mất: những kẻ khoe khoang tội lỗi. Ngài làm tất cả những điều đó cho những dân tộc lòng chai đá, và đối với vô số thánh đồ của Ngài, Ngài không cảm động."
  },
  {
    "i": 26447,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 10,
    "t": "Ngài cũng xử với sáu trăm ngàn bộ binh, những kẻ đã liên kết với nhau trong sự cứng lòng. Ngài đánh đòn và thương xót, làm thương và chữa lành: Chúa trông chừng trong sự thương xót và trừng phạt."
  },
  {
    "i": 26448,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 11,
    "t": "Dù chỉ có một người cứng cổ, thật khó tin là người ấy sẽ không bị trừng phạt, vì lòng thương xót và cơn thịnh nộ thuộc về Chúa, Đấng quyền năng trong sự tha thứ, tuôn đổ cơn thịnh nộ."
  },
  {
    "i": 26449,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 12,
    "t": "Sự quở trách của Ngài lớn lao như lòng thương xót của Ngài, Ngài sẽ xét đoán loài người theo việc làm của họ."
  },
  {
    "i": 26450,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 13,
    "t": "Ngài sẽ không để kẻ tội lỗi với những hành vi trộm cắp của hắn không bị trừng phạt, Ngài sẽ không làm thất vọng sự kiên nhẫn của người tin kính."
  },
  {
    "i": 26451,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 14,
    "t": "Ngài sẽ xem xét mọi việc từ thiện, và mỗi người sẽ được đối đãi theo việc làm của mình."
  },
  {
    "i": 26452,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 15,
    "t": "Chúa đã làm chai đá lòng Pha-ra-ôn để nó không nhận ra Ngài, để tỏ ra những việc làm của Ngài dưới trời."
  },
  {
    "i": 26453,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 16,
    "t": "Lòng thương xót của Ngài bày tỏ ra cho mọi loài tạo vật, Ngài đã chia sẻ ánh sáng và bóng tối của Ngài giữa loài người."
  },
  {
    "i": 26454,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 17,
    "t": "Chớ nói: \"Ta sẽ trốn để thoát khỏi Chúa; trên cao kia ai nhớ đến ta? Giữa đám đông ta sẽ không bị nhận ra, ta là gì trong sự sáng tạo bao la?"
  },
  {
    "i": 26455,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 18,
    "t": "Này: trời, các từng trời cao nhất, vực sâu và đất đều bị rung chuyển khi Ngài viếng thăm. Toàn thể vũ trụ được tạo ra và tồn tại bởi ý muốn của Ngài."
  },
  {
    "i": 26456,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 19,
    "t": "Đồng thời, các núi và nền trái đất run rẩy dưới ánh mắt Ngài."
  },
  {
    "i": 26457,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 20,
    "t": "Nhưng người ta không suy ngẫm về tất cả những điều đó; ai quan tâm đến đường lối của Ngài?"
  },
  {
    "i": 26458,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 21,
    "t": "Cơn bão cũng vô hình, hầu hết các việc làm của Ngài đều bí mật."
  },
  {
    "i": 26459,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 22,
    "t": "\"Ai sẽ rao báo những việc làm của sự công chính? Ai sẽ chờ đợi chúng? Vì sắc lệnh còn xa xôi.\" Một cuộc điều tra về mọi sự sẽ được thực hiện vào thời điểm cuối cùng."
  },
  {
    "i": 26460,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 23,
    "t": "Kẻ nào có những suy nghĩ như vậy thì thiếu lý trí; kẻ dại dột, lạc lối, chỉ mơ những điều điên rồ."
  },
  {
    "i": 26461,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 24,
    "t": "Hỡi con trai, hãy nghe ta và học biết, hãy hướng lòng con đến những lời của ta."
  },
  {
    "i": 26462,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 25,
    "t": "Ta sẽ bày tỏ cho con sự kỷ luật một cách có chừng mực, ta sẽ công bố sự hiểu biết một cách cẩn thận."
  },
  {
    "i": 26463,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 26,
    "t": "Khi Chúa tạo dựng các việc làm của Ngài từ ban đầu, ngay khi làm xong, Ngài đã chỉ định một chỗ cho chúng."
  },
  {
    "i": 26464,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 27,
    "t": "Ngài ra lệnh cho các việc làm của Ngài cho đến đời đời, từ nguồn gốc của chúng cho đến các thế hệ xa xôi của chúng. Chúng không chịu đói khát hay mệt mỏi, và không bao giờ bỏ nhiệm vụ của chúng."
  },
  {
    "i": 26465,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 28,
    "t": "Không một điều nào từng va chạm với điều khác, và chúng không bao giờ cãi lời Ngài."
  },
  {
    "i": 26466,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 29,
    "t": "Sau đó, Chúa liếc mắt xuống đất và làm đầy dẫy những điều tốt lành của Ngài."
  },
  {
    "i": 26467,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 30,
    "t": "Ngài bao phủ mặt đất với mọi loài thú vật, và chúng sẽ trở về đất."
  },
  {
    "i": 26468,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 1,
    "t": "Chúa đã lấy người ra từ đất để rồi đưa người trở về đó."
  },
  {
    "i": 26469,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 2,
    "t": "Ngài đã chỉ định cho loài người một số ngày chính xác và một thời gian nhất định, Ngài giao vào quyền của họ những gì ở trên đất. b"
  },
  {
    "i": 26470,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 3,
    "t": "Ngài đã ban cho họ sức mạnh, như chính Ngài, Ngài đã tạo ra họ theo hình ảnh của Ngài."
  },
  {
    "i": 26471,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 4,
    "t": "Ngài đã gieo vào mọi xác thịt sự kính sợ loài người, để người ấy cai trị thú rừng và chim trời."
  },
  {
    "i": 26472,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 5,
    "t": "Họ nhận được việc sử dụng năm quyền năng của Chúa, thứ sáu là sự thông minh được chia sẻ cho họ và thứ bảy là lý trí, người giải thích các quyền năng của Ngài."
  },
  {
    "i": 26473,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 6,
    "t": "Ngài ban cho họ sự phán xét, một cái lưỡi, đôi mắt, đôi tai và một trái tim để suy nghĩ."
  },
  {
    "i": 26474,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 7,
    "t": "Ngài làm đầy họ bằng khoa học và sự hiểu biết và cho họ biết điều thiện và điều ác."
  },
  {
    "i": 26475,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 8,
    "t": "Ngài đặt sự kính sợ Ngài trong lòng họ để tỏ cho họ thấy sự vĩ đại của các việc làm của Ngài. Và Ngài ban cho họ ca ngợi những điều kỳ diệu của Ngài đời đời."
  },
  {
    "i": 26476,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 9,
    "t": "Họ sẽ ca ngợi danh thánh của Ngài,"
  },
  {
    "i": 26477,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 10,
    "t": "kể lại sự vĩ đại của các việc làm của Ngài."
  },
  {
    "i": 26478,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 11,
    "t": "Ngài còn ban cho họ sự hiểu biết, Ngài ban cho họ luật pháp của sự sống, để họ hiểu rằng họ là loài phải chết, những người hiện đang tồn tại."
  },
  {
    "i": 26479,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 12,
    "t": "Ngài đã lập với họ một giao ước đời đời và cho họ biết những phán xét của Ngài;"
  },
  {
    "i": 26480,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 13,
    "t": "Mắt chúng ngắm xem sự oai nghiêm vĩ đại của Ngài, tai chúng nghe sự huy hoàng của tiếng Ngài."
  },
  {
    "i": 26481,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 14,
    "t": "Ngài phán cùng chúng rằng: \"Hãy giữ mình khỏi mọi điều ác\", Ngài ban cho chúng các điều răn đối với người lân cận."
  },
  {
    "i": 26482,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 15,
    "t": "Cách ăn ở của chúng luôn ở trước mặt Ngài, chẳng hề giấu kín khỏi mắt Ngài."
  },
  {
    "i": 26483,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 16,
    "t": "Từ thuở trẻ, đường lối chúng dẫn đến sự ác, và chúng chẳng thể đổi lòng đá của chúng thành lòng thịt."
  },
  {
    "i": 26484,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 17,
    "t": "Vì trong sự phân chia các dân tộc và cả trái đất, Ngài đã đặt một vị vương lên mỗi dân tộc; nhưng Y-sơ-ra-ên là phần của Đức Chúa Trời,"
  },
  {
    "i": 26485,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 18,
    "t": "con trưởng nam của Ngài, Ngài nuôi dưỡng bằng kỷ luật, ban cho ánh sáng tình yêu Ngài, chẳng hề lìa bỏ nó."
  },
  {
    "i": 26486,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 19,
    "t": "Mọi hành động của chúng đều ở trước mặt Ngài như mặt trời, mắt Ngài chuyên cần quan sát cách ăn ở của chúng."
  },
  {
    "i": 26487,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 20,
    "t": "Sự bất công của chúng chẳng hề giấu kín khỏi Ngài, mọi tội lỗi của chúng đều ở trước mặt Đức Chúa Trời."
  },
  {
    "i": 26488,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 21,
    "t": "Nhưng Đức Chúa Trời là tốt lành và biết rõ tạo vật của Ngài, Ngài chẳng tiêu diệt chúng, cũng chẳng lìa bỏ chúng, nhưng dung thứ cho chúng."
  },
  {
    "i": 26489,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 22,
    "t": "Việc làm phúc của một người đối với Ngài như một dấu ấn, Ngài giữ gìn một ân huệ như con ngươi của mắt, ban cho các con trai và con gái mình sự ăn năn."
  },
  {
    "i": 26490,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 23,
    "t": "Một ngày kia, Ngài sẽ đứng lên và ban thưởng cho chúng, trên đầu chúng Ngài sẽ giáng sự báo đáp."
  },
  {
    "i": 26491,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 24,
    "t": "Nhưng đối với những kẻ ăn năn, Ngài ban cho sự trở lại, Ngài an ủi những kẻ đã mất kiên nhẫn."
  },
  {
    "i": 26492,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 25,
    "t": "Hãy trở lại với Đức Chúa Trời và từ bỏ tội lỗi ngươi, hãy khẩn cầu Ngài ngay trước mặt, hãy thôi phạm đến Ngài."
  },
  {
    "i": 26493,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 26,
    "t": "Hãy trở về với Đấng Chí Cao, hãy lìa khỏi sự bất công, vì chính Ngài sẽ dẫn dắt ngươi từ tối tăm đến sự soi sáng của sự cứu rỗi. Và hãy ghét sự gian ác cách mạnh mẽ."
  },
  {
    "i": 26494,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 27,
    "t": "Vì ai sẽ ngợi khen Đấng Chí Cao trong âm phủ, nếu những người sống chẳng dâng vinh hiển cho Ngài?"
  },
  {
    "i": 26495,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 28,
    "t": "Lời ngợi khen xa lạ đối với người chết, cũng như đối với những người không còn, ai có sự sống và sức khỏe hãy tôn vinh Đức Chúa Trời."
  },
  {
    "i": 26496,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 29,
    "t": "Sự thương xót của Đức Chúa Trời thật lớn lao, sự khoan dung của Ngài đối với những kẻ trở về với Ngài!"
  },
  {
    "i": 26497,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 30,
    "t": "Vì loài người chẳng thể có mọi sự, vì con người chẳng phải là bất tử."
  },
  {
    "i": 26498,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 31,
    "t": "Điều gì sáng hơn mặt trời? Tuy nhiên nó cũng biến mất. Thịt và huyết chỉ có thể nuôi dưỡng sự gian ác."
  },
  {
    "i": 26499,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 32,
    "t": "Chính Ngài là Đấng canh giữ các quyền lực trên các tầng trời, và mọi người chỉ là đất và tro bụi."
  }
]
