[
  {
    "i": 14900,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 5,
    "t": "Aby tajně stříleli na nevinného, náhle střílejí a nebojí se ničeho."
  },
  {
    "i": 14901,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 6,
    "t": "Povzbuzují se v zlé práci své, vypočítávají, jak nastražit léčky, říkají: „Kdo je uvidí?"
  },
  {
    "i": 14902,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 7,
    "t": "A kdo prozkoumá naše tajemství? On je zkoumá, ten, který zkoumá nitro člověka a hluboké srdce."
  },
  {
    "i": 14903,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 8,
    "t": "Bůh vystřelil šíp, náhlé byly jejich rány;"
  },
  {
    "i": 14904,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 9,
    "t": "učinil, že klesli pro jazyk svůj, všichni, kteří je vidí, potřásají hlavou."
  },
  {
    "i": 14905,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 10,
    "t": "Každý člověk tehdy se bude bát, bude zvěstovat dílo Boží a skutek jeho, porozumí mu."
  },
  {
    "i": 14906,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 11,
    "t": "Spravedlivý bude mít radost v Hospodinu a útočiště své v něm; budou se jím chlubit všechna srdce upřímná."
  },
  {
    "i": 14907,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 1,
    "t": "Pro předního zpěváka. Žalm Davidův. Píseň."
  },
  {
    "i": 14908,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 2,
    "t": "Tobě patří chvála, ó Bože, na Sionu; tobě ať je splněn slib;"
  },
  {
    "i": 14909,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 3,
    "t": "ty vyslýcháš modlitbu. K tobě přichází každé tělo"
  },
  {
    "i": 14910,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 4,
    "t": "s skutky svými hříšnými; naše viny jsou silnější než my, ale ty je zahlazuješ."
  },
  {
    "i": 14911,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 5,
    "t": "Blaze tvému vyvolenému, tvému důvěrníkovi, přebývá v tvých nádvořích. Nasyťme se dobrotami domu tvého, svatostmi chrámu tvého."
  },
  {
    "i": 14912,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 6,
    "t": "Odpovídáš nám v divech spravedlnosti, Bože spasení našeho, naděje konců země a ostrovů dalekých;"
  },
  {
    "i": 14913,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 7,
    "t": "ty, který udržuješ hory silou svou, který se přepásáváš mocí,"
  },
  {
    "i": 14914,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 8,
    "t": "který utišuješ hukot moří, hukot vln jejich. Národy jsou v povyku,"
  },
  {
    "i": 14915,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 9,
    "t": "úzkostí jatí, obyvatelé konců světa; tvá znamení naplňují radostí brány ranní i večerní."
  },
  {
    "i": 14916,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 10,
    "t": "Navštěvuješ zemi a činíš ji přetékající, naplňuješ ji bohatstvím. Potok Boží je plný vody, připravuješ obilí. Takto ji připravuješ:"
  },
  {
    "i": 14917,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 11,
    "t": "zavlažuješ brázdy její, urovnáváš hroudy její, zkropuješ ji dešti, žehnáš klíčku jejímu."
  },
  {
    "i": 14918,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 12,
    "t": "Korunuješ rok dobrotou svou, na tvých kolejích tuk prýští;"
  },
  {
    "i": 14919,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 13,
    "t": "prýští pastviny pouště, pahorky jsou obloženy veselím;"
  },
  {
    "i": 14920,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 14,
    "t": "louky se odívají stády, údolí se halí do pšenice, křiky radosti, ó písně!"
  },
  {
    "i": 14921,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 1,
    "t": "Pro předního zpěváka. Píseň. Žalm. Vzývejte Boha, celá země,"
  },
  {
    "i": 14922,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 2,
    "t": "zpívejte ke slávě jména jeho, vzdejte mu chválu slávy jeho,"
  },
  {
    "i": 14923,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 3,
    "t": "řekněte Bohu: Jak jsi hrozný! Podle míry síly tvé, díla tvá. Nepřátelé tvoji se ti dvoří;"
  },
  {
    "i": 14924,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 4,
    "t": "celá země se klaní před tebou, zpívá ti, zpívá jménu tvému."
  },
  {
    "i": 14925,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 5,
    "t": "Pojďte, vizte skutky Boží, hrozného ve skutcích svých pro syny Adamovy:"
  },
  {
    "i": 14926,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 6,
    "t": "proměnil moře v suchou zemi, přešli řeku suchou nohou. Tam radost naše v něm,"
  },
  {
    "i": 14927,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 7,
    "t": "vládce mocí věčnou! Oči na národy, bdí, na vzpurné, aby nepovstali."
  },
  {
    "i": 14928,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 8,
    "t": "Lide, žehnejte Bohu našemu, dejte hlas chvále jeho,"
  },
  {
    "i": 14929,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 9,
    "t": "on, který vrací duši naši k životu a chrání nohy naše před pádem."
  },
  {
    "i": 14930,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 10,
    "t": "Zkoušel jsi nás, ó Bože, očišťoval jsi nás, jako se očišťuje stříbro;"
  },
  {
    "i": 14931,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 11,
    "t": "učinil jsi, že jsme upadli do sítě, vložil jsi na bedra naše pouta;"
  },
  {
    "i": 14932,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 12,
    "t": "učinil jsi, že nám jezdil po hlavě smrtelník; procházeli jsme ohněm a vodou, pak jsi nám dal oddechnout."
  },
  {
    "i": 14933,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 13,
    "t": "Vejdu do domu tvého s oběťmi zápalnými, splním tobě sliby své,"
  },
  {
    "i": 14934,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 14,
    "t": "ty, které otevřely ústa moje, které pronášela ústa má v úzkosti mé."
  },
  {
    "i": 14935,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 15,
    "t": "Obětuji ti tučné oběti zápalné s dýmem beranů, učiním to s býky a kozly."
  },
  {
    "i": 14936,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 16,
    "t": "Pojďte, slyšte, ať vyprávím, vy všichni, kteří se bojíte Boha, co učinil pro duši mou."
  },
  {
    "i": 14937,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 17,
    "t": "K němu ústa má volala, chvála již na jazyku mém."
  },
  {
    "i": 14938,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 18,
    "t": "Kdybych viděl nepravost v srdci svém, Pán by mě nevyslyšel."
  },
  {
    "i": 14939,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 19,
    "t": "A přesto Bůh mě vyslyšel, pozorný k hlasu modlitby mé."
  },
  {
    "i": 14940,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 20,
    "t": "Požehnán buď Bůh, který neodvrátil modlitbu mou ani lásku svou ode mne."
  },
  {
    "i": 14941,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 1,
    "t": "Pro předního zpěváka. Na strunné nástroje. Žalm. Píseň."
  },
  {
    "i": 14942,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 2,
    "t": "Bůh ať se nad námi smiluje a požehná nám, ať rozjasní nad námi tvář svou!"
  },
  {
    "i": 14943,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 3,
    "t": "Na zemi ať jsou známy cesty tvé, mezi všemi národy spasení tvé."
  },
  {
    "i": 14944,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 4,
    "t": "Ať ti vzdají lidé díky, ó Bože, ať ti vzdají lidé díky všichni!"
  },
  {
    "i": 14945,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 5,
    "t": "Ať národy jásají a zpívají, neboť soudíš svět spravedlivě, soudíš národy v přímosti, na zemi vládneš národům."
  },
  {
    "i": 14946,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 6,
    "t": "Ať ti vzdají lidé díky, ó Bože, ať ti vzdají lidé díky všichni!"
  },
  {
    "i": 14947,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 7,
    "t": "Země dala svůj výnos, Bůh, Bůh náš, nám žehná."
  },
  {
    "i": 14948,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 8,
    "t": "Bůh ať nám žehná a ať se ho bojí všichni vzdálení země!"
  },
  {
    "i": 14949,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 1,
    "t": "Pro předního zpěváka. Davidův. Žalm. Píseň."
  },
  {
    "i": 14950,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 2,
    "t": "Ať povstane Bůh a rozptýlí se nepřátelé jeho, ať odpůrci jeho prchají před tváří jeho."
  },
  {
    "i": 14951,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 3,
    "t": "Jako se rozptyluje dým, rozptyluješ je; jako taje vosk před ohněm, hynou bezbožní před tváří Boží."
  },
  {
    "i": 14952,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 4,
    "t": "Ale spravedliví ať se radují před tváří Boží, ať jásají a tančí v radosti."
  },
  {
    "i": 14953,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 5,
    "t": "Zpívejte Bohu, hrajte jménu jeho, připravte cestu tomu, který jezdí po oblacích, jásejte v Hospodinu, tancujte před tváří jeho."
  },
  {
    "i": 14954,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 6,
    "t": "Otec sirotků, soudce vdov, to je Bůh v místě svatosti své;"
  },
  {
    "i": 14955,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 7,
    "t": "Bůh dává osamělému obydlí domu, vyvádí vězně do štěstí, ale vzpurní zůstávají na půdě vyprahlé."
  },
  {
    "i": 14956,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 8,
    "t": "Ó Bože, když jsi vyšel před tváří lidu svého, když jsi šlapal pouští,"
  },
  {
    "i": 14957,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 9,
    "t": "země se třásla, nebesa sama se rozplynula před tváří Boží, před tváří Boží, Boha Izraele."
  },
  {
    "i": 14958,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 10,
    "t": "Seslal jsi, ó Bože, déšť hojnosti, dědictví své vysílené, ty jsi je posílil;"
  },
  {
    "i": 14959,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 11,
    "t": "rodina tvá nalezla obydlí, to, které v dobrotě své, ó Bože, jsi připravil chudému."
  },
  {
    "i": 14960,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 12,
    "t": "Pán dal rozkaz, to je zvěstování vojska nespočetného."
  },
  {
    "i": 14961,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 13,
    "t": "A velitelé vojska prchali, prchali, kráska z domova dělí kořist."
  },
  {
    "i": 14962,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 14,
    "t": "Zatímco vy odpočíváte mezi dvěma zídkami, křídla Holubice se pokrývají stříbrem a její peří odleskem zlata zeleného;"
  },
  {
    "i": 14963,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 15,
    "t": "když Šaddaj rozptyluje krále, skrze ni sněží na Hoře temné."
  },
  {
    "i": 14964,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 16,
    "t": "Hora Boží, hora Bašánská! Hora vrásčitá, hora Bašánská!"
  },
  {
    "i": 14965,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 17,
    "t": "Proč závidíte, hory vrásčité, hoře, kterou Bůh si vyvolil za obydlí? Ano, Hospodin tam bude přebývat až do konce."
  },
  {
    "i": 14966,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 18,
    "t": "Vozy Boží jsou tisíce myriád; Pán přišel ze Sinaje do svatyně."
  },
  {
    "i": 14967,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 19,
    "t": "Vystoupil jsi na výšinu, zajal jsi zajatce, přijal jsi lidi za tribut, dokonce i vzpurné, aby Hospodin Bůh měl obydlí."
  },
  {
    "i": 14968,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 20,
    "t": "Požehnán buď Pán den co den! On se ujímá nás, Bůh spasení našeho."
  },
  {
    "i": 14969,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 21,
    "t": "Bůh, kterého máme, je Bůh vysvobození, u Pána Hospodina jsou východiska ze smrti;"
  },
  {
    "i": 14970,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 22,
    "t": "ale Bůh rozdrtí hlavu nepřátel svých, chlupatou lebku zločince, který se potuluje."
  },
  {
    "i": 14971,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 23,
    "t": "Pán řekl: „Z Bašánu přivedu zpět, přivedu zpět z hlubin moře,"
  },
  {
    "i": 14972,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 24,
    "t": "abys smočil nohu svou v krvi, aby jazyk psů tvých měl svůj podíl na nepřátelích."
  },
  {
    "i": 14973,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 25,
    "t": "Viděli procesí tvá, ó Bože, procesí Boha mého, krále mého, do svatyně:"
  },
  {
    "i": 14974,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 26,
    "t": "zpěváci šli vpředu, hudebníci vzadu, dívky uprostřed, bubnujíce."
  },
  {
    "i": 14975,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 27,
    "t": "Ve sborech žehnali Bohu: To je Hospodin, od počátku Izraele."
  },
  {
    "i": 14976,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 28,
    "t": "Benjamin byl tam, nejmladší, otevírající pochod; knížata Judova v rouších pestrobarevných, knížata Zabulonova, knížata Neftaliho."
  },
  {
    "i": 14977,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 29,
    "t": "Přikaž, ó Bože můj, podle moci své, moci, ó Bože, kterou jsi vykonal pro nás,"
  },
  {
    "i": 14978,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 30,
    "t": "od Chrámu tvého nad Jeruzalémem. K tobě přijdou králové, přinášejíce dary."
  },
  {
    "i": 14979,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 31,
    "t": "Pohroz šelmě rákosin, houfu býků s lidmi telat, který se pokořuje s hřivnami stříbra! Rozptyl lidi, kteří milují válku."
  },
  {
    "i": 14980,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 32,
    "t": "Přijdou knížata z Egypta, Habeš vztáhne ruce své k Bohu."
  },
  {
    "i": 14981,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 33,
    "t": "Zpívejte Bohu, království země, hrejte Pánu,"
  },
  {
    "i": 14982,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 34,
    "t": "kterýž se vznáší po nebi, po nebi starodávném."
  },
  {
    "i": 14983,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 35,
    "t": "Poznejte sílu Boží, nad Izraelem jest ozdoba jeho, a síla jeho v oblacích."
  },
  {
    "i": 14984,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 36,
    "t": "Strašný jest Bůh ze svatyně své; onť jest Bůh Izraelský, kterýž dává sílu a moc lidu svému. Požehnaný Bůh."
  },
  {
    "i": 14985,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 1,
    "t": "Pro předního zpěváka. Podle lilium. Davidův."
  },
  {
    "i": 14986,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 2,
    "t": "Spas mne, Bože, neboť vešly vody až do duše mé."
  },
  {
    "i": 14987,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 3,
    "t": "Utonul jsem v hlubokém blátě, kdež není stání; přišel jsem v hlubiny vod, a zatopuje mne proud."
  },
  {
    "i": 14988,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 4,
    "t": "Upracoval jsem se volaje, zhrdlo mé se vysušilo, omdlévají oči mé, čekaje na Boha svého."
  },
  {
    "i": 14989,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 5,
    "t": "Více jest těch, kteříž mne nenávidí bez příčiny, než vlasů na hlavě mé; zmocnili se mne, chtíce mne zahladiti, kteříž mi nepravě protiví. Co jsem neuchvátil, mám-liž navrátiti?"
  },
  {
    "i": 14990,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 6,
    "t": "Bože, ty znáš bláznovství mé, a provinění má nejsou skryta před tebou."
  },
  {
    "i": 14991,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 7,
    "t": "Ať se nestydí pro mne ti, kteříž tě očekávají, Pane Hospodine zástupů; ať nehanbí pro mne ti, kteříž tě hledají, Bože Izraelský."
  },
  {
    "i": 14992,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 8,
    "t": "Nebo pro tebe snáším útržky, hanba přikrývá tvář mou."
  },
  {
    "i": 14993,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 9,
    "t": "Cizí jsem učiněn bratřím svým, a neznámý synům matky své."
  },
  {
    "i": 14994,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 10,
    "t": "Nebo horlivost domu tvého mne sežrala, a útržky těch, kteříž tobě utrhají, padly na mne."
  },
  {
    "i": 14995,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 11,
    "t": "A když jsem plakal, postem trápě duši svou, i to mi bylo k útržce."
  },
  {
    "i": 14996,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 12,
    "t": "Když jsem vzal žíni v roucho své, i byl jsem jim v přísloví."
  },
  {
    "i": 14997,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 13,
    "t": "Ti, kteříž sedají v bráně, mluví o mně, a opilci zpívají o mně."
  },
  {
    "i": 14998,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 14,
    "t": "Já pak modlitbou svou k tobě, Hospodine, v čas líbezný; Bože, v množství milosrdenství svého vyslyš mne v pravdě spasení svého."
  },
  {
    "i": 14999,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 15,
    "t": "Vytrhni mne z bláta, ať neutonu, ať jsem vytržen od těch, kteříž mne nenávidí, i z hlubokých vod."
  }
]
