[
  {
    "i": 2900,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 23,
    "t": "Fala aos filhos de Israel, dizendo: Não comereis gordura de boi, nem de ovelha, nem de cabra."
  },
  {
    "i": 2901,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 24,
    "t": "A gordura de animal que morre por si, ou que é dilacerado por feras, poderá servir para qualquer outro uso; porém, de maneira nenhuma a comereis."
  },
  {
    "i": 902,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 25,
    "t": "Pois todo aquele que comer a gordura de animal, do qual se oferece oferta queimada ao Senhor, essa alma será extirpada do seu povo."
  },
  {
    "i": 2903,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 26,
    "t": "Nenhum sangue comereis em qualquer das vossas habitações, quer de aves, quer de animais."
  },
  {
    "i": 2904,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 27,
    "t": "Toda alma que comer algum sangue, essa alma será extirpada do seu povo."
  },
  {
    "i": 2905,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 28,
    "t": "Disse mais o Senhor a Moisés:"
  },
  {
    "i": 2906,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 29,
    "t": "Fala aos filhos de Israel, dizendo: Aquele que oferecer ao Senhor o seu sacrifício de ofertas pacíficas, trará ao Senhor a sua oferta do seu sacrifício de ofertas pacíficas."
  },
  {
    "i": 2907,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 30,
    "t": "As suas próprias mãos trarão as ofertas queimadas do Senhor; a gordura com o peito ele a trará, para que o peito seja movido como oferta movida perante o Senhor."
  },
  {
    "i": 2908,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 31,
    "t": "E o sacerdote queimará a gordura sobre o altar, mas o peito será de Arão e de seus filhos."
  },
  {
    "i": 2909,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 32,
    "t": "Também a espádua direita dareis ao sacerdote, como porção dos vossos sacrifícios de ofertas pacíficas."
  },
  {
    "i": 2910,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 33,
    "t": "Aquele dos filhos de Arão que oferecer o sangue e a gordura dos sacrifícios de ofertas pacíficas, esse terá a espádua direita por porção."
  },
  {
    "i": 2911,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 34,
    "t": "Porque o peito movido e a espádua alçada eu os tomei dos filhos de Israel, dos seus sacrifícios de ofertas pacíficas, e os dei a Arão, o sacerdote, e a seus filhos, como porção perpétua dos filhos de Israel."
  },
  {
    "i": 2912,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 35,
    "t": "Esta é a porção de Arão e a porção de seus filhos, das ofertas queimadas do Senhor, do dia em que ele os apresentou para administrarem o sacerdócio ao Senhor."
  },
  {
    "i": 2913,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 36,
    "t": "Isso o Senhor ordenou que se lhes desse dentre os filhos de Israel, no dia em que os ungiu; é porção perpétua pelas suas gerações."
  },
  {
    "i": 2914,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 37,
    "t": "Esta é a lei do holocausto, da oferta de cereais, da oferta pelo pecado, da oferta pela culpa, da oferta de consagração e do sacrifício de ofertas pacíficas,"
  },
  {
    "i": 2915,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 38,
    "t": "que o Senhor ordenou a Moisés no monte Sinai, no dia em que ordenou aos filhos de Israel que apresentassem as suas ofertas ao Senhor, no deserto do Sinai."
  },
  {
    "i": 2916,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 1,
    "t": "Então o Senhor falou a Moisés, dizendo:"
  },
  {
    "i": 2917,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 2,
    "t": "Toma a Arão e a seus filhos com ele, e as vestes, e o azeite da unção, e o novilho da oferta pelo pecado, e os dois carneiros, e o cesto dos pães ázimos,"
  },
  {
    "i": 2918,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 3,
    "t": "e ajunta toda a congregação à porta da tenda da revelação."
  },
  {
    "i": 2919,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 4,
    "t": "Fez, pois, Moisés como o Senhor lhe ordenara; e a congregação se ajuntou à porta da tenda da revelação."
  },
  {
    "i": 2920,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 5,
    "t": "Então disse Moisés à congregação: Isto é o que o Senhor ordenou que se fizesse."
  },
  {
    "i": 2921,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 6,
    "t": "E Moisés fez chegar Arão e seus filhos, e os lavou com água."
  },
  {
    "i": 2922,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 7,
    "t": "Depois vestiu a Arão a túnica, cingiu-o com o cinto, e pôs sobre ele o manto, e também o éfode, que cingiu com o cinto de obra esmerada, atando-o fortemente a ele."
  },
  {
    "i": 2923,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 8,
    "t": "Então lhe pôs o peitoral, e meteu no peitoral o Urim e o Tumim."
  },
  {
    "i": 2924,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 9,
    "t": "Também lhe pôs a mitra sobre a cabeça; e na mitra, na sua parte dianteira, pôs a lâmina de ouro, a coroa da santidade, como o Senhor ordenara a Moisés."
  },
  {
    "i": 2925,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 10,
    "t": "Então Moisés tomou o azeite da unção, e ungiu o tabernáculo, e tudo o que nele havia, e o consagrou."
  },
  {
    "i": 2926,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 11,
    "t": "E dele aspergiu sete vezes sobre o altar, e ungiu o altar e todos os seus utensílios, como também a pia e o seu suporte, para consagra-los."
  },
  {
    "i": 2927,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 12,
    "t": "Depois derramou do azeite da unção sobre a cabeça de Arão, e o ungiu para consagra-lo."
  },
  {
    "i": 2928,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 13,
    "t": "Então Moisés fez chegar os filhos de Arão, e vestiu-lhes as túnicas, e cingiu-os com os cintos, e atou-lhes os turbantes, como o Senhor ordenara a Moisés."
  },
  {
    "i": 2929,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 14,
    "t": "Depois fez chegar o novilho da oferta pelo pecado; e Arão e seus filhos puseram as suas mãos sobre a cabeça do novilho da oferta pelo pecado."
  },
  {
    "i": 2930,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 15,
    "t": "E Moisés o imolou, e tomou o sangue, e com o dedo o pôs sobre as pontas do altar em redor, e purificou o altar; depois derramou o resto do sangue à base do altar, e o consagrou, para fazer expiação por ele."
  },
  {
    "i": 2931,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 16,
    "t": "Então tomou toda a gordura que estava nas entranhas, e o redenho do fígado, e ambos os rins com a sua gordura, e Moisés os queimou sobre o altar."
  },
  {
    "i": 2932,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 17,
    "t": "Mas o novilho, e a sua pele, e a sua carne, e o seu excremento, queimou-os com fogo fora do arraial, como o Senhor ordenara a Moisés."
  },
  {
    "i": 2933,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 18,
    "t": "Depois fez chegar o carneiro do holocausto; e Arão e seus filhos puseram as suas mãos sobre a cabeça do carneiro."
  },
  {
    "i": 2934,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 19,
    "t": "E Moisés o imolou, e aspergiu o sangue sobre o altar em redor."
  },
  {
    "i": 2935,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 20,
    "t": "Então Moisés cortou o carneiro em pedaços, e queimou a cabeça, os pedaços e a gordura."
  },
  {
    "i": 2936,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 21,
    "t": "E lavou as entranhas e as pernas com água, e queimou todo o carneiro sobre o altar; era holocausto de cheiro suave, uma oferta queimada ao Senhor, como o Senhor ordenara a Moisés."
  },
  {
    "i": 2937,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 22,
    "t": "Depois fez chegar o outro carneiro, o carneiro da consagração; e Arão e seus filhos puseram as suas mãos sobre a cabeça do carneiro."
  },
  {
    "i": 2938,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 23,
    "t": "E Moisés o imolou, e tomou do sangue, e pôs sobre a ponta da orelha direita de Arão, e sobre o polegar da sua mão direita, e sobre o polegar do seu pé direito."
  },
  {
    "i": 2939,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 24,
    "t": "Então Moisés fez chegar os filhos de Arão, e pôs do sangue sobre a ponta da orelha direita deles, e sobre o polegar da sua mão direita, e sobre o polegar do seu pé direito; e Moisés aspergiu o resto do sangue sobre o altar em redor."
  },
  {
    "i": 2940,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 25,
    "t": "Depois tomou a gordura, e a cauda gorda, e toda a gordura que estava nas entranhas, e o redenho do fígado, e ambos os rins com a sua gordura, e a espádua direita."
  },
  {
    "i": 2941,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 26,
    "t": "E do cesto dos pães ázimos, que estava diante do Senhor, tomou um bolo ázimo, um bolo de pão azeiteiro, e um coscorão, e os pôs sobre a gordura e sobre a espádua direita."
  },
  {
    "i": 2942,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 27,
    "t": "Então pôs tudo sobre as mãos de Arão, e sobre as mãos de seus filhos, e os moveu como oferta movida perante o Senhor."
  },
  {
    "i": 2943,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 28,
    "t": "Depois Moisés tomou tudo de sobre as suas mãos, e o queimou sobre o altar, juntamente com o holocausto; era oferta de consagração de cheiro suave, uma oferta queimada ao Senhor."
  },
  {
    "i": 2944,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 29,
    "t": "Também Moisés tomou o peito, e o moveu como oferta movida perante o Senhor; esta foi a porção de Moisés do carneiro da consagração, como o Senhor ordenara a Moisés."
  },
  {
    "i": 2945,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 30,
    "t": "Então Moisés tomou do azeite da unção, e do sangue que estava sobre o altar, e aspergiu-o sobre Arão, sobre as suas vestes, e sobre seus filhos, e sobre as vestes de seus filhos com ele; e consagrou a Arão, as suas vestes, seus filhos, e as vestes de seus filhos com ele."
  },
  {
    "i": 2946,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 31,
    "t": "E Moisés disse a Arão e a seus filhos: Cozei a carne à porta da tenda da revelação; e ali a comereis, com o pão que está no cesto da consagração, como eu ordenei, dizendo: Arão e seus filhos a comerão."
  },
  {
    "i": 2947,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 32,
    "t": "E o que sobejar da carne e do pão queimareis com fogo."
  },
  {
    "i": 2948,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 33,
    "t": "Assim permanecereis sete dias à porta da tenda da revelação, até que se cumpram os dias da vossa consagração; porque por sete dias sereis consagrados."
  },
  {
    "i": 2949,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 34,
    "t": "Como se fez neste dia, assim o Senhor ordenou que se fizesse, para fazer expiação por vós."
  },
  {
    "i": 2950,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 35,
    "t": "Portanto permanecereis sete dias à porta da tenda da revelação, guardando o mandado do Senhor, para que não morrais; porque assim me foi ordenado."
  },
  {
    "i": 2951,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 36,
    "t": "Assim fizeram Arão e seus filhos todas as coisas que o Senhor ordenara por meio de Moisés."
  },
  {
    "i": 2952,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 1,
    "t": "E sucedeu que, ao oitavo dia, Moisés chamou a Arão e a seus filhos, e aos anciãos de Israel,"
  },
  {
    "i": 2953,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 2,
    "t": "e disse a Arão: Toma um novilho, para oferta pelo pecado, e um carneiro, para holocausto, sem defeito, e apresenta-os perante o Senhor."
  },
  {
    "i": 2954,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 3,
    "t": "E aos filhos de Israel falarás, dizendo: Tomai um bode, para oferta pelo pecado, e um bezerro, e um cordeiro, ambos de um ano, sem defeito, para holocausto,"
  },
  {
    "i": 2955,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 4,
    "t": "e um boi e um carneiro, para sacrifícios pacíficos, para sacrificar perante o Senhor; e uma oferta de cereais amassada com azeite; porque hoje o Senhor vos aparecerá."
  },
  {
    "i": 2956,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 5,
    "t": "Então levaram para diante da tenda da revelação o que Moisés ordenara; e chegou-se toda a congregação, e se pôs perante o Senhor."
  },
  {
    "i": 2957,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 6,
    "t": "E Moisés disse: Isto é o que o Senhor ordenou; fazei-o, para que a glória do Senhor vos apareça."
  },
  {
    "i": 2958,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 7,
    "t": "E Moisés disse a Arão: Chega-te ao altar, e oferece o teu sacrifício pelo pecado, e o teu holocausto, e faze expiação por ti e pelo povo; depois oferece a oferta do povo, e faze expiação por eles, como o Senhor ordenou."
  },
  {
    "i": 2959,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 8,
    "t": "Arão, pois, se chegou ao altar, e imolou o bezerro, que era a sua oferta pelo pecado."
  },
  {
    "i": 2960,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 9,
    "t": "E os filhos de Arão trouxeram-lhe o sangue; e ele molhou o dedo no sangue, e o pôs sobre as pontas do altar; e o resto do sangue derramou à base do altar."
  },
  {
    "i": 2961,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 10,
    "t": "E queimou sobre o altar a gordura, e os rins, e o redenho do fígado, da oferta pelo pecado, como o Senhor ordenara a Moisés."
  },
  {
    "i": 2962,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 11,
    "t": "Mas a carne e a pele queimou com fogo fora do arraial."
  },
  {
    "i": 2963,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 12,
    "t": "Depois imolou o holocausto; e os filhos de Arão lhe apresentaram o sangue, e ele o aspergiu sobre o altar em redor."
  },
  {
    "i": 2964,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 13,
    "t": "Também lhe apresentaram o holocausto nos seus pedaços, juntamente com a cabeça; e ele os queimou sobre o altar."
  },
  {
    "i": 2965,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 14,
    "t": "Depois lavou as entranhas e as pernas, e as queimou sobre o holocausto no altar."
  },
  {
    "i": 2966,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 15,
    "t": "Então apresentou a oferta do povo; e, tomando o bode, que era a oferta pelo pecado do povo, o imolou, e o ofereceu pelo pecado, como o primeiro."
  },
  {
    "i": 2967,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 16,
    "t": "Também apresentou o holocausto, e o ofereceu segundo o costume."
  },
  {
    "i": 2968,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 17,
    "t": "Depois apresentou a oferta de cereais, e encheu dela a sua mão, e a queimou sobre o altar, além do holocausto da manhã."
  },
  {
    "i": 2969,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 18,
    "t": "Então imolou o boi e o carneiro, como sacrifícios pacíficos, que eram para o povo; e os filhos de Arão lhe apresentaram o sangue, e ele o aspergiu sobre o altar em redor."
  },
  {
    "i": 2970,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 19,
    "t": "Também a gordura do boi e do carneiro, a cauda gorda, a gordura que estava nas entranhas, os rins e o redenho do fígado,"
  },
  {
    "i": 2971,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 20,
    "t": "puseram-nas sobre os peitos; e ele queimou a gordura sobre o altar."
  },
  {
    "i": 2972,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 21,
    "t": "E moveu os peitos e a espádua direita como oferta movida perante o Senhor; como Moisés tinha ordenado."
  },
  {
    "i": 2973,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 22,
    "t": "Então Arão, levantando as mãos ao povo, o abençoou; e, havendo acabado de oferecer o sacrifício pelo pecado, e o holocausto, e os sacrifícios pacíficos, desceu."
  },
  {
    "i": 2974,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 23,
    "t": "Depois Moisés e Arão entraram na tenda da revelação; e saíram, e abençoaram o povo; e a glória do Senhor apareceu a todo o povo."
  },
  {
    "i": 2975,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 24,
    "t": "Saiu fogo de diante do Senhor, e consumiu o holocausto e a gordura sobre o altar; e quando todo o povo viu isso, jubilaram e prostraram-se com o rosto em terra."
  },
  {
    "i": 2976,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 1,
    "t": "Ora, Nadabe e Abiú, filhos de Arão, tomaram cada um o seu incensário e, pondo neles fogo, sobre este deitaram incenso, e ofereceram perante o Senhor fogo estranho, que ele não lhes ordenara."
  },
  {
    "i": 2977,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 2,
    "t": "Então saiu fogo de diante do Senhor, e os consumiu; e morreram perante o Senhor."
  },
  {
    "i": 2978,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 3,
    "t": "Disse Moisés a Arão: Isto é o que o Senhor falou, dizendo: Serei santificado naqueles que se cheguem a mim, e serei glorificado diante de todo o povo. Arão, porém, ficou calado."
  },
  {
    "i": 2979,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 4,
    "t": "Moisés chamou a Misael e a Elzafã, filhos de Uziel, tio de Arão, e disse-lhes: Chegai-vos, levai vossos irmãos de diante do santuário para fora do arraial."
  },
  {
    "i": 2980,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 5,
    "t": "E aproximando-se, levaram-nos em seus mantos para fora do arraial, como Moisés havia dito."
  },
  {
    "i": 2981,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 6,
    "t": "Então disse Moisés a Arão e a seus filhos Eleazar e Itamar: 'Não desgrenheis vossas cabeças, nem rasgueis vossas vestes, para que não morrais, nem venha a ira sobre toda a congregação; mas vossos irmãos, toda a casa de Israel, lamentem o incêndio que o Senhor acendeu."
  },
  {
    "i": 2982,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 7,
    "t": "Nem saiais da porta do tabernáculo da congregação, para que não morrais; porque o óleo da unção do Senhor está sobre vós.' E fizeram conforme a palavra de Moisés."
  },
  {
    "i": 2983,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 8,
    "t": "E falou o Senhor a Arão, dizendo:"
  },
  {
    "i": 2984,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 9,
    "t": "'Não bebereis vinho nem bebida forte, nem tu nem teus filhos contigo, quando entrardes no tabernáculo da congregação, para que não morrais; estatuto perpétuo será isso por todas as vossas gerações,"
  },
  {
    "i": 2985,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 10,
    "t": "para fazerdes diferença entre o santo e o profano, e entre o imundo e o limpo,"
  },
  {
    "i": 2986,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 11,
    "t": "e para ensinardes aos filhos de Israel todos os estatutos que o Senhor lhes tem falado por meio de Moisés.'"
  },
  {
    "i": 2987,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 12,
    "t": "E disse Moisés a Arão, e a Eleazar e a Itamar, seus filhos que ficaram: 'Tomai a oferta de manjares restante das ofertas queimadas do Senhor, e comei-a sem fermento junto ao altar, porque é coisa santíssima."
  },
  {
    "i": 2988,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 13,
    "t": "E haveis de comê-la em lugar santo, porque é a tua porção e a porção de teus filhos, das ofertas queimadas do Senhor; porque assim me foi ordenado."
  },
  {
    "i": 2989,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 14,
    "t": "'Também o peito movido e a espádua alçada comereis em lugar limpo, tu, e teus filhos, e tuas filhas contigo; porque pela tua unção, e pela unção de teus filhos, foram dados das ofertas pacíficas dos filhos de Israel."
  },
  {
    "i": 2990,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 15,
    "t": "A espádua alçada e o peito movido trarão, com as ofertas queimadas de gordura, para moverem por oferta movida perante o Senhor; isto será teu e de teus filhos contigo, por estatuto perpétuo, como o Senhor ordenou.'"
  },
  {
    "i": 2991,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 16,
    "t": "Então Moisés diligentemente buscou o bode da oferta pelo pecado, e eis que já estava queimado; portanto indignou-se grandemente contra Eleazar e Itamar, os filhos de Arão, que haviam restado, dizendo:"
  },
  {
    "i": 2992,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 17,
    "t": "'Por que não comestes a oferta pelo pecado no lugar santo? Pois é coisa santíssima, e ele vo-la deu para que leveis a iniqüidade da congregação, para fazer expiação por eles perante o Senhor."
  },
  {
    "i": 2993,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 18,
    "t": "Eis que o seu sangue não foi trazido para dentro do santuário; certamente a deveríeis ter comido no santuário, como eu ordenei.'"
  },
  {
    "i": 2994,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 19,
    "t": "Então disse Arão a Moisés: 'Eis que hoje ofereceram a sua oferta pelo pecado, e o seu holocausto perante o Senhor; e, se eu hoje tivesse comido a oferta pelo pecado, seria isso, porventura, agradável aos olhos do Senhor?'"
  },
  {
    "i": 2995,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 20,
    "t": "E Moisés, ouvindo isso, ficou satisfeito."
  },
  {
    "i": 2996,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 1,
    "t": "E falou o Senhor a Moisés e a Arão, dizendo:"
  },
  {
    "i": 2997,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 2,
    "t": "'Falai aos filhos de Israel, dizendo: Estes são os animais que comereis dentre todos os animais que há sobre a terra:"
  },
  {
    "i": 2998,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 3,
    "t": "Todo o animal que tem unhas fendidas, e que divide a unha em duas, e que rumina entre os animais, esse comereis."
  },
  {
    "i": 2999,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 4,
    "t": "Destes, porém, não comereis: o camelo, porque rumina, mas não tem unhas fendidas; imundo vos será;"
  }
]
