[
  {
    "i": 3000,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 5,
    "t": "Să socotiți drept necurat hiracele, căci, deși rumegă, n-are unghia despicată."
  },
  {
    "i": 3001,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 6,
    "t": "Să socotiți drept necurat iepurele, căci, deși rumegă, n-are unghia despicată."
  },
  {
    "i": 3002,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 7,
    "t": "Să socotiți drept necurat porcul, căci, deși are unghia despicată, împărțită în două, nu rumegă."
  },
  {
    "i": 3003,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 8,
    "t": "Din carnea lor să nu mâncați și de trupurile lor moarte să nu vă atingeți, ci să le socotiți drept necurate."
  },
  {
    "i": 3004,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 9,
    "t": "Din tot ce trăiește în apă, iată ce veți putea mânca: tot ce are înotătoare și solzi, fie în mare, fie în râuri, puteți să mâncați."
  },
  {
    "i": 3005,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 10,
    "t": "Dar tot ce n-are înotătoare și solzi, în mare și în râuri, din toate viețuitoarele apelor și din toate creaturile care se află acolo, să le socotiți drept abominabile."
  },
  {
    "i": 3006,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 11,
    "t": "Să le socotiți drept abominabile, din carnea lor să nu mâncați și de trupurile lor moarte să vă dezgustați."
  },
  {
    "i": 3007,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 12,
    "t": "Tot ce trăiește în apă și n-are înotătoare și solzi, să le socotiți drept abominabile."
  },
  {
    "i": 3008,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 13,
    "t": "Iată dintre păsări pe cele pe care le veți socoti abominabile; să nu se mănânce, căci sunt abominabile: vulturul grifon, zăganul, vulturul de mare,"
  },
  {
    "i": 3009,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 14,
    "t": "vulturul negru, diferitele specii de vultur roșu,"
  },
  {
    "i": 3010,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 15,
    "t": "toate speciile de corbi,"
  },
  {
    "i": 3011,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 16,
    "t": "struțul, bufnița, pescărușul și diferitele specii de șoimi,"
  },
  {
    "i": 3012,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 17,
    "t": "huhurezul, cormoranul, ciocănitoarea,"
  },
  {
    "i": 3013,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 18,
    "t": "ibisul, pelicanul, vulturul alb,"
  },
  {
    "i": 3014,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 19,
    "t": "barza și diferitele specii de bâtlan, pupăza, liliacul."
  },
  {
    "i": 3015,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 20,
    "t": "Toate viețuitoarele înaripate care merg pe patru picioare, să le socotiți drept abominabile."
  },
  {
    "i": 3016,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 21,
    "t": "Din toate aceste viețuitoare înaripate care merg pe patru picioare, veți putea mânca doar pe cele care au picioare deasupra labei piciorului, ca să sară pe pământ."
  },
  {
    "i": 3017,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 22,
    "t": "Iată pe cele pe care veți putea să le mâncați: diferitele specii de lăcuste migratoare, de lăcuste solham, de lăcuste hargol, de lăcuste hagab."
  },
  {
    "i": 3018,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 23,
    "t": "Dar toate viețuitoarele înaripate cu patru picioare, să le socotiți drept abominabile."
  },
  {
    "i": 3019,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 24,
    "t": "Veți contracta de la ele o necurăție: oricine se va atinge de trupul lor mort va fi necurat până seara."
  },
  {
    "i": 3020,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 25,
    "t": "Oricine va transporta trupul lor mort va trebui să-și curețe veșmintele și va fi necurat până seara."
  },
  {
    "i": 3021,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 26,
    "t": "Iar animalele care au unghia, dar nu despicată, și care nu rumegă, să le socotiți drept necurate, oricine le va atinge va fi necurat."
  },
  {
    "i": 3022,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 27,
    "t": "Cele dintre animalele cu patru picioare care merg pe laba piciorului, să le socotiți drept necurate; oricine se va atinge de trupul lor mort va fi necurat până seara,"
  },
  {
    "i": 3023,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 28,
    "t": "și oricine va transporta trupul lor mort va trebui să-și curețe veșmintele și va fi necurat până seara. Să le socotiți drept necurate."
  },
  {
    "i": 3024,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 29,
    "t": "Iată, dintre viețuitoarele care se târăsc pe pământ, pe cele pe care le veți socoti drept necurate: cârtița, șobolanul și diferitele specii de șopârle:"
  },
  {
    "i": 3025,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 30,
    "t": "gekonul, koah, letaah, cameleonul și tinhamete."
  },
  {
    "i": 3026,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 31,
    "t": "Dintre toate viețuitoarele, aceste animale sunt cele pe care le veți socoti drept necurate. Oricine le va atinge când sunt moarte va fi necurat până seara."
  },
  {
    "i": 3027,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 32,
    "t": "Tot obiectul pe care cade vreunul dintre ele, odată mort, devine necurat: orice ustensilă de lemn, veșmânt, piele, sac, orice ustensilă ar fi. Să fie trecută prin apă și va rămâne necurată până seara; apoi va fi curată."
  },
  {
    "i": 3028,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 33,
    "t": "Orice vas de lut în care va cădea vreunul dintre ele, să-l spargeți; conținutul lui este necurat."
  },
  {
    "i": 3029,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 34,
    "t": "Toată hrana care se mănâncă va fi necurată, chiar dacă este umezită cu apă; toată băutura care se bea va fi necurată, indiferent de recipient."
  },
  {
    "i": 3030,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 35,
    "t": "Tot ce cade pe vreunul din trupurile lor moarte va fi necurat; cuptorul și vatra să fie distruse, căci necurate sunt și necurate vor fi pentru voi"
  },
  {
    "i": 3031,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 36,
    "t": "(totuși izvoarele, cisternele și întinderile de apă vor rămâne curate); oricine se atinge de vreunul din trupurile lor moarte va fi necurat."
  },
  {
    "i": 3032,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 37,
    "t": "Dacă vreunul din trupurile lor moarte cade pe o sămânță oarecare, ea va rămâne curată,"
  },
  {
    "i": 3033,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 38,
    "t": "dar dacă sămânța a fost umezită cu apă și un trup mort cade pe ea, s-o socotiți drept necurată."
  },
  {
    "i": 3034,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 39,
    "t": "Dacă moare un animal care vă servește drept hrană, cel care va atinge trupul lui mort va fi necurat până seara,"
  },
  {
    "i": 3035,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 40,
    "t": "cel care va mânca din carnea lui moartă va trebui să-și curețe veșmintele și va fi necurat până seara, cel care va transporta trupul lui mort va trebui să-și curețe veșmintele și va fi necurat până seara."
  },
  {
    "i": 3036,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 41,
    "t": "Toată viețuitoarea care se târăște pe pământ este abominabilă, să nu se mănânce."
  },
  {
    "i": 3037,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 42,
    "t": "Tot ce se târăște pe pântece, tot ce merge pe patru picioare sau mai multe, pe scurt, toate viețuitoarele care se târăsc pe pământ, să nu le mâncați, căci sunt abominabile."
  },
  {
    "i": 3038,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 43,
    "t": "Nu vă faceți voi înșivă abominabili cu toate aceste viețuitoare târâtoare, nu vă contaminați cu ele și să nu fiți contaminați de ele."
  },
  {
    "i": 3039,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 44,
    "t": "Căci Eu sunt Domnul, Dumnezeul vostru. Voi v-ați sfințit și ați devenit sfinți, căci Eu sunt sfânt; nu vă faceți deci necurați cu toate aceste viețuitoare care se târăsc pe pământ."
  },
  {
    "i": 3040,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 45,
    "t": "Da, Eu sunt Domnul care v-am scos din țara Egiptului ca să fiu Dumnezeul vostru: veți fi deci sfinți, pentru că Eu sunt sfânt."
  },
  {
    "i": 3041,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 46,
    "t": "Aceasta este legea cu privire la animale, păsări, orice ființă vie care se mișcă în apă și orice ființă care se târăște pe pământ."
  },
  {
    "i": 3042,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 47,
    "t": "Ea are ca scop să separe curatul de necurat, animalele care se pot mânca și cele care nu trebuie mâncate."
  },
  {
    "i": 3043,
    "b": 2,
    "c": 312,
    "r": 312,
    "o": 1,
    "t": "Domnul i-a vorbit lui Moise și a zis:"
  },
  {
    "i": 3044,
    "b": 2,
    "c": 312,
    "r": 312,
    "o": 2,
    "t": "Vorbește israeliților și spune-le: Dacă o femeie este însărcinată și naște un băiat, ea va fi necurată timp de șapte zile, ca și în timpul souillure menstruației ei."
  },
  {
    "i": 3045,
    "b": 2,
    "c": 312,
    "r": 312,
    "o": 3,
    "t": "În ziua a opta se va tăia împrejur prepuțul copilului"
  },
  {
    "i": 3046,
    "b": 2,
    "c": 312,
    "r": 312,
    "o": 4,
    "t": "și timp de încă treizeci și trei de zile va rămâne să-și purifice sângele. Nu se va atinge de nimic consacrat și nu va merge la sanctuar până nu va fi împlinit timpul purificării ei."
  },
  {
    "i": 3047,
    "b": 2,
    "c": 312,
    "r": 312,
    "o": 5,
    "t": "Dacă naște o fată, va fi necurată timp de două săptămâni, ca și în timpul menstruației, și va rămâne în plus șaizeci și șase de zile să-și purifice sângele."
  },
  {
    "i": 3048,
    "b": 2,
    "c": 312,
    "r": 312,
    "o": 6,
    "t": "Când va fi împlinită perioada purificării ei, fie pentru un băiat, fie pentru o fată, va aduce preotului, la intrarea în Cortul Întâlnirii, un miel de un an pentru ardere de tot și un porumbel sau o turturea ca jertfă pentru păcat."
  },
  {
    "i": 3049,
    "b": 2,
    "c": 312,
    "r": 312,
    "o": 7,
    "t": "Preotul îl va oferi înaintea Domnului, va împlini asupra ei ritul de ispășire și ea va fi purificată de fluxul ei de sânge. Aceasta este legea cu privire la femeia care naște un băiat sau o fată."
  },
  {
    "i": 3050,
    "b": 2,
    "c": 312,
    "r": 312,
    "o": 8,
    "t": "Dacă nu poate găsi suma necesară pentru o cap de animale mici, va lua două turturele sau doi porumbei, unul pentru ardere de tot și celălalt ca jertfă pentru păcat. Preotul va face asupra ei ritul de ispășire și ea va fi purificată."
  },
  {
    "i": 3051,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 1,
    "t": "Domnul le-a vorbit lui Moise și lui Aaron și a zis:"
  },
  {
    "i": 3052,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 2,
    "t": "Dacă se formează pe pielea unui om o umflătură, o dartră sau o pată, trebuie prevăzut un caz de lepră a pielii. Să fie condus la Aaron, preotul, sau la unul dintre preoții fiii săi."
  },
  {
    "i": 3053,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 3,
    "t": "Preotul va examina boala de pe piele. Dacă la locul bolnav părul a devenit alb, dacă această boală face o adâncitură în epidermă, este cu adevărat un caz de lepră; după observație, preotul va declara omul necurat."
  },
  {
    "i": 3054,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 4,
    "t": "Dar dacă pe piele există o pată albă, fără depresiune vizibilă a pielii și fără albirea părului, preotul îl va sechestra pe bolnav timp de șapte zile."
  },
  {
    "i": 3055,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 5,
    "t": "Îl va examina în ziua a șaptea. Dacă constată cu ochii lui că boala persistă fără să se dezvolte pe piele, îl va sechestra din nou timp de șapte zile"
  },
  {
    "i": 3056,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 6,
    "t": "și îl va examina din nou în ziua a șaptea. Dacă constată că boala a devenit mată și nu s-a dezvoltat pe piele, preotul va declara curat pe acest om: este vorba de o dartră. După ce și-a curățat veșmintele, va fi curat."
  },
  {
    "i": 3057,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 7,
    "t": "Dar dacă dartra s-a dezvoltat pe piele după ce bolnavul a fost examinat de preot și declarat curat, se va prezenta din nou la el."
  },
  {
    "i": 3058,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 8,
    "t": "După ce l-a examinat și după ce a constatat dezvoltarea dartrei pe piele, preotul îl va declara necurat: este vorba de lepră."
  },
  {
    "i": 3059,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 9,
    "t": "Când va apărea pe un om o boală de genul lepră, va fi condus la preot."
  },
  {
    "i": 3060,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 10,
    "t": "Preotul îl va examina și, dacă va constata pe piele o umflătură albicioasă cu albirea părului și producerea unui ulcer,"
  },
  {
    "i": 3061,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 11,
    "t": "este o lepră înrădăcinată pe piele. Preotul îl va declara necurat. Nu-l va sechestra, fără îndoială este necurat."
  },
  {
    "i": 3062,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 12,
    "t": "Dar dacă lepra proliferează pe piele, dacă boala o acoperă în întregime și se extinde de la cap până la picioare, oriunde se uită preotul,"
  },
  {
    "i": 3063,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 13,
    "t": "acesta va examina bolnavul și, constatând că lepra îi acoperă tot corpul, îl va declara curat pe bolnav. Deoarece totul a devenit alb, este curat."
  },
  {
    "i": 3064,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 14,
    "t": "Totuși, în ziua în care va apărea pe el un ulcer, va fi necurat."
  },
  {
    "i": 3065,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 15,
    "t": "După examinarea ulcerului, preotul îl va declara necurat: ulcerul este lucru necurat, este lepră."
  },
  {
    "i": 3066,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 16,
    "t": "Dar dacă ulcerul devine din nou alb, omul va merge la preot,"
  },
  {
    "i": 3067,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 17,
    "t": "acesta îl va examina și, dacă va constata că boala a devenit albă, îl va declara curat pe bolnav: este curat."
  },
  {
    "i": 3068,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 18,
    "t": "Când s-a produs pe pielea cuiva un ulcer care s-a vindecat,"
  },
  {
    "i": 3069,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 19,
    "t": "dacă se formează în locul ulcerului o umflătură albicioasă sau o pată de un alb roșiatic, omul se va arăta preotului."
  },
  {
    "i": 3070,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 20,
    "t": "Acesta îl va examina; dacă va constata o lăsare vizibilă a pielii și o albire a părului, preotul îl va declara necurat: este un caz de lepră care proliferează într-un ulcer."
  },
  {
    "i": 3071,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 21,
    "t": "Dacă, la examinare, preotul nu constată nici păr alb, nici lăsare a pielii, ci o estompare a bolii, îl va sechestra șapte zile pe bolnav."
  },
  {
    "i": 3072,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 22,
    "t": "Îl va declara necurat dacă boala s-a dezvoltat pe piele: este un caz de lepră."
  },
  {
    "i": 3073,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 23,
    "t": "Dar dacă pata a rămas staționară fără să se extindă, este cicatricea ulcerului: preotul va declara curat pe acest om."
  },
  {
    "i": 3074,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 24,
    "t": "Când s-a produs pe pielea cuiva o arsură, dacă se formează pe arsură un abces, o pată alb-roșiatică sau albicioasă,"
  },
  {
    "i": 3075,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 25,
    "t": "preotul o va examina. Dacă constată o albire a părului sau o lăsare vizibilă a petei în piele, este lepra care proliferează în arsură. Preotul va declara omul necurat: este un caz de lepră."
  },
  {
    "i": 3076,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 26,
    "t": "Dacă dimpotrivă, preotul, la examinare, nu constată nici păr alb în pată, nici lăsare a pielii, ci o estompare a acestei pete, preotul îl va sechestra șapte zile."
  },
  {
    "i": 3077,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 27,
    "t": "Îl va examina în ziua a șaptea și, dacă boala s-a extins pe piele, îl va declara necurat: este un caz de lepră."
  },
  {
    "i": 3078,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 28,
    "t": "Dacă pata a rămas staționară fără să se extindă pe piele, dacă dimpotrivă s-a estompat, nu este decât o umflătură datorată arsurii. Preotul va declara omul curat, nu este decât cicatricea arsurii."
  },
  {
    "i": 3079,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 29,
    "t": "Dacă un om sau o femeie poartă o rană pe cap sau pe bărbie,"
  },
  {
    "i": 3080,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 30,
    "t": "Și preotul va cerceta rana; și dacă va vedea că rana este mai adâncă decât pielea și părul de pe ea este subțire și galben, atunci preotul îl va declara necurat; căci este râie, lepră pe cap sau pe barbă."
  },
  {
    "i": 3081,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 31,
    "t": "Dar dacă preotul va cerceta râia și nu va vedea că este mai adâncă decât pielea și nu are păr galben pe ea, atunci preotul va închide șapte zile pe cel cu râie."
  },
  {
    "i": 3082,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 32,
    "t": "Și în ziua a șaptea, preotul va cerceta rana; și dacă râia nu s-a întins și nu are păr galben pe ea și nu este mai adâncă decât pielea,"
  },
  {
    "i": 3083,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 33,
    "t": "atunci el se va rade, dar să nu radă locul unde este râia, și preotul îl va închide a doua oară șapte zile."
  },
  {
    "i": 3084,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 34,
    "t": "Și preotul va cerceta râia în ziua a șaptea; și dacă râia nu s-a întins pe piele și nu este mai adâncă decât pielea, atunci preotul îl va declara curat; și el își va spăla hainele și va fi curat."
  },
  {
    "i": 3085,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 35,
    "t": "Dar dacă râia se va întinde foarte mult pe piele după ce a fost declarat curat,"
  },
  {
    "i": 3086,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 36,
    "t": "atunci preotul o va cerceta din nou; și dacă râia s-a întins pe piele, preotul nu va mai căuta păr galben, ci îl va declara necurat."
  },
  {
    "i": 3087,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 37,
    "t": "Dar dacă, după părerea lui, râia nu s-a întins și a crescut păr negru pe ea, atunci râia s-a vindecat, este curat și preotul îl va declara curat."
  },
  {
    "i": 3088,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 38,
    "t": "Dacă pe pielea unui bărbat sau a unei femei se vor vedea pete, pete albe,"
  },
  {
    "i": 3089,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 39,
    "t": "atunci preotul le va cerceta; și dacă petele de pe pielea lor sunt albicioase, este o erupție pe piele, este curat."
  },
  {
    "i": 3090,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 40,
    "t": "Și dacă părul capului unui bărbat a căzut, este chelie pe cap, este curat."
  },
  {
    "i": 3091,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 41,
    "t": "Dar dacă părul i-a căzut dinspre față spre creștet, este chelie pe frunte, este curat."
  },
  {
    "i": 3092,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 42,
    "t": "Dar dacă pe chelie sau pe frunte are o rană albă-roșiatică, atunci este lepră care a izbucnit pe chelia sau pe fruntea lui."
  },
  {
    "i": 3093,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 43,
    "t": "Și preotul îl va cerceta; și dacă vede că rana umflată pe chelia sau pe fruntea lui este albă-roșiatică, după înfățișarea leprei de pe piele,"
  },
  {
    "i": 3094,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 44,
    "t": "atunci este un om lepros, este necurat, preotul îl va declara necurat; rana este lepră pe capul lui."
  },
  {
    "i": 3095,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 45,
    "t": "Și leprosul care este lovit de această rană își va rupe hainele, își va descoperi capul, își va acoperi barba și va striga: „Necurat, necurat!”"
  },
  {
    "i": 3096,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 46,
    "t": "În tot timpul cât va avea rana, va fi necurat, va fi necurat, va locui singur, locuința lui va fi în afara taberei."
  },
  {
    "i": 3097,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 47,
    "t": "Și când va fi o rană de lepră într-o haină, fie că este o haină de lână, fie o haină de in,"
  },
  {
    "i": 3098,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 48,
    "t": "sau în urzeală, sau în băteală, fie de in, fie de lână, fie într-o piele, fie într-un lucru făcut din piele,"
  },
  {
    "i": 3099,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 49,
    "t": "dacă rana este verzui sau roșiatică în haină sau în piele, fie în urzeală, fie în băteală, fie în orice lucru din piele, este o rană de lepră și trebuie arătată preotului."
  }
]
