[
  {
    "i": 3500,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 33,
    "t": "És ha a levita váltja meg, akkor a jubileumi esztendőben távozzék a megvett birtokból, és térjen vissza az ő házához, az ő városába, mert az ő öröksége az Izrael fiai között a leviták városainak háza."
  },
  {
    "i": 3501,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 34,
    "t": "De a városaikhoz tartozó mezőt el ne adják, mert örök örökségük az."
  },
  {
    "i": 3502,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 35,
    "t": "Ha elszegényedik a te atyádfia melletted, és megrogyik az ő keze, akkor támaszd őt alá; mint jövevényt és zsellért, úgy éljen veled."
  },
  {
    "i": 3503,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 36,
    "t": "Ne végy tőle kamatot, se uzsorát; hanem féld a te Istenedet, hogy a te atyádfia élhessen veled."
  },
  {
    "i": 3504,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 37,
    "t": "A te pénzedet ne add néki kamatra, se a te eledeledet uzsorára."
  },
  {
    "i": 3505,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 38,
    "t": "Én vagyok az Úr, a ti Istenetek, aki kihoztalak titeket Égyiptom földjéről, hogy néktek adjam Kanaán földjét, hogy Istenetek legyek."
  },
  {
    "i": 3506,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 39,
    "t": "Ha pedig elszegényedik a te atyádfia melletted, és eladja magát néked, ne dolgoztasd őt rabszolgamunkával."
  },
  {
    "i": 3507,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 40,
    "t": "Mint béressel, mint zsellérrel, úgy legyen nálad; a jubileumi esztendeig szolgáljon néked."
  },
  {
    "i": 3508,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 41,
    "t": "Akkor menjen ki tőled, ő és az ő fiai vele, és térjen vissza az ő nemzetségéhez, és menjen vissza az ő atyáinak birtokához."
  },
  {
    "i": 3509,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 42,
    "t": "Mert az én szolgáim ők, akiket kihoztam Égyiptom földjéről; ne adják el őket rabszolgáknak való eladással."
  },
  {
    "i": 3510,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 43,
    "t": "Ne uralkodj rajta kegyetlenül, hanem féld a te Istenedet."
  },
  {
    "i": 3511,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 44,
    "t": "Mind szolgáid, mind szolgálóid a pogányoktól legyenek, akik körülöttetek vannak; azokból vegyetek szolgákat és szolgálókat."
  },
  {
    "i": 3512,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 45,
    "t": "Mind a jövevények fiai közül is, akik nálatok tartózkodnak, azokból vegyetek, és az ő nemzetségükből, akik a ti földetekben születtek; ezek legyenek a ti birtokotok."
  },
  {
    "i": 3513,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 46,
    "t": "És hagyjátok azokat a ti fiaitoknak örökségül, hogy birtokolják azokat; örök szolgáitok legyenek azok; de a ti atyátokfiain, az Izrael fiai felett ne uralkodjon senki kegyetlenül."
  },
  {
    "i": 3514,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 47,
    "t": "Ha pedig a jövevény vagy a zsellér meggazdagodik nálad, és a te atyádfia mellette elszegényedik, és eladja magát a jövevénynek vagy a zsellérnek, vagy a jövevény nemzetségének sarjadékának,"
  },
  {
    "i": 3515,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 48,
    "t": "eladása után megváltása legyen; atyjafiai közül váltsa meg őt valaki."
  },
  {
    "i": 3516,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 49,
    "t": "Vagy az ő nagybátyja, vagy az ő nagybátyjának fia váltsa meg őt, vagy az ő nemzetségének vérrokona váltsa meg őt; vagy ha módja van hozzá, maga váltsa meg magát."
  },
  {
    "i": 3517,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 50,
    "t": "És számolja meg azzal, aki megvette őt, az eladás esztendejétől a jubileumi esztendeig; és az ő ára a megmaradt esztendők számához legyen szabva; mint a béres idejét, úgy számítsa néki."
  },
  {
    "i": 3518,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 51,
    "t": "Ha még sok esztendő van hátra, azokhoz képest fizesse meg az ő váltságdíját az ő vételköltségéből."
  },
  {
    "i": 3519,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 52,
    "t": "Ha pedig kevés esztendő van hátra a jubileumi esztendeig, akkor számolja ki néki, és az ő esztendeihez képest fizesse meg az ő váltságdíját."
  },
  {
    "i": 3520,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 53,
    "t": "Mint évenként való béressel, úgy bánjék vele; ne uralkodjon rajta kegyetlenül a te szemeid előtt."
  },
  {
    "i": 3521,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 54,
    "t": "Ha pedig nem váltatik meg e módon, akkor a jubileumi esztendőben menjen ki, ő és az ő fiai vele."
  },
  {
    "i": 3522,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 55,
    "t": "Mert az Izrael fiai az én szolgáim; az én szolgáim ők, akiket kihoztam Égyiptom földjéről. Én vagyok az Úr, a ti Istenetek."
  },
  {
    "i": 3523,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 1,
    "t": "Ne csináljatok magatoknak bálványokat, se faragott képet, se emlékoszlopot ne állítsatok magatoknak; se kőszobrokat ne helyezzetek el a ti földetekben, hogy azok előtt meghajoljatok; mert én vagyok az Úr, a ti Istenetek."
  },
  {
    "i": 3524,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 2,
    "t": "Az én szombatjaimat megtartsátok, és az én szenthelyemet tiszteljétek. Én vagyok az Úr."
  },
  {
    "i": 3525,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 3,
    "t": "Ha az én rendeléseim szerint jártok, és az én parancsolataimat megtartjátok, és cselekeszitek azokat,"
  },
  {
    "i": 3526,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 4,
    "t": "akkor adom néktek a ti esőtöket annak idejében; és a föld megadja az ő termését, és a mező fája megadja az ő gyümölcsét."
  },
  {
    "i": 3527,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 5,
    "t": "És a szüret a cséplésig fog tartani néktek, és a cséplés a vetésig fog tartani néktek; és ehetitek kenyereteket megelégedésig, és lakhattok a ti földeteken bátorsággal."
  },
  {
    "i": 3528,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 6,
    "t": "És békességet adok a földnek, és lefeksztek, és senki sem rettent meg titeket; és kiirtom a gonosz vadakat a földről, és fegyver nem megy át a ti földeteken."
  },
  {
    "i": 3529,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 7,
    "t": "És üldözitek a ti ellenségeiteket, és elhullanak előttetek fegyver által."
  },
  {
    "i": 3530,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 8,
    "t": "Öten közületek százat üldöznek, és százan közületek tízezeret üldöznek; és elhullanak a ti ellenségeitek előttetek fegyver által."
  },
  {
    "i": 3531,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 9,
    "t": "És hozzátok fordulok, és megsokasítlak titeket, és megerősítem az én szövetségemet veletek."
  },
  {
    "i": 3532,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 10,
    "t": "És régi termést esztek, és a régit ki kell hordanotok az új elől."
  },
  {
    "i": 3533,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 11,
    "t": "És felállítom az én hajlékamat közöttetek, és az én lelkem nem fog útálni titeket."
  },
  {
    "i": 3534,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 12,
    "t": "És közöttetek járok, és Istentek leszek néktek, ti pedig az én népem lesztek."
  },
  {
    "i": 3535,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 13,
    "t": "Én vagyok az Úr, a ti Istenetek, aki kihoztalak titeket Égyiptom földjéről, hogy ne legyetek azoknak szolgái; és eltörtem a ti igátok rúdját, és felemelt fővel járatlak titeket."
  },
  {
    "i": 3536,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 14,
    "t": "Ha pedig nem hallgattok rám, és nem cselekszitek mind e parancsolatokat,"
  },
  {
    "i": 3537,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 15,
    "t": "és megvetitek az én rendeléseimet, és a ti lelketek útálja az én ítéleteimet, úgy hogy nem cselekeszitek mind az én parancsolataimat, és megszegitek az én szövetségemet,"
  },
  {
    "i": 3538,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 16,
    "t": "akkor én is ezt cselekszem veletek: rettegést bocsátok rátok, tüdővészt és hideglelést, amelyek elsorvasztják a szemet, és megszomorítják a lelket; és hiába vetitek el a ti magvatokat, mert a ti ellenségeitek fogják azt megenni."
  },
  {
    "i": 3539,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 17,
    "t": "És reátok fordítom az én orcámat, és megverettetitek a ti ellenségeitekkel; és uralkodnak rajtatok a ti gyűlölőitek, és futtok, mikor senki sem üldöz titeket."
  },
  {
    "i": 3540,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 18,
    "t": "Ha pedig mindezek után sem hallgattok rám, akkor hétszeresen büntetlek titeket a ti vétkeitekért."
  },
  {
    "i": 3541,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 19,
    "t": "És megtöröm a ti erősségeteknek büszkeségét, és olyanná teszem az eget felettetek, mint a vas, és a földet alattatok, mint a réz."
  },
  {
    "i": 3542,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 20,
    "t": "És hiába költitek a ti erőtöket, mert a ti földetek nem adja meg az ő termését, és a mező fája nem adja meg az ő gyümölcsét."
  },
  {
    "i": 3543,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 21,
    "t": "Ha pedig ellenemre jártok, és nem akartok rám hallgatni, akkor hétszeresen szaporítom a csapásokat rajtatok a ti vétkeitekért."
  },
  {
    "i": 3544,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 22,
    "t": "És bocsátok reátok vadállatokat, amelyek elragadják a ti gyermekeiteket, és kiirtják a ti barmotokat, és megfogyasztanak titeket, úgy hogy elpusztulnak a ti útaitok."
  },
  {
    "i": 3545,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 23,
    "t": "Ha pedig mindezekkel sem javultok meg általam, hanem ellenemre jártok,"
  },
  {
    "i": 3546,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 24,
    "t": "akkor én is ellenetekre járok, és én is hétszeresen verlek titeket a ti vétkeitekért."
  },
  {
    "i": 3547,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 25,
    "t": "És hozok reátok fegyvert, amely megbosszulja a szövetséget; és egybegyűltök a ti városaitokba, akkor bocsátok rátok döghalált, és ellenségnek kezébe adattok."
  },
  {
    "i": 3548,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 26,
    "t": "Mikor pedig eltöröm a ti kenyérnek botját, tíz asszony süti kenyereteket egy sütőben, és mérték szerint adják vissza a ti kenyereteket; és esztek, de meg nem elégsztek."
  },
  {
    "i": 3549,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 27,
    "t": "Ha pedig mindezekkel sem hallgattok rám, hanem ellenemre jártok,"
  },
  {
    "i": 3550,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 28,
    "t": "akkor én is ellenetekre járok haraggal, és én is hétszeresen büntetlek titeket a ti vétkeitekért."
  },
  {
    "i": 3551,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 29,
    "t": "És megeszitek a ti fiaitok húsát, és megeszitek a ti leányaitok húsát."
  },
  {
    "i": 3552,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 30,
    "t": "És elpusztítom a ti magaslataitokat, és kivágom a ti naposzlopaitokat, és a ti hulláitokat a ti bálványaitok hullái fölé hányom, és megútál engem a ti lelketek."
  },
  {
    "i": 3553,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 31,
    "t": "És a ti városaitokat pusztává teszem, és a ti szenthelyeiteket elpusztítom, és nem veszem jó néven a ti kedves illataitokat."
  },
  {
    "i": 3554,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 32,
    "t": "És elpusztítom a földet, és elámulnak azon a ti ellenségeitek, akik azon laknak."
  },
  {
    "i": 3555,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 33,
    "t": "Titeket pedig elszórlak a pogányok közé, és fegyvert vonok utánatok; és a ti földetek pusztasággá lesz, és a ti városaitok romhalmazzá."
  },
  {
    "i": 3556,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 34,
    "t": "Akkor kedves lesz a földnek az ő szombatja, mindaddig, míg elpusztul, és míg ti a ti ellenségeitek földjén lesztek; akkor pihen a föld, és kedves lesz néki az ő szombatja."
  },
  {
    "i": 3557,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 35,
    "t": "Mindaddig pihen, míg elpusztul, mindazt, ami nem pihent a ti szombatjaitokon, mikor azon laktatok."
  },
  {
    "i": 3558,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 36,
    "t": "A megmaradottaknak pedig ti köztetek félelmet adok az ő szívükbe a ti ellenségeitek földjén; és megfutamítja őket a hajtó levélnek zörgése, és futamodnak, mint a fegyver elől, és elesnek, mikor senki sem üldözi őket."
  },
  {
    "i": 3559,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 37,
    "t": "És egymásra hullanak, mint a fegyver elől, pedig senki sem üldözi őket; és nem állhattok meg a ti ellenségeitek előtt."
  },
  {
    "i": 3560,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 38,
    "t": "És elvesztek a pogányok között, és megemészt titeket a ti ellenségeitek földje."
  },
  {
    "i": 3561,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 39,
    "t": "A megmaradottak pedig ti köztetek elsorvadnak a ti vétkeitekért a ti ellenségeitek földjén, sőt az ő atyáik vétkeivel is elsorvadnak magukkal."
  },
  {
    "i": 3562,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 40,
    "t": "És megvallják az ő vétkeiket, és az ő atyáik vétkeit, amellyel ellenem vétkeztek, és amellyel ellenemre jártak."
  },
  {
    "i": 3563,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 41,
    "t": "Én is ellenükre járok, és beviszem őket az ő ellenségeik földjére, vagy majd megalázkodik az ő körülmetéletlen szívük, és akkor majd elveszik bűnhődésük."
  },
  {
    "i": 3564,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 42,
    "t": "Akkor megemlékezem az én szövetségemről Jákobbal, és az én szövetségemről Izsákkal, és az én szövetségemről Ábrahámmal; és megemlékezem a földről."
  },
  {
    "i": 3565,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 43,
    "t": "És elhagyatja a föld ő általuk, és kedves lesz néki az ő szombatja, míg elpusztul nélkülük; ők pedig elveszik az ő bűnhődésüket, mivelhogy az én ítéleteimet megvetették, és az én rendeléseimet megútálta az ő lelkük."
  },
  {
    "i": 3566,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 44,
    "t": "Mindazáltal még akkor sem, mikor az ő ellenségeik földjén lesznek, nem vetem meg őket, sem meg nem útálom őket, hogy végkép kiirtanám őket, és hogy megszegném az én szövetségemet velük; mert én vagyok az Úr, az ő Istenük."
  },
  {
    "i": 3567,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 45,
    "t": "És megemlékezem az ős szövetségről, akikből kihoztam őket Égyiptom földjéről a pogányok szeme láttára, hogy Istenük legyek. Én vagyok az Úr."
  },
  {
    "i": 3568,
    "b": 2,
    "c": 326,
    "r": 326,
    "o": 46,
    "t": "Ezek azok a rendelések, ítéletek és törvények, amelyeket az Úr szerzett ő közte és az Izrael fiai között a Sinai hegyen Mózes által."
  },
  {
    "i": 3569,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 1,
    "t": "És szóla az Úr Mózesnek, mondván:"
  },
  {
    "i": 3570,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 2,
    "t": "Szólj az Izrael fiainak, és mondd meg nékik: Ha valaki fogadalmat tesz az Úrnak emberekről, azok a te becslésed szerint legyenek."
  },
  {
    "i": 3571,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 3,
    "t": "Ha férfiú, húsz esztendőstől fogva hatvan esztendősig, akkor legyen a te becslésed ötven siklus ezüst, a szent siklus szerint."
  },
  {
    "i": 3572,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 4,
    "t": "Ha asszony, akkor legyen a te becslésed harminc siklus."
  },
  {
    "i": 3573,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 5,
    "t": "Ha ötévestől fogva húsz esztendősig, akkor legyen a te becslésed a fiúra húsz siklus, a leányra tíz siklus."
  },
  {
    "i": 3574,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 6,
    "t": "Ha pedig egy havastól fogva ötévesig, akkor legyen a te becslésed a fiúra öt siklus ezüst, a leányra pedig három siklus ezüst."
  },
  {
    "i": 3575,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 7,
    "t": "Ha pedig hatvan esztendős és azon felül való, akkor legyen a te becslésed a férfiúra tizenöt siklus, az asszonyra pedig tíz siklus."
  },
  {
    "i": 3576,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 8,
    "t": "Ha pedig szegényebb a becslésednél, akkor állítsa a pap elé, és becsülje meg a pap; a fogadalmat tevő erejéhez képest becsülje meg őt a pap."
  },
  {
    "i": 3577,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 9,
    "t": "Ha pedig olyan barom, amelyből áldozatot szoktak áldozni az Úrnak, akkor mindaz, amit ád abból az Úrnak, szent legyen."
  },
  {
    "i": 3578,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 10,
    "t": "Ne változtassa el, se ne cserélje, se jót rosszért, se rosszat jóért; ha pedig mégis elváltoztatja barommal, legyen az is szent, az is, amellyel elváltoztatta."
  },
  {
    "i": 3579,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 11,
    "t": "Ha pedig valami tisztátalan barom, amelyből nem szoktak áldozni az Úrnak, akkor állítsa a pap elé a barmot."
  },
  {
    "i": 3580,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 12,
    "t": "És az becsülje meg azt, aszerint, hogy jó-é vagy rossz; a mint becsüli a pap, úgy legyen."
  },
  {
    "i": 3581,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 13,
    "t": "Ha pedig meg akarja váltani, akkor becslésén felül adja hozzá annak ötödrészét."
  },
  {
    "i": 3582,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 14,
    "t": "Ha valaki az ő házát szenteli az Úrnak, akkor becsülje meg azt a pap, aszerint, hogy jó-é vagy rossz; a mint becsüli a pap, úgy legyen."
  },
  {
    "i": 3583,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 15,
    "t": "Ha pedig meg akarja váltani az, a ki szentelte a házát, akkor adja hozzá becslésének ötödrészét, és az övé lesz az."
  },
  {
    "i": 3584,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 16,
    "t": "Ha valaki az ő örökségének mezejéből szentel valamit az Úrnak, akkor becsüld meg azt a pap, aszerint, a mint meg lehet vetni; egy hómer árpa vetéséért ötven siklus ezüstöt."
  },
  {
    "i": 3585,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 17,
    "t": "Ha a jubileumi esztendő után szenteli a mezőt, akkor a pap számítsa ki néki a pénzt, a hátra levő esztendők száma szerint, a jubileumi esztendőig, és vonassék le az ő becsléséből."
  },
  {
    "i": 3586,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 18,
    "t": "Ha a jubileumi esztendőben szenteli a mezőt, akkor a szerint a becslés szerint legyen."
  },
  {
    "i": 3587,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 19,
    "t": "Ha pedig meg akarja váltani a mezőt, akkor adja hozzá becslésének ötödrészét, és az övé lesz az."
  },
  {
    "i": 3588,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 20,
    "t": "Ha pedig nem váltja meg a mezőt, hanem eladja azt más valakinek, nem lehet többé megváltani azt;"
  },
  {
    "i": 3589,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 21,
    "t": "Hanem a mikor eljő a jubileumi esztendő, szentelt legyen az a mező az Úrnak, mint a feláldozott mező; a papé legyen az."
  },
  {
    "i": 3590,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 22,
    "t": "Ha pedig szerzett mezőt szentel valaki az Úrnak, mely nem az ő örökségének mezeje: "
  },
  {
    "i": 3591,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 23,
    "t": "Akkor számítsa ki néki a pap a becslés pénzét, a jubileumi esztendőig, és adja meg becslése szerint azon a napon az Úrnak szentelt dolgot."
  },
  {
    "i": 3592,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 24,
    "t": "A jubileumi esztendőben pedig térjen vissza a mező ahhoz, a kitől vette, a kinek a földjének öröksége volt az."
  },
  {
    "i": 3593,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 25,
    "t": "Minden becslés a szentély siklusa szerint legyen; húsz gera a siklus."
  },
  {
    "i": 3594,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 26,
    "t": "De az elsőszülöttet, mely az Úré, senki se szentelje fel az ő barmai közül; akár ökör, akár juh, az Úré az."
  },
  {
    "i": 3595,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 27,
    "t": "Ha pedig tisztátalan barom az, akkor váltsa meg becslésén felül annak ötödrészével; ha pedig nem váltja meg, adassék el becslése szerint."
  },
  {
    "i": 3596,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 28,
    "t": "Mindazáltal semmi feláldozott holmit, melyet valaki feláldoz az Úrnak, akár ember, akár barom, akár örökségének mezeje, el ne adasson, se meg ne váltasson; minden feláldozott dolog szentséges az Úrnak."
  },
  {
    "i": 3597,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 29,
    "t": "Semmi feláldozott ember ne váltasson meg, hanem halállal lakoljon."
  },
  {
    "i": 3598,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 30,
    "t": "És minden tized a földből, a föld veteményéből, a fa gyümölcséből az Úré; szentséges az Úrnak."
  },
  {
    "i": 3599,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 31,
    "t": "Ha pedig valaki meg akarja váltani az ő tizedének valamely részét, adja hozzá annak ötödrészét."
  }
]
