[
  {
    "i": 25800,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 7,
    "t": "En castigo de un decreto infanticida, diste a los tuyos, contra toda esperanza, agua abundante,"
  },
  {
    "i": 25801,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 8,
    "t": "mostrando por la sed que entonces sintieron cómo habías castigado a sus adversarios."
  },
  {
    "i": 25802,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 9,
    "t": "Por sus pruebas, que no eran sino una corrección de misericordia, comprendieron cómo un juicio de cólera torturaba a los impíos;"
  },
  {
    "i": 25803,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 10,
    "t": "pues a ellos los habías probado como padre que advierte, pero a aquellos los habías castigado como rey inexorable que condena,"
  },
  {
    "i": 25804,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 11,
    "t": "y de lejos como de cerca, se consumían igualmente."
  },
  {
    "i": 25805,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 12,
    "t": "Porque una doble tristeza los asaltó, y un gemido, al recuerdo del pasado;"
  },
  {
    "i": 25806,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 13,
    "t": "cuando supieron, en efecto, que aquello mismo que los castigaba era un bien para los otros, reconocieron al Señor,"
  },
  {
    "i": 25807,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 14,
    "t": "pues a aquel que antaño, al exponerlo, habían rechazado, lo admiraron al término de los acontecimientos, habiendo sufrido una sed bien diferente de la de los justos."
  },
  {
    "i": 25808,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 15,
    "t": "Por sus necias y culpables ideas, que los extraviaban haciéndoles rendir culto a reptiles sin razón y a miserables bestezuelas, les enviaste en castigo una multitud de animales sin razón"
  },
  {
    "i": 25809,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 16,
    "t": "a fin de que supieran que uno es castigado por donde peca."
  },
  {
    "i": 25810,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 17,
    "t": "Tu mano todopoderosa, ciertamente, no estaba turbada, - ella que ha creado el mundo de una materia informe - para enviar contra ellos una multitud de osos o de leones intrépidos,"
  },
  {
    "i": 25811,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 18,
    "t": "o bien bestias feroces desconocidas, nuevamente creadas, llenas de furor, exhalando un aliento encendido, emitiendo un humo infecto, o haciendo brotar de sus ojos terribles centellas,"
  },
  {
    "i": 25812,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 19,
    "t": "bestias capaces, no sólo de aniquilarlos por su maleficencia, sino aún de hacerlos perecer por su aspecto terrorífico."
  },
  {
    "i": 25813,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 20,
    "t": "Sin eso mismo, de un solo soplo podían caer, perseguidos por la Justicia, barridos por el aliento de tu potencia. Mas tú has arreglado todo con medida, número y peso."
  },
  {
    "i": 25814,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 21,
    "t": "Pues tu gran potencia está siempre a tu servicio, ¿y quién puede resistir a la fuerza de tu brazo?"
  },
  {
    "i": 25815,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 22,
    "t": "El mundo entero está delante de ti como esa nada que hace inclinar la balanza, como la gota de rocío matinal que desciende sobre la tierra."
  },
  {
    "i": 25816,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 23,
    "t": "Mas tú tienes piedad de todos, porque todo lo puedes, cierras los ojos sobre los pecados de los hombres, para que se arrepientan."
  },
  {
    "i": 25817,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 24,
    "t": "Amas en efecto todo lo que existe, y no sientes repugnancia por nada de lo que has hecho; pues si hubieras odiado algo, no lo habrías formado."
  },
  {
    "i": 25818,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 25,
    "t": "¿Y cómo una cosa habría subsistido, si tú no la hubieras querido? ¿O cómo lo que tú no hubieras llamado habría sido conservado?"
  },
  {
    "i": 25819,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 26,
    "t": "En realidad, tú lo perdonas todo, porque todo es tuyo, ¡Maestro amigo de la vida!"
  },
  {
    "i": 25820,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 1,
    "t": "¡Pues tu espíritu incorruptible está en todas las cosas!"
  },
  {
    "i": 25821,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 2,
    "t": "Así pues, poco a poco reprendes a los que caen; los adviertes, recordándoles en qué pecan, para que, habiéndose deshecho del mal, crean en ti, Señor."
  },
  {
    "i": 25822,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 3,
    "t": "Los antiguos habitantes de tu tierra santa,"
  },
  {
    "i": 25823,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 4,
    "t": "los habías aborrecido por sus detestables prácticas, actos de hechicería, ritos impíos."
  },
  {
    "i": 25824,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 5,
    "t": "Esos despiadados matadores de niños, esos comedores de entrañas en banquetes de carnes humanas y de sangre, esos iniciados miembros de cofradía,"
  },
  {
    "i": 25825,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 6,
    "t": "esos padres homicidas de seres indefensos, habías querido hacerlos perecer por las manos de nuestros padres,"
  },
  {
    "i": 25826,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 7,
    "t": "para que esta tierra, que de todas te es la más querida, recibiera una digna colonia de hijos de Dios."
  },
  {
    "i": 25827,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 8,
    "t": "¡Pues bien! Incluso a esos, porque eran hombres, los has respetado, y has enviado avispas como precursores de tu ejército, para exterminarlos poco a poco."
  },
  {
    "i": 25828,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 9,
    "t": "No que te fuera imposible entregar a los impíos en manos de justos en una batalla campal, o aniquilarlos de un solo golpe por medio de bestias crueles o de una palabra inexorable;"
  },
  {
    "i": 25829,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 10,
    "t": "mas ejerciendo tus juicios poco a poco, dejabas lugar al arrepentimiento. No ignorabas, sin embargo, que su naturaleza era perversa, su malicia innata, y que su mentalidad jamás cambiaría;"
  },
  {
    "i": 25830,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 11,
    "t": "pues era una raza maldita desde el origen. Y no es tampoco por temor a nadie que acordabas la impunidad a sus faltas."
  },
  {
    "i": 25831,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 12,
    "t": "Pues, ¿quién dirá: Qué has hecho? ¿O quién se opondrá a tu sentencia? ¿Y quién te citará en justicia por haber hecho perecer naciones que tú has creado? ¿O quién se presentará contra ti como vengador de hombres injustos?"
  },
  {
    "i": 25832,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 13,
    "t": "Pues no hay, fuera de ti, Dios que tenga cuidado de todos, para que debas mostrarle que tus juicios no han sido injustos."
  },
  {
    "i": 25833,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 14,
    "t": "No hay tampoco rey o soberano que pueda mirarte a la cara a propósito de aquellos que has castigado."
  },
  {
    "i": 25834,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 15,
    "t": "Mas, siendo justo, riges el universo con justicia, y estimas que condenar a aquel que no debe ser castigado, sería incompatible con tu potencia."
  },
  {
    "i": 25835,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 16,
    "t": "Pues tu fuerza es el principio de tu justicia, y dominar sobre todo te hace respetar todo."
  },
  {
    "i": 25836,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 17,
    "t": "Muestras tu fuerza, si no se cree en la plenitud de tu potencia, y confundes la audacia de aquellos que la conocen;"
  },
  {
    "i": 25837,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 18,
    "t": "mas tú, dominando tu fuerza, juzgas con moderación, y nos gobiernas con grandes miramientos, pues no tienes más que querer, y tu potencia está ahí."
  },
  {
    "i": 25838,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 19,
    "t": "Actuando así, has enseñado a tu pueblo que el justo debe ser amigo de los hombres, y has dado la hermosa esperanza a tus hijos de que, después de los pecados, tú das el arrepentimiento."
  },
  {
    "i": 25839,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 20,
    "t": "Pues, si a aquellos que eran los enemigos de tus hijos y prometidos a la muerte, los has castigado con tanta atención e indulgencia, dándoles tiempo y lugar para deshacerse de su malicia,"
  },
  {
    "i": 25840,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 21,
    "t": "¿con qué precaución no has juzgado a tus hijos, tú que, por juramentos y alianzas, has hecho a sus padres tan hermosas promesas?"
  },
  {
    "i": 25841,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 22,
    "t": "Así, cuando castigas a nuestros enemigos con medida, nos enseñas a pensar en tu bondad cuando juzgamos, y, cuando somos juzgados, a contar con tu misericordia."
  },
  {
    "i": 25842,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 23,
    "t": "He ahí por qué también a aquellos que habían llevado en la injusticia una vida insensata, los has torturado por sus propias abominaciones;"
  },
  {
    "i": 25843,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 24,
    "t": "pues habían errado además por los caminos del error, tomando por dioses a los más viles y los más despreciados de los animales, engañados como niños pequeños sin inteligencia."
  },
  {
    "i": 25844,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 25,
    "t": "Así pues, como a niños sin razón, les has enviado un juicio de burla."
  },
  {
    "i": 25845,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 26,
    "t": "Mas ellos, que no se habían dejado advertir por una reprimenda irrisoria, iban a sufrir un juicio digno de Dios."
  },
  {
    "i": 25846,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 27,
    "t": "Sobre esos seres que los hacían sufrir y contra los cuales se indignaban, esos seres que tenían por dioses y por los cuales eran castigados, vieron claro, y a aquel que antaño rehusaban conocer, lo reconocieron por verdadero Dios. Y es por eso que la última condenación se abatió sobre ellos."
  },
  {
    "i": 25847,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 1,
    "t": "Sí, vanos por naturaleza todos los hombres en quienes se hallaba la ignorancia de Dios, que, partiendo de los bienes visibles, no han sido capaces de conocer a Aquel-que-es, y que, considerando las obras, no han reconocido al Artífice."
  },
  {
    "i": 25848,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 2,
    "t": "¡Mas es el fuego, o el viento, o el aire rápido, o la bóveda estrellada, o el agua impetuosa, o los luminares del cielo, príncipes del mundo, lo que han considerado como dioses!"
  },
  {
    "i": 25849,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 3,
    "t": "Que si, encantados de su belleza, los han tomado por dioses, que sepan cuán superior es su Maestro, pues es la fuente misma de la belleza quien los ha creado."
  },
  {
    "i": 25850,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 4,
    "t": "Y si es su potencia y su actividad lo que los ha impresionado, que deduzcan cuánto más potente es Aquel que los ha formado,"
  },
  {
    "i": 25851,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 5,
    "t": "pues la grandeza y la belleza de las criaturas hacen, por analogía, contemplar a su Autor."
  },
  {
    "i": 25852,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 6,
    "t": "Estos, sin embargo, no merecen sino una leve reprensión; quizá en efecto no se extravían sino buscando a Dios y queriendo encontrarlo:"
  },
  {
    "i": 25853,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 7,
    "t": "versados en sus obras, las exploran y se dejan prender por las apariencias, ¡tanto es belleza lo que se ve!"
  },
  {
    "i": 25854,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 8,
    "t": "Y sin embargo ellos tampoco son perdonables:"
  },
  {
    "i": 25855,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 9,
    "t": "si han sido capaces de adquirir bastante ciencia para postular la unidad del mundo, ¡cómo no han descubierto antes al Maestro!"
  },
  {
    "i": 25856,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 10,
    "t": "Mas desdichados son ellos, con sus esperanzas puestas en cosas muertas, aquellos que han llamado dioses a obras de manos de hombres, oro, plata, tratados con arte, figuras de animales, o piedra inútil, obra de una mano antigua."
  },
  {
    "i": 25857,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 11,
    "t": "Y he aquí todavía un leñador: él sierra un árbol fácil de manejar, él le raspa cuidadosamente toda la corteza, él lo trabaja con destreza, él forma con él un objeto propio para los usos de la vida."
  },
  {
    "i": 25858,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 12,
    "t": "En cuanto a los desechos de su trabajo, los emplea en preparar su comida y se sacia."
  },
  {
    "i": 25859,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 13,
    "t": "Y el desecho que de ello resta y que no es bueno para nada, una madera torcida y salida toda en nudos: él la toma y la esculpe con la aplicación de las horas de ocio, él la modela, con la habilidad de los instantes de descanso; él le da una figura humana,"
  },
  {
    "i": 25860,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 14,
    "t": "o bien la hace semejante a algún vil animal, la recubre de bermellón, enrojece la superficie con sanguina, recubre con un enlucido todas sus manchas."
  },
  {
    "i": 25861,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 15,
    "t": "Luego le hace una hornacina que le convenga, la coloca en un muro y la asegura con hierro."
  },
  {
    "i": 25862,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 16,
    "t": "Así vela él para que no caiga, sabiendo bien que es incapaz de ayudarse a sí mismo, ¡pues no es sino una imagen, y necesita ayuda!"
  },
  {
    "i": 25863,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 17,
    "t": "Sin embargo, si quiere rezar por sus bienes, su matrimonio, sus hijos, no se avergüenza de dirigir la palabra a ese objeto sin vida; para la salud, invoca lo que es débil,"
  },
  {
    "i": 25864,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 18,
    "t": "para la vida, implora lo que está muerto, para un socorro, suplica lo que tiene menos experiencia, para un viaje, lo que no puede siquiera servirse de sus pies,"
  },
  {
    "i": 25865,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 19,
    "t": "para una ganancia, una empresa, el éxito del trabajo de sus manos, ¡pide vigor a lo que no tiene la menor vigor en las manos!"
  },
  {
    "i": 25866,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 1,
    "t": "Tal otro que toma la mar para atravesar las olas feroces invoca a grandes gritos una madera más frágil que el barco que lo lleva."
  },
  {
    "i": 25867,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 2,
    "t": "Pues ese barco, es la sed de la ganancia quien lo ha concebido, es la sabiduría artesana quien lo ha construido;"
  },
  {
    "i": 25868,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 3,
    "t": "mas es tu Providencia, ¡oh Padre!, quien lo pilota, pues has puesto un camino hasta en el mar, y en las olas un sendero asegurado,"
  },
  {
    "i": 25869,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 4,
    "t": "mostrando que puedes salvar de todo, de suerte que, incluso sin experiencia, uno pueda embarcar."
  },
  {
    "i": 25870,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 5,
    "t": "No quieres que las obras de tu Sabiduría sean estériles; por eso los hombres confían su vida misma a una madera minúscula, atraviesan las olas sobre una balsa y permanecen sanos y salvos."
  },
  {
    "i": 25871,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 6,
    "t": "Y de hecho, en los orígenes, mientras que perecían los gigantes orgullosos, la esperanza del mundo se refugió en una balsa y, pilotada por tu mano, dejó a los siglos futuros el germen de una generación nueva."
  },
  {
    "i": 25872,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 7,
    "t": "Pues es bendita la madera por la que adviene la justicia,"
  },
  {
    "i": 25873,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 8,
    "t": "mas maldita la ídolo fabricada, ella y aquel que la ha hecho, él, por haberla trabajado, y ella porque, corruptible, ha sido llamada dios."
  },
  {
    "i": 25874,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 9,
    "t": "Pues Dios detesta igualmente al impío y su impiedad"
  },
  {
    "i": 25875,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 10,
    "t": "Sí, la obra será castigada con el obrero."
  },
  {
    "i": 25876,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 11,
    "t": "Habrá una visita incluso para los ídolos de las naciones, porque, en la creación de Dios, se han convertido en una abominación, un escándalo para las almas de los hombres, una trampa para los pies de los insensatos."
  },
  {
    "i": 25877,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 12,
    "t": "La idea de hacer ídolos ha sido el origen de la fornicación, su descubrimiento ha corrompido la vida."
  },
  {
    "i": 25878,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 13,
    "t": "Pues no existían en el origen, y no existirán siempre;"
  },
  {
    "i": 25879,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 14,
    "t": "es por una ilusión humana que han hecho su entrada en el mundo, así pues una pronta fin les ha sido reservado."
  },
  {
    "i": 25880,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 15,
    "t": "Un padre consumido por un luto prematuro hizo labrar una imagen de su hijo arrebatado tan pronto, y aquel que ayer no era sino un hombre muerto, ahora lo honra como a un dios y transmite a los suyos misterios y ritos."
  },
  {
    "i": 25881,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 16,
    "t": "Luego, con el tiempo, la costumbre impía se fortaleció, se observó como ley, y por orden de los soberanos, las imágenes esculpidas recibieron culto:"
  },
  {
    "i": 25882,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 17,
    "t": "hombres que no podían honrarlos en persona, porque habitaban a distancia, representaron su lejana figura e hicieron una imagen visible del rey que honraban; así, gracias a este celo, se halagaría al ausente como si estuviera presente."
  },
  {
    "i": 25883,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 18,
    "t": "Aquellos mismos que no lo conocían fueron llevados por la ambición del artista a extender su culto;"
  },
  {
    "i": 25884,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 19,
    "t": "pues, deseoso sin duda de agradar al amo, forzó su arte a hacer más bello que la naturaleza,"
  },
  {
    "i": 25885,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 20,
    "t": "y la multitud, atraída por el encanto de la obra, consideró desde entonces como un objeto de adoración a aquel que antes se honraba como a un hombre."
  },
  {
    "i": 25886,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 21,
    "t": "Y he aquí que esto se convirtió en una trampa para la vida: que hombres, subyugados por la desdicha o el poder, hubiesen conferido a piedras y a pedazos de madera el Nombre incommunicable."
  },
  {
    "i": 25887,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 22,
    "t": "Además, no les ha bastado errar acerca del conocimiento de Dios; sino que, mientras la ignorancia los hace vivir en una gran guerra, ¡dan a tales males el nombre de paz!"
  },
  {
    "i": 25888,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 23,
    "t": "Con sus ritos infanticidas, sus misterios ocultos, o sus orgías furiosas con costumbres extravagantes,"
  },
  {
    "i": 25889,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 24,
    "t": "ya no guardan pureza alguna ni en la vida ni en el matrimonio, uno suprime al otro insidiosamente o lo aflige por el adulterio."
  },
  {
    "i": 25890,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 25,
    "t": "Por doquier, mezclados, sangre y muerte, robo y engaño, corrupción, deslealtad, turbación, perjurio,"
  },
  {
    "i": 25891,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 26,
    "t": "confusión de la gente de bien, olvido de los beneficios, mancilla de las almas, crímenes contra natura, desórdenes en el matrimonio, adulterio y libertinaje."
  },
  {
    "i": 25892,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 27,
    "t": "Porque el culto de los ídolos sin nombre es el comienzo, la causa y el término de todo mal."
  },
  {
    "i": 25893,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 28,
    "t": "O bien, en efecto, llevan sus alegrías hasta el delirio, o bien profetizan la mentira, o viven en la injusticia, o no tardan en perjurar:"
  },
  {
    "i": 25894,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 29,
    "t": "como ponen su confianza en ídolos sin vida, no esperan perjuicio alguno de sus falsos juramentos."
  },
  {
    "i": 25895,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 30,
    "t": "Mas justos decretos los golpearán por este doble crimen: porque han pensado mal de Dios al apegarse a ídolos, porque han jurado fraudulentamente contra la justicia, despreciando la santidad."
  },
  {
    "i": 25896,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 31,
    "t": "Porque no es la potencia de aquellos por quienes se jura, sino el castigo reservado a los pecadores quien persigue siempre la transgresión de los injustos."
  },
  {
    "i": 25897,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 1,
    "t": "Mas tú, nuestro Dios, eres bueno y verdadero, tardo a la ira y gobernando el universo con misericordia."
  },
  {
    "i": 25898,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 2,
    "t": "Si pecáramos, somos tuyos, nosotros que reconocemos tu soberanía, pero no pecaremos, sabiendo que somos contados por tuyos."
  },
  {
    "i": 25899,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 3,
    "t": "Conocerte, en efecto, es la justicia integral, y reconocer tu soberanía es la raíz de la inmortalidad."
  }
]
