[
  {
    "i": 32500,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 4,
    "t": "Porque el fin de la ley es Cristo, para justicia a todo aquel que cree."
  },
  {
    "i": 32501,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 5,
    "t": "Porque Moisés describe así la justicia que es por la ley: El hombre que hiciere estas cosas, vivirá por ellas."
  },
  {
    "i": 32502,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 6,
    "t": "Pero la justicia que es por la fe dice así: No digas en tu corazón: ¿Quién subirá al cielo? (esto es, para traer abajo a Cristo);"
  },
  {
    "i": 32503,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 7,
    "t": "o, ¿quién descenderá al abismo? (esto es, para hacer subir a Cristo de entre los muertos)."
  },
  {
    "i": 32504,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 8,
    "t": "Mas ¿qué dice? Cerca de ti está la palabra, en tu boca y en tu corazón. Esta es la palabra de fe que predicamos:"
  },
  {
    "i": 32505,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 9,
    "t": "que si confesares con tu boca que Jesús es el Señor, y creyeres en tu corazón que Dios le levantó de los muertos, serás salvo."
  },
  {
    "i": 32506,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 10,
    "t": "Porque con el corazón se cree para justicia, pero con la boca se confiesa para salvación."
  },
  {
    "i": 32507,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 11,
    "t": "Porque la Escritura dice: Todo aquel que en él creyere, no será avergonzado."
  },
  {
    "i": 32508,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 12,
    "t": "Porque no hay diferencia entre judío y griego, pues el mismo que es Señor de todos, es rico para con todos los que le invocan;"
  },
  {
    "i": 32509,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 13,
    "t": "porque todo aquel que invocare el nombre del Señor, será salvo."
  },
  {
    "i": 32510,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 14,
    "t": "¿Cómo, pues, invocarán a aquel en el cual no han creído? ¿Y cómo creerán en aquel de quien no han oído? ¿Y cómo oirán sin haber quien les predique?"
  },
  {
    "i": 32511,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 15,
    "t": "¿Y cómo predicarán si no fueren enviados? Como está escrito: ¡Cuán hermosos son los pies de los que anuncian el evangelio de la paz, de los que anuncian el evangelio de las buenas nuevas!"
  },
  {
    "i": 32512,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 16,
    "t": "Mas no todos obedecieron al evangelio; pues Isaías dice: Señor, ¿quién ha creído a nuestro anuncio?"
  },
  {
    "i": 32513,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 17,
    "t": "Así que la fe es por el oír, y el oír, por la palabra de Dios."
  },
  {
    "i": 32514,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 18,
    "t": "Pero digo: ¿No han oído? Antes bien, por toda la tierra ha salido su voz, y hasta los fines de la tierra sus palabras."
  },
  {
    "i": 32515,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 19,
    "t": "También digo: ¿No ha conocido Israel? Primeramente Moisés dice: Yo os provocaré a celos con un pueblo que no es pueblo, con pueblo insensato os provocaré a ira."
  },
  {
    "i": 32516,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 20,
    "t": "E Isaías dice resueltamente: Fui hallado de los que no me buscaban; me manifesté a los que no preguntaban por mí."
  },
  {
    "i": 32517,
    "b": 51,
    "c": 5310,
    "r": 5310,
    "o": 21,
    "t": "Pero acerca de Israel dice: Todo el día extendí mis manos a un pueblo rebelde y contradictor."
  },
  {
    "i": 32518,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 1,
    "t": "Digo, pues: ¿Ha desechado Dios a su pueblo? ¡En ninguna manera! Porque yo también soy israelita, de la descendencia de Abraham, de la tribu de Benjamín."
  },
  {
    "i": 32519,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 2,
    "t": "No ha desechado Dios a su pueblo, al cual desde antes conoció. ¿O no sabéis qué dice de Elías la Escritura, cómo invoca a Dios contra Israel, diciendo:"
  },
  {
    "i": 32520,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 3,
    "t": "Señor, a tus profetas han muerto, y tus altares han derribado; y yo he quedado solo, y procuran matarme?"
  },
  {
    "i": 32521,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 4,
    "t": "Pero ¿qué le dice la divina respuesta? Me he reservado siete mil hombres, que no han doblado la rodilla delante de Baal."
  },
  {
    "i": 32522,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 5,
    "t": "Así también aun en este tiempo ha quedado un remanente escogido por gracia."
  },
  {
    "i": 32523,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 6,
    "t": "Y si por gracia, ya no es por obras; de otra manera la gracia ya no es gracia. Y si es por obras, ya no es gracia; de otra manera la obra ya no es obra."
  },
  {
    "i": 32524,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 7,
    "t": "¿Qué pues? Lo que buscaba Israel, no lo ha alcanzado; pero los escogidos sí lo han alcanzado, y los demás fueron endurecidos;"
  },
  {
    "i": 32525,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 8,
    "t": "como está escrito: Dios les dio espíritu de estupor, ojos con que no vean y oídos con que no oigan, hasta el día de hoy."
  },
  {
    "i": 32526,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 9,
    "t": "Y David dice: Sea vuelto su convite en trampa y en red, en tropezadero y en retribución;"
  },
  {
    "i": 32527,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 10,
    "t": "sean oscurecidos sus ojos para que no vean, y agóbiales siempre la espalda."
  },
  {
    "i": 32528,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 11,
    "t": "Digo, pues: ¿Han tropezado los de Israel para que cayesen? ¡En ninguna manera! Pero por su transgresión vino la salvación a los gentiles, para provocarles a celos."
  },
  {
    "i": 32529,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 12,
    "t": "Y si su transgresión es la riqueza del mundo, y su defección la riqueza de los gentiles, ¿cuánto más su plena restauración?"
  },
  {
    "i": 32530,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 13,
    "t": "Porque a vosotros hablo, gentiles; por cuanto yo soy apóstol a los gentiles, honro mi ministerio,"
  },
  {
    "i": 32531,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 14,
    "t": "si en alguna manera pudiese provocar a celos a los de mi sangre, y hacer salvos a algunos de ellos."
  },
  {
    "i": 32532,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 15,
    "t": "Porque si su exclusión es la reconciliación del mundo, ¿qué será su admisión, sino vida de entre los muertos?"
  },
  {
    "i": 32533,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 16,
    "t": "Si el primer manojo es santo, también lo es toda la masa; y si la raíz es santa, también lo son las ramas."
  },
  {
    "i": 32534,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 17,
    "t": "Pues si algunas de las ramas fueron desgajadas, y tú, siendo olivo silvestre, has sido injertado en lugar de ellas, y has sido hecho participante de la raíz y de la rica savia del olivo,"
  },
  {
    "i": 32535,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 18,
    "t": "no te jactes contra las ramas; y si te jactas, sabe que no sustentas tú a la raíz, sino la raíz a ti."
  },
  {
    "i": 32536,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 19,
    "t": "Dirás entonces: Las ramas fueron desgajadas, para que yo fuese injertado."
  },
  {
    "i": 32537,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 20,
    "t": "Bien; por su incredulidad fueron desgajadas, pero tú por la fe estás firme. No te ensoberbezcas, sino teme."
  },
  {
    "i": 32538,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 21,
    "t": "Porque si Dios no perdonó a las ramas naturales, a ti tampoco te perdonará."
  },
  {
    "i": 32539,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 22,
    "t": "Mira, pues, la bondad y la severidad de Dios; la severidad ciertamente para con los que cayeron, pero la bondad para contigo, si permaneces en esa bondad; pues de otra manera tú también serás cortado."
  },
  {
    "i": 32540,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 23,
    "t": "Y aun ellos, si no permanecieren en incredulidad, serán injertados, pues poderoso es Dios para volverlos a injertar."
  },
  {
    "i": 32541,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 24,
    "t": "Porque si tú fuiste cortado del que por naturaleza es olivo silvestre, y contra naturaleza fuiste injertado en el buen olivo, ¿cuánto más éstos, que son las ramas naturales, serán injertados en su propio olivo?"
  },
  {
    "i": 32542,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 25,
    "t": "Porque no quiero, hermanos, que ignoréis este misterio, para que no seáis arrogantes en cuanto a vosotros mismos: que ha acontecido a Israel endurecimiento en parte, hasta que haya entrado la plenitud de los gentiles;"
  },
  {
    "i": 32543,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 26,
    "t": "y luego todo Israel será salvo, como está escrito: Vendrá de Sion el Libertador, que quitará de Jacob la impiedad."
  },
  {
    "i": 32544,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 27,
    "t": "Y este será mi pacto con ellos, cuando quite sus pecados."
  },
  {
    "i": 32545,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 28,
    "t": "Así que en cuanto al evangelio, son enemigos por causa de vosotros; pero en cuanto a la elección, son amados por causa de los padres."
  },
  {
    "i": 32546,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 29,
    "t": "Porque irrevocables son los dones y el llamamiento de Dios."
  },
  {
    "i": 32547,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 30,
    "t": "Pues como vosotros también en otro tiempo erais desobedientes a Dios, pero ahora habéis alcanzado misericordia por la desobediencia de ellos,"
  },
  {
    "i": 32548,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 31,
    "t": "así también éstos ahora han sido desobedientes, para que por la misericordia concedida a vosotros, ellos también alcancen misericordia."
  },
  {
    "i": 32549,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 32,
    "t": "Porque Dios sujetó a todos en desobediencia, para tener misericordia de todos."
  },
  {
    "i": 32550,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 33,
    "t": "¡Oh profundidad de las riquezas de la sabiduría y del conocimiento de Dios! ¡Cuán insondables son sus juicios, e inescrutables sus caminos!"
  },
  {
    "i": 32551,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 34,
    "t": "Porque ¿quién entendió la mente del Señor? ¿O quién fue su consejero?"
  },
  {
    "i": 32552,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 35,
    "t": "¿O quién le dio a él primero, para que le fuese recompensado?"
  },
  {
    "i": 32553,
    "b": 51,
    "c": 5311,
    "r": 5311,
    "o": 36,
    "t": "Porque de él, y por él, y para él, son todas las cosas. A él sea la gloria por los siglos. Amén."
  },
  {
    "i": 32554,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 1,
    "t": "Así que, hermanos, os ruego por las misericordias de Dios, que presentéis vuestros cuerpos en sacrificio vivo, santo, agradable a Dios, que es vuestro culto racional."
  },
  {
    "i": 32555,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 2,
    "t": "No os conforméis a este siglo, sino transformaos por medio de la renovación de vuestro entendimiento, para que comprobéis cuál sea la buena voluntad de Dios, agradable y perfecta."
  },
  {
    "i": 32556,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 3,
    "t": "Digo, pues, por la gracia que me es dada, a cada cual que está entre vosotros, que no tenga más alto concepto de sí que el que debe tener, sino que piense de sí con cordura, conforme a la medida de fe que Dios repartió a cada uno."
  },
  {
    "i": 32557,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 4,
    "t": "Porque de la manera que en un cuerpo tenemos muchos miembros, pero no todos los miembros tienen la misma función,"
  },
  {
    "i": 32558,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 5,
    "t": "así nosotros, siendo muchos, somos un cuerpo en Cristo, y todos miembros los unos de los otros."
  },
  {
    "i": 32559,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 6,
    "t": "De manera que, teniendo diferentes dones, según la gracia que nos es dada, si el de profecía, úsese conforme a la medida de la fe;"
  },
  {
    "i": 32560,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 7,
    "t": "o si de servicio, en servir; o el que enseña, en la enseñanza;"
  },
  {
    "i": 32561,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 8,
    "t": "el que exhorta, en la exhortación; el que reparte, con liberalidad; el que preside, con solicitud; el que hace misericordia, con alegría."
  },
  {
    "i": 32562,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 9,
    "t": "El amor sea sin fingimiento. Aborreced lo malo, seguid lo bueno."
  },
  {
    "i": 32563,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 10,
    "t": "Amaos los unos a los otros con amor fraternal; en cuanto a honra, prefiriéndoos los unos a los otros;"
  },
  {
    "i": 32564,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 11,
    "t": "en lo que requiere diligencia, no perezosos; fervientes en espíritu, sirviendo al Señor;"
  },
  {
    "i": 32565,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 12,
    "t": "gozosos en la esperanza; sufridos en la tribulación; constantes en la oración;"
  },
  {
    "i": 32566,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 13,
    "t": "compartiendo para las necesidades de los santos; practicando la hospitalidad."
  },
  {
    "i": 32567,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 14,
    "t": "Bendecid a los que os persiguen; bendecid, y no maldigáis."
  },
  {
    "i": 32568,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 15,
    "t": "Gozaos con los que se gozan; llorad con los que lloran."
  },
  {
    "i": 32569,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 16,
    "t": "Unánimes entre vosotros; no altivos, sino asociándoos con los humildes. No seáis sabios en vuestra propia opinión."
  },
  {
    "i": 32570,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 17,
    "t": "No paguéis a nadie mal por mal; procurad lo bueno delante de todos los hombres."
  },
  {
    "i": 32571,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 18,
    "t": "Si es posible, en cuanto dependa de vosotros, estad en paz con todos los hombres."
  },
  {
    "i": 32572,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 19,
    "t": "No os venguéis vosotros mismos, amados míos, sino dejad lugar a la ira de Dios; porque escrito está: Mía es la venganza, yo pagaré, dice el Señor."
  },
  {
    "i": 32573,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 20,
    "t": "Así que, si tu enemigo tuviere hambre, dale de comer; si tuviere sed, dale de beber; pues haciendo esto, ascuas de fuego amontonarás sobre su cabeza."
  },
  {
    "i": 32574,
    "b": 51,
    "c": 5312,
    "r": 5312,
    "o": 21,
    "t": "No seas vencido de lo malo, sino vence con el bien el mal."
  },
  {
    "i": 32575,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 1,
    "t": "Sométase toda persona a las autoridades superiores; porque no hay autoridad sino de Dios; y las que hay, por Dios han sido establecidas."
  },
  {
    "i": 32576,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 2,
    "t": "De modo que quien se opone a la autoridad, a lo establecido por Dios resiste; y los que resisten, acarrean condenación para sí mismos."
  },
  {
    "i": 32577,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 3,
    "t": "Porque los magistrados no están para infundir temor al que hace el bien, sino al malo. ¿Quieres, pues, no temer a la autoridad? Haz lo bueno, y tendrás alabanza de ella;"
  },
  {
    "i": 32578,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 4,
    "t": "porque es servidora de Dios para tu bien. Pero si haces lo malo, teme; porque no en vano lleva la espada, pues es servidora de Dios, vengadora para castigar al que hace lo malo."
  },
  {
    "i": 32579,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 5,
    "t": "Por lo cual es necesario estarle sujetos, no solamente por razón del castigo, sino también por causa de la conciencia."
  },
  {
    "i": 32580,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 6,
    "t": "¿No es por esto mismo que pagáis los tributos? Porque ellos son servidores de Dios, que atienden continuamente a esto mismo."
  },
  {
    "i": 32581,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 7,
    "t": "Pagad a todos lo que debéis: al que tributo, tributo; al que impuesto, impuesto; al que respeto, respeto; al que honra, honra."
  },
  {
    "i": 32582,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 8,
    "t": "No debáis a nadie nada, sino amaros unos a otros; porque el que ama a su prójimo, ha cumplido la ley."
  },
  {
    "i": 32583,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 9,
    "t": "Porque: No adulterarás, no matarás, no hurtarás, no codiciarás, y cualquier otro mandamiento, en esta palabra se resume: Amarás a tu prójimo como a ti mismo."
  },
  {
    "i": 32584,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 10,
    "t": "El amor no hace mal al prójimo; por tanto, el cumplimiento de la ley es el amor."
  },
  {
    "i": 32585,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 11,
    "t": "Y esto, conociendo el tiempo, que ya es hora de levantarnos del sueño; porque ahora está más cerca de nosotros nuestra salvación que cuando creímos."
  },
  {
    "i": 32586,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 12,
    "t": "La noche está avanzada, y se acerca el día. Desechemos, pues, las obras de las tinieblas, y vistámonos las armas de la luz."
  },
  {
    "i": 32587,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 13,
    "t": "Andemos como de día, honestamente; no en glotonerías y borracheras, no en lujurias y lascivias, no en contiendas y envidia."
  },
  {
    "i": 32588,
    "b": 51,
    "c": 5313,
    "r": 5313,
    "o": 14,
    "t": "Sino vestíos del Señor Jesucristo, y no proveáis para los deseos de la carne."
  },
  {
    "i": 32589,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 1,
    "t": "Recibid al débil en la fe, pero no para contender sobre opiniones."
  },
  {
    "i": 32590,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 2,
    "t": "Porque uno cree que se ha de comer de todo; otro, que es débil, come legumbres."
  },
  {
    "i": 32591,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 3,
    "t": "El que come, no menosprecie al que no come, y el que no come, no juzgue al que come; porque Dios le ha recibido."
  },
  {
    "i": 32592,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 4,
    "t": "¿Tú quién eres, que juzgas al siervo ajeno? Para su propio señor está en pie, o cae; pero estará firme, porque poderoso es el Señor para hacerle estar firme."
  },
  {
    "i": 32593,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 5,
    "t": "Uno hace diferencia entre día y día; otro juzga iguales todos los días. Cada uno esté plenamente convencido en su propia mente."
  },
  {
    "i": 32594,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 6,
    "t": "El que hace caso del día, lo hace para el Señor; y el que no hace caso del día, para el Señor no lo hace. El que come, para el Señor come, porque da gracias a Dios; y el que no come, para el Señor no come, y da gracias a Dios."
  },
  {
    "i": 32595,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 7,
    "t": "Porque ninguno de nosotros vive para sí, y ninguno muere para sí."
  },
  {
    "i": 32596,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 8,
    "t": "Pues si vivimos, para el Señor vivimos; y si morimos, para el Señor morimos. Así pues, sea que vivamos, o que muramos, del Señor somos."
  },
  {
    "i": 32597,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 9,
    "t": "Porque Cristo para esto murió y resucitó, y volvió a vivir, para ser Señor así de los muertos como de los que viven."
  },
  {
    "i": 32598,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 10,
    "t": "Pero tú, ¿por qué juzgas a tu hermano? O tú también, ¿por qué menosprecias a tu hermano? Porque todos compareceremos ante el tribunal de Dios."
  },
  {
    "i": 32599,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 11,
    "t": "Porque escrito está: Vivo yo, dice el Señor, que ante mí se doblará toda rodilla, y toda lengua confesará a Dios."
  }
]
