[
  {
    "i": 13800,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 6,
    "t": "Di atas apakah alasnya ditancapkan, atau siapakah yang meletakkan batu penjurunya?"
  },
  {
    "i": 13801,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 7,
    "t": "Ketika bintang-bintang fajar bersorak-sorai bersama, dan semua anak-anak Allah bersukacita?"
  },
  {
    "i": 13802,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 8,
    "t": "Siapakah yang menutup laut dengan pintu-pintu, ketika membual keluar dari rahim?"
  },
  {
    "i": 13803,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 9,
    "t": "Ketika Aku menjadikannya awan sebagai pakaiannya, dan kegelapan sebagai bedungnya?"
  },
  {
    "i": 13804,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 10,
    "t": "Ketika Aku menetapkan batas-Ku untuknya, dan menaruh palang dan pintu-pintu?"
  },
  {
    "i": 13805,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 11,
    "t": "Dan berfirman: 'Sampai di sini engkau boleh datang dan tidak lebih jauh, di sinilah gelombangmu yang sombong akan dihentikan?'"
  },
  {
    "i": 13806,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 12,
    "t": "Pernahkah engkau memerintahkan pagi sejak engkau ada, dan menyuruh fajar mengetahui tempatnya?"
  },
  {
    "i": 13807,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 13,
    "t": "Supaya ia memegang ujung-ujung bumi, dan orang-orang jahat dikebaskan dari padanya?"
  },
  {
    "i": 13808,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 14,
    "t": "Bumi diubah seperti tanah liat yang diberi cap, dan mereka berdiri seperti pakaian."
  },
  {
    "i": 13809,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 15,
    "t": "Dan dari orang-orang jahat ditariklah terang mereka, dan lengan yang terangkat dipatahkan."
  },
  {
    "i": 13810,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 16,
    "t": "Pernahkah engkau sampai ke mata air laut, atau berjalan-jalan di dasar samudra raya?"
  },
  {
    "i": 13811,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 17,
    "t": "Pernahkah gerbang-gerbang maut dinyatakan kepadamu, atau pernahkah engkau melihat pintu-pintu gerbang kelam?"
  },
  {
    "i": 13812,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 18,
    "t": "Pernahkah engkau memahami luasnya bumi? Beritahukanlah, jika engkau mengetahui semuanya itu."
  },
  {
    "i": 13813,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 19,
    "t": "Di manakah jalan ke tempat terang berdiam, dan di manakah tempat tinggal kegelapan?"
  },
  {
    "i": 13814,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 20,
    "t": "Supaya engkau dapat membawanya ke daerahnya, dan supaya engkau mengetahui jalan ke rumahnya?"
  },
  {
    "i": 13815,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 21,
    "t": "Engkau tentu tahu, karena engkau sudah lahir waktu itu, dan jumlah hari-harimu sangat besar!"
  },
  {
    "i": 13816,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 22,
    "t": "Pernahkah engkau sampai ke tempat penyimpanan salju, atau pernahkah engkau melihat tempat penyimpanan hujan es?"
  },
  {
    "i": 13817,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 23,
    "t": "Yang Kupelihara untuk waktu kesesakan, untuk hari pertempuran dan peperangan?"
  },
  {
    "i": 13818,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 24,
    "t": "Melalui jalan manakah terang dipisahkan, atau angin timur disebarkan ke atas bumi?"
  },
  {
    "i": 13819,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 25,
    "t": "Siapakah yang membuka saluran untuk hujan deras, atau jalan untuk guruh halilintar?"
  },
  {
    "i": 13820,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 26,
    "t": "Untuk menghujani tanah yang tidak didiami orang, padang gurun yang tidak dihuni manusia?"
  },
  {
    "i": 13821,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 27,
    "t": "Untuk memuaskan gurun dan padang belantara, dan menumbuhkan tunas-tunas rumput?"
  },
  {
    "i": 13822,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 28,
    "t": "Apakah hujan mempunyai bapa? Atau siapakah yang melahirkan titik-titik embun?"
  },
  {
    "i": 13823,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 29,
    "t": "Dari rahim siapakah es keluar, dan embun beku dari langit, siapakah yang melahirkannya?"
  },
  {
    "i": 13824,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 30,
    "t": "Ketika air membeku seperti batu, dan permukaan samudera raya mengeras?"
  },
  {
    "i": 13825,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 31,
    "t": "Dapatkah engkau mengikat tali-tali bintang Kartika, atau melepaskan belenggu-belenggu bintang Belantik?"
  },
  {
    "i": 13826,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 32,
    "t": "Dapatkah engkau memunculkan gugusan bintang pada waktunya, dan menuntun bintang Beruang dengan anak-anaknya?"
  },
  {
    "i": 13827,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 33,
    "t": "Tahukah engkau hukum-hukum langit? Dapatkah engkau menetapkan kekuasaannya atas bumi?"
  },
  {
    "i": 13828,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 34,
    "t": "Dapatkah engkau menaikkan suaramu ke awan-awan, supaya sejumlah besar air menutupi engkau?"
  },
  {
    "i": 13829,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 35,
    "t": "Dapatkah engkau melepaskan kilat, sehingga mereka pergi dan berkata kepadamu: 'Inilah kami'?"
  },
  {
    "i": 13830,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 36,
    "t": "Siapakah yang menaruh hikmat dalam burung ibis, atau memberikan pengertian kepada ayam jantan?"
  },
  {
    "i": 13831,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 37,
    "t": "Siapakah yang menghitung awan dengan hikmat, atau mencurahkan tempayan langit,"
  },
  {
    "i": 13832,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 38,
    "t": "Ketika debu mencair menjadi gumpalan, dan bongkahan tanah saling melekat?"
  },
  {
    "i": 13833,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 39,
    "t": "Dapatkah engkau memburu mangsa untuk singa betina, atau memuaskan nafsu makan anak-anak singa,"
  },
  {
    "i": 13834,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 40,
    "t": "Ketika mereka meringkuk di sarangnya, berbaring mengintai di semak-semak?"
  },
  {
    "i": 13835,
    "b": 17,
    "c": 1838,
    "r": 1838,
    "o": 41,
    "t": "Siapakah yang menyediakan makanan untuk burung gagak, ketika anak-anaknya berseru kepada Allah, dan mengembara tanpa makanan?"
  },
  {
    "i": 13836,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 1,
    "t": "Tahukah engkau waktu kambing-kambing gunung melahirkan? Pernahkah engkau mengamati rusa betina ketika beranak?"
  },
  {
    "i": 13837,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 2,
    "t": "Sudah berapa bulan mereka mengandung, dan tahukah engkau waktu mereka melahirkan?"
  },
  {
    "i": 13838,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 3,
    "t": "Mereka berlutut untuk melahirkan anak-anaknya, mereka membuang beban mereka."
  },
  {
    "i": 13839,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 4,
    "t": "Anak-anak mereka menjadi kuat, tumbuh besar di padang belantara, mereka pergi dan tidak kembali kepada mereka."
  },
  {
    "i": 13840,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 5,
    "t": "Siapakah yang membiarkan keledai liar pergi dengan bebas? Siapakah yang melepaskan ikatan keledai gurun?"
  },
  {
    "i": 13841,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 6,
    "t": "Kepadanya Aku telah memberikan padang gurun sebagai rumahnya, dan tanah asin sebagai tempat tinggalnya."
  },
  {
    "i": 13842,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 7,
    "t": "Ia mencemooh keramaian kota, dan tidak mendengar teriakan pengemudi."
  },
  {
    "i": 13843,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 8,
    "t": "Ia menjelajahi pegunungan, tempat penggembalaannya, mencari setiap tumbuhan hijau."
  },
  {
    "i": 13844,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 9,
    "t": "Apakah lembu liar bersedia melayani engkau, atau bermalam di kandangmu?"
  },
  {
    "i": 13845,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 10,
    "t": "Dapatkah engkau mengikat lembu liar dengan tali pada alur bajak, atau membajak lembah-lembah di belakangmu?"
  },
  {
    "i": 13846,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 11,
    "t": "Dapatkah engkau mempercayai kekuatannya yang besar, dan menyerahkan beban kerja padanya?"
  },
  {
    "i": 13847,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 12,
    "t": "Dapatkah engkau yakin bahwa ia akan kembali, dan mengumpulkan hasil panenmu ke tempat pengirikanmu?"
  },
  {
    "i": 13848,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 13,
    "t": "Sayap burung unta mengepak dengan riang, tetapi tidakkah bulu sayap dan bulu burung bangau itu lebih lembut?"
  },
  {
    "i": 13849,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 14,
    "t": "Ia meninggalkan telurnya di tanah, dan membiarkannya dipanaskan di dalam debu."
  },
  {
    "i": 13850,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 15,
    "t": "Ia lupa bahwa kaki dapat menginjaknya, atau binatang liar dapat menghancurkannya."
  },
  {
    "i": 13851,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 16,
    "t": "Ia memperlakukan anak-anaknya dengan keras, seolah-olah bukan miliknya sendiri; jerih payahnya sia-sia tanpa rasa takut."
  },
  {
    "i": 13852,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 17,
    "t": "Karena Allah telah membuat ia lupa hikmat, dan tidak memberikan kepadanya pengertian."
  },
  {
    "i": 13853,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 18,
    "t": "Tetapi ketika ia melesat ke atas, ia menertawakan kuda dan penunggangnya."
  },
  {
    "i": 13854,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 19,
    "t": "Apakah engkau yang memberikan kekuatan kepada kuda? Apakah engkau yang memakaikan surai pada lehernya?"
  },
  {
    "i": 13855,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 20,
    "t": "Apakah engkau yang membuatnya melompat seperti belalang? Kekuatannya yang dahsyat menebarkan ketakutan."
  },
  {
    "i": 13856,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 21,
    "t": "Ia dengan gembira menggali-gali di lembah, dan dengan gagah berani pergi menemui senjata."
  },
  {
    "i": 13857,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 22,
    "t": "Ia menertawakan ketakutan, tidak merasa gentar, dan tidak mundur dari pedang."
  },
  {
    "i": 13858,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 23,
    "t": "Di atasnya bergemerincing tabung panah, lembing yang berkilauan, dan tombak."
  },
  {
    "i": 13859,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 24,
    "t": "Dengan kegembiraan dan kemarahan ia menelan bumi, dan tidak dapat menahan diri ketika bunyi sangkakala terdengar."
  },
  {
    "i": 13860,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 25,
    "t": "Setiap kali sangkakala berbunyi, ia berkata: 'Ha! Ha!' Ia mencium peperangan dari jauh, gema gemuruh para pemimpin, dan teriakan."
  },
  {
    "i": 13861,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 26,
    "t": "Apakah karena pengertianmu elang terbang, dan merentangkan sayapnya ke selatan?"
  },
  {
    "i": 13862,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 27,
    "t": "Apakah atas perintahmu burung rajawali naik, dan membuat sarangnya di tempat tinggi?"
  },
  {
    "i": 13863,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 28,
    "t": "Ia tinggal di tebing, dan menghabiskan malam di puncak batu yang terjal."
  },
  {
    "i": 13864,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 29,
    "t": "Dari sana ia mengintai mangsanya; matanya melihatnya dari jauh."
  },
  {
    "i": 13865,
    "b": 17,
    "c": 1839,
    "r": 1839,
    "o": 30,
    "t": "Anak-anaknya menghisap darah; dan di mana ada orang mati, di situlah ia berada."
  },
  {
    "i": 13866,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 1,
    "t": "Kemudian Tuhan menjawab Ayub dan berfirman:"
  },
  {
    "i": 13867,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 2,
    "t": "Apakah si pengecam hendak berselisih dengan Yang Mahakuasa? Biarlah orang yang menyalahkan Allah menjawab!"
  },
  {
    "i": 13868,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 3,
    "t": "Lalu Ayub menjawab Tuhan dan berfirman:"
  },
  {
    "i": 13869,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 4,
    "t": "Sesungguhnya, aku ini hina; apakah yang dapat kujawab kepada-Mu? Aku menaruh tanganku di mulutku."
  },
  {
    "i": 13870,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 5,
    "t": "Aku telah berbicara sekali, tetapi tidak akan menjawab lagi; ya, dua kali, tetapi aku tidak akan melanjutkan."
  },
  {
    "i": 13871,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 6,
    "t": "Kemudian Tuhan menjawab Ayub dari dalam badai dan berfirman:"
  },
  {
    "i": 13872,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 7,
    "t": "Ikatlah pinggangmu seperti seorang laki-laki; Aku akan bertanya kepadamu, dan engkau harus memberitahu Aku."
  },
  {
    "i": 13873,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 8,
    "t": "Apakah engkau benar-benar akan membatalkan keadilan-Ku? Apakah engkau akan menyalahkan Aku supaya engkau dapat dibenarkan?"
  },
  {
    "i": 13874,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 9,
    "t": "Apakah engkau mempunyai lengan sekuat Allah, atau dapatkah engkau mengguntur dengan suara seperti Dia?"
  },
  {
    "i": 13875,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 10,
    "t": "Kalau begitu, hiasilah dirimu dengan kemuliaan dan keagungan, dan pakailah kehormatan dan keagungan."
  },
  {
    "i": 13876,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 11,
    "t": "Lampiaskan murkamu yang meluap-luap; pandanglah setiap orang yang sombong, dan rendahkanlah dia."
  },
  {
    "i": 13877,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 12,
    "t": "Pandanglah setiap orang yang sombong, dan tundukkanlah dia, dan injaklah orang-orang jahat di tempat mereka berdiri."
  },
  {
    "i": 13878,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 13,
    "t": "Sembunyikanlah mereka bersama-sama di dalam debu; kurunglah wajah mereka di tempat yang tersembunyi."
  },
  {
    "i": 13879,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 14,
    "t": "Maka Aku sendiri akan mengakui kepadamu bahwa tangan kananmu dapat menyelamatkan engkau."
  },
  {
    "i": 13880,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 15,
    "t": "Lihatlah Behemot, yang Kubuat seperti engkau; ia makan rumput seperti lembu."
  },
  {
    "i": 13881,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 16,
    "t": "Lihatlah, kekuatannya ada di pinggulnya, dan dayanya di urat-urat perutnya."
  },
  {
    "i": 13882,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 17,
    "t": "Ia menegangkan ekornya seperti pohon aras; urat-urat pahanya berjalin rapat."
  },
  {
    "i": 13883,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 18,
    "t": "Tulang-tulangnya seperti pipa tembaga, anggotanya seperti batang besi."
  },
  {
    "i": 13884,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 19,
    "t": "Dialah yang terutama dari karya Allah; hanya Penciptanya yang dapat menghunus pedang kepadanya."
  },
  {
    "i": 13885,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 20,
    "t": "Sesungguhnya, gunung-gunung menghasilkan makanan baginya, dan di sanalah segala binatang liar bermain."
  },
  {
    "i": 13886,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 21,
    "t": "Di bawah pohon teratai ia berbaring, di tempat yang tersembunyi dalam paya dan rawa."
  },
  {
    "i": 13887,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 22,
    "t": "Pohon teratai menaunginya dengan keteduhannya, pohon-pohon gandarusa di tepi sungai mengelilinginya."
  },
  {
    "i": 13888,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 23,
    "t": "Sungai meluap, ia tidak gentar; ia merasa aman, sekalipun Yordan meluap sampai ke mulutnya."
  },
  {
    "i": 13889,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 24,
    "t": "Dapatkah orang menangkapnya dengan mata terbuka, atau menusuk hidungnya dengan pengait?"
  },
  {
    "i": 13890,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 25,
    "t": "Dapatkah engkau menarik Lewiatan dengan kail, atau mengikat lidahnya dengan tali?"
  },
  {
    "i": 13891,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 27,
    "t": "Adakah ia akan memohon-mohon kepadamu, atau berbicara kepadamu dengan lemah lembut?"
  },
  {
    "i": 13892,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 28,
    "t": "Adakah ia akan membuat perjanjian denganmu, supaya engkau mengambilnya menjadi hamba untuk selama-lamanya?"
  },
  {
    "i": 13893,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 29,
    "t": "Dapatkah engkau bermain-main dengannya seperti dengan burung, atau mengikatnya untuk menyenangkan anak-anak perempuanmu?"
  },
  {
    "i": 13894,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 30,
    "t": "Akankah para sahabat memperjualbelikannya, atau membaginya di antara para pedagang?"
  },
  {
    "i": 13895,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 31,
    "t": "Dapatkah engkau memenuhi kulitnya dengan tombak, atau kepalanya dengan tombak penangkap ikan?"
  },
  {
    "i": 13896,
    "b": 17,
    "c": 1840,
    "r": 1840,
    "o": 32,
    "t": "Letakkanlah tanganmu ke atasnya; ingatlah akan pertempuran itu, engkau tidak akan melakukannya lagi!"
  },
  {
    "i": 13897,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 1,
    "t": "Sesungguhnya, pengharapanmu akan sia-sia; melihatnya saja sudah cukup untuk merobohkan orang."
  },
  {
    "i": 13898,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 2,
    "t": "Tidak seorang pun cukup berani untuk membangunkannya; siapakah yang dapat berdiri di hadapan-Ku?"
  },
  {
    "i": 13899,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 3,
    "t": "Siapakah yang mendahului Aku, sehingga harus Kubalas? Segala sesuatu di bawah langit adalah kepunyaan-Ku."
  }
]
