[
  {
    "i": 35400,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 12,
    "t": "He aquí, vengo pronto, y mi galardón conmigo, para recompensar a cada uno según sea su obra."
  },
  {
    "i": 35401,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 13,
    "t": "Yo soy el Alfa y la Omega, el primero y el último, el principio y el fin."
  },
  {
    "i": 35402,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 14,
    "t": "Bienaventurados los que lavan sus ropas, para tener derecho al árbol de la vida, y para entrar por las puertas en la ciudad."
  },
  {
    "i": 35403,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 15,
    "t": "Afuera los perros, los hechiceros, los impuros, los asesinos, los idólatras, y todo aquel que ama y hace mentira."
  },
  {
    "i": 35404,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 16,
    "t": "Yo Jesús he enviado mi ángel para daros testimonio de estas cosas en las iglesias. Yo soy la raíz y el linaje de David, la estrella resplandeciente de la mañana."
  },
  {
    "i": 35405,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 17,
    "t": "Y el Espíritu y la Esposa dicen: Ven. Y el que oye, diga: Ven. Y el que tiene sed, venga; y el que quiera, tome del agua de la vida gratuitamente."
  },
  {
    "i": 35406,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 18,
    "t": "Yo testifico a todo aquel que oye las palabras de la profecía de este libro: Si alguno añadiere a estas cosas, Dios traerá sobre él las plagas que están escritas en este libro;"
  },
  {
    "i": 35407,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 19,
    "t": "Y si alguno quitare de las palabras del libro de esta profecía, Dios quitará su parte del libro de la vida, y de la santa ciudad y de las cosas que están escritas en este libro."
  },
  {
    "i": 35408,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 20,
    "t": "El que da testimonio de estas cosas dice: Ciertamente vengo en breve. Amén; sí, ven, Señor Jesús."
  },
  {
    "i": 35409,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 21,
    "t": "La gracia de nuestro Señor Jesucristo sea con todos vosotros. Amén."
  }
]
