[
  {
    "i": 4800,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 41,
    "t": "Odpravili so se iz gore Hor in taborili v Calmoni."
  },
  {
    "i": 4801,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 42,
    "t": "Odpravili so se iz Calmone in taborili v Punónu."
  },
  {
    "i": 4802,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 43,
    "t": "Odpravili so se iz Punóna in taborili v Obotu."
  },
  {
    "i": 4803,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 44,
    "t": "Odpravili so se iz Obota in taborili na Moábskem ozemlju, v Ijjé-ha-Abarimu."
  },
  {
    "i": 4804,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 45,
    "t": "Odpravili so se iz Ijjima in taborili v Dibón-Gadu."
  },
  {
    "i": 4805,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 46,
    "t": "Odpravili so se iz Dibón-Gada in taborili v Almón-Diblatájimu."
  },
  {
    "i": 4806,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 47,
    "t": "Odpravili so se iz Almón-Diblatájima in taborili v gorovju Abarim, nasproti Nebu."
  },
  {
    "i": 4807,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 48,
    "t": "Odpravili so se iz gorovja Abarim in taborili v Moábskih stepah, blizu Jordana pri Jerihi."
  },
  {
    "i": 4808,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 49,
    "t": "Taborili so blizu Jordana med Bet-ha-Jesimótom in Abél-ha-Šitímom, v Moábskih stepah."
  },
  {
    "i": 4809,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 50,
    "t": "Gospod je govoril Mojzesu v Moábskih stepah, blizu Jordana pri Jerihi, rekoč:"
  },
  {
    "i": 4810,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 51,
    "t": "»Govôri Izraelovim sinovom in jim reci: Ko prestopite Jordan v kanaansko deželo,"
  },
  {
    "i": 4811,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 52,
    "t": "pred seboj boste pregnali vse prebivalce dežele. Uničili boste njihove poslikane podobe, uničili boste vse njihove ulite kovinske kipe in opustošili boste vsa njihova višavja."
  },
  {
    "i": 4812,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 53,
    "t": "Posestovali boste to deželo in v njej prebivali, kajti vam sem dal to deželo v posest."
  },
  {
    "i": 4813,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 54,
    "t": "Razdelili si jo boste z žrebom med vašimi rodovi. Tistemu, ki je številčen, boste dali večji delež dediščine, tistemu, ki je manj številčen, boste dali manjši delež dediščine. Tam, kjer bo žreb padel za vsakega, tam bo njegova posest. Razdelili si jo boste po svojih rodovih."
  },
  {
    "i": 4814,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 55,
    "t": "Če pa ne preženete pred seboj prebivalcev dežele, bodo tisti med njimi, ki jih boste pustili, postali trni v vaših očeh in osat v vaših bokih; stiskali vas bodo v deželi, v kateri boste prebivali."
  },
  {
    "i": 4815,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 56,
    "t": "In jaz bom z vami ravnal, kakor sem mislil ravnati z njimi.«"
  },
  {
    "i": 4816,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 1,
    "t": "Gospod je govoril Mojzesu, rekoč:"
  },
  {
    "i": 4817,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 2,
    "t": "»Zapovej Izraelovim sinovom in jim reci: Ko pridete v deželo (Kanaan), bo to dežela, ki vam bo prišla v dediščino. To je kanaanska dežela po njenih mejah."
  },
  {
    "i": 4818,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 3,
    "t": "Južni del vaše posesti se bo raztezal od Sínove puščave, ki meji na Edóm. Vaša južna meja se bo začela na vzhodni strani ob koncu Slanege morja."
  },
  {
    "i": 4819,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 4,
    "t": "Nato se bo obrnila na jug proti vzponu Škorpijonov, šla skozi Sín in se na jugu končala v Kadéš-Barnei. Potem bo šla proti Hacar-Adarju in šla skozi Azmón."
  },
  {
    "i": 4820,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 5,
    "t": "Iz Azmóna se bo meja nato obrnila proti Egiptovski reki in se končala ob Morju."
  },
  {
    "i": 4821,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 6,
    "t": "Meja vam bo Veliko morje; ta meja vam bo služila kot meja na zahodu."
  },
  {
    "i": 4822,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 7,
    "t": "In to je vaša severna meja. Potegnite črto od Velikega morja do gore Hor,"
  },
  {
    "i": 4823,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 8,
    "t": "nato od gore Hor potegnite črto do vhoda v Hamát in meja se bo končala v Sedádu."
  },
  {
    "i": 4824,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 9,
    "t": "Šla bo proti Zifrónu in se končala v Hacar-Enánu. To bo vaša severna meja."
  },
  {
    "i": 4825,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 10,
    "t": "Potem potegnite svojo vzhodno mejo od Hacar-Enána do Šefáma."
  },
  {
    "i": 4826,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 11,
    "t": "Meja se bo spustila od Šefáma proti Harbélu, vzhodno od Ajína. Ko se bo še spustila, se bo dotaknila vzhodne obale Kinerétskega morja."
  },
  {
    "i": 4827,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 12,
    "t": "Meja bo nato sledila Jordanu, da bi se končala ob Slanem morju. Takšna bo vaša dežela z mejami, ki jo obdajajo.«"
  },
  {
    "i": 4828,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 13,
    "t": "Mojzes je tedaj zapovedal Izraelovim sinovom: »To je dežela, ki si jo boste razdelili z žrebom in ki jo je Gospod zapovedal dati devetim rodovom in pol rodu."
  },
  {
    "i": 4829,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 14,
    "t": "Kajti rod Rubenovih sinov s svojimi družinami in rod Gadovih sinov s svojimi družinami sta že prejela svojo dediščino; pol rodu Manáseja je tudi že prejel svojo dediščino."
  },
  {
    "i": 4830,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 15,
    "t": "Ta dva rodu in pol rodu so prejeli svojo dediščino onkraj Jordana pri Jerihi, na vzhodu, proti sončnemu vzhodu.«"
  },
  {
    "i": 4831,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 16,
    "t": "Gospod je govoril Mojzesu, rekoč:"
  },
  {
    "i": 4832,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 17,
    "t": "»To so imena mož, ki vam bodo razdelili deželo: Eleazar, duhovnik, in Jozue, Nunov sin,"
  },
  {
    "i": 4833,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 18,
    "t": "in za vsak rod boste vzeli kneza za razdelitev dežele."
  },
  {
    "i": 4834,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 19,
    "t": "To so imena teh mož: Za Judov rod Kaléb, Jefunéjev sin,"
  },
  {
    "i": 4835,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 20,
    "t": "za rod Simeonovih sinov Samuel, Amihúdov sin,"
  },
  {
    "i": 4836,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 21,
    "t": "za rod Benjaminov, Elidád, Kislónov sin,"
  },
  {
    "i": 4837,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 22,
    "t": "za rod Danovih sinov knez Bukí, Joglijev sin,"
  },
  {
    "i": 4838,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 23,
    "t": "za Jožefove sinove, za rod Manásejevih sinov knez Haniel, Efødov sin,"
  },
  {
    "i": 4839,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 24,
    "t": "in za rod Efraimovih sinov knez Kemuel, Šiftánov sin,"
  },
  {
    "i": 4840,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 25,
    "t": "za rod Zebulónov knez Eliçafán, Parnákov sin,"
  },
  {
    "i": 4841,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 26,
    "t": "za rod Isaharjevih sinov knez Paltiel, Azánov sin,"
  },
  {
    "i": 4842,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 27,
    "t": "za rod Ašerjevih sinov knez Ahíud, Šelomijev sin,"
  },
  {
    "i": 4843,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 28,
    "t": "za rod Neftalijevih sinov knez Pedahel, Amihúdov sin.«"
  },
  {
    "i": 4844,
    "b": 3,
    "c": 434,
    "r": 434,
    "o": 29,
    "t": "To so tisti, ki jim je Gospod zapovedal, naj Izraelovim sinovom določijo delež dediščine v kanaanski deželi."
  },
  {
    "i": 4845,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 1,
    "t": "Gospod je govoril Mojzesu v Moábskih stepah, blizu Jordana pri Jerihi, rekoč:"
  },
  {
    "i": 4846,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 2,
    "t": "»Zapovej Izraelovim sinovom, naj dajo levitom iz dediščine, ki jo posedujejo, mesta, da bi v njih prebivali, in pašnike okoli mest. Dajte jih levitom."
  },
  {
    "i": 4847,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 3,
    "t": "Mesta bodo njihovo prebivališče in pašniki, ki so ob njih, bodo za njihovo živino, njihovo posest in vse njihove živali."
  },
  {
    "i": 4848,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 4,
    "t": "Pašniki, ki so ob mestih, ki jih boste dali levitom, se bodo raztezali od mestnega obzidja tisoč komolcev naokoli."
  },
  {
    "i": 4849,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 5,
    "t": "Izmerite, zunaj mesta, dva tisoč komolcev za vzhodno stran, dva tisoč komolcev za južno stran, dva tisoč komolcev za zahodno stran, dva tisoč komolcev za severno stran, pri čemer je mesto v središču; to bodo pašniki teh mest."
  },
  {
    "i": 4850,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 6,
    "t": "Mesta, ki jih boste dali levitom, bodo šest pribežališč, ki jih boste odstopili, da se bo lahko tja zatekel morilec; vendar boste dali poleg tega še dvainštirideset mest."
  },
  {
    "i": 4851,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 7,
    "t": "Dali boste levitom vseh 48 mest, mesta z njihovimi pašniki."
  },
  {
    "i": 4852,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 8,
    "t": "Ta mesta, ki jih boste dali iz posesti Izraelovih sinov, boste vzeli v večjem številu od tistega, ki ima veliko, v manjšem številu od tistega, ki ima malo. Vsak bo dal levitom od svojih mest sorazmerno dediščini, ki jo bo prejel.«"
  },
  {
    "i": 4853,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 9,
    "t": "Gospod je govoril Mojzesu, rekoč:"
  },
  {
    "i": 4854,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 10,
    "t": "»Govôri takole Izraelovim sinovom: Ko prestopite Jordan, da bi prišli v kanaansko deželo,"
  },
  {
    "i": 4855,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 11,
    "t": "boste našli mesta, ki jih boste naredili za pribežališča, kamor se bo lahko zatekel morilec, ki je koga udaril po nesreči."
  },
  {
    "i": 4856,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 12,
    "t": "Ta mesta vam bodo služila kot pribežališče pred krvnim maščevalcem in morilec ne bo smel umreti, preden ne bo stopil na sodbo pred skupnost."
  },
  {
    "i": 4857,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 13,
    "t": "Mesta, ki jih boste dali, bodo za vas šest pribežališč:"
  },
  {
    "i": 4858,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 14,
    "t": "tri, ki jih boste dali onkraj Jordana, in tri, ki jih boste dali v kanaanski deželi, bodo pribežališča."
  },
  {
    "i": 4859,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 15,
    "t": "Za Izraelove sinove, pa tudi za tujca in gosta, ki živijo pri vas, bo teh šest mest služilo kot pribežališče, kamor se bo lahko zatekel vsak, ki je koga udaril nenamerno."
  },
  {
    "i": 4860,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 16,
    "t": "Če pa ga je udaril z železnim predmetom in je s tem povzročil njegovo smrt, je to morilec. Morilec bo usmrčen."
  },
  {
    "i": 4861,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 17,
    "t": "Če ga je udaril s kamnom, primernim za ubijanje, in ga je ubil, je to morilec. Morilec bo usmrčen."
  },
  {
    "i": 4862,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 18,
    "t": "Ali pa če ga je udaril z lesenim orodjem, primernim za ubijanje, in ga je ubil, je to morilec. Morilec bo usmrčen."
  },
  {
    "i": 4863,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 19,
    "t": "Krvni maščevalec bo ubil morilca. Ko ga bo srečal, ga bo ubil."
  },
  {
    "i": 4864,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 20,
    "t": "Če je morilec žrtev porinil iz sovraštva ali če je vanjo vrgel smrtonosni predmet, da bi jo zadel,"
  },
  {
    "i": 4865,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 21,
    "t": "ali če ji je iz sovražnosti zadal smrtonosne udarce s pestmi, mora tisti, ki je udaril, umreti; to je morilec, ki ga bo krvni maščevalec ubil, ko ga bo srečal."
  },
  {
    "i": 4866,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 22,
    "t": "Če pa je žrtev porinil po naključju, brez sovraštva, ali če je vanjo vrgel kakšen predmet, ne da bi jo hotel zadeti,"
  },
  {
    "i": 4867,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 23,
    "t": "ali če je, ne da bi jo videl, nanjo vrgel kamen, primeren za ubijanje, in je s tem povzročil njeno smrt, čeprav proti njej ni imel nobene sovraštva in ji ni hotel ničesar hudega,"
  },
  {
    "i": 4868,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 24,
    "t": "bo skupnost po teh pravilih sodila med tistim, ki je udaril, in krvnim maščevalcem,"
  },
  {
    "i": 4869,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 25,
    "t": "in bo rešila morilca iz roke krvnega maščevalca. Vrnila ga bo v pribežališče, kamor se je zatekel, in tam bo ostal do smrti velikega duhovnika, ki je bil maziljen s svetim oljem."
  },
  {
    "i": 4870,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 26,
    "t": "Če morilec pride iz ozemlja pribežališča, kamor se je zatekel,"
  },
  {
    "i": 4871,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 27,
    "t": "in ga krvni maščevalec sreča zunaj ozemlja njegovega pribežališča, ga krvni maščevalec lahko ubije brez strahu pred povračilnimi ukrepi:"
  },
  {
    "i": 4872,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 28,
    "t": "kajti morilec mora ostati v svojem pribežališču do smrti velikega duhovnika; po smrti velikega duhovnika se bo lahko vrnil v deželo, kjer ima svojo posest."
  },
  {
    "i": 4873,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 29,
    "t": "To bo pravilo prava za vas in za vaše rodove, povsod kjer boste prebivali."
  },
  {
    "i": 4874,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 30,
    "t": "V vsakem primeru uboja bo morilec usmrčen na podlagi izjav prič; vendar en sam prič ne bo mogel vložiti smrtne obtožbe."
  },
  {
    "i": 4875,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 31,
    "t": "Ne boste sprejeli odkupnine za življenje morilca, ki si zasluži smrt; kajti mora umreti."
  },
  {
    "i": 4876,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 32,
    "t": "Ne boste sprejeli odkupnine od nekoga, ki se je zatekel v svoje pribežališče in se želi vrniti živet v svojo deželo pred smrtjo velikega duhovnika."
  },
  {
    "i": 4877,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 33,
    "t": "Ne oskrunjajte dežele, kjer ste. Kri oskrunja deželo in za deželo ni druge sprave za prelito kri, kot s krvjo tistega, ki jo je prelil."
  },
  {
    "i": 4878,
    "b": 3,
    "c": 435,
    "r": 435,
    "o": 34,
    "t": "Ne omadežujte dežele, kjer prebivate in sredi katere jaz prebivam. Kajti jaz, Gospod, prebivam sredi Izraelovih sinov.«"
  },
  {
    "i": 4879,
    "b": 3,
    "c": 436,
    "r": 436,
    "o": 1,
    "t": "Predstavniki družin iz klana Gileadovih sinov, Máhirjevih sinov, Manásejevih sinov, enega od klanov Jožefovih sinov, so pristopili. Spodbudili so besedo vpričo Mojzesa in knezov, voditeljev družin Izraelovih sinov,"
  },
  {
    "i": 4880,
    "b": 3,
    "c": 436,
    "r": 436,
    "o": 2,
    "t": "In rekli so: »Gospod je zapovedal gospodu našemu, da naj da deželo Izraelovim sinovom, tako da jo razdelijo z žrebom; in Gospod je prejel od Gospoda zapoved, da da dedni delež Salfadovih hčera, brata našega, njim.«"
  },
  {
    "i": 4881,
    "b": 3,
    "c": 436,
    "r": 436,
    "o": 3,
    "t": "Ako pa se omožijo s sinovi drugih Izraelovih rodov, se bo njih del odrezal od dela očetov naših. Del rodu, h kateremu bodo pripadale, se bo pomnožil, del pa, ki nam je bil dan z žrebom, se bo zmanjšal."
  },
  {
    "i": 4882,
    "b": 3,
    "c": 436,
    "r": 436,
    "o": 4,
    "t": "In ko pride jubilej za Izraelove sinove, se bo delež teh žena pridružil deležu rodu, h kateremu bodo pripadale, in se bo odrezal od deleža našega rodu.«"
  },
  {
    "i": 4883,
    "b": 3,
    "c": 436,
    "r": 436,
    "o": 5,
    "t": "Mojzes je po Gospodovi zapovedi dal to zapoved Izraelovim sinovom. Rekel je: »Rod Jožefovih sinov je prav govoril."
  },
  {
    "i": 4884,
    "b": 3,
    "c": 436,
    "r": 436,
    "o": 6,
    "t": "To je zapoved Gospodova za hčere Salfadove: Naj se omožijo s komer se jim zdi dobro, samo da se omožijo v družini rodu očeta svojega."
  },
  {
    "i": 4885,
    "b": 3,
    "c": 436,
    "r": 436,
    "o": 7,
    "t": "Delež Izraelovih sinov ne bo prehajal od rodu do rodu; Izraelovi sinovi se bodo držali vsak deleža svojega rodu."
  },
  {
    "i": 4886,
    "b": 3,
    "c": 436,
    "r": 436,
    "o": 8,
    "t": "Vsaka hči, ki ima delež v enem od Izraelovih rodov, se bo omožila v družini rodu očeta svojega, tako da Izraelovi sinovi ohranijo vsak delež očeta svojega."
  },
  {
    "i": 4887,
    "b": 3,
    "c": 436,
    "r": 436,
    "o": 9,
    "t": "Delež se ne bo mogel prenašati od rodu do rodu: vsak od rodov Izraelovih sinov se bo držal svojega deleža.«"
  },
  {
    "i": 4888,
    "b": 3,
    "c": 436,
    "r": 436,
    "o": 10,
    "t": "In storile so hčere Salfadove, kakor je Gospod zapovedal Mojzesu."
  },
  {
    "i": 4889,
    "b": 3,
    "c": 436,
    "r": 436,
    "o": 11,
    "t": "Mahla, Tirza, Hogla, Milka in Noa, hčere Salfadove, so se omožile s sinovi stricev očeta svojega."
  },
  {
    "i": 4890,
    "b": 3,
    "c": 436,
    "r": 436,
    "o": 12,
    "t": "Ker so se omožile v družinah sinov Manaseja, sina Jožefovega, je prišel njihov delež k rodu družine očeta svojega."
  },
  {
    "i": 4891,
    "b": 3,
    "c": 436,
    "r": 436,
    "o": 13,
    "t": "To so zapovedi in postave, ki jih je Gospod zapovedal Izraelovim sinovom po Mojzesu v Moavskih stepah, blizu Jordana, proti Jerihi."
  },
  {
    "i": 4892,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 1,
    "t": "To so besede, ki jih je Mojzes govoril vsemu Izraelu onkraj Jordana, v puščavi, v Arabi, nasproti Sufu, med Paranom in Tofelom, Labanom, Haserotom in Di-Zahabom. —"
  },
  {
    "i": 4893,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 2,
    "t": "Enajst dni hoda je od Horeba po poti gore Seir do Kadeš-Barneja. —"
  },
  {
    "i": 4894,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 3,
    "t": "Štirideseto leto je bilo, prvi dan enajstega meseca, ko je Mojzes govoril Izraelovim sinovom po vsem, kar mu je Gospod zapovedal o njih."
  },
  {
    "i": 4895,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 4,
    "t": "Premagal je Sihona, kralja Amoritejev, ki je prebival v Hesbonu, in Oga, kralja Bašana, ki je prebival v Astarotu in Edreiju."
  },
  {
    "i": 4896,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 5,
    "t": "Onkraj Jordana, v deželi Moaba, se je Mojzes odločil vrezati to Postavo. Rekel je:"
  },
  {
    "i": 4897,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 6,
    "t": "Gospod, Bog naš, nam je govoril na Horebu: »Dovolj ste se zadrževali v tej gori."
  },
  {
    "i": 4898,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 7,
    "t": "Pojdite, odpotujte in pojdite na goro Amoritejev, k vsem, ki prebivajo v Arabi, na Gori, v Nižavju, v Negebu in na obali morja, pojdite v deželo Kanaan in na Libanon do velike reke, Evfrata."
  },
  {
    "i": 4899,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 8,
    "t": "Glej, deželo sem vam dal; pojdite torej prevzeti deželo, ki jo je Gospod prisegel očetom vašim, Abrahamu, Izaku in Jakobu, in potomstvu njihovemu za njimi.«"
  }
]
