[
  {
    "i": 17700,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 8,
    "t": "Visinom si svojom poput palme, a dojke su ti grozdovi njezini."
  },
  {
    "i": 17701,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 9,
    "t": "Rekoh: 'Popet ću se na palmu, uhvatit ću se za grane njezine. Neka mi dojke budu poput grozdova vinove loze, a dah tvoj mirisom jabuka.'"
  },
  {
    "i": 17702,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 10,
    "t": "Govor tvoj, vino izvrsno, teče ravno k dragome mojemu, blago klizi usnama onih koji snivaju."
  },
  {
    "i": 17703,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 11,
    "t": "Ja sam dragoga svojega, i žudnja je njegova za mnom."
  },
  {
    "i": 17704,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 12,
    "t": "Hodi, dragi moj, idimo u polje! Prenoćit ćemo u selima,"
  },
  {
    "i": 17705,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 13,
    "t": "rano ujutro poći ćemo u vinograde. Vidjet ćemo je li loza propupala, jesu li cvjetovi procvali, je li šipak u cvatu. Ondje ću ti darovati ljubav svoju."
  },
  {
    "i": 17706,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 14,
    "t": "Mandragore mirišu, na vratima našim svakojaki su plodovi odabrani. Novi i stari, sve sam to sačuvala za tebe, dragi moj."
  },
  {
    "i": 17707,
    "b": 21,
    "c": 2308,
    "r": 2308,
    "o": 1,
    "t": "O, kad bi mi bio brat, koji je sisao dojke majke moje! Kad bih te našla vani, poljubila bih te, i nitko me ne bi prezirao."
  },
  {
    "i": 17708,
    "b": 21,
    "c": 2308,
    "r": 2308,
    "o": 2,
    "t": "Povela bih te, uvela bih te u kuću majke svoje, da me poučiš. Napojila bih te vinom mirisnim, sokom od mog nara."
  },
  {
    "i": 17709,
    "b": 21,
    "c": 2308,
    "r": 2308,
    "o": 3,
    "t": "Lijeva mu je ruka pod glavom mojom, a desna me grli."
  },
  {
    "i": 17710,
    "b": 21,
    "c": 2308,
    "r": 2308,
    "o": 4,
    "t": "Zaklinjem vas, kćeri jeruzalemske, ne budite, ne prekidajte ljubav moju, dok joj ne bude po volji."
  },
  {
    "i": 17711,
    "b": 21,
    "c": 2308,
    "r": 2308,
    "o": 5,
    "t": "Tko je ova što se diže iz pustinje, naslonjena na dragoga svojega? Pod jabukom sam te probudila, ondje te rodila majka tvoja, ondje te rodila ona koja te donijela na svijet."
  },
  {
    "i": 17712,
    "b": 21,
    "c": 2308,
    "r": 2308,
    "o": 6,
    "t": "Stavi me kao pečat na srce svoje, kao pečat na ruku svoju. Jer ljubav je jaka kao smrt, ljubomora nepopustljiva kao grob. Žar je njezin žar ognjen, plamen Jahvin."
  },
  {
    "i": 17713,
    "b": 21,
    "c": 2308,
    "r": 2308,
    "o": 7,
    "t": "Velike vode ne mogu ugasiti ljubav, niti je rijeke potopiti. Ako bi tko ponudio sve bogatstvo kuće svoje za ljubav, bio bi prezren."
  },
  {
    "i": 17714,
    "b": 21,
    "c": 2308,
    "r": 2308,
    "o": 8,
    "t": "Sestra nam je malena, još nema dojki. Što ćemo učiniti sa sestrom svojom, u dan kad se bude govorilo o njoj? —"
  },
  {
    "i": 17715,
    "b": 21,
    "c": 2308,
    "r": 2308,
    "o": 9,
    "t": "Ako je bedem, sagradit ćemo na vrhu srebrni vijenac; ako je vrata, podići ćemo protiv nje daske od cedra. —"
  },
  {
    "i": 17716,
    "b": 21,
    "c": 2308,
    "r": 2308,
    "o": 10,
    "t": "Ja sam zid, a dojke moje poput kula. Stoga sam u očima njihovim našla mir."
  },
  {
    "i": 17717,
    "b": 21,
    "c": 2308,
    "r": 2308,
    "o": 11,
    "t": "Salomon je imao vinograd u Baal-Hamonu. Povjerio ga je čuvarima, i svaki mu je morao predati cijenu ploda njegova: tisuću srebrnjaka."
  },
  {
    "i": 17718,
    "b": 21,
    "c": 2308,
    "r": 2308,
    "o": 12,
    "t": "Moj vinograd je preda mnom: tebi, Salomone, tisuću srebrnjaka, a dvjesto čuvarima ploda njegova."
  },
  {
    "i": 17719,
    "b": 21,
    "c": 2308,
    "r": 2308,
    "o": 13,
    "t": "Ti koja prebivaš u vrtovima, prijatelji moji slušaju glas tvoj: daj da ga i ja čujem!"
  },
  {
    "i": 17720,
    "b": 21,
    "c": 2308,
    "r": 2308,
    "o": 14,
    "t": "Bježi, dragi moj, budi kao gazela, kao mladi jelen, na gorama mirisnim!"
  },
  {
    "i": 17721,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 1,
    "t": "Viđenje Izaije, sina Amocova, koje je primio o Judi i Jeruzalemu, u vrijeme Uzije, Jotama, Ahaza i Ezekije, kraljeva judejskih."
  },
  {
    "i": 17722,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 2,
    "t": "Nebo čuj, zemljo poslušaj, jer Jahve govori: 'Djecu sam odgojio, podigao ih, ali su se oni odmetnuli od mene.'"
  },
  {
    "i": 17723,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 3,
    "t": "Vol poznaje vlasnika svoga, a magarac jasle gospodara svoga, Izrael ne poznaje, narod moj ne razumije."
  },
  {
    "i": 17724,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 4,
    "t": "Jao! Narode grešni! Puku opterećenu krivnjom! Rodo zlikovački, sinovi pokvareni! Ostaviše Jahvu, prezreše Sveca Izraelova, odvratiše se od njega."
  },
  {
    "i": 17725,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 5,
    "t": "Gdje da vas još biju kad se sve više odmećete? Glava je sva u ranama, srce iznemoglo,"
  },
  {
    "i": 17726,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 6,
    "t": "od pete do glave nema zdravlja. Sve sami ožiljci, modrice, otvorene rane, ni očišćene, ni povijene, ni uljem blažene."
  },
  {
    "i": 17727,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 7,
    "t": "Zemlja vam je opustošena, gradovi ognjem spaljeni, plodove vam, na vaše oči, tuđinci proždiru, pustoš je to k'o da je opustošiše tuđinci."
  },
  {
    "i": 17728,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 8,
    "t": "Ostade kći Sionska k'o koliba usred vinograda, k'o sjenica u polju krastavaca, k'o grad opsjednut."
  },
  {
    "i": 17729,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 9,
    "t": "Da nam Jahve nad Vojskama nije ostavio mali ostatak, bili bismo kao Sodoma, slični Gomori."
  },
  {
    "i": 17730,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 10,
    "t": "Poslušajte riječ Jahvinu, poglavari sodomski! Prisluhnite nauku Boga našega, narode gomorski!"
  },
  {
    "i": 17731,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 11,
    "t": "Što će mi mnoštvo žrtava vaših? - govori Jahve. Sit sam paljenica ovnovskih i pretiline gojne teladi. Ne veselim se krvi junaca, janjaca ni jaraca."
  },
  {
    "i": 17732,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 12,
    "t": "Kad dolazite da se preda mnom pojavite, tko je od vas tražio da gazite mojim dvorima?"
  },
  {
    "i": 17733,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 13,
    "t": "Prestanite mi prinositi žrtve isprazne, kad mi kad spaljujete tamjan, gadost mi je to! Mlađake, subote i sazive - ne podnosim zborova s opačinom!"
  },
  {
    "i": 17734,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 14,
    "t": "Mlađake vaše i svetkovine vaše mrzi duša moja, postale mi teret, umoran sam podnositi ih."
  },
  {
    "i": 17735,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 15,
    "t": "Kad širite ruke, ja od vas oči odvraćam. I kad množite molitve, ja vas ne slušam. Ruke su vam pune krvi,"
  },
  {
    "i": 17736,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 16,
    "t": "operite se, očistite se! Uklonite mi s očiju djela opaka, prestanite činiti zlo!"
  },
  {
    "i": 17737,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 17,
    "t": "Učite se dobrim djelima! Pravdu tražite, ispravljajte potlačene! Dajte pravo siroti, branite udovicu!"
  },
  {
    "i": 17738,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 18,
    "t": "Hajde, dakle, da se pravdamo - govori Jahve. Budu l' vam grijesi kao skerlet, pobijeljet će poput snijega; budu l' crveni kao purpur, postat će kao vuna."
  },
  {
    "i": 17739,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 19,
    "t": "Poslušate li me spremno, blago zemlje uživat ćete."
  },
  {
    "i": 17740,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 20,
    "t": "Uzbuntujete li se i otkažete poslušnost, mač će vas proždrijeti. Usta Jahvina to rekoše."
  },
  {
    "i": 17741,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 21,
    "t": "Kako li se bludnicom učini grad vjerni? Pun pravde bijaše, u njemu prebivaše pravednost, a sad - ubojice!"
  },
  {
    "i": 17742,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 22,
    "t": "Srebro ti se u trosku pretvorilo, vino ti se vodom razvodnjelo."
  },
  {
    "i": 17743,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 23,
    "t": "Knezovi su tvoji odmetnici, ortaci lupeški. Svi za mitom hlepe, za darovima se otimaju. Siroti ne daju pravice, udovička im parnica ne dolazi."
  },
  {
    "i": 17744,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 24,
    "t": "Zato, riječ je Gospoda, Jahve nad Vojskama, Silnoga Izraelova: 'Ah, prevarit ću se na dušmanima, osvetit ću se neprijateljima!'"
  },
  {
    "i": 17745,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 25,
    "t": "Okrenut ću ruku svoju na te, otopit ću ti trosku kao lužinom, odvojit ću ti svu olovinu."
  },
  {
    "i": 17746,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 26,
    "t": "I vratit ću ti suce tvoje k'o negda, savjetnike tvoje k'o u početku. Tada će te zvati Grad pravedni, Grade vjerni!"
  },
  {
    "i": 17747,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 27,
    "t": "Sion će se otkupiti pravdom, obraćenici njegovi pravednošću."
  },
  {
    "i": 17748,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 28,
    "t": "Skupa će propasti buntovnici i grešnici, skončat će oni što Jahvu ostaviše."
  },
  {
    "i": 17749,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 29,
    "t": "Sram vas bilo hrastova kojima se veselite, stid vas vrtova koje ste odabrali!"
  },
  {
    "i": 17750,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 30,
    "t": "Jer ćete biti kao hrast kome lišće vene i kao vrt bez vode."
  },
  {
    "i": 17751,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 31,
    "t": "Junak će postati kudjelja, a djelo njegovo iskra; zajedno će oboje planuti, i neće biti nikog da ugasi."
  },
  {
    "i": 17752,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 1,
    "t": "Viđenje Izaije, sina Amocova, o Judi i Jeruzalemu."
  },
  {
    "i": 17753,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 2,
    "t": "Dogodit će se na kraju dana: Gora Doma Jahvina stajat će čvrsto vrh svih gora, uzvišena iznad svih brežuljaka. K njoj će se stjecati svi narodi,"
  },
  {
    "i": 17754,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 3,
    "t": "nagrnut će mnoga plemena i reći: 'Hajde, popnimo se na Goru Jahvinu, u Dom Boga Jakovljeva! On će nas učiti svojim putovima, i mi ćemo hoditi stazama njegovim!' Jer iz Siona dolazi Zakon, iz Jeruzalema Riječ Jahvina."
  },
  {
    "i": 17755,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 4,
    "t": "On će suditi narodima, bit će sudac plemenima mnogim. Mačeve će prekovati u plugove, a koplja u srpove. Neće više narod dizati mača protiv naroda, nit će se više učiti ratovanju."
  },
  {
    "i": 17756,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 5,
    "t": "Domu Jakovljev, hajde, hodimo u svjetlosti Jahvinoj!"
  },
  {
    "i": 17757,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 6,
    "t": "Jer si odbacio narod svoj, Dom Jakovljev, jer je pun vračara kao Filistejci, pun je djece tuđinske."
  },
  {
    "i": 17758,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 7,
    "t": "Zemlja mu je puna srebra i zlata, blagu mu nema broja. Zemlja mu je puna konja, kolima mu nema broja."
  },
  {
    "i": 17759,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 8,
    "t": "Zemlja mu je puna kumira, klanjaju se djelu ruku svojih, onome što su im prsti načinili."
  },
  {
    "i": 17760,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 9,
    "t": "Pognu se čovjek, ponizi se muž: nemoj im oprostiti!"
  },
  {
    "i": 17761,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 10,
    "t": "Uđi u pećinu, sakrij se u prašinu pred strahom Jahvinim i pred veličanstvom njegovim kad ustane da potrese zemlju."
  },
  {
    "i": 17762,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 11,
    "t": "Ohole će se oči čovjekove poniziti, i oholost ljudska će se sagnuti. Sam će Jahve biti uzvišen u dan onaj."
  },
  {
    "i": 17763,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 12,
    "t": "Jer dan Jahve nad Vojskama dolazi na sve ohole i ponosite, na sve uzvišene, da ih ponizi,"
  },
  {
    "i": 17764,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 13,
    "t": "na sve cedrove libanonske, visoke i uzdignute, na sve hrastove bašanske,"
  },
  {
    "i": 17765,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 14,
    "t": "na sve gore visoke, na sve humke uzdignute,"
  },
  {
    "i": 17766,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 15,
    "t": "na svaku kulu visoku, na svaki zid utvrđeni,"
  },
  {
    "i": 17767,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 16,
    "t": "na sve lađe taršiške i na sve slike divne."
  },
  {
    "i": 17768,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 17,
    "t": "Ponizit će se oholost čovjekova, sagnut će se ponos ljudski; sam će Jahve biti uzvišen u dan onaj."
  },
  {
    "i": 17769,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 18,
    "t": "Idoli će posve nestati."
  },
  {
    "i": 17770,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 19,
    "t": "U pećine hridi zavlačit će se, u rupe zemljane pred strahom Jahvinim i pred veličanstvom njegovim kad ustane da potrese zemlju."
  },
  {
    "i": 17771,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 20,
    "t": "U dan onaj čovjek će baciti štakorima i šišmišima idole svoje srebrne i idole svoje zlatne koje sebi načini da im se klanja,"
  },
  {
    "i": 17772,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 21,
    "t": "zavlačit će se u rasjekline hridi i u rupe stijena pred strahom Jahvinim i pred veličanstvom njegovim kad ustane da potrese zemlju."
  },
  {
    "i": 17773,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 22,
    "t": "Prestanite se uzdati u čovjeka koji ima samo dah u nosnicama! Po čemu da se on cijeni?"
  },
  {
    "i": 17774,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 1,
    "t": "Jer, evo, Gospod, Jahve nad Vojskama, uzima Jeruzalemu i Judi potporu i oslonac - svaku potporu krušnu i svaku potporu vodenu -,"
  },
  {
    "i": 17775,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 2,
    "t": "junaka i ratnika, suca i proroka, vrača i starješinu,"
  },
  {
    "i": 17776,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 3,
    "t": "pedesetnika i uglednika, savjetnika, vješta graditelja i mudra čarobnika."
  },
  {
    "i": 17777,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 4,
    "t": "Za knezove im postavljam dječake, i djeca će njima vladati."
  },
  {
    "i": 17778,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 5,
    "t": "Narod će tlačiti narod, čovjek čovjeka, mladić će se uznositi nad starcem, ništavac nad uglednikom."
  },
  {
    "i": 17779,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 6,
    "t": "Kad tko uhvati brata u kući oca svoga, reći će mu: 'Ti imaš haljinu, budi nam knez, i ovo raspadalo neka bude pod tvojom rukom!'"
  },
  {
    "i": 17780,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 7,
    "t": "A on će se zakleti u dan onaj i reći: 'Nisam iscjelitelj! U mojoj kući nema ni kruha ni haljine; ne postavljajte me za kneza nad narodom!'"
  },
  {
    "i": 17781,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 8,
    "t": "Jer se Jeruzalem spotaknuo i Juda pao, jer su im jezici i djela protiv Jahve, te prkose očima Slave njegove."
  },
  {
    "i": 17782,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 9,
    "t": "Izraz lica svjedoči protiv njih, grijeh svoj razglašuju k'o Sodoma. Ne taje ga, jao njima! Jer su sebi navukli propast."
  },
  {
    "i": 17783,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 10,
    "t": "Recite: 'Pravedniku dobro je, jer će jesti plodove djela svojih.'"
  },
  {
    "i": 17784,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 11,
    "t": "Jao opakome, zlo mu je, jer će mu se platiti po djelima ruku njegovih."
  },
  {
    "i": 17785,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 12,
    "t": "O narode moj! Tvoji te tlačitelji pljačkaju, lihvari gospodare nad tobom. O narode moj, tvoji te vođe zavode, put tvoj zamračuju."
  },
  {
    "i": 17786,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 13,
    "t": "Jahve ustaje da se raspravlja, stoji da sudi narodima."
  },
  {
    "i": 17787,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 14,
    "t": "Jahve ulazi u sud s starješinama i knezovima naroda svoga: 'Vi ste opustošili vinograd, plijen ubogih u vašim je kućama.'"
  },
  {
    "i": 17788,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 15,
    "t": "S kojim pravom gazite moj narod i satirete lica ubogima? - riječ je Gospoda, Jahve nad Vojskama."
  },
  {
    "i": 17789,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 16,
    "t": "Jahve reče: 'Jer su se uznosile kćeri Sionske, hodile vratom izvijenim i koketirale očima, stupale sitnim koracima i zveketale nožnim prstenjem,"
  },
  {
    "i": 17790,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 17,
    "t": "zato će Gospod učiniti tjemen glatkim kćerima Sionskim, Jahve će im ogoliti sramotna mjesta.'"
  },
  {
    "i": 17791,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 18,
    "t": "U dan onaj Gospod će ukloniti nakit: nožne prstenove, sunca i polumjesece,"
  },
  {
    "i": 17792,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 19,
    "t": "naušnice, narukvice i koprene,"
  },
  {
    "i": 17793,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 20,
    "t": "poveze, lančiće, pojaseve, mirisnice i hamajlije,"
  },
  {
    "i": 17794,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 21,
    "t": "prstenje i nosnice,"
  },
  {
    "i": 17795,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 22,
    "t": "haljine svečane, plašteve, ogrtače i torbice,"
  },
  {
    "i": 17796,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 23,
    "t": "zrcala, platna tanka, turbane i velove."
  },
  {
    "i": 17797,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 24,
    "t": "I mjesto mirisa - trulež, mjesto pojasa - uže, mjesto kovrča - tjeme ćelavo, mjesto haljine svečane - kostrijet, mjesto ljepote - žig."
  },
  {
    "i": 17798,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 25,
    "t": "Tvoji će ljudi od mača pasti, i tvoji će junaci poginuti u boju."
  },
  {
    "i": 17799,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 26,
    "t": "Vrata će mu stenjati i tugovati, opustošen, sjedit će na zemlji."
  }
]
