[
  {
    "i": 33000,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 14,
    "t": "Poiché, se io prego in altra lingua, lo spirito mio ben prega, ma la mia mente non ne trae alcun frutto."
  },
  {
    "i": 33001,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 15,
    "t": "Che dunque? Io pregherò con lo spirito, ma pregherò anche con la mente; canterò con lo spirito, ma canterò anche con la mente."
  },
  {
    "i": 33002,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 16,
    "t": "Altrimenti, se tu benedici con lo spirito, colui che occupa il posto del profano come dirà 'Amen' al tuo ringraziamento, poiché egli non sa ciò che tu dici?"
  },
  {
    "i": 33003,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 17,
    "t": "Certo, tu rendi un bel ringraziamento, ma l'altro non ne è edificato."
  },
  {
    "i": 33004,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 18,
    "t": "Io ringrazio Iddio che parlo in altre lingue più di tutti voi;"
  },
  {
    "i": 33005,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 19,
    "t": "ma nella chiesa preferisco dire cinque parole con la mia mente, per istruire anche gli altri, che diecimila parole in altra lingua."
  },
  {
    "i": 33006,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 20,
    "t": "Fratelli, non siate bambini quanto al giudizio; siate bambini quanto alla malizia, ma uomini fatti quanto al giudizio."
  },
  {
    "i": 33007,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 21,
    "t": "Sta scritto nella legge: 'Io parlerò a questo popolo per mezzo di gente di altra lingua e per labbra di stranieri; e neppure così mi ascolteranno', dice il Signore."
  },
  {
    "i": 33008,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 22,
    "t": "Le lingue quindi servono di segno non per i credenti, ma per i non credenti; la profezia, invece, non è per i non credenti, ma per i credenti."
  },
  {
    "i": 33009,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 23,
    "t": "Se dunque tutta la chiesa si riunisce insieme, e tutti parlano in altre lingue, ed entrano dei profani o dei non credenti, non diranno forse che siete pazzi?"
  },
  {
    "i": 33010,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 24,
    "t": "Ma se tutti profetizzano, ed entra un non credente o un profano, egli è convinto da tutti, è giudicato da tutti;"
  },
  {
    "i": 33011,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 25,
    "t": "i segreti del suo cuore sono svelati; e così, gettandosi con la faccia a terra, adorerà Dio, proclamando che veramente Dio è tra voi."
  },
  {
    "i": 33012,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 26,
    "t": "Che dunque, fratelli? Quando vi riunite, ognuno di voi ha un salmo, un insegnamento, una rivelazione, una lingua, una interpretazione. Ogni cosa si faccia per l'edificazione."
  },
  {
    "i": 33013,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 27,
    "t": "Se uno parla in altra lingua, siano due o tre al più a farlo, e l'uno dopo l'altro; e uno interpreti."
  },
  {
    "i": 33014,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 28,
    "t": "Ma se non vi è chi interpreti, taccia nella chiesa e parli a se stesso e a Dio."
  },
  {
    "i": 33015,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 29,
    "t": "Quanto ai profeti, parlino due o tre, e gli altri giudichino."
  },
  {
    "i": 33016,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 30,
    "t": "Se poi una rivelazione è data a uno che è seduto, il precedente taccia."
  },
  {
    "i": 33017,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 31,
    "t": "Infatti, voi tutti potete profetizzare a uno a uno, affinché tutti imparino e tutti siano incoraggiati."
  },
  {
    "i": 33018,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 32,
    "t": "Gli spiriti dei profeti sono sottomessi ai profeti;"
  },
  {
    "i": 33019,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 33,
    "t": "poiché Dio non è un Dio di confusione, ma di pace. Come in tutte le chiese dei santi,"
  },
  {
    "i": 33020,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 34,
    "t": "le donne tacciano nelle assemblee, perché non è loro permesso di parlare, ma stiano sottomesse, come dice anche la legge."
  },
  {
    "i": 33021,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 35,
    "t": "Se vogliono imparare qualcosa, interroghino i loro mariti a casa; perché è indecoroso per una donna parlare in assemblea."
  },
  {
    "i": 33022,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 36,
    "t": "La parola di Dio è forse partita da voi? O è forse giunta soltanto a voi?"
  },
  {
    "i": 33023,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 37,
    "t": "Se qualcuno pensa di essere profeta o spirituale, riconosca che le cose che vi scrivo sono comandamenti del Signore."
  },
  {
    "i": 33024,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 38,
    "t": "Se qualcuno lo ignora, egli stesso sarà ignorato."
  },
  {
    "i": 33025,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 39,
    "t": "Pertanto, fratelli miei, desiderate ardentemente il profetare e non impedite il parlare in altre lingue;"
  },
  {
    "i": 33026,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 40,
    "t": "ma ogni cosa sia fatta con dignità e con ordine."
  },
  {
    "i": 33027,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 1,
    "t": "Vi ricordo, fratelli, il vangelo che vi ho annunziato, che voi avete anche ricevuto, nel quale state anche saldi,"
  },
  {
    "i": 33028,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 2,
    "t": "e mediante il quale siete anche salvati, se lo ritenete quale ve l'ho annunziato; a meno che non abbiate creduto invano."
  },
  {
    "i": 33029,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 3,
    "t": "Infatti vi ho trasmesso, prima di tutto, ciò che anch'io ho ricevuto: che Cristo è morto per i nostri peccati secondo le Scritture;"
  },
  {
    "i": 33030,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 4,
    "t": "che fu sepolto; che è stato risuscitato il terzo giorno secondo le Scritture;"
  },
  {
    "i": 33031,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 5,
    "t": "che apparve a Cefa, poi ai dodici."
  },
  {
    "i": 33032,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 6,
    "t": "In seguito apparve a più di cinquecento fratelli in una volta, la maggior parte dei quali rimane ancora in vita, mentre alcuni sono morti."
  },
  {
    "i": 33033,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 7,
    "t": "Poi apparve a Giacomo, poi a tutti gli apostoli;"
  },
  {
    "i": 33034,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 8,
    "t": "e, ultimo di tutti, apparve anche a me, come all'aborto."
  },
  {
    "i": 33035,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 9,
    "t": "Infatti io sono il minimo degli apostoli e non sono degno di essere chiamato apostolo, perché ho perseguitato la chiesa di Dio."
  },
  {
    "i": 33036,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 10,
    "t": "Ma per la grazia di Dio sono quello che sono; e la grazia sua verso di me non è stata vana, anzi, ho faticato più di tutti loro; non io però, ma la grazia di Dio che è con me."
  },
  {
    "i": 33037,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 11,
    "t": "Sia dunque io che loro, così predichiamo, e così voi avete creduto."
  },
  {
    "i": 33038,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 12,
    "t": "Ora, se si predica che Cristo è stato risuscitato dai morti, come mai alcuni tra voi dicono che non c'è risurrezione dei morti?"
  },
  {
    "i": 33039,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 13,
    "t": "Se non c'è risurrezione dei morti, neanche Cristo è stato risuscitato;"
  },
  {
    "i": 33040,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 14,
    "t": "e se Cristo non è stato risuscitato, la nostra predicazione è dunque vana e vana anche la vostra fede."
  },
  {
    "i": 33041,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 15,
    "t": "Anzi, noi saremmo anche trovati falsi testimoni di Dio, perché avremmo testimoniato di Dio che egli ha risuscitato Cristo, mentre non l'avrebbe risuscitato, se è vero che i morti non risuscitano."
  },
  {
    "i": 33042,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 16,
    "t": "Infatti, se i morti non risuscitano, neanche Cristo è stato risuscitato;"
  },
  {
    "i": 33043,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 17,
    "t": "e se Cristo non è stato risuscitato, la vostra fede è vana; voi siete ancora nei vostri peccati."
  },
  {
    "i": 33044,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 18,
    "t": "Anche quelli che sono morti in Cristo sono dunque periti."
  },
  {
    "i": 33045,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 19,
    "t": "Se abbiamo sperato in Cristo solo per questa vita, noi siamo i più miseri di tutti gli uomini."
  },
  {
    "i": 33046,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 20,
    "t": "Ma ora Cristo è stato risuscitato dai morti, primizia di coloro che sono morti."
  },
  {
    "i": 33047,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 21,
    "t": "Infatti, poiché per mezzo di un uomo è venuta la morte, così anche per mezzo di un uomo è venuta la risurrezione dei morti."
  },
  {
    "i": 33048,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 22,
    "t": "Poiché, come tutti muoiono in Adamo, così anche tutti saranno vivificati in Cristo;"
  },
  {
    "i": 33049,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 23,
    "t": "ma ciascuno al suo turno: Cristo, la primizia; poi quelli che sono di Cristo, alla sua venuta;"
  },
  {
    "i": 33050,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 24,
    "t": "poi verrà la fine, quando consegnerà il regno a Dio Padre, dopo aver annientato ogni principato, ogni potestà e ogni potenza."
  },
  {
    "i": 33051,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 25,
    "t": "Poiché bisogna che egli regni, finché abbia posto tutti i suoi nemici sotto i suoi piedi."
  },
  {
    "i": 33052,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 26,
    "t": "L'ultimo nemico che sarà distrutto è la morte;"
  },
  {
    "i": 33053,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 27,
    "t": "infatti ogni cosa è stata sottoposta ai suoi piedi. Ma quando dice che ogni cosa è stata sottoposta, è chiaro che si deve eccettuare colui che gli ha sottoposto ogni cosa."
  },
  {
    "i": 33054,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 28,
    "t": "Quando ogni cosa gli sarà stata sottoposta, allora anche il Figlio stesso sarà sottoposto a colui che gli ha sottoposto ogni cosa, affinché Dio sia tutto in tutti."
  },
  {
    "i": 33055,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 29,
    "t": "Altrimenti, che farebbero quelli che sono battezzati per i morti? Se i morti non risuscitano affatto, perché dunque sono battezzati per loro?"
  },
  {
    "i": 33056,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 30,
    "t": "E noi, perché siamo ogni momento in pericolo?"
  },
  {
    "i": 33057,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 31,
    "t": "Io affronto la morte ogni giorno; sì, fratelli, per il vanto che ho di voi in Cristo Gesù, nostro Signore."
  },
  {
    "i": 33058,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 32,
    "t": "Se ho combattuto con le bestie a Efeso, per motivi puramente umani, qual vantaggio ne ho? Se i morti non risuscitano, 'mangiamo e beviamo, perché domani moriremo'."
  },
  {
    "i": 33059,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 33,
    "t": "Non v'ingannate: «Le cattive compagnie corrompono i buoni costumi»."
  },
  {
    "i": 33060,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 34,
    "t": "Ritornate in voi rettamente e non peccate; perché alcuni non hanno conoscenza di Dio; lo dico a vostra vergogna."
  },
  {
    "i": 33061,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 35,
    "t": "Ma qualcuno dirà: «Come risuscitano i morti? E con quale corpo vengono?"
  },
  {
    "i": 33062,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 36,
    "t": "Stolto! Quello che tu semini non è vivificato, se prima non muore;"
  },
  {
    "i": 33063,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 37,
    "t": "e quanto a ciò che semini, tu non semini il corpo che deve nascere, ma un granello nudo, di frumento o di altra specie;"
  },
  {
    "i": 33064,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 38,
    "t": "poi Dio gli dà un corpo come ha stabilito, e a ciascun seme il suo proprio corpo."
  },
  {
    "i": 33065,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 39,
    "t": "Non ogni carne è la stessa carne; ma altra è la carne degli uomini, altra la carne delle bestie, altra la carne degli uccelli, altra quella dei pesci."
  },
  {
    "i": 33066,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 40,
    "t": "Vi sono anche corpi celesti e corpi terrestri; ma altra è la gloria dei celesti e altra quella dei terrestri."
  },
  {
    "i": 33067,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 41,
    "t": "Altra è la gloria del sole, altra la gloria della luna e altra la gloria delle stelle; perché una stella differisce da un'altra in gloria."
  },
  {
    "i": 33068,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 42,
    "t": "Così è pure della risurrezione dei morti: il corpo è seminato corruttibile e risuscita incorruttibile;"
  },
  {
    "i": 33069,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 43,
    "t": "è seminato ignobile e risuscita glorioso; è seminato debole e risuscita potente;"
  },
  {
    "i": 33070,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 44,
    "t": "è seminato corpo naturale e risuscita corpo spirituale. Se c'è un corpo naturale, c'è anche un corpo spirituale."
  },
  {
    "i": 33071,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 45,
    "t": "Infatti sta scritto: «Il primo uomo, Adamo, divenne anima vivente»; l'ultimo Adamo è spirito vivificante."
  },
  {
    "i": 33072,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 46,
    "t": "Ma lo spirituale non è il primo; bensì il naturale; poi viene lo spirituale."
  },
  {
    "i": 33073,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 47,
    "t": "Il primo uomo, tratto dalla terra, è terrestre; il secondo uomo è dal cielo."
  },
  {
    "i": 33074,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 48,
    "t": "Qual è il terrestre, tali sono anche i terrestri; e qual è il celeste, tali anche i celesti."
  },
  {
    "i": 33075,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 49,
    "t": "E come abbiamo portato l'immagine del terrestre, così porteremo anche l'immagine del celeste."
  },
  {
    "i": 33076,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 50,
    "t": "Ora io dico questo, fratelli: carne e sangue non possono ereditare il regno di Dio; né la corruzione eredita l'incorruttibilità."
  },
  {
    "i": 33077,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 51,
    "t": "Ecco, io vi dico un mistero: non tutti moriremo, ma tutti saremo trasformati,"
  },
  {
    "i": 33078,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 52,
    "t": "in un momento, in un batter d'occhio, al suono dell'ultima tromba; perché la tromba squillerà, i morti risusciteranno incorruttibili e noi saremo trasformati."
  },
  {
    "i": 33079,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 53,
    "t": "Infatti bisogna che questo corpo corruttibile rivesta l'incorruttibilità e che questo corpo mortale rivesta l'immortalità."
  },
  {
    "i": 33080,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 54,
    "t": "Quando dunque questo corpo corruttibile si sarà rivestito d'incorruttibilità e questo corpo mortale si sarà rivestito d'immortalità, allora si adempirà la parola che è scritta: La morte è stata ingoiata nella vittoria."
  },
  {
    "i": 33081,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 55,
    "t": "O morte, dov'è la tua vittoria? O morte, dov'è il tuo pungiglione?"
  },
  {
    "i": 33082,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 56,
    "t": "Ora, il pungiglione della morte è il peccato, e la forza del peccato è la Legge."
  },
  {
    "i": 33083,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 57,
    "t": "Ma ringraziato sia Iddio, che ci dà la vittoria per mezzo del Signor nostro Gesù Cristo!"
  },
  {
    "i": 33084,
    "b": 52,
    "c": 5415,
    "r": 5415,
    "o": 58,
    "t": "Pertanto, fratelli miei carissimi, state saldi, incrollabili, sempre abbondanti nell'opera del Signore, sapendo che la vostra fatica non è vana nel Signore."
  },
  {
    "i": 33085,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 1,
    "t": "Ora, quanto alla colletta per i santi, fate anche voi come ho ordinato alle chiese di Galazia."
  },
  {
    "i": 33086,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 2,
    "t": "Ogni primo giorno della settimana ciascuno di voi metta da parte in casa propria secondo le proprie possibilità, affinché, quando verrò, non si debbano fare allora le collette."
  },
  {
    "i": 33087,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 3,
    "t": "Quando poi sarò giunto, manderò con delle lettere quelli che voi avrete approvati a portare la vostra liberalità a Gerusalemme;"
  },
  {
    "i": 33088,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 4,
    "t": "e se sarà il caso che ci vada anch'io, verranno con me."
  },
  {
    "i": 33089,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 5,
    "t": "Verrò da voi, quando sarò passato per la Macedonia, perché dovrò passare per la Macedonia."
  },
  {
    "i": 33090,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 6,
    "t": "E forse mi fermerò da voi o passerò persino l'inverno, affinché mi possiate far proseguire per dove andrò."
  },
  {
    "i": 33091,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 7,
    "t": "Infatti non voglio vedervi di passaggio, ma spero di trattenermi un po' di tempo con voi, se il Signore lo permetterà."
  },
  {
    "i": 33092,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 8,
    "t": "Ora io rimarrò a Efeso fino alla Pentecoste;"
  },
  {
    "i": 33093,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 9,
    "t": "perché mi è stata aperta una porta grande ed efficace, e vi sono molti avversari."
  },
  {
    "i": 33094,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 10,
    "t": "Ora, se viene Timoteo, fate in modo che stia tra voi senza timore, perché egli compie l'opera del Signore, come la compio anch'io."
  },
  {
    "i": 33095,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 11,
    "t": "Nessuno dunque lo disprezzi; ma fatelo proseguire in pace, perché venga da me, perché io lo aspetto con i fratelli."
  },
  {
    "i": 33096,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 12,
    "t": "Quanto al fratello Apollo, l'ho pregato molto di venire da voi con i fratelli, ma non ha alcuna intenzione di venire ora; verrà quando ne avrà l'occasione."
  },
  {
    "i": 33097,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 13,
    "t": "Vegliate, state fermi nella fede, comportatevi virilmente, fortificatevi."
  },
  {
    "i": 33098,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 14,
    "t": "Ogni cosa sia fatta tra voi con amore."
  },
  {
    "i": 33099,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 15,
    "t": "Ora, fratelli, io vi esorto: voi sapete che la famiglia di Stefano è la primizia dell'Acaia, e che si è dedicata al servizio dei santi;"
  }
]
