[
  {
    "i": 31900,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 6,
    "t": "E, dopo che Paolo ebbe loro imposte le mani, lo Spirito Santo venne sopra loro, e parlavano lingue strane, e profetizzavano."
  },
  {
    "i": 31901,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 7,
    "t": "Or tutti questi uomini erano intorno di dodici"
  },
  {
    "i": 31902,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 8,
    "t": "Poi egli entrò nella sinagoga, e parlava francamente, ragionando per lo spazio di tre mesi, e persuadendo le cose appartenenti al regno di Dio."
  },
  {
    "i": 31903,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 9,
    "t": "Ma, come alcuni s’induravano, ed erano increduli, dicendo male di quella professione, in presenza della moltitudine, egli, dipartitosi da loro, separò i discepoli, facendo ogni dì sermone nella scuola d’un certo Tiranno."
  },
  {
    "i": 31904,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 10,
    "t": "E questo continuò lo spazio di due anni; talchè tutti coloro che abitavano nell’Asia, Giudei e Greci, udirono la parola del Signor Gesù."
  },
  {
    "i": 31905,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 11,
    "t": "E Iddio faceva delle non volgari potenti operazioni per le mani di Paolo."
  },
  {
    "i": 31906,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 12,
    "t": "Talchè eziandio d’in sul suo corpo si portavano sopra gl’infermi degli sciugatoi, e de’ grembiuli; e le infermità si partivano da loro, e gli spiriti maligni uscivan di loro"
  },
  {
    "i": 31907,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 13,
    "t": "Or alcuni degli esorcisti Giudei, che andavano attorno, tentarono d’invocare il nome del Signor Gesù sopra coloro che aveano gli spiriti maligni, dicendo: Noi vi scongiuriamo per Gesù, il quale Paolo predica."
  },
  {
    "i": 31908,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 14,
    "t": "E coloro che facevano questo eran certi figliuoli di Sceva, Giudeo, principal sacerdote, in numero di sette."
  },
  {
    "i": 31909,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 15,
    "t": "Ma lo spirito maligno, rispondendo, disse: Io conosco Gesù, e so chi è Paolo; ma voi chi siete?"
  },
  {
    "i": 31910,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 16,
    "t": "E l’uomo che avea lo spirito maligno si avventò a loro; e sopraffattili, fece loro forza; talchè se ne fuggiron di quella casa, nudi e feriti."
  },
  {
    "i": 31911,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 17,
    "t": "E questo venne a notizia a tutti i Giudei e Greci che abitavano in Efeso; e timore cadde sopra tutti loro, e il nome del Signor Gesù era magnificato."
  },
  {
    "i": 31912,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 18,
    "t": "E molti di coloro che aveano creduto venivano, confessando e dichiarando le cose che aveano fatte."
  },
  {
    "i": 31913,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 19,
    "t": "Molti ancora di coloro che aveano esercitate le arti curiose, portarono insieme i libri, e li arsero in presenza di tutti; e fatta ragion del prezzo di quelli, si trovò che ascendeva a cinquantamila denari d’argento."
  },
  {
    "i": 31914,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 20,
    "t": "Così la parola di Dio cresceva potentemente, e si rinforzava"
  },
  {
    "i": 31915,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 21,
    "t": "Ora, dopo che queste cose furono compiute, Paolo si mise nell’animo di andare in Gerusalemme, passando per la Macedonia, e per l’Acaia, dicendo: Dopo che io sarò stato quivi, mi conviene ancora veder Roma."
  },
  {
    "i": 31916,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 22,
    "t": "E mandati in Macedonia due di coloro che gli ministravano, cioè Timoteo ed Erasto, egli dimorò ancora alquanto tempo in Asia."
  },
  {
    "i": 31917,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 23,
    "t": "Or in quel tempo nacque non piccol turbamento a proposito della via del Signore."
  },
  {
    "i": 31918,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 24,
    "t": "Perciocchè un certo chiamato per nome Demetrio, intagliator d’argento, che faceva de’ piccoli tempii di Diana d’argento, portava gran profitto agli artefici."
  },
  {
    "i": 31919,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 25,
    "t": "Costui, raunati quelli, e tutti gli altri che lavoravano di cotali cose, disse: Uomini, voi sapete che dall’esercizio di quest’arte viene il nostro guadagno."
  },
  {
    "i": 31920,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 26,
    "t": "Or voi vedete ed udite, che questo Paolo, con le sue persuasioni, ha sviata gran moltitudine, non solo in Efeso, ma quasi in tutta l’Asia, dicendo che quelli non son dii, che son fatti di lavoro di mani."
  },
  {
    "i": 31921,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 27,
    "t": "E non vi è solo pericolo per noi, che quest’arte particolare sia discreditata; ma ancora che il tempio della gran dea Diana sia reputato per nulla; e che la maestà d’essa, la qual tutta l’Asia, anzi tutto il mondo adora, non sia abbattuta."
  },
  {
    "i": 31922,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 28,
    "t": "Ed essi, udite queste cose, ed essendo ripieni d’ira, gridarono, dicendo: Grande è la Diana degli Efesi."
  },
  {
    "i": 31923,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 29,
    "t": "E tutta la città fu ripiena di confusione; e tratti a forza Gaio, ed Aristarco, Macedoni, compagni del viaggio di Paolo, corsero di pari consentimento a furore nel teatro."
  },
  {
    "i": 31924,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 30,
    "t": "Or Paolo voleva presentarsi al popolo; ma i discepoli non gliel permisero."
  },
  {
    "i": 31925,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 31,
    "t": "Alcuni eziandio degli Asiarchi, che gli erano amici, mandarono a lui, pregandolo che non si presentasse nel teatro."
  },
  {
    "i": 31926,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 32,
    "t": "Gli uni adunque gridavano una cosa, gli altri un’altra; perciocchè la raunanza era confusa; ed i più non sapevano per qual cagione fosser raunati."
  },
  {
    "i": 31927,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 33,
    "t": "Ora, d’infra la moltitudine fu prodotto Alessandro, spingendolo i Giudei innanzi. Ed Alessandro, fatto cenno con la mano, voleva arringare al popolo a lor difesa."
  },
  {
    "i": 31928,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 34,
    "t": "Ma, quando ebber riconosciuto ch’egli era Giudeo, si fece un grido da tutti, che gridarono lo spazio d’intorno a due ore: Grande è la Diana degli Efesi."
  },
  {
    "i": 31929,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 35,
    "t": "Ma il cancelliere, avendo acquetata la turba, disse: Uomini Efesi, chi è pur l’uomo, che non sappia che la città degli Efesi è la sagrestana della gran dea Diana, e dell’immagine caduta da Giove?"
  },
  {
    "i": 31930,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 36,
    "t": "Essendo adunque queste cose fuor di contradizione, conviene che voi vi acquetiate, e non facciate nulla di precipitato."
  },
  {
    "i": 31931,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 37,
    "t": "Poichè avete menati qua questi uomini, i quali non sono nè sacrileghi, nè bestemmiatori della vostra dea."
  },
  {
    "i": 31932,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 38,
    "t": "Se dunque Demetrio, e gli artefici che son con lui, hanno alcuna cosa contro ad alcuno, si tengono le corti, e vi sono i proconsoli; facciansi eglino citar gli uni gli altri."
  },
  {
    "i": 31933,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 39,
    "t": "E se richiedete alcuna cosa intorno ad altri affari, ciò si risolverà nella raunanza legittima."
  },
  {
    "i": 31934,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 40,
    "t": "Perciocchè noi siamo in pericolo d’essere accusati di sedizione per lo giorno d’oggi; non essendovi ragione alcuna, per la quale noi possiamo render conto di questo concorso."
  },
  {
    "i": 31935,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 1,
    "t": "ORA, dopo che fu cessato il tumulto, Paolo, chiamati a sè i discepoli, ed abbracciatili, si partì per andare in Macedonia."
  },
  {
    "i": 31936,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 2,
    "t": "E, dopo esser passato per quelle parti, ed averli con molte parole confortati, venne in Grecia."
  },
  {
    "i": 31937,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 3,
    "t": "Dove quando fu dimorato tre mesi, essendogli poste insidie da’ Giudei, se fosse navigato in Siria, il parer fu che ritornasse per la Macedonia."
  },
  {
    "i": 31938,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 4,
    "t": "Or Sopatro Berreese l’accompagnò fino in Asia; e de’ Tessalonicesi, Aristarco, e Secondo, e Gaio Derbese, e Timoteo; e di que’ d’Asia, Tichico, e Trofimo."
  },
  {
    "i": 31939,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 5,
    "t": "Costoro, andati innanzi, ci aspettarono in Troas."
  },
  {
    "i": 31940,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 6,
    "t": "E noi, dopo i giorni degli azzimi, partimmo da Filippi, e in capo di cinque giorni arrivammo a loro in Troas, dove dimorammo sette giorni"
  },
  {
    "i": 31941,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 7,
    "t": "E nel primo giorno della settimana, essendo i discepoli raunati per rompere il pane, Paolo, dovendo partire il giorno seguente, fece loro un sermone, e distese il ragionamento sino a mezzanotte."
  },
  {
    "i": 31942,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 8,
    "t": "Or nella sala, ove eravamo raunati, vi erano molte lampane."
  },
  {
    "i": 31943,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 9,
    "t": "Ed un certo giovanetto, chiamato per nome Eutico, sedendo sopra la finestra, sopraffatto da profondo sonno, mentre Paolo tirava il suo ragionamento in lungo, traboccato dal sonno, cadde giù dal terzo solaio, e fu levato morto."
  },
  {
    "i": 31944,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 10,
    "t": "Ma Paolo, sceso a basso, si gettò sopra lui, e l’abbracciò, e disse: Non tumultuate; perciocchè l’anima sua è in lui."
  },
  {
    "i": 31945,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 11,
    "t": "Poi, essendo risalito, ed avendo rotto il pane, e preso cibo, dopo avere ancora lungamente ragionato sino all’alba, si dipartì così."
  },
  {
    "i": 31946,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 12,
    "t": "Or menarono quivi il fanciullo vivente, onde furono fuor di modo consolati"
  },
  {
    "i": 31947,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 13,
    "t": "E noi, andati alla nave, navigammo in Asso, con intenzione di levar di là Paolo; perciocchè egli avea così determinato, volendo egli far quel cammino per terra."
  },
  {
    "i": 31948,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 14,
    "t": "Ed avendolo scontrato in Asso, lo levammo, e venimmo a Mitilene."
  },
  {
    "i": 31949,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 15,
    "t": "E, navigando di là, arrivammo il giorno seguente di rincontro a Chio; e il giorno appresso ammainammo verso Samo; e fermatici in Trogillio, il giorno seguente giungemmo a Mileto."
  },
  {
    "i": 31950,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 16,
    "t": "Perciocchè Paolo avea deliberato di navigare oltre ad Efeso, per non avere a consumar tempo in Asia; poichè egli si affrettava per essere, se gli era possibile, al giorno della Pentecosta in Gerusalemme"
  },
  {
    "i": 31951,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 17,
    "t": "E DA Mileto mandò in Efeso, a far chiamare gli anziani della chiesa."
  },
  {
    "i": 31952,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 18,
    "t": "E quando furono venuti a lui, egli disse loro: Voi sapete in qual maniera, dal primo giorno che io entrai nell’Asia, io sono stato con voi in tutto quel tempo;"
  },
  {
    "i": 31953,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 19,
    "t": "servendo al Signore, con ogni umiltà e con molte lagrime, e prove, le quali mi sono avvenute nelle insidie de’ Giudei."
  },
  {
    "i": 31954,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 20,
    "t": "Come io non mi son ritratto d’annunziarvi, ed insegnarvi, in pubblico, e per le case, cosa alcuna di quelle che son giovevoli;"
  },
  {
    "i": 31955,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 21,
    "t": "testificando a’ Giudei, ed a’ Greci, la conversione a Dio, e la fede nel Signor nostro Gesù Cristo."
  },
  {
    "i": 31956,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 22,
    "t": "Ed ora, ecco, io, cattivato dallo Spirito, vo in Gerusalemme, non sapendo le cose che mi avverranno in essa."
  },
  {
    "i": 31957,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 23,
    "t": "Se non che lo Spirito Santo mi testifica per ogni città, dicendo che legami e tribolazioni mi aspettano."
  },
  {
    "i": 31958,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 24,
    "t": "Ma io non fo conto di nulla; e la mia propria vita non mi è cara, purchè io adempia con allegrezza il mio corso, e il ministerio il quale ho ricevuto dal Signore Gesù, che è di testificar l’evangelo della grazia di Dio."
  },
  {
    "i": 31959,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 25,
    "t": "Ed ora, ecco, io so che voi tutti, fra i quali io sono andato e venuto, predicando il regno di Dio, non vedrete più la mia faccia."
  },
  {
    "i": 31960,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 26,
    "t": "Perciò ancora, io vi protesto oggi, che io son netto del sangue di tutti."
  },
  {
    "i": 31961,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 27,
    "t": "Perciocchè io non mi son tratto indietro da annunziarvi tutto il consiglio di Dio."
  },
  {
    "i": 31962,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 28,
    "t": "Attendete dunque a voi stessi, ed a tutta la greggia, nella quale lo Spirito Santo vi ha costituiti vescovi, per pascer la chiesa di Dio, la quale egli ha acquistata col proprio sangue."
  },
  {
    "i": 31963,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 29,
    "t": "Perciocchè io so questo: che dopo la mia partita, entreranno fra voi de’ lupi rapaci, i quali non risparmieranno la greggia."
  },
  {
    "i": 31964,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 30,
    "t": "E che d’infra voi stessi sorgeranno degli uomini che proporrano cose perverse, per trarsi dietro i discepoli."
  },
  {
    "i": 31965,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 31,
    "t": "Perciò, vegliate, ricordandovi che per lo spazio di tre anni, giorno e notte, non son restato d’ammonir ciascuno con lagrime."
  },
  {
    "i": 31966,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 32,
    "t": "Ed al presente, fratelli, io vi raccomando a Dio, e alla parola della grazia di lui, il quale è potente da continuar d’edificarvi, e da darvi l’eredità con tutti i santificati."
  },
  {
    "i": 31967,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 33,
    "t": "Io non ho appetito l’argento, nè l’oro, nè il vestimento di alcuno."
  },
  {
    "i": 31968,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 34,
    "t": "E voi stessi sapete che queste mani hanno sovvenuto a’ bisogni miei, e di coloro ch’erano meco."
  },
  {
    "i": 31969,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 35,
    "t": "In ogni cosa vi ho mostrato che affaticandosi, si convengono così sopportar gl’infermi; e ricordarsi delle parole del Signore Gesù, il qual disse che più felice cosa è il dare che il ricevere"
  },
  {
    "i": 31970,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 36,
    "t": "E quando ebbe dette queste cose, si pose in ginocchioni, ed orò con tutti loro."
  },
  {
    "i": 31971,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 37,
    "t": "E si fece da tutti un gran pianto; e gettatisi al collo di Paolo, lo baciavano;"
  },
  {
    "i": 31972,
    "b": 50,
    "c": 5220,
    "r": 5220,
    "o": 38,
    "t": "dolenti principalmente per la parola ch’egli avea detta, che non vedrebbero più la sua faccia. E l’accompagnarono alla nave"
  },
  {
    "i": 31973,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 1,
    "t": "ORA, dopo che ci fummo con gran pena separati da loro, navigammo, e per diritto corso arrivammo a Coo, e il giorno seguente a Rodi, e di là a Patara."
  },
  {
    "i": 31974,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 2,
    "t": "E trovata una nave che passava in Fenicia, vi montammo su, e facemmo vela."
  },
  {
    "i": 31975,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 3,
    "t": "E, scoperto Cipri, e lasciatolo a man sinistra, navigammo in Siria, ed arrivammo a Tiro; perciocchè quivi si dovea scaricar la nave."
  },
  {
    "i": 31976,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 4,
    "t": "E, trovati i discepoli, dimorammo quivi sette giorni; ed essi, per lo Spirito, dicevano a Paolo, che non salisse in Gerusalemme."
  },
  {
    "i": 31977,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 5,
    "t": "Ora, dopo che avemmo passati quivi que’ giorni, partimmo, e ci mettemmo in cammino, accompagnati da tutti loro, con le mogli, e figliuoli, fin fuor della città; e postici in ginocchioni in sul lito, facemmo orazione."
  },
  {
    "i": 31978,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 6,
    "t": "Poi, abbracciatici gli uni gli altri, montammo in su la nave; e quelli se ne tornarono alle case loro."
  },
  {
    "i": 31979,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 7,
    "t": "E noi, compiendo la navigazione, da Tiro arrivammo a Ptolemaida; e, salutati i fratelli, dimorammo un giorno appresso di loro"
  },
  {
    "i": 31980,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 8,
    "t": "E il giorno seguente, essendo partiti, arrivammo a Cesarea; ed entrati in casa di Filippo l’evangelista, ch’era l’uno de’ sette, dimorammo appresso di lui."
  },
  {
    "i": 31981,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 9,
    "t": "Or egli avea quattro figliuole vergini, le quali profetizzavano."
  },
  {
    "i": 31982,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 10,
    "t": "E, dimorando noi quivi molti giorni, un certo profeta, chiamato per nome Agabo, discese di Giudea."
  },
  {
    "i": 31983,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 11,
    "t": "Ed egli, essendo venuto a noi, e presa la cintura di Paolo, se ne legò le mani ed i piedi, e disse: Questo dice lo Spirito Santo: Così legheranno i Giudei in Gerusalemme l’uomo di cui è questa cintura, e lo metteranno nelle mani de’ Gentili."
  },
  {
    "i": 31984,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 12,
    "t": "Ora, quando udimmo queste cose, e noi, e que’ del luogo, lo pregavamo che non salisse in Gerusalemme."
  },
  {
    "i": 31985,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 13,
    "t": "Ma Paolo rispose: Che fate voi, piangendo, e macerandomi il cuore? poichè io sia tutto pronto, non solo ad esser legato, ma eziandio a morire in Gerusalemme, per lo nome del Signor Gesù."
  },
  {
    "i": 31986,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 14,
    "t": "E, non potendo egli esser persuaso, noi ci acquetammo, dicendo: La volontà del Signore sia fatta"
  },
  {
    "i": 31987,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 15,
    "t": "E, dopo que’ giorni, ci mettemmo in ordine, e salimmo in Gerusalemme."
  },
  {
    "i": 31988,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 16,
    "t": "E con noi vennero eziandio alcuni de’ discepoli di Cesarea, menando con loro un certo Mnason Cipriota, antico discepolo, presso il quale dovevamo albergare."
  },
  {
    "i": 31989,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 17,
    "t": "Ora, come fummo giunti in Gerusalemme, i fratelli ci accolsero lietamente."
  },
  {
    "i": 31990,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 18,
    "t": "E il giorno seguente, Paolo entrò con noi da Giacomo; e tutti gli anziani vi si trovarono."
  },
  {
    "i": 31991,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 19,
    "t": "E Paolo, salutatili, raccontò loro ad una ad una le cose che il Signore avea fatte fra i Gentili, per lo suo ministerio."
  },
  {
    "i": 31992,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 20,
    "t": "Ed essi, uditele, glorificavano Iddio; poi dissero a Paolo: Fratello, tu vedi quante migliaia vi sono de’ Giudei che hanno creduto; e tutti son zelanti della legge."
  },
  {
    "i": 31993,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 21,
    "t": "Or sono stati informati intorno a te, che tu insegni tutti i Giudei, che son fra i Gentili, di rivoltarsi da Mosè, dicendo che non circoncidano i figliuoli, e non camminino secondo i riti."
  },
  {
    "i": 31994,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 22,
    "t": "Che devesi adunque fare? del tutto conviene che la moltitudine si raduni, perciocchè udiranno che tu sei venuto."
  },
  {
    "i": 31995,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 23,
    "t": "Fa’ dunque questo che ti diciamo. Noi abbiamo quattro uomini, che hanno un voto sopra loro."
  },
  {
    "i": 31996,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 24,
    "t": "Prendili teco, e purificati con loro, e fa’ la spesa con loro; acciocchè si tondano il capo, e tutti conoscano che non è nulla di quelle cose delle quali sono stati informati intorno a te; ma che tu ancora procedi osservando la legge."
  },
  {
    "i": 31997,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 25,
    "t": "Ma, quant’è a’ Gentili che hanno creduto, noi ne abbiamo scritto, avendo statuito che non osservino alcuna cosa tale; ma solo che si guardino dalle cose sacrificate agl’idoli, e dal sangue, e dalle cose soffocate, e dalla fornicazione."
  },
  {
    "i": 31998,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 26,
    "t": "Allora Paolo, presi seco quegli uomini, il giorno seguente, dopo essersi con loro purificato, entrò con loro nel tempio, pubblicando i giorni della purificazione esser compiuti, infino a tanto che l’offerta fu presentata per ciascun di loro"
  },
  {
    "i": 31999,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 27,
    "t": "Ora, come i sette giorni erano presso che compiuti, i Giudei dell’Asia, vedutolo nel tempio, commossero tutta la moltitudine, e gli misero le mani addosso,"
  }
]
