[
  {
    "i": 11400,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 3,
    "t": "Da ließ er ihn rufen, und er kam mit ganz Israel. Und sie redeten also mit Rehabeam:"
  },
  {
    "i": 11401,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 4,
    "t": "„Dein Vater hat unser Joch schwer gemacht; erleichtere du nun den harten Dienst deines Vaters und das schwere Joch, das er uns auferlegt hat, so wollen wir dir dienen.“"
  },
  {
    "i": 11402,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 5,
    "t": "Er sprach zu ihnen: „Geht hin, nach drei Tagen kommt wieder zu mir.“ Da ging das Volk weg."
  },
  {
    "i": 11403,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 6,
    "t": "Und der König Rehabeam beriet sich mit den Ältesten, die vor seinem Vater Salomo gestanden hatten, als er noch lebte, und sprach: „Was ratet ihr, wie wir diesem Volk antworten sollen?“"
  },
  {
    "i": 11404,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 7,
    "t": "Sie sprachen zu ihm: „Wenn du gütig bist gegen dieses Volk und ihnen wohlgefällst und ihnen freundliche Worte gibst, so werden sie dir allezeit dienen.“"
  },
  {
    "i": 11405,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 8,
    "t": "Aber er verwarf den Rat der Ältesten, den sie ihm gegeben hatten, und beriet sich mit den jungen Männern, die mit ihm aufgewachsen waren und vor ihm standen."
  },
  {
    "i": 11406,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 9,
    "t": "Und er sprach zu ihnen: „Was ratet ihr, wie wir diesem Volk antworten sollen, das zu mir gesagt hat: Erleichtere das Joch, das dein Vater uns auferlegt hat?“"
  },
  {
    "i": 11407,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 10,
    "t": "Da sprachen die jungen Männer, die mit ihm aufgewachsen waren, zu ihm: „So sollst du zu dem Volk sagen, das zu dir gesagt hat: Dein Vater hat unser Joch schwer gemacht, du aber erleichtere es uns! So sollst du zu ihnen sagen: Mein kleiner Finger ist dicker als meines Vaters Lenden!"
  },
  {
    "i": 11408,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 11,
    "t": "Hat mein Vater euch ein schweres Joch auferlegt, so will ich es noch schwerer machen; hat mein Vater euch mit Peitschen gezüchtigt, so will ich euch mit Skorpionen züchtigen!“"
  },
  {
    "i": 11409,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 12,
    "t": "Da kam Jerobeam mit dem ganzen Volk am dritten Tag zu Rehabeam, wie der König gesagt hatte: „Kommt am dritten Tag wieder zu mir.“"
  },
  {
    "i": 11410,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 13,
    "t": "Und der König antwortete ihnen hart. Der König Rehabeam verwarf den Rat der Ältesten,"
  },
  {
    "i": 11411,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 14,
    "t": "und er redete zu ihnen nach dem Rat der jungen Männer und sprach: „Mein Vater hat euer Joch schwer gemacht, so will ich es noch schwerer machen; mein Vater hat euch mit Peitschen gezüchtigt, so will ich euch mit Skorpionen züchtigen!“"
  },
  {
    "i": 11412,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 15,
    "t": "Also hörte der König nicht auf das Volk; denn es war von Gott beschlossen, dass der HERR sein Wort erfüllen sollte, das er durch Ahija von Silo zu Jerobeam, dem Sohn Nebats, geredet hatte."
  },
  {
    "i": 11413,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 16,
    "t": "Als nun ganz Israel sah, dass der König nicht auf sie hörte, antwortete das Volk dem König und sprach: „Was haben wir für einen Teil an David? Wir haben kein Erbteil am Sohn Isais! Jeder zu seinen Zelten, Israel! Nun sieh nach deinem eigenen Haus, David!“ So zog ganz Israel weg zu seinen Zelten."
  },
  {
    "i": 11414,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 17,
    "t": "Über die Kinder Israel aber, die in den Städten Judas wohnten, regierte Rehabeam."
  },
  {
    "i": 11415,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 18,
    "t": "Und der König Rehabeam sandte Hadoram, den Fronvogt; aber die Kinder Israel steinigten ihn zu Tode. Da stieg der König Rehabeam eilends auf seinen Wagen, um nach Jerusalem zu fliehen. So fiel Israel ab vom Haus David bis auf diesen Tag."
  },
  {
    "i": 11416,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 1,
    "t": "Als nun Rehabeam nach Jerusalem kam, versammelte er das Haus Juda und Benjamin, hundertundachtzigtausend auserlesene Krieger, um gegen Israel zu kämpfen und das Königreich Rehabeam wiederzugewinnen."
  },
  {
    "i": 11417,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 2,
    "t": "Aber das Wort des HERRN erging an Schemaja, den Mann Gottes, und sprach:"
  },
  {
    "i": 11418,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 3,
    "t": "„Sage Rehabeam, dem Sohn Salomos, dem König von Juda, und ganz Israel in Juda und Benjamin:"
  },
  {
    "i": 11419,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 4,
    "t": "So spricht der HERR: Zieht nicht hinauf und kämpft nicht gegen eure Brüder! Jeder kehre wieder in sein Haus, denn dies ist von mir geschehen!“ Da gehorchten sie dem Wort des HERRN und kehrten wieder um, um nicht gegen Jerobeam zu ziehen."
  },
  {
    "i": 11420,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 5,
    "t": "Und Rehabeam wohnte in Jerusalem und baute Städte zur Festung in Juda."
  },
  {
    "i": 11421,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 6,
    "t": "Er baute Bethlehem, Etam und Tekoa,"
  },
  {
    "i": 11422,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 7,
    "t": "Bet-Zur, Socho und Adullam,"
  },
  {
    "i": 11423,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 8,
    "t": "Gat, Marescha und Sif,"
  },
  {
    "i": 11424,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 9,
    "t": "Adoraim, Lachis und Aseka,"
  },
  {
    "i": 11425,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 10,
    "t": "Zorea, Ajalon und Hebron; das waren feste Städte in Juda und Benjamin."
  },
  {
    "i": 11426,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 11,
    "t": "Er befestigte sie aufs Stärkste und setzte Befehlshaber hinein, auch Vorräte an Speise, Öl und Wein."
  },
  {
    "i": 11427,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 12,
    "t": "Und in jede Stadt tat er Schilde und Spieße, und er machte sie sehr stark. So hatte er Juda und Benjamin unter seiner Gewalt."
  },
  {
    "i": 11428,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 13,
    "t": "Und die Priester und Leviten, die in ganz Israel waren, stellten sich aus allen ihren Bezirken zu ihm."
  },
  {
    "i": 11429,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 14,
    "t": "Denn die Leviten verließen ihre Weideplätze und ihr Besitztum und zogen nach Juda und Jerusalem, weil Jerobeam und seine Söhne sie vom Priesterdienst für den HERRN verstoßen hatten."
  },
  {
    "i": 11430,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 15,
    "t": "Und er setzte Priester für die Höhen und für die Feldgeister und für die Kälber ein, die er gemacht hatte."
  },
  {
    "i": 11431,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 16,
    "t": "Nach ihnen aber kamen aus allen Stämmen Israels, die ihr Herz darauf richteten, den HERRN, den Gott Israels, zu suchen, nach Jerusalem, um dem HERRN, dem Gott ihrer Väter, zu opfern."
  },
  {
    "i": 11432,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 17,
    "t": "So stärkten sie das Königreich Juda und festigten Rehabeam, den Sohn Salomos, drei Jahre lang; denn drei Jahre lang wandelten sie in dem Weg Davids und Salomos."
  },
  {
    "i": 11433,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 18,
    "t": "Und Rehabeam nahm Mahalath zur Frau, die Tochter Jerimoths, des Sohnes Davids, und Abihails, der Tochter Eliabs, des Sohnes Isais."
  },
  {
    "i": 11434,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 19,
    "t": "Und sie gebar ihm die Söhne Jeusch, Schemarja und Saham."
  },
  {
    "i": 11435,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 20,
    "t": "Nach ihr nahm er Maacha zur Frau, die Tochter Absaloms, die ihm Abija, Attai, Sisa und Schelomit gebar."
  },
  {
    "i": 11436,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 21,
    "t": "Und Rehabeam liebte Maacha, die Tochter Absaloms, mehr als alle seine anderen Frauen und Nebenfrauen; denn er hatte achtzehn Frauen und sechzig Nebenfrauen, und er zeugte achtundzwanzig Söhne und sechzig Töchter."
  },
  {
    "i": 11437,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 22,
    "t": "Und Rehabeam setzte Abija, den Sohn Maachas, zum Obersten ein, zum Fürsten unter seinen Brüdern, denn er wollte ihn zum König machen."
  },
  {
    "i": 11438,
    "b": 13,
    "c": 1411,
    "r": 1411,
    "o": 23,
    "t": "Und er handelte klug und verteilte einige seiner Söhne in alle Bezirke von Juda und Benjamin, in alle festen Städte, und gab ihnen Speise in Fülle und verschaffte ihnen viele Frauen."
  },
  {
    "i": 11439,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 1,
    "t": "Als nun Rehabeam sein Königtum befestigt hatte, verließ er das Gesetz des HERRN, und ganz Israel mit ihm."
  },
  {
    "i": 11440,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 2,
    "t": "Im fünften Jahr des Königs Rehabeam zog Schischak, der König von Ägypten, gegen Jerusalem herauf, weil sie dem HERRN untreu geworden waren,"
  },
  {
    "i": 11441,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 3,
    "t": "mit tausendzweihundert Streitwagen, sechzigtausend Reitern und unzähligem Volk, das mit ihm aus Ägypten kam: Libyer, Sukkiter und Kuschiter."
  },
  {
    "i": 11442,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 4,
    "t": "Und er eroberte die festen Städte Judas und kam bis nach Jerusalem."
  },
  {
    "i": 11443,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 5,
    "t": "Da kam der Prophet Schemaja zu Rehabeam und zu den Fürsten von Juda, die sich vor Schischak nach Jerusalem geflüchtet hatten, und sprach zu ihnen: „So spricht der HERR: Ihr habt mich verlassen, darum habe auch ich euch in die Hand Schischaks gegeben!“"
  },
  {
    "i": 11444,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 6,
    "t": "Da demütigten sich der König und die Fürsten Israels und sprachen: „Der HERR ist gerecht!“"
  },
  {
    "i": 11445,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 7,
    "t": "Als aber der HERR sah, dass sie sich demütigten, erging das Wort des HERRN an Schemaja und sprach: „Sie haben sich gedemütigt, darum will ich sie nicht verderben, sondern ihnen bald eine Errettung geben, und mein Zorn soll sich nicht durch Schischak über Jerusalem ergießen."
  },
  {
    "i": 11446,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 8,
    "t": "Doch sollen sie seine Knechte werden, damit sie erfahren, was es heißt, mir zu dienen oder den Königreichen der Länder zu dienen!“"
  },
  {
    "i": 11447,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 9,
    "t": "So zog Schischak, der König von Ägypten, gegen Jerusalem herauf und nahm die Schätze des Hauses des HERRN und die Schätze des königlichen Hauses weg, er nahm alles weg, auch die goldenen Schilde, die Salomo hatte machen lassen."
  },
  {
    "i": 11448,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 10,
    "t": "An deren Stelle ließ der König Rehabeam bronzene Schilde machen und übergab sie den Obersten der Leibwache, die das Tor des königlichen Hauses bewachten."
  },
  {
    "i": 11449,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 11,
    "t": "Sooft nun der König in das Haus des HERRN ging, kamen die Leibwächter und trugen sie, und dann brachten sie sie wieder zurück in den Saal der Leibwache."
  },
  {
    "i": 11450,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 12,
    "t": "Weil er sich aber demütigte, wandte sich der Zorn des HERRN von ihm ab und vernichtete ihn nicht ganz. Auch in Juda gab es noch Gutes."
  },
  {
    "i": 11451,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 13,
    "t": "So festigte sich der König Rehabeam in Jerusalem und regierte. Denn Rehabeam war einundvierzig Jahre alt, als er König wurde, und er regierte siebzehn Jahre in Jerusalem, in der Stadt, die der HERR aus allen Stämmen Israels erwählt hatte, um seinen Namen dort wohnen zu lassen. Und seine Mutter hieß Naama, eine Ammoniterin."
  },
  {
    "i": 11452,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 14,
    "t": "Und er tat, was böse war, weil er sein Herz nicht darauf richtete, den HERRN zu suchen."
  },
  {
    "i": 11453,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 15,
    "t": "Die Geschichte Rehabeams aber, die frühere und die spätere, ist sie nicht aufgezeichnet in der Geschichte des Propheten Schemaja und des Sehers Iddo? Und es gab allezeit Krieg zwischen Rehabeam und Jerobeam."
  },
  {
    "i": 11454,
    "b": 13,
    "c": 1412,
    "r": 1412,
    "o": 16,
    "t": "Und Rehabeam legte sich zu seinen Vätern und wurde in der Stadt Davids begraben. Und sein Sohn Abija wurde König an seiner Stelle."
  },
  {
    "i": 11455,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 1,
    "t": "Im achtzehnten Jahr des Königs Jerobeam wurde Abija König über Juda."
  },
  {
    "i": 11456,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 2,
    "t": "Drei Jahre regierte er in Jerusalem. Und seine Mutter hieß Michaja, die Tochter Uriels von Gibea. Und es war Krieg zwischen Abija und Jerobeam."
  },
  {
    "i": 11457,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 3,
    "t": "Und Abija rüstete sich zum Kampf mit einem Heer tapferer Krieger, vierhunderttausend auserlesenen Mann, und Jerobeam rüstete sich gegen ihn mit achthunderttausend auserlesenen Mann, tapferen Helden."
  },
  {
    "i": 11458,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 4,
    "t": "Und Abija stellte sich auf den Berg Zemarajim, der im Bergland von Ephraim liegt, und rief: „Hört mir zu, Jerobeam und ganz Israel!"
  },
  {
    "i": 11459,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 5,
    "t": "Wisst ihr nicht, dass der HERR, der Gott Israels, David das Königtum über Israel für immer gegeben hat, ihm und seinen Söhnen, durch einen Bund, der nicht zerbrochen werden kann?"
  },
  {
    "i": 11460,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 6,
    "t": "Doch Jerobeam, der Sohn Nebats, ein Knecht Salomos, des Sohnes Davids, hat sich erhoben und ist seinem Herrn abtrünnig geworden,"
  },
  {
    "i": 11461,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 7,
    "t": "und es haben sich ihm Müßiggänger und ruchlose Leute angeschlossen, und sie haben sich Rehabeam, dem Sohn Salomos, gegenüber behauptet, als Rehabeam noch jung und weichherzig war und ihnen nicht widerstehen konnte."
  },
  {
    "i": 11462,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 8,
    "t": "Und nun denkt ihr, ihr könnt dem Königtum des HERRN widerstehen, das durch die Söhne Davids verwaltet wird, und ihr seid eine große Menge, und ihr habt die goldenen Kälber bei euch, die Jerobeam euch zu Göttern gemacht hat!"
  },
  {
    "i": 11463,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 9,
    "t": "Habt ihr nicht die Priester des HERRN, die Söhne Aarons, und die Leviten verstoßen und euch Priester gemacht, wie es die Völker in den Ländern tun? Jeder, der mit einem Jungstier und sieben Widdern kommt, kann sich weihen lassen, um Priester für das zu werden, was nicht Gott ist!"
  },
  {
    "i": 11464,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 10,
    "t": "Uns aber ist der HERR unser Gott, und wir haben ihn nicht verlassen. Und die Söhne Aarons versehen den Priesterdienst für den HERRN, und die Leviten stehen zu ihrem Dienst bereit."
  },
  {
    "i": 11465,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 11,
    "t": "Und sie zünden dem HERRN Morgen für Morgen und Abend für Abend Brandopfer an, und sie räuchern wohlriechendes Räucherwerk, und sie legen die Schaubrote auf den reinen Tisch, und der goldene Leuchter mit seinen Lampen soll jeden Abend angezündet werden. Denn wir halten die Anordnungen des HERRN, unseres Gottes; ihr aber habt ihn verlassen!"
  },
  {
    "i": 11466,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 12,
    "t": "Und siehe, Gott ist mit uns als unser Haupt, und seine Priester mit den Schalltrompeten, um Lärm gegen euch zu machen! Ihr Kinder Israels, kämpft nicht gegen den HERRN, den Gott eurer Väter; denn ihr werdet keinen Erfolg haben!“"
  },
  {
    "i": 11467,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 13,
    "t": "Jerobeam aber ließ einen Hinterhalt um sie herum marschieren, sodass er ihnen in den Rücken kam, während sich seine Hauptmacht vor Juda befand."
  },
  {
    "i": 11468,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 14,
    "t": "Als nun Juda sich umwandte, siehe, da war der Kampf vor ihnen und hinter ihnen! Da schrien sie zu dem HERRN, und die Priester stießen in die Trompeten,"
  },
  {
    "i": 11469,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 15,
    "t": "und die Männer von Juda erhoben ein Kriegsgeschrei. Und es geschah, als die Männer von Juda das Kriegsgeschrei erhoben, da schlug Gott Jerobeam und ganz Israel vor Abija und Juda."
  },
  {
    "i": 11470,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 16,
    "t": "Und die Kinder Israel flohen vor Juda, und Gott gab sie in ihre Hand."
  },
  {
    "i": 11471,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 17,
    "t": "Und Abija und sein Volk fügten ihnen eine große Niederlage zu, sodass von Israel fünfhunderttausend auserlesene Mann tot dalagen."
  },
  {
    "i": 11472,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 18,
    "t": "So wurden die Kinder Israel zu dieser Zeit gedemütigt, und die Kinder Juda wurden stark, weil sie sich auf den HERRN, den Gott ihrer Väter, verließen."
  },
  {
    "i": 11473,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 19,
    "t": "Und Abija verfolgte Jerobeam und nahm ihm Städte ab, nämlich Bethel mit seinen Tochterstädten, Jeschana mit seinen Tochterstädten und Ephron mit seinen Tochterstädten."
  },
  {
    "i": 11474,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 20,
    "t": "Und Jerobeam brachte es nicht mehr zu Kräften zu Lebzeiten Abijas. Und der HERR schlug ihn, sodass er starb."
  },
  {
    "i": 11475,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 21,
    "t": "Abija aber wurde stark, nahm sich vierzehn Frauen und zeugte zweiundzwanzig Söhne und sechzehn Töchter."
  },
  {
    "i": 11476,
    "b": 13,
    "c": 1413,
    "r": 1413,
    "o": 22,
    "t": "Die übrige Geschichte Abijas aber, seine Taten und seine Reden, sind aufgezeichnet in der Schrift des Propheten Iddo."
  },
  {
    "i": 11477,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 1,
    "t": "Und Asa tat, was gut und recht war in den Augen des HERRN, seines Gottes."
  },
  {
    "i": 11478,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 2,
    "t": "Er schaffte die fremden Altäre und die Höhen ab, zerbrach die Bildsäulen und hieb die Ascherabilder um."
  },
  {
    "i": 11479,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 3,
    "t": "Und er gebot Juda, den HERRN, den Gott ihrer Väter, zu suchen und das Gesetz und die Gebote zu halten."
  },
  {
    "i": 11480,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 4,
    "t": "Und er tat die Höhen und Sonnensäulen aus allen Städten Judas hinweg. Also hatte das Königreich Ruhe unter ihm."
  },
  {
    "i": 11481,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 5,
    "t": "Und er baute die festen Städte in Juda; denn das Land hatte Ruhe, und es war kein Krieg wider ihn in jenen Jahren, denn der HERR hatte ihm Ruhe gegeben."
  },
  {
    "i": 11482,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 6,
    "t": "Und er sprach zu Juda: Lasset uns diese Städte bauen und Mauern um sie her machen mit Türmen, Toren und Riegeln; denn das Land ist noch vor uns, weil wir den HERRN, unsern Gott, gesucht haben; wir haben ihn gesucht, und er hat uns Ruhe gegeben ringsumher. Also bauten sie und hatten Gedeihen."
  },
  {
    "i": 11483,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 7,
    "t": "Und Asa hatte ein Heer von dreihunderttausend Mann aus Juda, die Schilde und Spieße trugen, und zweihundertundachtzigtausend aus Benjamin, die Schilde trugen und Bogen spannten; die waren alle streitbare Männer."
  },
  {
    "i": 11484,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 8,
    "t": "Aber Serach, der Kuschiter, zog wider sie aus mit einem Heer von tausend mal tausend und dreihundert Wagen und kam bis gen Maresa."
  },
  {
    "i": 11485,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 9,
    "t": "Da zog Asa aus ihm entgegen, und sie rüsteten sich zum Streit im Tal Zephata bei Maresa."
  },
  {
    "i": 11486,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 10,
    "t": "Und Asa rief den HERRN, seinen Gott, an und sprach: HERR, es ist bei dir kein Unterschied, dem Starken zu helfen oder dem Ohnmächtigen. Hilf uns, HERR, unser Gott; denn wir verlassen uns auf dich, und in deinem Namen sind wir gekommen wider diese Menge. HERR, du bist unser Gott, lass keinen Menschen wider dich Macht haben!"
  },
  {
    "i": 11487,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 11,
    "t": "Da schlug der HERR die Kuschiter vor Asa und vor Juda, und die Kuschiter flohen."
  },
  {
    "i": 11488,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 12,
    "t": "Und Asa und das Volk, das bei ihm war, jagten ihnen nach bis gen Gerar; und fielen der Kuschiter so viel, dass ihrer keiner übrigblieb; denn sie wurden zerschlagen vor dem HERRN und vor seinem Heer. Und sie führten sehr viel Beute weg,"
  },
  {
    "i": 11489,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 13,
    "t": "und schlugen alle Städte um Gerar her; denn die Furcht des HERRN war über sie gekommen. Und sie beraubten alle Städte; denn es war viel Raub darin."
  },
  {
    "i": 11490,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 14,
    "t": "Auch die Hütten der Herden schlugen sie und führten viel Schafe und Kamele weg und kehrten wieder gen Jerusalem."
  },
  {
    "i": 11491,
    "b": 13,
    "c": 1414,
    "r": 1414,
    "o": 23,
    "t": "Und Abija entschlief mit seinen Vätern und ward begraben in der Stadt Davids. Und sein Sohn Asa ward König an seiner Statt. Zu seiner Zeit war das Land zehn Jahre still."
  },
  {
    "i": 11492,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 1,
    "t": "Und der Geist Gottes kam auf Asarja, den Sohn Odeds,"
  },
  {
    "i": 11493,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 2,
    "t": "Und er ging aus vor Asa und sprach zu ihm: Hört mir zu, Asa und ganz Juda und Benjamin! Der HERR ist mit euch, solange ihr mit ihm seid; und wenn ihr ihn sucht, so werdet ihr ihn finden; wenn ihr ihn aber verlasst, so wird er euch verlassen."
  },
  {
    "i": 11494,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 3,
    "t": "Und Israel wird lange Zeit ohne wahren Gott sein und ohne Priester, der da lehre, und ohne Gesetz;"
  },
  {
    "i": 11495,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 4,
    "t": "wenn sie sich aber in ihrer Not bekehren zu dem HERRN, dem Gott Israels, und ihn suchen, so werden sie ihn finden."
  },
  {
    "i": 11496,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 5,
    "t": "Zu der Zeit wird niemand Frieden haben, weder Ausgehender noch Eingehender, sondern große Verwirrung wird sein unter allen Einwohnern der Länder."
  },
  {
    "i": 11497,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 6,
    "t": "Und ein Volk wird über das andere und eine Stadt über die andere zerschlagen werden; denn Gott wird sie plagen mit allerlei Not."
  },
  {
    "i": 11498,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 7,
    "t": "Seid aber ihr getrost und lasst eure Hände nicht sinken; denn eure Werke werden belohnt werden!"
  },
  {
    "i": 11499,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 8,
    "t": "Da Asa diese Worte hörte und die Weissagung des Propheten Oded, ward er getrost und tat die Greuel weg aus dem ganzen Lande Juda und Benjamin und aus den Städten, die er gewonnen hatte auf dem Gebirge Ephraim, und erneuerte den Altar des HERRN, der vor der Halle des HERRN stand."
  }
]
