[
  {
    "i": 15700,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 31,
    "t": "Él dijo, y vinieron moscas, mosquitos en toda la región."
  },
  {
    "i": 15701,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 32,
    "t": "Les dio granizo por lluvia, llamas de fuego en su tierra;"
  },
  {
    "i": 15702,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 33,
    "t": "hirió sus vides y sus higueras, quebró los árboles de su comarca."
  },
  {
    "i": 15703,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 34,
    "t": "Él dijo, y vinieron langostas, saltamontes, y no tenían número,"
  },
  {
    "i": 15704,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 35,
    "t": "y comieron toda la hierba de su país, y comieron el fruto de su labor."
  },
  {
    "i": 15705,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 36,
    "t": "Hirió a todo primogénito en su tierra, toda la flor de su fuerza;"
  },
  {
    "i": 15706,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 37,
    "t": "los sacó con plata y oro, y no hubo en sus tribus quien tropezara."
  },
  {
    "i": 15707,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 38,
    "t": "Egipto se alegró de su partida, porque el terror los había invadido;"
  },
  {
    "i": 15708,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 39,
    "t": "extendió una nube por cubierta, fuego para alumbrar de noche."
  },
  {
    "i": 15709,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 40,
    "t": "Pidieron, e hizo venir codornices, y los sació con pan del cielo;"
  },
  {
    "i": 15710,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 41,
    "t": "abrió la peña, y brotaron aguas, corrieron por el sequedal como un río."
  },
  {
    "i": 15711,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 42,
    "t": "Porque se acordó de su santa palabra dada a Abraham su siervo,"
  },
  {
    "i": 15712,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 43,
    "t": "y sacó a su pueblo con alegría, con regocijo a sus escogidos."
  },
  {
    "i": 15713,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 44,
    "t": "Les dio las tierras de las naciones, y heredaron el trabajo de los pueblos,"
  },
  {
    "i": 15714,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 45,
    "t": "para que guardaran sus estatutos y cumplieran sus leyes."
  },
  {
    "i": 15715,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 1,
    "t": "¡Aleluya! Alabad a Jehová, porque él es bueno; porque para siempre es su misericordia."
  },
  {
    "i": 15716,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 2,
    "t": "¿Quién expresará las proezas de Jehová? ¿Quién proclamará toda su alabanza?"
  },
  {
    "i": 15717,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 3,
    "t": "Bienaventurados los que guardan el derecho, los que practican la justicia en todo tiempo."
  },
  {
    "i": 15718,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 4,
    "t": "Acuérdate de mí, oh Jehová, según tu benevolencia para con tu pueblo; visítame con tu salvación,"
  },
  {
    "i": 15719,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 5,
    "t": "para que vea yo el bien de tus escogidos, para que me alegre con la alegría de tu pueblo, para que me gloríe con tu heredad."
  },
  {
    "i": 15720,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 6,
    "t": "Pecamos nosotros, y también nuestros padres; hicimos iniquidad, cometimos impiedad."
  },
  {
    "i": 15721,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 7,
    "t": "Nuestros padres en Egipto no entendieron tus maravillas; no se acordaron de la multitud de tus misericordias, sino que se rebelaron junto al mar, el Mar Rojo."
  },
  {
    "i": 15722,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 8,
    "t": "Pero él los salvó por amor de su nombre, para hacer notorio su poder."
  },
  {
    "i": 15723,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 9,
    "t": "Reprendió al Mar Rojo, y se secó; y los hizo pasar por el abismo como por el desierto."
  },
  {
    "i": 15724,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 10,
    "t": "Los salvó de la mano del que los aborrecía, y los rescató de la mano del enemigo."
  },
  {
    "i": 15725,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 11,
    "t": "Las aguas cubrieron a sus enemigos; ni uno de ellos quedó."
  },
  {
    "i": 15726,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 12,
    "t": "Entonces creyeron a sus palabras, y cantaron su alabanza."
  },
  {
    "i": 15727,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 13,
    "t": "Pronto se olvidaron de sus obras; no esperaron su consejo."
  },
  {
    "i": 15728,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 14,
    "t": "Se entregaron a un deseo insaciable en el desierto, y tentaron a Dios en la soledad."
  },
  {
    "i": 15729,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 15,
    "t": "Él les concedió lo que pedían; pero envió flaqueza en sus almas."
  },
  {
    "i": 15730,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 16,
    "t": "Tuvieron envidia de Moisés en el campamento, y de Aarón, el santo de Jehová."
  },
  {
    "i": 15731,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 17,
    "t": "Se abrió la tierra y tragó a Datán, y cubrió la compañía de Abiram."
  },
  {
    "i": 15732,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 18,
    "t": "Se encendió fuego en su compañía; la llama abrasó a los impíos."
  },
  {
    "i": 15733,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 19,
    "t": "Hicieron un becerro en Horeb, y se postraron ante una imagen fundida."
  },
  {
    "i": 15734,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 20,
    "t": "Así cambiaron su gloria por la imagen de un buey que come hierba."
  },
  {
    "i": 15735,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 21,
    "t": "Se olvidaron de Dios su salvador, que había hecho grandezas en Egipto,"
  },
  {
    "i": 15736,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 22,
    "t": "maravillas en la tierra de Cam, cosas formidables sobre el Mar Rojo."
  },
  {
    "i": 15737,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 23,
    "t": "Y pensaba destruirlos, de no haber estado Moisés su escogido en la brecha delante de él, a fin de apartar su ira para que no los destruyese."
  },
  {
    "i": 15738,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 24,
    "t": "Pero aborrecieron la tierra deseable; no creyeron a su palabra,"
  },
  {
    "i": 15739,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 25,
    "t": "antes murmuraron en sus tiendas, y no oyeron la voz de Jehová."
  },
  {
    "i": 15740,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 26,
    "t": "Por tanto, alzó su mano contra ellos para abatirlos en el desierto,"
  },
  {
    "i": 15741,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 27,
    "t": "y para derribar su descendencia entre las naciones, y dispersarlos por las tierras."
  },
  {
    "i": 15742,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 28,
    "t": "Se unieron a Baal-peor, y comieron los sacrificios de los muertos."
  },
  {
    "i": 15743,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 29,
    "t": "Así le irritaron con sus obras, y se aumentó la mortandad entre ellos."
  },
  {
    "i": 15744,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 30,
    "t": "Entonces se levantó Finees e hizo juicio, y cesó la mortandad."
  },
  {
    "i": 15745,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 31,
    "t": "Y le fue contado por justicia, de generación en generación para siempre."
  },
  {
    "i": 15746,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 32,
    "t": "También le irritaron en las aguas de Meriba, y le fue mal a Moisés por causa de ellos,"
  },
  {
    "i": 15747,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 33,
    "t": "porque hicieron rebelar su espíritu, y habló precipitadamente con sus labios."
  },
  {
    "i": 15748,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 34,
    "t": "No destruyeron a los pueblos que Jehová les dijo;"
  },
  {
    "i": 15749,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 35,
    "t": "antes se mezclaron con las naciones, y aprendieron sus obras."
  },
  {
    "i": 15750,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 36,
    "t": "Sirvieron a sus ídolos, los cuales fueron causa de su ruina."
  },
  {
    "i": 15751,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 37,
    "t": "Y sacrificaron sus hijos y sus hijas a los demonios,"
  },
  {
    "i": 15752,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 38,
    "t": "y derramaron sangre inocente, la sangre de sus hijos y de sus hijas, que sacrificaron a los ídolos de Canaán, y la tierra fue contaminada con sangre."
  },
  {
    "i": 15753,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 39,
    "t": "Así se contaminaron con sus obras, y se prostituyeron con sus hechos."
  },
  {
    "i": 15754,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 40,
    "t": "Se encendió, por tanto, la ira de Jehová contra su pueblo, y abominó su heredad."
  },
  {
    "i": 15755,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 41,
    "t": "Los entregó en poder de las naciones, y se enseñorearon de ellos los que los aborrecían."
  },
  {
    "i": 15756,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 42,
    "t": "Sus enemigos los oprimieron, y fueron humillados bajo su poder."
  },
  {
    "i": 15757,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 43,
    "t": "Muchas veces los libró; mas ellos se rebelaron contra su consejo, y fueron humillados por su maldad."
  },
  {
    "i": 15758,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 44,
    "t": "Con todo, él miraba cuando estaban en angustia, y oía su clamor;"
  },
  {
    "i": 15759,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 45,
    "t": "y se acordaba de su pacto con ellos, y se arrepentía conforme a la muchedumbre de sus misericordias."
  },
  {
    "i": 15760,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 46,
    "t": "Hizo asimismo que tuviesen de ellos misericordia todos los que los tenían cautivos."
  },
  {
    "i": 15761,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 47,
    "t": "Sálvanos, Jehová Dios nuestro, y recógenos de entre las naciones, para que alabemos tu santo nombre, para que nos gloriemos en tus alabanzas."
  },
  {
    "i": 15762,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 48,
    "t": "Bendito sea Jehová Dios de Israel, desde la eternidad hasta la eternidad; y diga todo el pueblo: Amén."
  },
  {
    "i": 15763,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 1,
    "t": "Alabad a Jehová, porque él es bueno; porque para siempre es su misericordia."
  },
  {
    "i": 15764,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 2,
    "t": "Díganlo los redimidos de Jehová, los que ha redimido del poder del enemigo,"
  },
  {
    "i": 15765,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 3,
    "t": "y los ha congregado de las tierras, del oriente y del occidente, del norte y del sur."
  },
  {
    "i": 15766,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 4,
    "t": "Anduvieron errantes por el desierto, por la soledad, sin hallar camino de ciudad habitada."
  },
  {
    "i": 15767,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 5,
    "t": "Hambrientos y sedientos, su alma desfallecía en ellos."
  },
  {
    "i": 15768,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 6,
    "t": "Entonces clamaron a Jehová en su angustia, y los libró de sus aflicciones."
  },
  {
    "i": 15769,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 7,
    "t": "Los dirigió por camino derecho, para que viniesen a ciudad habitada."
  },
  {
    "i": 15770,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 8,
    "t": "Alaben la misericordia de Jehová, y sus maravillas para con los hijos de los hombres."
  },
  {
    "i": 15771,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 9,
    "t": "Porque sacia al alma menesterosa, y llena de bien al alma hambrienta."
  },
  {
    "i": 15772,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 10,
    "t": "Algunos moraban en tinieblas y sombra de muerte, aprisionados en aflicción y en hierros,"
  },
  {
    "i": 15773,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 11,
    "t": "por cuanto fueron rebeldes a las palabras de Jehová, y aborrecieron el consejo del Altísimo."
  },
  {
    "i": 15774,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 12,
    "t": "Por eso quebrantó con el trabajo sus corazones; cayeron, y no hubo quien los ayudase."
  },
  {
    "i": 15775,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 13,
    "t": "Entonces clamaron a Jehová en su angustia, y los libró de sus aflicciones."
  },
  {
    "i": 15776,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 14,
    "t": "Los sacó de las tinieblas y de la sombra de muerte, y rompió sus prisiones."
  },
  {
    "i": 15777,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 15,
    "t": "Alaben la misericordia de Jehová, y sus maravillas para con los hijos de los hombres."
  },
  {
    "i": 15778,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 16,
    "t": "Porque quebrantó las puertas de bronce, y desmenuzó los cerrojos de hierro."
  },
  {
    "i": 15779,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 17,
    "t": "Fatuos son afligidos a causa del camino de su rebelión, y a causa de sus maldades."
  },
  {
    "i": 15780,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 18,
    "t": "Su alma aborrecía todo alimento, y llegaron hasta las puertas de la muerte."
  },
  {
    "i": 15781,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 19,
    "t": "Entonces clamaron a Yahvé en su angustia, y él los libró de sus aflicciones."
  },
  {
    "i": 15782,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 20,
    "t": "Envió su palabra y los sanó, y los rescató del sepulcro."
  },
  {
    "i": 15783,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 21,
    "t": "Alaben a Yahvé por su misericordia, y por sus maravillas para los hijos de Adán!"
  },
  {
    "i": 15784,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 22,
    "t": "Ofrezcan sacrificios de alabanza, y publiquen sus obras con cánticos!"
  },
  {
    "i": 15785,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 23,
    "t": "Los que descienden al mar en naves, y hacen negocio en las inmensas aguas,"
  },
  {
    "i": 15786,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 24,
    "t": "ellos han visto las obras de Yahvé, y sus maravillas en las profundidades."
  },
  {
    "i": 15787,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 25,
    "t": "Él habló, e hizo levantar un viento tempestuoso, que encrespó las olas del mar."
  },
  {
    "i": 15788,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 26,
    "t": "Subían a los cielos, descendían a los abismos; sus almas se derretían de angustia."
  },
  {
    "i": 15789,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 27,
    "t": "Temblaban y se tambaleaban como ebrios, y toda su sabiduría se desvaneció."
  },
  {
    "i": 15790,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 28,
    "t": "Entonces clamaron a Yahvé en su angustia, y él los libró de sus aflicciones."
  },
  {
    "i": 15791,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 29,
    "t": "Calmó la tempestad, y las olas se apaciguaron."
  },
  {
    "i": 15792,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 30,
    "t": "Entonces se alegraron, porque se habían aquietado; y él los guio al puerto deseado."
  },
  {
    "i": 15793,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 31,
    "t": "Alaben a Yahvé por su misericordia, y por sus maravillas para los hijos de Adán!"
  },
  {
    "i": 15794,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 32,
    "t": "Exáltenlo en la congregación del pueblo, y alabenlo en la asamblea de los ancianos!"
  },
  {
    "i": 15795,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 33,
    "t": "Él convierte los ríos en desierto, y los manantiales de agua en sequedal,"
  },
  {
    "i": 15796,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 34,
    "t": "la tierra fructífera en salitral, por la maldad de los que la habitan."
  },
  {
    "i": 15797,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 35,
    "t": "Transforma el desierto en estanque, y la tierra seca en manantiales de agua;"
  },
  {
    "i": 15798,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 36,
    "t": "allí hace habitar a los hambrientos, y ellos fundan una ciudad para vivir."
  },
  {
    "i": 15799,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 37,
    "t": "Siembran campos y plantan viñas, y recogen abundantes frutos."
  }
]
