[
  {
    "i": 29100,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 37,
    "t": "Přišel a nalezl je spící; i dí Petrovi: \"Šimone, spíš? Nemohl jsi jedinou hodinu bdít?"
  },
  {
    "i": 29101,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 38,
    "t": "Bděte a modlete se, abyste nepřišli v pokušení. Duch je ochotný, ale tělo slabé."
  },
  {
    "i": 29102,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 39,
    "t": "Opět odešel a modlil se, opakuje stejná slova."
  },
  {
    "i": 29103,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 40,
    "t": "A když se vrátil, opět je nalezl spící, neboť jejich oči byly obtěžkány; a nevěděli, co mu odpovědět."
  },
  {
    "i": 29104,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 41,
    "t": "Po třetí přišel a dí jim: \"Již tedy spěte a odpočívejte. Dosti. Přišla hodina, hle, Syn člověka bude vydán do rukou hříšníků."
  },
  {
    "i": 29105,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 42,
    "t": "Vstaňte, pojďme. Hle, ten, který mne zrazuje, je blízko."
  },
  {
    "i": 29106,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 43,
    "t": "A hned, ještě když mluvil, přišel Jidáš, jeden z Dvanácti, a s ním zástup s meči a holemi, poslaný od velekněží, zákoníků a starších."
  },
  {
    "i": 29107,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 44,
    "t": "Ten, který ho zrazoval, jim dal znamení: \"Koho políbím, ten to je; zatkněte ho a odveďte pod pevnou stráží."
  },
  {
    "i": 29108,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 45,
    "t": "A když přišel, hned k němu přistoupil a řekl: \"Mistře,\" a políbil ho."
  },
  {
    "i": 29109,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 46,
    "t": "Oni na něj vztáhli ruce a zatkli ho."
  },
  {
    "i": 29110,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 47,
    "t": "Jeden z těch, kdo stáli poblíž, vytasil meč, udeřil veleknězova služebníka a usekl mu ucho."
  },
  {
    "i": 29111,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 48,
    "t": "Ježíš k nim promluvil: \"Jako na zločince jste vyšli s meči a holemi, abyste mne zajali."
  },
  {
    "i": 29112,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 49,
    "t": "Den co den jsem byl u vás v chrámě a učil, a nezajali jste mne. Ale to se děje, aby se naplnila Písma."
  },
  {
    "i": 29113,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 50,
    "t": "A opustivše ho, všichni utekli."
  },
  {
    "i": 29114,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 51,
    "t": "Jeden mladík šel za ním, zahalen pouze plátnem; a chytili ho."
  },
  {
    "i": 29115,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 52,
    "t": "Ale on zanechal plátno a utekl nahý."
  },
  {
    "i": 29116,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 53,
    "t": "A vedli Ježíše k veleknězi, a shromáždili se všichni velekněží, starší a zákoníci."
  },
  {
    "i": 29117,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 54,
    "t": "Petr ho zdálky následoval až do dvoru veleknězova; a seděl s pohůnky a ohříval se u ohně."
  },
  {
    "i": 29118,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 55,
    "t": "Velekněží a celá rada hledali svědectví proti Ježíšovi, aby ho mohli usmrtit, ale nenalézali."
  },
  {
    "i": 29119,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 56,
    "t": "Neboť mnozí proti němu lživě svědčili, ale jejich svědectví se neshodovala."
  },
  {
    "i": 29120,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 57,
    "t": "Někteří povstali a křivě proti němu svědčili:"
  },
  {
    "i": 29121,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 58,
    "t": "\"Slyšeli jsme ho říkat: Já zbořím tento chrám, učiněný rukama, a ve třech dnech vystavím jiný, neučiněný rukama."
  },
  {
    "i": 29122,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 59,
    "t": "Ale ani v tom se jejich svědectví neshodovalo."
  },
  {
    "i": 29123,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 60,
    "t": "Velekněz povstal a otázal se Ježíše: \"Nic neodpovídáš? Co tito svědčí proti tobě?"
  },
  {
    "i": 29124,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 61,
    "t": "Ale on mlčel a nic neodpověděl. Opět ho velekněz otázal: \"Jsi Mesiáš, Syn Požehnaného?"
  },
  {
    "i": 29125,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 62,
    "t": "Ježíš řekl: \"Já jsem. A uvidíte Syna člověka sedět po pravici Moci a přicházet s oblaky nebeskými."
  },
  {
    "i": 29126,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 63,
    "t": "Velekněz roztrhl svá roucha a řekl: \"Co ještě potřebujeme svědky?"
  },
  {
    "i": 29127,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 64,
    "t": "Slyšeli jste rouhání. Co o tom soudíte?\" Oni všichni ho odsoudili, že je hoden smrti."
  },
  {
    "i": 29128,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 65,
    "t": "Někteří na něj začali plivat, zakrývat mu obličej, bít ho pěstmi a říkat mu: \"Prorokuj!\" A pohůnci ho bili holí."
  },
  {
    "i": 29129,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 66,
    "t": "Když byl Petr dole na dvoře, přišla jedna z veleknězových služek."
  },
  {
    "i": 29130,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 67,
    "t": "Když uviděla Petra, jak se ohřívá, zahleděla se na něj a řekla: \"I ty jsi byl s tím Nazaretským Ježíšem."
  },
  {
    "i": 29131,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 68,
    "t": "On to popřel a řekl: \"Nevím ani nerozumím, co říkáš.\" A vyšel ven do přední síně; a kohout zakokrhal."
  },
  {
    "i": 29132,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 69,
    "t": "Služka ho opět uviděla a začala říkat těm, kdo stáli poblíž: \"Ten je jeden z nich."
  },
  {
    "i": 29133,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 70,
    "t": "Ale on to opět popřel. Po chvíli ti, kdo stáli poblíž, opět řekli Petrovi: \"Jistě jsi jeden z nich, vždyť jsi Galilejec."
  },
  {
    "i": 29134,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 71,
    "t": "Ale on se začal zapřísahat a proklínat: \"Neznám toho člověka, o kterém mluvíte."
  },
  {
    "i": 29135,
    "b": 47,
    "c": 4914,
    "r": 4914,
    "o": 72,
    "t": "A hned podruhé kohout zakokrhal. A Petr si vzpomněl na slovo, které mu Ježíš řekl: \"Dříve než kohout dvakrát zakokrhá, třikrát mě zapřeš.\" A propukl v pláč."
  },
  {
    "i": 29136,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 1,
    "t": "Hned ráno se velekněží s radou starších, zákoníci a celá rada usnesli. Sviazavše Ježíše, odvedli ho a vydali Pilátovi."
  },
  {
    "i": 29137,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 2,
    "t": "Pilát se ho otázal: \"Jsi král židovský?\" Odpověděl mu: \"Ty to říkáš."
  },
  {
    "i": 29138,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 3,
    "t": "Velekněží ho hojně obviňovali."
  },
  {
    "i": 29139,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 4,
    "t": "Pilát se ho opět otázal: \"Nic neodpovídáš? Hle, kolik věcí na tebe žalují!"
  },
  {
    "i": 29140,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 5,
    "t": "Ale Ježíš už nic neodpověděl, takže se Pilát divil."
  },
  {
    "i": 29141,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 6,
    "t": "O svátcích jim propouštěl jednoho vězně, kterého si vyžádali."
  },
  {
    "i": 29142,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 7,
    "t": "Byl tam uvězněn muž jménem Barabáš, se vzbouřenci, kteří se při vzpouře dopustili vraždy."
  },
  {
    "i": 29143,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 8,
    "t": "Zástup vystoupil a začal žádat obvyklou milost."
  },
  {
    "i": 29144,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 9,
    "t": "Pilát jim odpověděl: \"Chcete, abych vám propustil krále židovského?"
  },
  {
    "i": 29145,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 10,
    "t": "Věděl totiž, že ho velekněží vydali ze závisti."
  },
  {
    "i": 29146,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 11,
    "t": "Velekněží však podnítili zástup, aby raději žádali propuštění Barabáše."
  },
  {
    "i": 29147,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 12,
    "t": "Pilát se jich opět zeptal: \"Co tedy mám učinit s tím, kterého nazýváte králem židovským?"
  },
  {
    "i": 29148,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 13,
    "t": "Oni opět křičeli: \"Ukřižuj ho!"
  },
  {
    "i": 29149,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 14,
    "t": "Pilát jim řekl: \"Což učinil zlého?\" Ale oni tím více křičeli: \"Ukřižuj ho!"
  },
  {
    "i": 29150,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 15,
    "t": "Pilát chtěl zástupu vyhovět, propustil jim Barabáše a Ježíše dal zbičovat a vydal ho, aby byl ukřižován."
  },
  {
    "i": 29151,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 16,
    "t": "Vojáci ho odvedli dovnitř do paláce, to jest do pretorie, a svolali celou rotu."
  },
  {
    "i": 29152,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 17,
    "t": "Oblékli ho do purpuru, upletli trnovou korunu a vložili mu ji na hlavu."
  },
  {
    "i": 29153,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 18,
    "t": "A začali ho zdravit: \"Buď zdráv, králi židovský!"
  },
  {
    "i": 29154,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 19,
    "t": "Bili ho po hlavě rákoskou, plivali na něj, klekali před ním a klaněli se mu."
  },
  {
    "i": 29155,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 20,
    "t": "Když se mu dost naposmívali, svlékli ho z purpuru a oblékli ho do jeho šatů. A vyvedli ho ven, aby ho ukřižovali."
  },
  {
    "i": 29156,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 21,
    "t": "Přinutili nést jeho kříž Šimona z Kyrény, otce Alexandrova a Rufova, který šel kolem z pole."
  },
  {
    "i": 29157,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 22,
    "t": "A přivedli Ježíše na místo Golgota, což se překládá: Lebka."
  },
  {
    "i": 29158,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 23,
    "t": "Dávali mu víno smíchané s myrhou, ale on ho nepřijal."
  },
  {
    "i": 29159,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 24,
    "t": "Ukřižovali ho a rozdělili si jeho šaty, losujíce o to, co by kdo dostal."
  },
  {
    "i": 29160,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 25,
    "t": "Byla třetí hodina, když ho ukřižovali."
  },
  {
    "i": 29161,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 26,
    "t": "A nápis s udáním jeho viny byl: \"Král židovský."
  },
  {
    "i": 29162,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 27,
    "t": "S ním ukřižovali dva zločince, jednoho po jeho pravici a druhého po jeho levici."
  },
  { "i": 29163, "b": 47, "c": 4915, "r": 4915, "o": 28, "t": "[ ... ]" },
  {
    "i": 29164,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 29,
    "t": "Kolemjdoucí se mu rouhali, potřásali hlavami a říkali: \"Ejhle, ty, který boříš chrám a ve třech dnech ho stavíš,"
  },
  {
    "i": 29165,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 30,
    "t": "zachraň sám sebe, sestup s kříže!"
  },
  {
    "i": 29166,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 31,
    "t": "Podobně se mu posmívali velekněží s zákoníky a říkali si mezi sebou: \"Jiné zachránil, sám sebe nemůže zachránit!"
  },
  {
    "i": 29167,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 32,
    "t": "Ať nyní sestoupí Kristus, král izraelský, s kříže, abychom to viděli a uvěřili!\" I ti, kteří byli s ním ukřižováni, se mu rouhali."
  },
  {
    "i": 29168,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 33,
    "t": "Když nastala šestá hodina, tma se rozšířila po celé zemi až do hodiny deváté."
  },
  {
    "i": 29169,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 34,
    "t": "V deváté hodině Ježíš zvolal mocným hlasem: \"Eloi, Eloi, lema sabachthani?\" což se překládá: \"Bože můj, Bože můj, proč jsi mě opustil?"
  },
  {
    "i": 29170,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 35,
    "t": "Někteří z těch, kdo stáli poblíž, když to uslyšeli, říkali: \"Hle, volá Eliáše!"
  },
  {
    "i": 29171,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 36,
    "t": "Jeden odběhl, namočil houbu do octa, vložil ji na rákos a dával mu pít, říkaje: \"Počkejte, ať uvidíme, přijde-li Eliáš, aby ho sundal!"
  },
  {
    "i": 29172,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 37,
    "t": "Ježíš zvolal mocným hlasem a skonal."
  },
  {
    "i": 29173,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 38,
    "t": "Opona v chrámě se roztrhla ve dví odshora dolů."
  },
  {
    "i": 29174,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 39,
    "t": "Když uviděl setník, který stál proti němu, že tak skonal, řekl: \"Vpravdě tento člověk byl Syn Boží!"
  },
  {
    "i": 29175,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 40,
    "t": "Byly tam i ženy, které se dívaly zdálky, mezi nimi Marie Magdaléna, Marie, matka Jakuba mladšího a Josefa, a Salome,"
  },
  {
    "i": 29176,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 41,
    "t": "které ho následovaly a sloužily mu, když byl v Galileji, a mnoho jiných, které s ním přišly do Jeruzaléma."
  },
  {
    "i": 29177,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 42,
    "t": "Už se zvečerilo, a protože byl den přípravy, to jest předvečer soboty,"
  },
  {
    "i": 29178,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 43,
    "t": "přišel Josef z Arimatie, vážený člen rady, který také očekával Boží království, odvážil se jít k Pilátovi a požádat o Ježíšovo tělo."
  },
  {
    "i": 29179,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 44,
    "t": "Pilát se divil, že už zemřel. Zavolal setníka a zeptal se ho, zda už dlouho zemřel."
  },
  {
    "i": 29180,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 45,
    "t": "A když setník uslyšel, že zemřel, dovolil Josefovi vzíti tělo."
  },
  {
    "i": 29181,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 46,
    "t": "On pak, koupiv plátno, sňal jej, obvinul plátnem a položil ho do hrobu, kterýž byl v skále vytesán, a přivalil kámen ke dveřím hrobu."
  },
  {
    "i": 29182,
    "b": 47,
    "c": 4915,
    "r": 4915,
    "o": 47,
    "t": "Maria Magdaléna pak a Maria Josefova viděly, kde jest položen."
  },
  {
    "i": 29183,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 1,
    "t": "A když minul sabat, Maria Magdaléna a Maria matka Jakubova, i Salome nakoupily vonných věcí, aby přišedše, pomazaly jej."
  },
  {
    "i": 29184,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 2,
    "t": "A velmi ráno prvního dne po sabatu přišly k hrobu, když slunce vzešlo."
  },
  {
    "i": 29185,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 3,
    "t": "I pravily jedna k druhé: Kdo nám odvalí kámen ode dveří hrobu?"
  },
  {
    "i": 29186,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 4,
    "t": "A pohleděly, i viděly, že odvalen jest kámen; nebo byl velmi veliký."
  },
  {
    "i": 29187,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 5,
    "t": "A všedše do hrobu, uzřely mládence sedícího na pravé straně, oděného rouchem bílým, i zděsily se."
  },
  {
    "i": 29188,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 6,
    "t": "On pak dí jim: Neděste se. Ježíše hledáte Nazarénského, ukřižovaného. Vstalť jest, neníť ho zde. Aj, místo, kdež ho položili."
  },
  {
    "i": 29189,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 7,
    "t": "Ale jděte, povězte učedlníkům jeho i Petrovi, že předchází vás do Galilee. Tam ho uzříte, jakož vám pověděl."
  },
  {
    "i": 29190,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 8,
    "t": "A vyšedše rychle, utekly od hrobu, nebo je pojal strach a hrůza; a žádnému nic neřekly, nebo se bály…"
  },
  {
    "i": 29191,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 9,
    "t": "Vstav pak z mrtvých na úsvitu prvního dne po sabatu, ukázal se nejprve Marii Magdaléně, z níž byl vyhnal sedm ďáblů."
  },
  {
    "i": 29192,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 10,
    "t": "Ta pak jdouci, zvěstovala těm, kteříž s ním bývali, plačícím a kvílícím."
  },
  {
    "i": 29193,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 11,
    "t": "A oni uslyševše, že žije, a že vidína jest od ní, nevěřili."
  },
  {
    "i": 29194,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 12,
    "t": "Potom se ukázal jiného způsobu dvěma z nich, když šli, an jíti měli na statek."
  },
  {
    "i": 29195,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 13,
    "t": "A ti navrátivše se, zvěstovali jiným, ale ani jim nevěřili."
  },
  {
    "i": 29196,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 14,
    "t": "Potom se ukázal samým jedenácti, když seděli za stolem, a káral nedověru jejich a tvrdost srdce, že těm, kteříž ho viděli vstalého z mrtvých, nevěřili."
  },
  {
    "i": 29197,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 15,
    "t": "I řekl jim: Jdouce po všem světě, kažte evangelium všemu stvoření."
  },
  {
    "i": 29198,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 16,
    "t": "Kdo uvěří a pokřtí se, bude spasen; kdo pak neuvěří, bude zatracen."
  },
  {
    "i": 29199,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 17,
    "t": "Znamení pak těch, kteříž uvěří, tatoť budou: Ve jménu mém ďáble budou vymítati, jazyky novými mluviti,"
  }
]
