[
  {
    "i": 31800,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 8,
    "t": "Átvándorolván azért Misia tartományán, lementek Troásba."
  },
  {
    "i": 31801,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 9,
    "t": "És látás jelent meg Pálnak éjjel: egy Macedón férfi áll vala előtte, kérve őt és mondván: Jer át Macedóniába, és légy segítségül nékünk!"
  },
  {
    "i": 31802,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 10,
    "t": "Mihelyt pedig meglátta a látást, azonnal igyekezénk elmenni Macedóniába, megértvén, hogy az Úr hívott minket, hogy hirdessük nékik az evangéliumot."
  },
  {
    "i": 31803,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 11,
    "t": "Elhajózván azért Troásból, egyenesen Samothrákéba mentünk, és másnap Neápolisba,"
  },
  {
    "i": 31804,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 12,
    "t": "Onnan pedig Filippibe, mely Macedónia tartományának első városa, római telepes hely. Ebben a városban töltöttünk néhány napot."
  },
  {
    "i": 31805,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 13,
    "t": "Szombatnapon pedig kimentünk a városkapun kívül a folyóvíz mellé, ahol imádkozni szoktak vala; és leülvén, szóltunk az egybegyűlt asszonyoknak."
  },
  {
    "i": 31806,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 14,
    "t": "És hallgata minket egy Lídia nevű, Thiatira városbeli kelengyés asszony, ki tisztelte az Istent; kinek az Úr megnyitá szívét, hogy figyelmezzen azokra, melyeket Pál mond vala."
  },
  {
    "i": 31807,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 15,
    "t": "És mikor megkereszteltetett, ő és háza népe, kére minket, mondván: Ha úgy ítéltetek, hogy hív vagyok az Úrhoz, jertek az én házamhoz, és maradjatok ott. És unszolt minket."
  },
  {
    "i": 31808,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 16,
    "t": "Lőn pedig, hogy mikor mentünk a könyörgésre, egy szolgálóleányka jöve velünk szembe, kiben jövendőmondó lélek vala, ki az ő urainak nagy hasznot hoz vala jövendőmondásával."
  },
  {
    "i": 31809,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 17,
    "t": "Ez követvén Pált és minket, kiált vala, mondván: Ezek az emberek a magasságos Istennek szolgái, kik néktek a szabadulás útját hirdetik."
  },
  {
    "i": 31810,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 18,
    "t": "Ezt pedig több napon át mívelte. Pál azonban megfáradván, hátrafordult, és mondta a léleknek: Parancsolom néked a Jézus Krisztus nevében, hogy menj ki belőle. És kiméne abban az órában."
  },
  {
    "i": 31811,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 19,
    "t": "Látván pedig annak urai, hogy keresetüknek reménysége elveszett, megfogván Pált és Silást, vonszolták őket a főbb emberek elé a piacra."
  },
  {
    "i": 31812,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 20,
    "t": "És oda vezeté őket a tiszttartókhoz, mondván: Ezek az emberek zsidók lévén, megháborítják a mi városunkat,"
  },
  {
    "i": 31813,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 21,
    "t": "És olyan szokásokat hirdetnek, melyeket nékünk nem szabad bevennünk, sem cselekednünk, mivelhogy rómaiak vagyunk."
  },
  {
    "i": 31814,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 22,
    "t": "És velök együtt támada a sokaság, és a tiszttartók leszakasztván azoknak ruháikat, megparancsolták, hogy vesszővel verjék meg őket."
  },
  {
    "i": 31815,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 23,
    "t": "Minekutána pedig sok verést mértek rájuk, tömlöczbe vetették őket, megparancsolván a foglármesternek, hogy gondosan őrizze őket."
  },
  {
    "i": 31816,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 24,
    "t": "Ki ilyen parancsot vévén, a belső tömlöczbe vetette őket, és lábaikat kalodába zárta."
  },
  {
    "i": 31817,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 25,
    "t": "Éjféltájban pedig Pál és Silás imádkozván, énekelték az Istent; a foglyok pedig hallgatják vala őket."
  },
  {
    "i": 31818,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 26,
    "t": "És hirtelen nagy földindulás lőn, úgy hogy megrendültek a tömlöcz fundamentumai; és azonnal megnyílának minden ajtók, és mindeneknek a bilincsei megoldódtak."
  },
  {
    "i": 31819,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 27,
    "t": "Felserkenvén pedig a foglármester, és látván, hogy a tömlöcz ajtaji nyitva vannak, kivonva kardját, meg akarta magát ölni, azt gondolván, hogy elszöktek a foglyok."
  },
  {
    "i": 31820,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 28,
    "t": "Pál pedig nagy szóval kiáltá, mondván: Ne tégy magadnak semmi kárt; mert mindnyájan itt vagyunk!"
  },
  {
    "i": 31821,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 29,
    "t": "Az pedig világosságot kérve beugrott, és remegve borult Pál és Silás elé,"
  },
  {
    "i": 31822,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 30,
    "t": "És kihozván őket, mondta: Uraim, mit kell nékem cselekednem, hogy üdvözüljek?"
  },
  {
    "i": 31823,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 31,
    "t": "Azok pedig mondának: Higyj az Úr Jézus Krisztusban, és üdvözülsz mind te, mind a te házad népe!"
  },
  {
    "i": 31824,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 32,
    "t": "És hirdették néki az Úrnak ígéjét, és mindazoknak, kik az ő házában valának."
  },
  {
    "i": 31825,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 33,
    "t": "És az éjszakának azon órájában magához vévén őket, megmosta az ő sebeiket; és megkereszteltetett azonnal ő és az övéi mindnyájan."
  },
  {
    "i": 31826,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 34,
    "t": "És felhozván őket házába, asztalt terített nékik, és örvendezett egész házával az Istenben való hitben."
  },
  {
    "i": 31827,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 35,
    "t": "Mikor pedig megvirrada, a tiszttartók elküldék a poroszlókat, mondván: Bocsássátok el azokat az embereket."
  },
  {
    "i": 31828,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 36,
    "t": "A foglármester pedig tudtul adta e szavakat Pálnak: A tiszttartók ide küldtek, hogy bocsássalak el titeket; most azért kijövén, menjetek el békességgel."
  },
  {
    "i": 31829,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 37,
    "t": "Pál pedig monda nékik: Megvertek minket nyilvánosan ítélet nélkül, holott római emberek vagyunk, és tömlöczbe vetettek, és most titkon akarnak kibocsátani minket? Nem úgy, hanem maguk jöjjenek el, és vezessenek ki minket."
  },
  {
    "i": 31830,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 38,
    "t": "A poroszlók pedig tudtul adták e szavakat a tiszttartóknak. Azok pedig megfélemlének, mikor meghallották, hogy római emberek."
  },
  {
    "i": 31831,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 39,
    "t": "És eljövén, kérték őket, és kivezetvén, kérték, hogy menjenek ki a városból."
  },
  {
    "i": 31832,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 40,
    "t": "Kijövén pedig a tömlöczből, bementek Lídiához; és látván a atyafiakat, vígasztalták őket, és eltávozának."
  },
  {
    "i": 31833,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 1,
    "t": "Átvándorolván pedig Amphipolison és Apollónián, Thessalónikába érkeztek, hol a zsidóknak zsinagógájuk vala."
  },
  {
    "i": 31834,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 2,
    "t": "Pál pedig szokása szerint bement hozzájuk, és három szombaton át vetélkedett velök az írásokból,"
  },
  {
    "i": 31835,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 3,
    "t": "Megmagyarázván és bebizonyítván, hogy szükség volt a Krisztusnak szenvedni és feltámadni a halálból; és hogy ez a Krisztus az a Jézus, a kit én hirdetek néktek."
  },
  {
    "i": 31836,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 4,
    "t": "És némelyek azok közül engedtek maguknak, és csatlakoztak Pálhoz és Siláshoz; úgyszintén az istenfélő görögök közül igen sokan, és a főbb asszonyok közül nem kevesen."
  },
  {
    "i": 31837,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 5,
    "t": "Az irigy zsidók pedig maguk mellé vévén a gonosz népség közül némelyeket, és összezúdulva, felháborították a várost; és Jason házát megostromolva, igyekeztek őket a nép közé előhozni."
  },
  {
    "i": 31838,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 6,
    "t": "Mikor pedig őket nem találták, Jason és némely atyafiakat vonszolták a város elöljárói elé, kiáltozva: Ezek, kik az egész világot felbolygatták, itt is megjelentek;"
  },
  {
    "i": 31839,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 7,
    "t": "Kiket Jason magához fogadott. És mindnyájan a császár parancsolatai ellen cselekesznek, azt mondván, hogy más király van, Jézus."
  },
  {
    "i": 31840,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 8,
    "t": "Felháborították pedig a sokaságot és a város elöljáróit, mikor ezeket hallották."
  },
  {
    "i": 31841,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 9,
    "t": "És miután Jásontól és a többiektől elégtételt vettek, elbocsátották őket."
  },
  {
    "i": 31842,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 10,
    "t": "Az atyafiak pedig azonnal elküldötték éjjel Pált és Silást Bereába; kik odaérkezvén, elmentek a zsidók zsinagógájába."
  },
  {
    "i": 31843,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 11,
    "t": "Ezek pedig nemesb lelkűek voltak a Thessalónikában levőknél, úgymint akik be is vették az ígét teljes készséggel, naponként kérdezgetvén az írásokat, vajjon úgy vannak-é ezek."
  },
  {
    "i": 31844,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 12,
    "t": "Sokan hittek azért azok közül, és a görög asszonyok közül is, kik előkelők valának, és férfiak közül nem kevesen."
  },
  {
    "i": 31845,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 13,
    "t": "Mikor pedig megtudták a Thessalónikából való zsidók, hogy Bereában is hirdeti Pál az Isten ígéjét, eljöttek oda is, és felháborították a sokaságot."
  },
  {
    "i": 31846,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 14,
    "t": "Akkor azonnal elbocsátották az atyafiak Pált, hogy menjen a tenger felé; Silás és Timótheus pedig ott maradának."
  },
  {
    "i": 31847,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 15,
    "t": "Pált pedig elkísérték mind Athénéig; és megparancsolván Silásnak és Timótheusnak, hogy minél hamarább menjenek ő hozzá, visszatértek."
  },
  {
    "i": 31848,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 16,
    "t": "Míg pedig Pál Athénében vár vala reájok, az ő lelke háborog vala ő benne, látván, hogy a város bálványokkal van tele."
  },
  {
    "i": 31849,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 17,
    "t": "Vetélkedett azért a zsidókkal és az istenfélőkkel a zsinagógában, és mindennap a piacon azokkal, kik éppen ott valának."
  },
  {
    "i": 31850,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 18,
    "t": "Némelyek pedig a filozófusok közül, kik epikureusok és stoikusok voltak, összeakadtak vele. És némelyek mondának: Mit akarhat ez a csácsogó mondani? Mások pedig: Úgy látszik, hogy idegen istenek hirdetője; mert a Jézusról és a feltámadásról hirdette az evangéliumot nékik."
  },
  {
    "i": 31851,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 19,
    "t": "És megfogván őt, az Areopágusra vivék, mondván: Vajjon megérthetjük-é, mi az az új tudomány, melyet te hirdetsz?"
  },
  {
    "i": 31852,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 20,
    "t": "Mert valami idegen dolgokat hallatunk a mi füleinkkel; meg akarjuk azért tudni, mik lehetnek ezek?"
  },
  {
    "i": 31853,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 21,
    "t": "Athénébeliek pedig mindnyájan, és az ott lakó jövevények semmi másban nem töltötték idejüket, hanem vagy valami újságnak mondásában, vagy hallásában."
  },
  {
    "i": 31854,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 22,
    "t": "Előállván azért Pál az Areopágusnak közepette, monda: Athénébeli férfiak, minden tekintetben igen istenfélőknek látlak titeket."
  },
  {
    "i": 31855,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 23,
    "t": "Mert minekutána bejártam és megtekintettem a ti szentélyeiteket, találtam egy oltárt, melyre ez vala ráírva: Az ismeretlen Istennek. A kit azért ti nem ismervén tiszteltek, azt hirdetem én néktek."
  },
  {
    "i": 31856,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 24,
    "t": "Az Isten, a ki teremtette a világot és mindazt, ami abban van, mivelhogy ő az égnek és a földnek Ura, nem lakik kézzel csinált templomokban;"
  },
  {
    "i": 31857,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 25,
    "t": "Sem nem is kíván emberi kezek által való szolgálatot, mintha valami hiányt szenvedne, holott ő ad mindeneknek életet, lehelletet és mindent;"
  },
  {
    "i": 31858,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 26,
    "t": "És az egész emberi nemzetséget egy vérből teremtette, hogy lakozzanak a földnek egész színén, meghatározván eleve rendelt idejöket és lakásuknak határait;"
  },
  {
    "i": 31859,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 27,
    "t": "Hogy keressék az Urat, ha talán kitapogathatnák őt és megtalálhatnák, noha nincs messze egyikünktől sem:"
  },
  {
    "i": 31860,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 28,
    "t": "Mert ő benne élünk, mozgunk és vagyunk; miként a ti költőitek közül is mondották némelyek: Mert az ő nemzetsége is vagyunk."
  },
  {
    "i": 31861,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 29,
    "t": "Mivelhogy azért az Istennek nemzetsége vagyunk, nem kell azt gondolnunk, hogy aranyhoz, vagy ezüsthöz, vagy kőhöz, emberi művésziesség és kitalálás faragványához hasonló az istenség."
  },
  {
    "i": 31862,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 30,
    "t": "A tudatlanságnak idejét azért elnézvén az Isten, mostan hirdeti minden embernek mindenütt, hogy megtérjenek:"
  },
  {
    "i": 31863,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 31,
    "t": "Mivelhogy rendelt egy napot, melyen megítéli majd a föld kerekségét igazságban, ama férfiú által, kit erre rendelt; bizonyságot tévén mindenkinek, azáltal, hogy feltámasztotta őt a halálból."
  },
  {
    "i": 31864,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 32,
    "t": "Hallván pedig a halottak feltámadását, némelyek gúnyolódtak; némelyek pedig mondának: Majd máskor meghallgatunk téged e felől."
  },
  {
    "i": 31865,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 33,
    "t": "És ekképen Pál eltávozék azok közül."
  },
  {
    "i": 31866,
    "b": 50,
    "c": 5217,
    "r": 5217,
    "o": 34,
    "t": "Némely férfiak azonban ragaszkodának hozzá, és hivének; kik között vala Dionisius is, az Areopágita, és egy Damaris nevű asszony, és mások velök."
  },
  {
    "i": 31867,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 1,
    "t": "Ezek után Pál eltávozék Athénéből, és elméne Korinthusba."
  },
  {
    "i": 31868,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 2,
    "t": "És találván egy Akvila nevű zsidót, ki Pontusból való származású volt, és nemrég jött Itáliából, és Priskillát, az ő feleségét (mivelhogy Claudius megparancsolta volt, hogy minden zsidó távozzék Rómából): hozzájuk csatlakozék,"
  },
  {
    "i": 31869,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 3,
    "t": "És mivelhogy azonos mesterségűek valának, velök lakott és dolgozott; mert sátorcsinálók valának mesterségre."
  },
  {
    "i": 31870,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 4,
    "t": "Vetélkedett pedig minden szombaton a zsinagógában, és igyekezett meggyőzni mind a zsidókat, mind a görögöket."
  },
  {
    "i": 31871,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 5,
    "t": "Mikor pedig megérkeztek Macedóniából Silás és Timótheus, szorongattaték a lélek Pált, hogy bizonyságot tegyen a zsidóknak, hogy Jézus a Krisztus."
  },
  {
    "i": 31872,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 6,
    "t": "Mivelhogy pedig ellene álltak és káromkodtak, ruháit megrázva monda nékik: A ti véretek a ti fejetekre; én tiszta vagyok: mostantól fogva a pogányokhoz megyek."
  },
  {
    "i": 31873,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 7,
    "t": "És eltávozván onnan, egy Justus nevű ember házába ment, ki Istent tisztelt, kinek háza szomszéd vala a zsinagógával."
  },
  {
    "i": 31874,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 8,
    "t": "Krispus pedig, a zsinagóga főembere hitt az Úrban egész házával; és a Korinthusbeliek közül is sokan hallván, hittek és megkeresztelkedtek."
  },
  {
    "i": 31875,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 9,
    "t": "Monda pedig az Úr látás által éjszaka Pálnak: Ne félj, hanem szólj és ne hallgass:"
  },
  {
    "i": 31876,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 10,
    "t": "Mert én veled vagyok, és senki sem fog rád támadni, hogy ártson néked; mert sok népem van nékem ebben a városban."
  },
  {
    "i": 31877,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 11,
    "t": "Ott lakék azért egy esztendeig és hat hónapig, tanítva köztük az Isten ígéjét."
  },
  {
    "i": 31878,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 12,
    "t": "Mikor pedig Gallió volt Akhája tartományának helytartója, egyakarattal Pál ellen támadtak a zsidók, és a törvényszék elé vitték őt,"
  },
  {
    "i": 31879,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 13,
    "t": "Mondván: Ez a törvény ellen való istentiszteletre csábítja az embereket."
  },
  {
    "i": 31880,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 14,
    "t": "És lőn, hogy mikor Pál éppen szájat akart nyitni, Gallio szólt a zsidóknak: \"Ha valami hamisság vagy gonoszság volna, óh zsidók, igazság szerint hallgatnálak meg titeket;"
  },
  {
    "i": 31881,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 15,
    "t": "De ha szóbeszédről, nevekről és a ti törvényetekről van szó, magatok lássátok; mert én ezeknek bírája nem akarok lenni."
  },
  {
    "i": 31882,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 16,
    "t": "És elűzé őket a törvényszékről."
  },
  {
    "i": 31883,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 17,
    "t": "Akkor mindnyájan megragadván Sosthenest, a zsinagóga fejét, a törvényszék előtt verék; és Gallio semmit sem gondolt ezekkel."
  },
  {
    "i": 31884,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 18,
    "t": "Pál pedig még elég napig ott maradt, azután elbúcsúzván a atyafiaktól, elhajózott Siriába, és vele együtt Priscilla és Aquila, miután fejét megnyíratta Kenkreában, mert fogadalma volt."
  },
  {
    "i": 31885,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 19,
    "t": "És jutának Efézusba, és azokat ott hagyá; ő maga pedig bemenvén a zsinagógába, vetekedett a zsidókkal."
  },
  {
    "i": 31886,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 20,
    "t": "Mikor pedig kérték őt, hogy több ideig maradjon náluk, nem engedett;"
  },
  {
    "i": 31887,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 21,
    "t": "Hanem elbúcsúzván tőlük, mondta: \"Újra visszatérek hozzátok, ha az Úr akarja.\" És elhajózott Efézusból."
  },
  {
    "i": 31888,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 22,
    "t": "És mikor Cézáreába jutott, felmenvén köszönté a gyülekezetet, és leméne Antiókhiába."
  },
  {
    "i": 31889,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 23,
    "t": "És miután valamennyi időt ott töltött, elméne, s bejárta Galácia tartományát és Frígiát rendenként, erősítvén minden tanítványt."
  },
  {
    "i": 31890,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 24,
    "t": "És Efézusba érkezék egy Apollós nevű, alexandriai származású zsidó ember, ékesen szóló és az írásokban tudós."
  },
  {
    "i": 31891,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 25,
    "t": "Ez meg volt tanítva az Úr útjára; és buzgalmas lélekkel viseltetvén, szólja és tanítja vala szorgalmatosan a Jézusra tartozó dolgokat, noha csak a János keresztségét tudta."
  },
  {
    "i": 31892,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 26,
    "t": "Ez kezdett bátorsággal prédikálni a zsinagógában. Akinek hallatán Priscilla és Akvila maguk mellé vevék őt, és szorgalmasabban megmagyarázták neki az Úr útját."
  },
  {
    "i": 31893,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 27,
    "t": "Mikor pedig Akháiába akart átmenni, buzdítván őt a atyafiak, írának a tanítványoknak, hogy fogadják be őt. Ki mikor oda jutott, sokat használt a hívőknek a kegyelem által;"
  },
  {
    "i": 31894,
    "b": 50,
    "c": 5218,
    "r": 5218,
    "o": 28,
    "t": "Mert hatalmasan meggyőzte a zsidókat nyilvánosan, bebizonyítván az írásokból, hogy Jézus a Krisztus."
  },
  {
    "i": 31895,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 1,
    "t": "Lőn pedig, mikor Apollós Korinthusban volt, Pál a felső tartományokon átmenvén, Efézusba érkezék. És találván némely tanítványokat,"
  },
  {
    "i": 31896,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 2,
    "t": "Monda nékik: \"Vettetek-é Szent Lelket, minekutána hívőkké lettetek?\" Ők pedig mondának néki: \"Hiszen azt sem hallottuk, hogy van-é Szent Lélek."
  },
  {
    "i": 31897,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 3,
    "t": "És monda nékik: \"Mire kereszteltetek meg tehát?\" Ők pedig mondának: \"A János keresztségére."
  },
  {
    "i": 31898,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 4,
    "t": "Monda pedig Pál: \"János keresztséggel keresztelt a megtérésre, azt mondván a népnek, hogy a Jézusban higgyenek, a ki ő utána jő, azaz a Krisztus Jézusban."
  },
  {
    "i": 31899,
    "b": 50,
    "c": 5219,
    "r": 5219,
    "o": 5,
    "t": "Mikor pedig ezt hallották, megkeresztelkedének az Úr Jézus nevére."
  }
]
