[
  {
    "i": 7700,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 25,
    "t": "Sa-un đáp lời: \"Hãy nói với Đa-vít rằng: Đức vua chẳng đòi giá cưới nào, chỉ cần một trăm bìu dái của dân Phi-li-tin, để báo thù những kẻ thù của Đức vua.\" Sa-un toan dùng tay dân Phi-li-tin mà hại Đa-vít."
  },
  {
    "i": 7701,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 26,
    "t": "Các tôi tớ của Sa-un đem những lời này nói với Đa-vít, và chàng thấy việc ấy tốt đẹp, để trở thành phò mã của đức vua. Thời gian chưa hết"
  },
  {
    "i": 7702,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 27,
    "t": "thì Đa-vít đã lên đường cùng với những người của chàng. Chàng giết hai trăm người Phi-li-tin, đem các bìu dái của họ về đếm cho đức vua, để trở thành phò mã của ngài. Bấy giờ, Sa-un gả con gái Mi-can cho chàng làm vợ."
  },
  {
    "i": 7703,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 28,
    "t": "Sa-un nhận ra rằng Đức Yavê ở cùng Đa-vít và cả nhà Ít-ra-en đều yêu mến chàng."
  },
  {
    "i": 7704,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 29,
    "t": "Bấy giờ, Sa-un lại càng sợ Đa-vít hơn và ngày ngày ngài nuôi lòng thù hận chàng."
  },
  {
    "i": 7705,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 30,
    "t": "Các tướng lĩnh của dân Phi-li-tin kéo quân đến, nhưng mỗi lần chúng kéo quân đến, Đa-vít lại thành công hơn tất cả các sĩ quan của Sa-un, và chàng được tiếng tăm lừng lẫy."
  },
  {
    "i": 7706,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 1,
    "t": "Sa-un thông báo cho con trai ngài là Giô-na-than và cho tất cả các sĩ quan của ngài ý định giết Đa-vít. Nhưng Giô-na-than, con trai Sa-un, rất yêu mến Đa-vít"
  },
  {
    "i": 7707,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 2,
    "t": "nên đã báo cho Đa-vít biết rằng: \"Cha ta là Sa-un đang tìm cách giết ngươi. Vậy, ngày mai ngươi hãy cẩn thận, hãy lánh mặt và ẩn mình đi."
  },
  {
    "i": 7708,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 3,
    "t": "Còn ta, ta sẽ ra ngoài và đứng cạnh cha ta ở cánh đồng nơi ngươi sẽ ở, ta sẽ nói về ngươi với cha ta, ta sẽ xem sao và sẽ báo cho ngươi biết."
  },
  {
    "i": 7709,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 4,
    "t": "Giô-na-than đã nói tốt về Đa-vít với cha mình là Sa-un và đã tâu rằng: \"Xin đức vua đừng phạm tội với Đa-vít, tôi tớ của ngài, vì người ấy không hề có lỗi gì với ngài; trái lại, những gì người ấy đã làm lại rất có lợi cho ngài."
  },
  {
    "i": 7710,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 5,
    "t": "Người ấy đã liều mạng sống, đã hạ gục người Phi-li-tin và Đức Yavê đã ban cho toàn thể Ít-ra-en một chiến thắng lớn: ngài đã thấy và ngài đã vui mừng. Tại sao ngài lại phạm tội đổ máu người vô tội mà giết Đa-vít vô cớ?"
  },
  {
    "i": 7711,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 6,
    "t": "Sa-un đã nghe theo những lời của Giô-na-than và ngài đã thề rằng: \"Ta đoan chắc như Đức Yavê hằng sống, nó sẽ không chết!"
  },
  {
    "i": 7712,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 7,
    "t": "Bấy giờ, Giô-na-than gọi Đa-vít đến và báo cho chàng biết tất cả những điều này. Rồi chàng đưa chàng đến gặp Sa-un và Đa-vít lại phục vụ ngài như trước."
  },
  {
    "i": 7713,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 8,
    "t": "Vì chiến tranh lại nổ ra, Đa-vít đã lên đường và chiến đấu với dân Phi-li-tin; chàng đã gây cho chúng một thất bại lớn và chúng đã chạy trốn trước mặt chàng."
  },
  {
    "i": 7714,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 9,
    "t": "Nhưng một thần khí xấu xa của Đức Yavê nhập vào Sa-un: khi ngài đang ngồi trong nhà, tay cầm cây giáo, và Đa-vít đang gảy đàn,"
  },
  {
    "i": 7715,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 10,
    "t": "Sa-un đã tìm cách dùng giáo đâm Đa-vít vào tường, nhưng chàng đã tránh được cú đâm của Sa-un, và ngài đã cắm cây giáo vào tường. Đa-vít chạy trốn và thoát thân. Ngay đêm ấy,"
  },
  {
    "i": 7716,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 11,
    "t": "Sa-un đã sai người đến canh nhà Đa-vít, định bụng sẽ giết chàng ngay sáng hôm sau. Nhưng vợ của Đa-vít là Mi-can đã báo cho chàng biết rằng: \"Nếu đêm nay anh không trốn thoát, thì ngày mai anh sẽ chết mất!"
  },
  {
    "i": 7717,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 12,
    "t": "Mi-can đã thả Đa-vít xuống bằng cửa sổ. Chàng ra đi, chạy trốn và thoát thân."
  },
  {
    "i": 7718,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 13,
    "t": "Mi-can lấy tượng thần Tê-ra-phim đặt trên giường, để vào chỗ đầu tượng một búi tóc bằng lông dê và đắp chăn lên."
  },
  {
    "i": 7719,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 14,
    "t": "Khi Sa-un sai sứ giả đến bắt Đa-vít, nàng nói: \"Anh ấy đang ốm."
  },
  {
    "i": 7720,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 15,
    "t": "Nhưng Sa-un lại sai sứ giả đến xem Đa-vít và bảo họ: \"Hãy đem nó đến cho ta, cả trên giường nữa, để ta giết nó!"
  },
  {
    "i": 7721,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 16,
    "t": "Các sứ giả vào nhà, và kìa, đó là tượng thần Tê-ra-phim ở trên giường, với búi tóc bằng lông dê ở chỗ đầu tượng!"
  },
  {
    "i": 7722,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 17,
    "t": "Sa-un nói với Mi-can: \"Tại sao con lại phản bội ta như thế và đã để cho kẻ thù của ta trốn thoát?\" Mi-can đáp lời Sa-un: \"Chính nó đã nói với con: Hãy để ta đi, nếu không ta giết ngươi!"
  },
  {
    "i": 7723,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 18,
    "t": "Như vậy, Đa-vít đã chạy trốn và đã thoát thân. Chàng đến gặp Sa-mu-en ở Ra-ma và báo cho ông biết tất cả những gì Sa-un đã làm cho chàng. Chàng và Sa-mu-en đã đến ở tại khu nhà của các tiên tri."
  },
  {
    "i": 7724,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 19,
    "t": "Người ta đã báo cho Sa-un biết rằng: \"Này, Đa-vít đang ở khu nhà của các tiên tri tại Ra-ma."
  },
  {
    "i": 7725,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 20,
    "t": "Sa-un sai sứ giả đến bắt Đa-vít, và những người này đã thấy cộng đoàn các tiên tri đang nói tiên tri, Sa-mu-en đứng đầu họ. Bấy giờ, Thần Khí của Thiên Chúa nhập vào các sứ giả của Sa-un và họ cũng bị xuất thần."
  },
  {
    "i": 7726,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 21,
    "t": "Người ta báo cho Sa-un biết, ngài lại sai những sứ giả khác đến, và họ cũng bị xuất thần. Sa-un sai một nhóm sứ giả thứ ba, và họ cũng bị xuất thần."
  },
  {
    "i": 7727,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 22,
    "t": "Bấy giờ, chính ngài lên đường đi Ra-ma và đến cái hồ lớn ở Se-cu. Ngài hỏi thăm Sa-mu-en và Đa-vít đang ở đâu, và người ta đáp: \"Họ đang ở khu nhà của các tiên tri tại Ra-ma."
  },
  {
    "i": 7728,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 23,
    "t": "Từ đó, ngài đến khu nhà của các tiên tri tại Ra-ma. Nhưng Thần Khí của Thiên Chúa cũng nhập vào ngài và ngài đã đi trong cơn xuất thần cho đến khi đến khu nhà của các tiên tri tại Ra-ma."
  },
  {
    "i": 7729,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 24,
    "t": "Cả ngài nữa, ngài cũng cởi bỏ áo xống, cả ngài nữa, ngài cũng bị xuất thần trước mặt Sa-mu-en, rồi ngài ngã vật xuống, mình trần truồng và nằm như thế suốt ngày đêm ấy. Bởi thế mới có câu ngạn ngữ: \"Cả Sa-un nữa, ông cũng ở giữa các tiên tri sao?"
  },
  {
    "i": 7730,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 1,
    "t": "Đa-vít trốn khỏi khu nhà của các tiên tri ở Ra-ma, đến gặp Giô-na-than và hỏi thẳng mặt chàng: \"Tôi đã làm gì? Tôi đã phạm lỗi gì? Tôi đã phạm tội gì với cha anh mà ông ấy muốn hại mạng sống tôi?"
  },
  {
    "i": 7731,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 2,
    "t": "Chàng đáp lời: \"Anh đừng nghĩ như vậy! Anh sẽ không chết đâu. Cha tôi không làm việc gì, dù quan trọng hay không, mà không cho tôi biết cả. Tại sao cha tôi lại giấu tôi chuyện này? Điều đó là không thể!"
  },
  {
    "i": 7732,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 3,
    "t": "Đa-vít thề rằng: \"Cha anh biết rõ là tôi được anh thương mến và ông ấy đã tự nhủ: Giô-na-than đừng biết gì cả, kẻo nó buồn phiền. Nhưng, tôi đoan chắc như Đức Yavê hằng sống và như chính anh hằng sống, giữa tôi và cái chết chỉ còn một bước nữa thôi."
  },
  {
    "i": 7733,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 4,
    "t": "Giô-na-than nói với Đa-vít: \"Anh muốn tôi làm gì cho anh?"
  },
  {
    "i": 7734,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 5,
    "t": "Đa-vít đáp lời Giô-na-than: \"Ngày mai là trăng non và tôi phải ngồi ăn với đức vua, nhưng anh hãy cho phép tôi đi khỏi đó và tôi sẽ ẩn mình ở ngoài đồng cho đến chiều tối."
  },
  {
    "i": 7735,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 6,
    "t": "Nếu cha anh để ý thấy tôi vắng mặt, anh hãy nói: Đa-vít nài nỉ xin tôi cho phép đi gấp đến Bê-lem, thành của anh ấy, vì ở đó người ta cử hành lễ tế hằng năm cho cả gia tộc."
  },
  {
    "i": 7736,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 7,
    "t": "Nếu ông ấy nói: Tốt thôi, thì tôi tớ anh được an toàn, nhưng nếu ông ấy nổi giận, thì anh hãy biết là ông ấy đã quyết định giáng họa."
  },
  {
    "i": 7737,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 8,
    "t": "Anh hãy tỏ lòng nhân nghĩa với tôi tớ anh, vì anh đã kết ước với tôi nhân danh Đức Yavê, và nếu tôi có lỗi, thì chính anh hãy giết tôi đi; tại sao lại đưa tôi đến gặp cha anh?"
  },
  {
    "i": 7738,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 9,
    "t": "Giô-na-than đáp lời: \"Anh đừng nghĩ như vậy! Nếu tôi thực sự biết cha tôi đã quyết định giáng họa xuống cho anh, lẽ nào tôi lại không báo cho anh biết?"
  },
  {
    "i": 7739,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 10,
    "t": "Đa-vít hỏi Giô-na-than: \"Ai sẽ báo cho tôi biết nếu cha anh trả lời anh một cách gay gắt?"
  },
  {
    "i": 7740,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 11,
    "t": "Giô-na-than nói với Đa-vít: \"Nào, chúng ta ra ngoài đồng đi\", và cả hai ra ngoài đồng."
  },
  {
    "i": 7741,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 12,
    "t": "Giô-na-than nói với Đa-vít: \"Nhân danh Đức Yavê, Thiên Chúa của Ít-ra-en, tôi sẽ dò ý cha tôi vào giờ này ngày mai: nếu có gì tốt cho Đa-vít mà tôi lại không cho anh biết,"
  },
  {
    "i": 7742,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 13,
    "t": "thì xin Đức Yavê giáng xuống cho Giô-na-than điều xấu này và còn thêm điều khác nữa! Nếu cha tôi muốn giáng họa xuống cho anh, tôi sẽ báo cho anh biết và sẽ để anh đi; anh sẽ ra đi bình an, và xin Đức Yavê ở cùng anh như Ngài đã ở cùng cha tôi!"
  },
  {
    "i": 7743,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 14,
    "t": "Nếu tôi còn sống, xin anh tỏ lòng nhân nghĩa của Đức Yavê với tôi; nếu tôi chết,"
  },
  {
    "i": 7744,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 15,
    "t": "thì đừng bao giờ rút lòng nhân nghĩa của anh khỏi nhà tôi. Khi Đức Yavê tiêu diệt khỏi mặt đất những kẻ thù của Đa-vít,"
  },
  {
    "i": 7745,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 16,
    "t": "ước chi danh Giô-na-than đừng bị tiêu diệt cùng với nhà Sa-un, nếu không Đức Yavê sẽ đòi Đa-vít phải trả lẽ."
  },
  {
    "i": 7746,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 17,
    "t": "Giô-na-than lại thề với Đa-vít, vì chàng yêu mến chàng hết lòng."
  },
  {
    "i": 7747,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 18,
    "t": "Giô-na-than nói với chàng: \"Ngày mai là trăng non và người ta sẽ để ý thấy anh vắng mặt, vì chỗ của anh sẽ trống."
  },
  {
    "i": 7748,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 19,
    "t": "Ngày mốt, người ta lại càng để ý thấy anh vắng mặt, anh hãy đến chỗ anh đã ẩn mình ngày trước, anh hãy ngồi cạnh cái gò đất mà anh biết."
  },
  {
    "i": 7749,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 20,
    "t": "Về phần tôi, ngày mốt, tôi sẽ bắn những mũi tên về phía đó như thể bắn vào đích."
  },
  {
    "i": 7750,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 21,
    "t": "Tôi sẽ sai đứa đầy tớ: Đi! Tìm mũi tên. Nếu tôi nói với đứa đầy tớ: Mũi tên ở phía bên này ngươi, hãy lượm lấy, lại đây, thì đó là dấu hiệu tốt cho anh và chẳng có gì cả, tôi đoan chắc như Đức Yavê hằng sống."
  },
  {
    "i": 7751,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 22,
    "t": "Nhưng nếu tôi nói với đứa đầy tớ: Mũi tên ở phía bên kia ngươi, thì hãy đi, vì Đức Yavê sai anh đi."
  },
  {
    "i": 7752,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 23,
    "t": "Còn về lời chúng ta đã trao đổi với nhau, anh và tôi, thì Đức Yavê chứng giám giữa chúng ta muôn đời."
  },
  {
    "i": 7753,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 24,
    "t": "Vậy, Đa-vít ẩn mình ở ngoài đồng. Đến ngày trăng non, đức vua ngồi vào bàn ăn."
  },
  {
    "i": 7754,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 25,
    "t": "Đức vua ngồi vào chỗ ngồi quen thuộc, chỗ dựa vào tường, Giô-na-than ngồi đối diện, Áp-ne ngồi cạnh Sa-un và chỗ của Đa-vít vẫn còn bỏ trống."
  },
  {
    "i": 7755,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 26,
    "t": "Tuy nhiên, hôm đó Sa-un không nói gì; ngài nghĩ: \"Chắc là chuyện bất ngờ, nó chưa được thanh sạch."
  },
  {
    "i": 7756,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 27,
    "t": "Hôm sau ngày trăng non, ngày thứ hai, chỗ của Đa-vít vẫn còn bỏ trống và Sa-un nói với con trai ngài là Giô-na-than: \"Tại sao con trai của Gie-sê không đến dự bữa ăn cả hôm qua lẫn hôm nay?"
  },
  {
    "i": 7757,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 28,
    "t": "Giô-na-than đáp lời Sa-un: \"Đa-vít nài nỉ xin con cho phép đi Bê-lem."
  },
  {
    "i": 7758,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 29,
    "t": "Anh ấy nói với con: Xin anh cho phép tôi đi, vì chúng tôi có lễ tế gia tộc tại thành và các anh em tôi đã gọi tôi đến; vậy, nếu tôi được anh thương mến, xin anh cho phép tôi đi trốn, để tôi đi thăm các anh em tôi. Đó là lý do tại sao anh ấy không đến bàn ăn của đức vua."
  },
  {
    "i": 7759,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 30,
    "t": "Sa-un nổi cơn thịnh nộ với Giô-na-than và ngài nói với chàng: \"Hỡi con của đứa con gái hư đốn! Ta há chẳng biết con đã bênh vực con trai của Gie-sê, làm nhục con và làm nhục thân mẫu con sao?"
  },
  {
    "i": 7760,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 31,
    "t": "Bao lâu con trai của Gie-sê còn sống trên mặt đất, thì con và vương quyền của con sẽ không được an toàn. Vậy, bây giờ, hãy sai người đi tìm nó và đem nó đến cho ta, vì nó đáng phải chết!"
  },
  {
    "i": 7761,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 32,
    "t": "Giô-na-than cãi lại cha và nói: \"Tại sao nó phải chết? Nó đã làm gì?"
  },
  {
    "i": 7762,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 33,
    "t": "Bấy giờ, Sa-un vung giáo về phía chàng để đâm chàng, và Giô-na-than biết rằng cha chàng đã quyết định giết Đa-vít."
  },
  {
    "i": 7763,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 34,
    "t": "Giô-na-than đứng dậy khỏi bàn ăn trong cơn giận dữ, và chàng không ăn gì ngày thứ hai của tháng, vì chàng buồn phiền về Đa-vít, vì cha chàng đã sỉ nhục chàng."
  },
  {
    "i": 7764,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 35,
    "t": "Sáng hôm sau, Giô-na-than ra ngoài đồng để đến điểm hẹn với Đa-vít; chàng đi cùng với một đứa đầy tớ trẻ tuổi."
  },
  {
    "i": 7765,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 36,
    "t": "Chàng nói với đứa đầy tớ: \"Chạy đi và tìm những mũi tên ta sắp bắn.\" Đứa đầy tớ chạy đi và Giô-na-than bắn mũi tên sao cho nó vượt quá đứa đầy tớ."
  },
  {
    "i": 7766,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 37,
    "t": "Khi đứa đầy tớ đến chỗ mũi tên mà chàng đã bắn, Giô-na-than gọi nó: \"Mũi tên chẳng ở phía bên kia ngươi đó sao?"
  },
  {
    "i": 7767,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 38,
    "t": "Giô-na-than lại gọi đứa đầy tớ: \"Mau lên! Khẩn trương lên, đừng dừng lại.\" Đứa đầy tớ của Giô-na-than lượm mũi tên và đem về cho chủ."
  },
  {
    "i": 7768,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 39,
    "t": "Đứa đầy tớ không nghi ngờ gì cả, chỉ có Giô-na-than và Đa-vít biết rõ sự việc."
  },
  {
    "i": 7769,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 40,
    "t": "Giô-na-than trao trả vũ khí cho đứa đầy tớ và nói với nó: \"Hãy đi và mang những thứ này về thành."
  },
  {
    "i": 7770,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 41,
    "t": "Trong khi đứa đầy tớ trở về, Đa-vít từ bên cạnh gò đất đứng lên, sấp mặt xuống đất và bái lạy ba lần, rồi họ ôm nhau và cùng khóc lóc thảm thiết."
  },
  {
    "i": 7771,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 42,
    "t": "Giô-na-than nói với Đa-vít: \"Anh hãy đi bình an. Còn về lời thề mà cả hai chúng ta đã thề nhân danh Đức Yavê, thì xin Đức Yavê chứng giám giữa tôi và anh muôn đời, giữa dòng dõi tôi và dòng dõi anh."
  },
  {
    "i": 7772,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 1,
    "t": "Đa-vít\" đứng dậy và ra đi, còn Giô-na-than trở về thành."
  },
  {
    "i": 7773,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 2,
    "t": "Đa-vít đến Nóp, đến nhà tư tế A-hi-me-léc. Ông này run rẩy ra đón Đa-vít và hỏi chàng: \"Tại sao anh lại đi một mình và không có ai đi với anh?"
  },
  {
    "i": 7774,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 3,
    "t": "Đa-vít đáp lời tư tế A-hi-me-léc: \"Đức vua đã ra lệnh cho tôi và đã bảo tôi: Đừng ai biết sứ mệnh ta giao cho ngươi và mệnh lệnh ta truyền cho ngươi! Còn về những người của tôi, tôi đã hẹn họ ở một nơi nào đó."
  },
  {
    "i": 7775,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 4,
    "t": "Vậy, bây giờ, nếu ông có năm chiếc bánh, thì xin ông cho tôi, hoặc có gì thì cho nấy."
  },
  {
    "i": 7776,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 5,
    "t": "Vị tư tế đáp: \"Tôi không có bánh thường ở đây, chỉ có bánh thánh thôi - miễn là những người của anh đã kiêng cữ việc chăn gối với phụ nữ."
  },
  {
    "i": 7777,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 6,
    "t": "Đa-vít đáp lời tư tế: \"Dĩ nhiên, chúng tôi đã kiêng cữ phụ nữ, như vẫn thường làm khi tôi lên đường đi chiến, và đồ dùng của đàn ông thì vẫn tinh sạch. Đây là một cuộc hành trình phàm tục, nhưng quả thật hôm nay họ đang ở trong tình trạng tinh sạch về đồ dùng."
  },
  {
    "i": 7778,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 7,
    "t": "Bấy giờ, vị tư tế đã cho chàng bánh thánh, vì không có bánh nào khác ngoài bánh dâng tiến, bánh mà người ta lấy khỏi trước nhan Đức Yavê để thay bằng bánh nóng, khi người ta lấy đi."
  },
  {
    "i": 7779,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 8,
    "t": "Hôm đó, ở đó có một trong những người phục vụ của Sa-un, bị giữ lại trước nhan Đức Yavê; tên là Đô-ếch, người Ê-đôm, và là người khoẻ mạnh nhất trong đám chăn chiên của Sa-un."
  },
  {
    "i": 7780,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 9,
    "t": "Đa-vít nói với A-hi-me-léc: \"Ở đây ông có cây giáo hay cây gươm nào không? Tôi đã không mang theo gươm giáo, vì công việc của đức vua rất gấp."
  },
  {
    "i": 7781,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 10,
    "t": "Vị tư tế đáp: \"Cây gươm của Gô-li-át, người Phi-li-tin, mà anh đã hạ gục trong thung lũng cây Du, kìa nó, bọc trong tấm vải choàng, sau ê-phốt. Nếu anh muốn, thì cứ lấy, vì ở đây chẳng có cây nào khác.\" Đa-vít đáp: \"Không cây nào sánh bằng, xin ông cho tôi."
  },
  {
    "i": 7782,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 11,
    "t": "Hôm đó, Đa-vít đứng dậy và chạy trốn khỏi Sa-un và chàng đến gặp A-kít, vua thành Gát."
  },
  {
    "i": 7783,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 12,
    "t": "Nhưng các tôi tớ của A-kít nói với ông: \"Chẳng phải đây là Đa-vít, vua của xứ sở sao? Chẳng phải người ta đã hát về ông ấy trong các điệu múa rằng: \"Sa-un giết hàng ngàn, còn Đa-vít giết hàng vạn."
  },
  {
    "i": 7784,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 13,
    "t": "Đa-vít suy nghĩ về những lời này và chàng rất sợ A-kít, vua thành Gát."
  },
  {
    "i": 7785,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 14,
    "t": "Vậy, chàng đã giả điên trước mắt chúng và vờ mất trí trước mặt chúng: chàng gõ trống trên cánh cửa và để nước miếng chảy xuống râu."
  },
  {
    "i": 7786,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 15,
    "t": "A-kít nói với các tôi tớ của ông: \"Các ngươi thấy rõ là nó điên rồi! Tại sao các ngươi lại đem nó đến cho ta?"
  },
  {
    "i": 7787,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 16,
    "t": "Ta thiếu gì người điên, mà các ngươi lại đem nó đến đây để làm ta khó chịu với những trò điên rồ của nó? Nó sẽ vào nhà ta ư?"
  },
  {
    "i": 7788,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 1,
    "t": "Đa-vít bỏ đó đi và trốn vào hang A-đu-lam. Các anh em và cả gia đình chàng biết tin và kéo nhau xuống đó gặp chàng."
  },
  {
    "i": 7789,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 2,
    "t": "Tất cả những người đang gặp cảnh khốn quẫn, tất cả những người mắc nợ, tất cả những người bất mãn đều tụ tập quanh chàng và chàng trở thành thủ lãnh của họ. Có với chàng khoảng bốn trăm người."
  },
  {
    "i": 7790,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 3,
    "t": "Từ đó, Đa-vít đi Mít-xpê thuộc Mô-áp và nói với vua Mô-áp: \"Xin ngài cho phép cha mẹ tôi ở lại với ngài cho đến khi tôi biết Thiên Chúa sẽ làm gì cho tôi."
  },
  {
    "i": 7791,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 4,
    "t": "Chàng để họ lại cho vua Mô-áp và họ ở lại với ông này suốt thời gian Đa-vít ở trong nơi ẩn náu."
  },
  {
    "i": 7792,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 5,
    "t": "Tiên tri Gát nói với Đa-vít: \"Đừng ở lại trong nơi ẩn náu, hãy đi khỏi đó và đi sâu vào đất Giu-đa.\" Đa-vít bỏ đi và đến khu rừng Khê-rét."
  },
  {
    "i": 7793,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 6,
    "t": "Sa-un biết tin người ta đã khám phá ra Đa-vít và những người đi với chàng. Sa-un đang ở Ghi-bê-a, ngồi dưới cây sa-mu ở nơi cao, tay cầm cây giáo, và tất cả các sĩ quan của ngài đang đứng bên cạnh ngài."
  },
  {
    "i": 7794,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 7,
    "t": "Sa-un nói với các sĩ quan đang đứng bên cạnh ngài: \"Hỡi những người Bên-gia-min, hãy nghe đây! Con trai của Gie-sê cũng sẽ cho tất cả các ngươi ruộng đồng và vườn nho và sẽ cử tất cả các ngươi làm tướng lãnh ngàn người và tướng lãnh trăm người ư,"
  },
  {
    "i": 7795,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 8,
    "t": "mà tất cả các ngươi lại âm mưu chống lại ta? Không ai báo cho ta biết khi con ta kết ước với con trai của Gie-sê, không ai trong các ngươi thương hại ta và tiết lộ cho ta biết rằng con ta đã xúi giục tôi tớ ta trở thành kẻ thù của ta, như điều đó đang diễn ra hôm nay."
  },
  {
    "i": 7796,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 9,
    "t": "Đô-ếch, người Ê-đôm, đang đứng gần các sĩ quan của Sa-un, lên tiếng nói: \"Tôi đã thấy con trai của Gie-sê đến Nóp, đến nhà A-hi-me-léc, con trai của A-khi-túp."
  },
  {
    "i": 7797,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 10,
    "t": "Ông này đã hỏi ý Đức Yavê cho nó, đã cho nó lương thực, lại còn trao cho nó cây gươm của Gô-li-át, người Phi-li-tin."
  },
  {
    "i": 7798,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 11,
    "t": "Bấy giờ, Sa-un sai người gọi tư tế A-hi-me-léc, con trai của A-khi-túp, và cả gia đình ông, các tư tế của Nóp, và tất cả kéo đến gặp đức vua."
  },
  {
    "i": 7799,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 12,
    "t": "Sa-un nói: \"Này con trai của A-khi-túp, hãy nghe đây!\" và ông đáp: \"Thưa Đức Vua, con đây ạ!"
  }
]
