[
  {
    "i": 7800,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 13,
    "t": "Berkatalah Saul kepadanya: \"Mengapa kamu bersekongkol melawan aku, hai anak Isai, dengan memberikan kepadanya roti dan pedang, dan menanyakan Allah baginya, sehingga ia bangkit melawan aku sebagai musuh, seperti yang terjadi pada hari ini?"
  },
  {
    "i": 7801,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 14,
    "t": "Ahimelekh menjawab raja: \"Siapakah di antara semua hamba-hambamu yang setia seperti Daud, menantu raja, kepala pengawalmu, dan dihormati di rumahmu?"
  },
  {
    "i": 7802,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 15,
    "t": "Apakah baru hari ini aku mulai menanyakan Allah baginya? Jauhlah dariku pikiran seperti itu! Janganlah raja menimpakan kesalahan kepada hambanya dan kepada seluruh kaum keluarganya, sebab hambamu ini tidak tahu apa-apa tentang semua itu, sedikit pun tidak."
  },
  {
    "i": 7803,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 16,
    "t": "Berkatalah raja: \"Engkau pasti mati, Ahimelekh, engkau dan seluruh kaum keluargamu."
  },
  {
    "i": 7804,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 17,
    "t": "Kemudian raja memerintahkan kepada bentara yang berdiri di dekatnya: \"Majulah dan bunuhlah para imam Tuhan, sebab mereka pun turut membantu Daud, mereka tahu bahwa ia melarikan diri dan mereka tidak memberitahukan kepadaku.\" Tetapi para pengawal raja tidak mau mengangkat tangan untuk membunuh para imam Tuhan."
  },
  {
    "i": 7805,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 18,
    "t": "Lalu berkatalah raja kepada Doeg: \"Majulah engkau dan bunuhlah para imam itu.\" Maka majulah Doeg, orang Edom itu, dan ia membunuh para imam itu. Pada hari itu ia membunuh delapan puluh lima orang yang memakai baju efod dari linen."
  },
  {
    "i": 7806,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 19,
    "t": "Juga Nob, kota imam itu, dibunuh Saul dengan mata pedang, baik laki-laki maupun perempuan, anak-anak maupun bayi yang menyusu, juga lembu, keledai, dan domba."
  },
  {
    "i": 7807,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 20,
    "t": "Tetapi seorang anak Ahimelekh bin Ahitub luput, namanya Abyatar; ia melarikan diri kepada Daud."
  },
  {
    "i": 7808,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 21,
    "t": "Abyatar memberitahukan kepada Daud bahwa Saul telah membantai para imam Tuhan,"
  },
  {
    "i": 7809,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 22,
    "t": "lalu Daud berkata kepadanya: \"Aku tahu pada hari itu bahwa Doeg, orang Edom itu, ada di sana, ia pasti akan memberitahukan hal itu kepada Saul. Akulah yang bertanggung jawab atas nyawa seluruh kaum keluargamu."
  },
  {
    "i": 7810,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 23,
    "t": "Tinggallah padaku, jangan takut, sebab siapa yang mengincar nyawaku, ia juga mengincar nyawamu. Engkau aman bersamaku."
  },
  {
    "i": 7811,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 1,
    "t": "Diberitahukanlah kepada Daud: \"Orang Filistin menyerang Kehila dan merampas tempat-tempat pengirikan."
  },
  {
    "i": 7812,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 2,
    "t": "Lalu bertanyalah Daud kepada Tuhan: \"Haruskah aku pergi mengalahkan orang Filistin itu?\" Tuhan menjawab: \"Pergilah, kalahkanlah orang Filistin itu dan selamatkanlah Kehila."
  },
  {
    "i": 7813,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 3,
    "t": "Tetapi orang-orang Daud berkata kepadanya: \"Di sini, di Yehuda, saja kita sudah takut, apalagi kalau kita pergi ke Kehila melawan pasukan Filistin!"
  },
  {
    "i": 7814,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 4,
    "t": "Lalu Daud bertanya sekali lagi kepada Tuhan, dan Tuhan menjawab: \"Bangkitlah, pergilah ke Kehila, sebab Aku menyerahkan orang Filistin itu ke dalam tanganmu."
  },
  {
    "i": 7815,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 5,
    "t": "Maka pergilah Daud dengan orang-orangnya ke Kehila. Ia menyerang orang Filistin, menggiring ternak mereka, dan menimbulkan kekalahan besar di antara mereka. Demikianlah Daud menyelamatkan penduduk Kehila."
  },
  {
    "i": 7816,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 6,
    "t": "Ketika Abyatar bin Ahimelekh melarikan diri kepada Daud, ia turun ke Kehila dengan membawa efod."
  },
  {
    "i": 7817,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 7,
    "t": "Kepada Saul diberitahukan bahwa Daud telah masuk ke Kehila. Lalu berkatalah Saul: \"Allah telah menyerahkan dia ke dalam tanganku, sebab ia telah masuk ke dalam kota yang berpintu dan berpalang."
  },
  {
    "i": 7818,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 8,
    "t": "Maka Saul mengerahkan seluruh rakyat untuk berperang, supaya ia turun ke Kehila dan mengepung Daud dan orang-orangnya."
  },
  {
    "i": 7819,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 9,
    "t": "Ketika Daud tahu bahwa Saul merencanakan yang jahat terhadap dia, berkatalah ia kepada imam Abyatar: \"Bawalah efod itu ke mari."
  },
  {
    "i": 7820,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 10,
    "t": "Kemudian berkatalah Daud: \"Ya Tuhan, Allah Israel, hambamu ini telah mendengar bahwa Saul bermaksud datang ke Kehila untuk memusnahkan kota itu oleh karena aku."
  },
  {
    "i": 7821,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 11,
    "t": "Apakah Saul akan datang seperti yang telah didengar hambamu ini? Ya Tuhan, Allah Israel, beritahukanlah kepada hambamu ini.\" Jawab Tuhan: \"Ia akan datang."
  },
  {
    "i": 7822,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 12,
    "t": "Kemudian bertanyalah Daud: \"Apakah penduduk Kehila akan menyerahkan aku dan orang-orangku ke dalam tangan Saul?\" Jawab Tuhan: \"Mereka akan menyerahkanmu."
  },
  {
    "i": 7823,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 13,
    "t": "Lalu Daud dan orang-orangnya, kira-kira enam ratus orang banyaknya, bangkit dan pergi dari Kehila dan berjalan ke mana saja mereka dapat pergi. Ketika diberitahukan kepada Saul bahwa Daud telah melarikan diri dari Kehila, ia mengurungkan niatnya untuk pergi ke sana."
  },
  {
    "i": 7824,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 14,
    "t": "Daud tinggal di padang gurun, di tempat-tempat perlindungan. Ia tinggal di pegunungan, di padang gurun Zif. Saul mencari dia setiap hari, tetapi Allah tidak menyerahkan dia ke dalam tangannya."
  },
  {
    "i": 7825,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 15,
    "t": "Daud melihat bahwa Saul telah keluar untuk mencabut nyawanya. Daud ada di padang gurun Zif, di Horesy."
  },
  {
    "i": 7826,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 16,
    "t": "Maka bangkitlah Yonatan, anak Saul, pergi kepada Daud di Horesy dan menguatkan hatinya dalam Allah."
  },
  {
    "i": 7827,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 17,
    "t": "Katanya kepadanya: \"Jangan takut, sebab tangan ayahku Saul tidak akan mengenai engkau, dan engkau akan menjadi raja atas Israel, sedang aku akan menjadi orang kedua di sampingmu. Juga ayahku Saul tahu akan hal itu."
  },
  {
    "i": 7828,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 18,
    "t": "Kemudian mereka berdua mengikat perjanjian di hadapan Tuhan. Daud tetap tinggal di Horesy, sedang Yonatan pulang ke rumahnya."
  },
  {
    "i": 7829,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 19,
    "t": "Orang-orang Zif pergi menghadap Saul di Gibea dan berkata: \"Daud menyembunyikan diri dekat kami di tempat-tempat perlindungan, di Horesy, di Bukit Hakila, di sebelah selatan padang belantara."
  },
  {
    "i": 7830,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 20,
    "t": "Oleh sebab itu, datanglah, ya raja, bilamana engkau berkenan datang, maka kamilah yang akan menyerahkan dia ke dalam tangan raja."
  },
  {
    "i": 7831,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 21,
    "t": "Berkatalah Saul: \"Diberkatilah kamu oleh Tuhan, karena kamu telah menunjukkan belas kasihanmu kepadaku."
  },
  {
    "i": 7832,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 22,
    "t": "Pergilah sekarang, pastikanlah sekali lagi, periksalah di mana ia biasanya pergi, dan siapa yang telah melihat dia di sana, sebab telah dikabarkan kepadaku, bahwa ia sangat cerdik."
  },
  {
    "i": 7833,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 23,
    "t": "Periksalah dan ketahuilah segala tempat persembunyiannya, di mana ia bersembunyi, kemudian kembalilah kepadaku dengan berita yang pasti, maka aku akan pergi beserta kamu. Jika ia ada di negeri ini, aku akan mencari dia di antara segala kaum Yehuda."
  },
  {
    "i": 7834,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 24,
    "t": "Lalu berangkatlah mereka ke Zif mendahului Saul. Daud dan orang-orangnya ada di padang gurun Maon, di Araba, di sebelah selatan padang belantara."
  },
  {
    "i": 7835,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 25,
    "t": "Ketika Saul dan orang-orangnya pergi mencari dia, diberitahukanlah hal itu kepada Daud. Lalu pergilah ia ke gunung batu dan tinggal di padang gurun Maon."
  },
  {
    "i": 7836,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 26,
    "t": "Ketika Saul datang dengan orang-orangnya untuk mencari Daud, Saul berjalan di satu sisi gunung, dan Daud dengan orang-orangnya di sisi gunung yang lain. Daud berusaha secepat-cepatnya menghindar dari Saul, tetapi Saul dan orang-orangnya sedang mengepung Daud dan orang-orangnya untuk menangkap mereka."
  },
  {
    "i": 7837,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 27,
    "t": "Pada waktu itu datanglah seorang suruhan kepada Saul, katanya: \"Segeralah datang, sebab orang Filistin telah menyerbu negeri ini."
  },
  {
    "i": 7838,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 28,
    "t": "Maka berhentilah Saul mengejar Daud dan pergi menghadapi orang Filistin. Itulah sebabnya tempat itu disebut Gunung Batu Pemisah."
  },
  {
    "i": 7839,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 1,
    "t": "Daud pergi dari sana dan tinggal di tempat-tempat perlindungan di En-Gedi."
  },
  {
    "i": 7840,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 2,
    "t": "Ketika Saul kembali dari mengejar orang Filistin, diberitahukan kepadanya: \"Ketahuilah, Daud ada di padang gurun En-Gedi."
  },
  {
    "i": 7841,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 3,
    "t": "Kemudian Saul mengambil tiga ribu orang pilihan dari seluruh Israel, lalu pergi mencari Daud dan orang-orangnya di gunung batu Kambing-kambing Hutan."
  },
  {
    "i": 7842,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 4,
    "t": "Ia sampai ke kandang-kandang domba di tepi jalan. Di sana ada gua, dan Saul masuk ke dalamnya untuk membuang hajat, tetapi Daud dan orang-orangnya duduk di bagian belakang gua itu."
  },
  {
    "i": 7843,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 5,
    "t": "Lalu berkatalah orang-orang Daud kepadanya: \"Inilah hari yang telah difirmankan Tuhan kepadamu: Sesungguhnya, Aku menyerahkan musuhmu ke dalam tanganmu, maka perbuatlah kepadanya apa yang kaupandang baik.\" Maka Daud bangun, lalu memotong punca jubah Saul dengan diam-diam."
  },
  {
    "i": 7844,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 6,
    "t": "Kemudian berdebar-debarlah hati Daud, karena ia telah memotong punca jubah Saul."
  },
  {
    "i": 7845,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 7,
    "t": "Ia berkata kepada orang-orangnya: \"Kiranya Tuhan menjauhkan aku dari perbuatan yang demikian terhadap tuanku, yakni terhadap orang yang diurapi Tuhan, sehingga aku menjamah dia, sebab dialah orang yang diurapi Tuhan."
  },
  {
    "i": 7846,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 8,
    "t": "Dengan perkataan itu Daud mencegah orang-orangnya, sehingga mereka tidak bangkit menyerang Saul. Kemudian Saul bangun meninggalkan gua itu, lalu melanjutkan perjalanannya."
  },
  {
    "i": 7847,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 9,
    "t": "Sesudah itu Daud bangun, meninggalkan gua itu, lalu berseru kepada Saul dari belakang: \"Ya tuanku raja!\" Saul menoleh ke belakang, lalu Daud berlutut dengan mukanya ke tanah dan sujud."
  },
  {
    "i": 7848,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 10,
    "t": "Berkatalah Daud kepada Saul: \"Mengapa engkau mendengarkan perkataan orang-orang yang mengatakan: Sesungguhnya Daud mencari celaka atasmu?"
  },
  {
    "i": 7849,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 11,
    "t": "Ketahuilah, pada hari ini matamu sendiri telah melihat, bagaimana Tuhan menyerahkan engkau pada hari ini ke dalam tanganku dalam gua itu. Ada orang menyuruh aku membunuh engkau, tetapi aku merasa sayang kepadamu dan berkata: Aku tidak akan menjamah tuanku, sebab dialah orang yang diurapi Tuhan."
  },
  {
    "i": 7850,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 12,
    "t": "Ayahku, lihatlah, lihatlah punca jubahmu dalam tanganku ini. Dari karena aku telah memotong punca jubahmu, tetapi tidak membunuh engkau, ketahuilah dan insaflah, bahwa tidak ada kejahatan dan pengkhianatan dalam tanganku, dan aku tidak bersalah terhadapmu, walaupun engkau mengejar aku untuk mencabut nyawaku."
  },
  {
    "i": 7851,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 13,
    "t": "Tuhan kiranya menjadi hakim antara aku dan engkau, Tuhan kiranya membalaskan aku kepadamu, tetapi tanganku tidak akan memukul engkau."
  },
  {
    "i": 7852,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 14,
    "t": "Seperti kata pepatah orang dahulu: Dari orang fasik timbul kefasikan, tetapi tanganku tidak akan memukul engkau."
  },
  {
    "i": 7853,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 15,
    "t": "Terhadap siapakah raja Israel keluar berperang? Terhadap siapakah engkau mengejar? Terhadap anjing mati, terhadap seekor kutu saja!"
  },
  {
    "i": 7854,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 16,
    "t": "Sebab itu, Tuhan kiranya menjadi hakim, dan memutuskan antara aku dan engkau; Dia kiranya memperhatikan dan memperjuangkan perkaraku, dan melepaskan aku dari tanganmu."
  },
  {
    "i": 7855,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 17,
    "t": "Setelah Daud menyampaikan perkataan itu kepada Saul, berkatalah Saul: \"Itu suaramu ya Daud, anakku?\" Lalu Saul menangis dengan suara nyaring."
  },
  {
    "i": 7856,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 18,
    "t": "Katanya kepada Daud: \"Engkau lebih benar dari pada aku, sebab engkau telah membalas yang baik kepadaku, padahal aku membalas yang jahat kepadamu."
  },
  {
    "i": 7857,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 19,
    "t": "Engkau telah menyatakan pada hari ini, betapa engkau telah berbuat baik kepadaku, bahwa Tuhan telah menyerahkan aku ke dalam tanganmu, tetapi engkau tidak membunuh aku."
  },
  {
    "i": 7858,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 20,
    "t": "Apabila seseorang bertemu dengan musuhnya, masakan ia membiarkannya pergi dengan selamat? Tuhan kiranya membalaskan kepadamu kebaikan yang engkau lakukan kepadaku pada hari ini."
  },
  {
    "i": 7859,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 21,
    "t": "Oleh karena itu, aku tahu sekarang, bahwa engkau pasti menjadi raja dan kerajaan Israel akan kokoh dalam tanganmu."
  },
  {
    "i": 7860,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 22,
    "t": "Oleh sebab itu, bersumpahlah kepadaku demi Tuhan, bahwa engkau tidak akan melenyapkan keturunanku dan tidak akan menghapuskan namaku dari kaum keluargaku."
  },
  {
    "i": 7861,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 23,
    "t": "Lalu Daud bersumpah kepada Saul. Sesudah itu pulanglah Saul ke rumahnya, tetapi Daud dan orang-orangnya pergi ke tempat perlindungan."
  },
  {
    "i": 7862,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 1,
    "t": "Samuel mati. Seluruh Israel berkumpul meratapi dia dan menguburkannya di rumahnya di Rama. Kemudian Daud berangkat dan pergi ke padang gurun Maon."
  },
  {
    "i": 7863,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 2,
    "t": "Di Maon ada seorang kaya, yang pekerjaannya di Karmel, orang itu sangat kaya, ia mempunyai tiga ribu domba dan seribu kambing. Ia ada di Karmel pada waktu pengguntingan bulu domba."
  },
  {
    "i": 7864,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 3,
    "t": "Nama orang itu Nabal, dan nama isterinya Abigail. Perempuan itu bijaksana dan cantik, tetapi laki-laki itu kasar dan jahat kelakuannya; ia seorang Kaleb."
  },
  {
    "i": 7865,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 4,
    "t": "Ketika Daud di padang gurun mendengar bahwa Nabal sedang menggunting bulu domba,"
  },
  {
    "i": 7866,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 5,
    "t": "Daud menyuruh sepuluh orang muda dan berkata kepada orang-orang muda itu: \"Pergilah ke Karmel, dan apabila kamu sampai kepada Nabal, berilah salam kepadanya atas namaku."
  },
  {
    "i": 7867,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 6,
    "t": "Katakanlah begini: Selamat! Damai sejahtera bagimu, damai sejahtera bagi seisi rumahmu dan damai sejahtera bagi segala yang ada padamu."
  },
  {
    "i": 7868,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 7,
    "t": "Aku telah mendengar, bahwa engkau ada pada waktu pengguntingan bulu domba. Adapun gembala-gembalamu telah ada bersama-sama dengan kami; kami tidak mengganggu mereka, dan mereka tidak kehilangan apa-apa selama mereka ada di Karmel."
  },
  {
    "i": 7869,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 8,
    "t": "Tanyakanlah kepada orang-orangmu, supaya mereka memberitahukannya kepadamu. Biarlah orang-orang muda ini mendapat kasihmu, karena kami datang pada hari yang baik. Berikanlah kepada hamba-hambamu ini dan kepada anakmu Daud apa yang ada padamu."
  },
  {
    "i": 7870,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 9,
    "t": "Ketika orang-orang Daud sampai ke sana, mereka menyampaikan segala perkataan itu kepada Nabal atas nama Daud, lalu mereka menanti."
  },
  {
    "i": 7871,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 10,
    "t": "Tetapi Nabal menjawab orang-orang Daud itu: \"Siapakah Daud itu? Siapakah anak Isai itu? Sekarang ini ada banyak hamba yang lari dari tuannya."
  },
  {
    "i": 7872,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 11,
    "t": "Masakan aku mengambil rotiku, air minumku dan hewan bantaianku, yang telah kubantai bagi orang-orang penggunting bulu dombaku, lalu memberikannya kepada orang-orang yang aku tidak tahu dari mana asalnya?"
  },
  {
    "i": 7873,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 12,
    "t": "Lalu orang-orang Daud itu berbalik dan kembali. Setibanya di sana mereka menceritakan kepada Daud segala perkataan itu."
  },
  {
    "i": 7874,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 13,
    "t": "Kemudian berkatalah Daud kepada orang-orangnya: \"Baiklah kamu masing-masing menyandang pedangnya!\" Lalu mereka masing-masing menyandang pedangnya. Daud juga menyandang pedangnya, lalu kira-kira empat ratus orang maju mengikuti Daud, sedang dua ratus orang tinggal menjaga barang-barang."
  },
  {
    "i": 7875,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 14,
    "t": "Tetapi kepada Abigail, isteri Nabal, telah diberitahukan oleh seorang dari antara orang-orangnya: \"Daud telah mengirim utusan dari padang gurun untuk memberi salam kepada tuan kita, tetapi ia telah menolak mereka."
  },
  {
    "i": 7876,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 15,
    "t": "Padahal orang-orang itu sangat baik kepada kami. Kami tidak diganggu, dan kami tidak kehilangan apa-apa selama kami bergaul dengan mereka, pada waktu kami ada di padang."
  },
  {
    "i": 7877,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 16,
    "t": "Malam dan siang mereka menjadi tembok di sekeliling kami selama kami menggembalakan domba dekat mereka."
  },
  {
    "i": 7878,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 17,
    "t": "Oleh sebab itu, insaflah dan pertimbangkanlah apa yang harus kaulakukan, sebab bahaya mengancam tuan kita dan seisi rumahnya, dan ia seorang yang sangat buruk kelakuannya, sehingga orang tidak dapat berbicara dengan dia."
  },
  {
    "i": 7879,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 18,
    "t": "Lalu Abigail segera mengambil dua ratus roti, dua buyung anggur, lima ekor domba yang telah diolah, lima sukat bertih gandum, seratus buah kue kismis dan dua ratus kue ara, dimuatnya semuanya ke atas keledai."
  },
  {
    "i": 7880,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 19,
    "t": "Dan berkatalah ia kepada para abdinya: \"Majulah di hadapanku, dan aku akan mengikuti di belakang,\" tetapi tidaklah ia memberitahukan hal itu kepada Nabal, suaminya."
  },
  {
    "i": 7881,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 20,
    "t": "Dan terjadilah, sementara ia menunggang keledai dan menuruni lereng gunung, tampaklah Daud dan orang-orangnya turun menghadapnya, lalu bertemulah ia dengan mereka."
  },
  {
    "i": 7882,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 21,
    "t": "Adapun Daud telah berkata dalam hatinya: \"Sungguh sia-sia telah kulindungi segala milik orang ini di padang gurun, sehingga tidak ada sesuatu pun yang hilang dari segala kepunyaannya! Ia membalas kebaikan dengan kejahatan!"
  },
  {
    "i": 7883,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 22,
    "t": "Kiranya Allah menghukum Daud dengan seberat-beratnya, bahkan lebih dari itu, jika sampai pagi kusisakan seorang pun dari semua orang yang menjadi miliknya!"
  },
  {
    "i": 7884,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 23,
    "t": "Ketika Abigail melihat Daud, segera turunlah ia dari keledai, lalu sujud di hadapan Daud dan menyembah dengan mukanya sampai ke tanah."
  },
  {
    "i": 7885,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 24,
    "t": "Ia rebah di kakinya dan berkata: \"Biarlah kesalahan ini ditanggungkan kepadaku, ya Tuanku, dan biarlah hambamu ini berbicara kepadamu, dan dengarkanlah perkataan hambamu ini."
  },
  {
    "i": 7886,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 25,
    "t": "Janganlah kiranya Tuanku menghiraukan orang yang bebal ini, si Nabal, sebab seperti namanya demikianlah ia. Nabal namanya dan kebebalan ada padanya, tetapi aku, hambamu ini, tidak melihat orang-orang suruhan Tuanku yang Tuanku kirimkan."
  },
  {
    "i": 7887,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 26,
    "t": "Maka sekarang, ya Tuanku, demi Yahweh yang hidup dan demi nyawamu, demi Yahweh yang telah menahan engkau dari menumpahkan darah dan dari membalas dendam dengan tanganmu sendiri, biarlah musuh-musuhmu dan orang-orang yang berikhtiar jahat terhadap Tuanku menjadi seperti Nabal!"
  },
  {
    "i": 7888,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 27,
    "t": "Dan inilah berkat yang dibawa hambamu ini kepada Tuanku, biarlah diberikan kepada orang-orang muda yang mengikuti jejak Tuanku."
  },
  {
    "i": 7889,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 28,
    "t": "Kiranya engkau mengampuni kesalahan hambamu ini, sebab Yahweh pasti akan meneguhkan rumah tangga Tuanku, karena Tuanku berperang dalam peperangan Yahweh, dan kejahatan tidak akan terdapat padamu seumur hidupmu."
  },
  {
    "i": 7890,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 29,
    "t": "Apabila seseorang bangkit mengejar engkau dan ingin mencabut nyawamu, maka nyawa Tuanku akan terbungkus dalam bungkusan kehidupan pada Yahweh, Allahmu, tetapi nyawa musuh-musuhmu akan diumbankan-Nya dari tengah-tengah umban."
  },
  {
    "i": 7891,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 30,
    "t": "Apabila Yahweh telah melakukan kepadamu segala yang baik seperti yang dijanjikan-Nya kepadamu dan telah mengangkat engkau menjadi raja atas Israel,"
  },
  {
    "i": 7892,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 31,
    "t": "maka janganlah ini menjadi batu sandungan dan sesalan bagi hatimu, bahwa engkau telah menumpahkan darah dengan sia-sia dan telah membalas dendam dengan tanganmu sendiri. Apabila Yahweh telah berbuat baik kepadamu, ingatlah akan hambamu ini!"
  },
  {
    "i": 7893,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 32,
    "t": "Lalu berkatalah Daud kepada Abigail: \"Terpujilah Yahweh, Allah Israel, yang telah mengutus engkau pada hari ini untuk menemui aku,"
  },
  {
    "i": 7894,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 33,
    "t": "dan terpujilah akal budimu, dan terpujilah engkau sendiri, yang pada hari ini telah menahan aku dari menumpahkan darah dan dari membalas dendam dengan tanganku sendiri!"
  },
  {
    "i": 7895,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 34,
    "t": "Sebab demi Yahweh, Allah Israel yang hidup, yang telah menahan aku dari berbuat jahat kepadamu, jika engkau tidak segera datang menemuiku, maka sesungguhnya tidak seorang pun dari pihak Nabal akan kusisakan hidup sampai pagi."
  },
  {
    "i": 7896,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 35,
    "t": "Kemudian Daud menerima dari tangannya apa yang dibawanya, lalu berkata kepadanya: \"Pulanglah dengan damai ke rumahmu. Lihat, aku telah mendengarkan permohonanmu dan mengabulkannya."
  },
  {
    "i": 7897,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 36,
    "t": "Ketika Abigail tiba di rumah Nabal, tampaklah Nabal mengadakan perjamuan di rumahnya, seperti perjamuan raja. Hati Nabal riang gembira dan ia sangat mabuk, sehingga Abigail tidak memberitahukan apa pun kepadanya sampai pagi."
  },
  {
    "i": 7898,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 37,
    "t": "Tetapi pada pagi hari, ketika Nabal sudah sadar dari mabuknya, diceritakanlah kepadanya oleh istrinya perkara itu. Maka jantungnya menjadi lesu di dalam dadanya dan ia menjadi seperti batu."
  },
  {
    "i": 7899,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 38,
    "t": "Kira-kira sepuluh hari kemudian Yahweh menimpakan tulah kepada Nabal, sehingga ia mati."
  }
]
