[
  {
    "i": 4200,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 8,
    "t": "Monda Mózes Kóráhnak: \"Halljátok meg, Lévi fiai!"
  },
  {
    "i": 4201,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 9,
    "t": "Avagy kevés néktek, hogy Izrael Istene kiválasztott titeket Izrael közösségéből, hogy közel engedjen magához, hogy végezzétek Jahve Hajlékának szolgálatát, és hogy e közösség előtt álljatok, mikor értük szolgálatot teljesítetek?"
  },
  {
    "i": 4202,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 10,
    "t": "Közel engedett téged magához, téged és veled együtt minden Lévi testvéredet, és még papok is akartok lenni!"
  },
  {
    "i": 4203,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 11,
    "t": "Ezért Jahve ellen szövetkeztetek ti és a te csoportod: Kicsoda Áron, hogy zúgolódtok ellene?"
  },
  {
    "i": 4204,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 12,
    "t": "Mózes elküldte, hogy elhívják Dátánt és Abirámot, Éliáb fiait. Ők felelték: \"Nem megyünk el."
  },
  {
    "i": 4205,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 13,
    "t": "Avagy nem elég nékünk, hogy elhoztál minket egy tejjel és mézzel folyó földről, hogy e pusztában ölj meg minket, hogy még fejedelemmé is akarod magad tenni fölöttünk?"
  },
  {
    "i": 4206,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 14,
    "t": "Áh! nem egy tejjel és mézzel folyó földre hoztál minket, és nem adtál nékünk örökségül mezőket és szőlőket! Azt gondolod, hogy megvakítod e népet? Nem megyünk el."
  },
  {
    "i": 4207,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 15,
    "t": "Mózes igen felháborodott, és monda Jahvénak: \"Ne tekints az ő áldozatukra. Egy szamarat sem vettem el tőlük, és nem okoztam kárt egynek sem közülük."
  },
  {
    "i": 4208,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 16,
    "t": "Mózes monda Kóráhnak: \"Te és egész csoportod, holnap álljatok Jahve elé, te és ők, valamint Áron."
  },
  {
    "i": 4209,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 17,
    "t": "Mindenki vegye elő a füstölőjét, tegyen bele tömjént, és mindenki hozza el a füstölőjét Jahve elé – kétszázötven füstölőt. Te és Áron is hozzátok el mindketten a ti füstölőiteket."
  },
  {
    "i": 4210,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 18,
    "t": "Mindenki vette a füstölőjét, tüzet tett bele és tömjént rakott rá. Aztán a Találkozás Sátorának bejáratánál álltak, Mózes és Áron is."
  },
  {
    "i": 4211,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 19,
    "t": "Kóráh összegyűjtötte ezen utóbbiak ellen az egész közösséget a Találkozás Sátorának bejáratánál, és Jahve dicsősége megjelent az egész közösség előtt."
  },
  {
    "i": 4212,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 20,
    "t": "Szólt Jahve Mózesnek és Áronnak. Ő mondta:"
  },
  {
    "i": 4213,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 21,
    "t": "\"Váljatok el e közösségtől, egy szempillantás alatt elpusztítom őket."
  },
  {
    "i": 4214,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 22,
    "t": "Arcra borultak és felkiáltottak: \"Ó Isten, minden test lelkét adó Isten, vajon az egész közösségre haragszol, mikor egyetlen vétkezik?"
  },
  {
    "i": 4215,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 23,
    "t": "Szólt Jahve Mózesnek és mondta:"
  },
  {
    "i": 4216,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 24,
    "t": "Szólj e közösségnek, és mondd: \"Távozzatok el Kóráh hajlékától."
  },
  {
    "i": 4217,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 25,
    "t": "Mózes felkelt és elment Dátánhoz és Abirámhoz; Izrael vénei követték."
  },
  {
    "i": 4218,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 26,
    "t": "Szólt a közösségnek és mondta: \"Kérlek, távozzatok el e gonosz emberek sátraitól, és ne érintsetek semmit, ami az övék, nehogy minden bűnük elvigyen titeket."
  },
  {
    "i": 4219,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 27,
    "t": "Eltávoztak Kóráh háza környékéről. Dátán és Abirám kijöttek, és sátraik bejáratánál álltak, feleségeikkel, fiaikkal és kisgyermekeikkel együtt."
  },
  {
    "i": 4220,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 28,
    "t": "Mózes mondta: \"Ebből megtudjátok, hogy Jahve küldött engem, hogy elvégezzem mindezen munkákat, és nem a magam feje után cselekszem:"
  },
  {
    "i": 4221,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 29,
    "t": "Ha ezen emberek természetes halállal halnak meg, mint minden ember, az azt jelenti, hogy nem Jahve küldött engem."
  },
  {
    "i": 4222,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 30,
    "t": "De ha Jahve valami szokatlant cselekszik, ha a föld megnyitja száját és elnyeli őket, és mindent, ami az övék, és élve szállnak alá a seolba, akkor megtudjátok, hogy ezen emberek megvetették Jahvét."
  },
  {
    "i": 4223,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 31,
    "t": "És ahogy befejezte mindezen szavakat, a talaj megrepedt a lábuk alatt,"
  },
  {
    "i": 4224,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 32,
    "t": "a föld megnyitotta száját és elnyelte őket, családjaikkal együtt, valamint Kóráh minden emberét és minden vagyonát."
  },
  {
    "i": 4225,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 33,
    "t": "Élve szálltak alá a seolba, ők és minden, ami az övék volt. A föld betakarta őket, és eltűntek a gyülekezet közepéből."
  },
  {
    "i": 4226,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 34,
    "t": "Kiáltásukra mindazok az izraeliták, akik körülöttük voltak, elmenekültek. Mert azt mondták: \"Ne nyeljen el minket is a föld!"
  },
  {
    "i": 4227,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 35,
    "t": "Tűz jött elő Jahvétól, amely megemésztette a kétszázötven füstölőt vivő embert."
  },
  {
    "i": 4228,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 1,
    "t": "Szólt Jahve Mózesnek és mondta:"
  },
  {
    "i": 4229,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 2,
    "t": "\"Mondd Eleázárnak, Áron fiának, a papnak, hogy vegye ki a füstölőket a parázsból, és szórja szét e tüzet messze,"
  },
  {
    "i": 4230,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 3,
    "t": "mert e bűnös füstölők megszenteltettek, ezen emberek életének árán. Mivel Jahve elé hozták őket, és megszenteltek, verjék a fémjüket lemezekké, hogy befedjék az oltárt. Jelül szolgálnak Izrael fiainak."
  },
  {
    "i": 4231,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 4,
    "t": "Eleázár, a pap, vette a bronz füstölőket, amelyeket azok az emberek hoztak, akiket a tűz elpusztított. Lemezekké verték őket, hogy befedjék az oltárt."
  },
  {
    "i": 4232,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 5,
    "t": "Emlékeztetőül szolgálnak az izraelitáknak, hogy senki, aki nem Áron leszármazottja, ne közeledjen, hogy tömjént füstölögtessen Jahve előtt, nehogy Kóráh és csoportja sorsára jusson, ahogy Jahve mondta Mózes által."
  },
  {
    "i": 4233,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 6,
    "t": "Másnap az izraeliták egész közössége Mózes és Áron ellen zúgolódott, mondván: \"Ti pusztítottátok el Jahve népét."
  },
  {
    "i": 4234,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 7,
    "t": "És amint a közösség Mózes és Áron ellen gyülekezett, ők a Találkozás Sátora felé fordultak. Íme, a Felhő beborította, és Jahve dicsősége megjelent."
  },
  {
    "i": 4235,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 8,
    "t": "Mózes és Áron akkor a Találkozás Sátora elé mentek."
  },
  {
    "i": 4236,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 9,
    "t": "Szólt Jahve Mózesnek és mondta:"
  },
  {
    "i": 4237,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 10,
    "t": "\"Menjetek ki e közösség közepéből; egy szempillantás alatt elpusztítom őket.\" Arcra borultak."
  },
  {
    "i": 4238,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 11,
    "t": "Akkor Mózes monda Áronnak: \"Vedd a füstölőt, tegyél bele tüzet az oltárról, rakj rá tömjént és siess a közösséghez, hogy engesztelést végezz fölötte. Mert Kijött a Harag Jahve elől: a Csapás elkezdődött."
  },
  {
    "i": 4239,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 12,
    "t": "Áron vette, ahogy Mózes mondta, és a gyülekezet közepébe futott; de a Csapás már elkezdődött a nép között. Tett tömjént és engesztelést végzett a nép felett."
  },
  {
    "i": 4240,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 13,
    "t": "Aztán a holtak és az élők közé állt; a Csapás megállt."
  },
  {
    "i": 4241,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 14,
    "t": "14.700 áldozata volt e csapásnak, nem számítva azokat, akik Kóráh miatt haltak meg."
  },
  {
    "i": 4242,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 15,
    "t": "Akkor Áron visszatért Mózeshez a Találkozás Sátorának bejáratához: a Csapás megállt."
  },
  {
    "i": 4243,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 16,
    "t": "Szólt Jahve Mózesnek és mondta:"
  },
  {
    "i": 4244,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 17,
    "t": "\"Szólj az izraelitáknak. Adjátok át nékem, minden család számára, egy vesszőt; minden főemberük, családjukért, adjon át nékem tizenkét vesszőt. Írd fel mindenki nevét a vesszejére;"
  },
  {
    "i": 4245,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 18,
    "t": "És Lévi vesszejére írd fel Áron nevét, mert egy vessző lesz Lévi családjának főemberéért."
  },
  {
    "i": 4246,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 19,
    "t": "Azután helyezd el őket a Találkozás Sátorában, a Bizonyság előtt, ahol találkozom veled."
  },
  {
    "i": 4247,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 20,
    "t": "Annak az embernek a vesszeje fog kivirulni, akit kiválasztok; így nem hagyom, hogy feljussanak hozzám a zúgolódások, amelyeket az izraeliták ellenetek hangoztatnak."
  },
  {
    "i": 4248,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 21,
    "t": "Mózes szólt az izraelitáknak, és minden főemberük átadott néki egy-egy vesszőt, tizenkét vesszőt családjaik szerint; köztük volt Áron vesszeje is."
  },
  {
    "i": 4249,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 22,
    "t": "Mózes elhelyezte őket Jahve előtt a Bizonyság Sátorában."
  },
  {
    "i": 4250,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 23,
    "t": "Másnap, amikor Mózes a Bizonyság Sátorába ment, Áron vesszeje, Lévi házáért, kivirult: bimbók pattantak ki, virágok nyíltak, és mandulák értek rajta."
  },
  {
    "i": 4251,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 24,
    "t": "Mózes elvette minden vesszőt Jahve elől, és elvitte mind az izraelitáknak; látták, és mindenki visszavette a saját vesszejét."
  },
  {
    "i": 4252,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 25,
    "t": "Akkor Jahve mondta Mózesnek: \"Helyezd vissza Áron vesszejét a Bizonyság elé, ahol rituális helye van, jelül e lázadóknak. Ezzel véget vetsz a zúgolódásaiknak, amelyek többé nem szállnak fel hozzám, és ők nem halnak meg."
  },
  {
    "i": 4253,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 26,
    "t": "Mózes úgy cselekedett, ahogy Jahve parancsolta neki. Így cselekedett."
  },
  {
    "i": 4254,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 27,
    "t": "Az izraeliták mondták Mózesnek: \"Íme, elveszünk! Elpusztulunk! Mindnyájan elpusztulunk!"
  },
  {
    "i": 4255,
    "b": 3,
    "c": 417,
    "r": 417,
    "o": 28,
    "t": "Aki Jahve Hajlékához közeledik áldozatért, meghal. Vajon a végsőkig elpusztulunk?"
  },
  {
    "i": 4256,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 1,
    "t": "Akkor Jahve mondta Áronnak: \"Te, a te fiaid és atyád háza veled együtt, ti viselitek a szentéllyel szembeni vétkek terhét. Te és a te fiaid veled együtt, ti viselitek papságotok vétkeinek terhét."
  },
  {
    "i": 4257,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 2,
    "t": "Engedd, hogy közeledjenek hozzád testvéreid Lévi ágából, atyád törzséből. Csatlakozzanak hozzád és szolgáljanak téged, téged és a te fiaidat, a Bizonyság Sátora előtt."
  },
  {
    "i": 4258,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 3,
    "t": "Biztosítják a te szolgálatodat és az egész Sátorét. Azzal a feltétellel, hogy nem közelednek a szent dolgokhoz, sem az oltárhoz, nem halnak meg, mint ahogy ti sem."
  },
  {
    "i": 4259,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 4,
    "t": "Csatlakoznak hozzád, átvállalják a Találkozás Sátorának terhét, az egész Sátor szolgálatát, és egyetlen idegen sem közeledhet hozzátok."
  },
  {
    "i": 4260,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 5,
    "t": "Ti viselitek a szentély terhét és az oltár terhét, és a Harag nem fog többé sújtani az izraelitákra."
  },
  {
    "i": 4261,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 6,
    "t": "Én vettem el testvéreiteket, a lévitákat az izraeliták közül, hogy ajándékul adjam néktek. Ajándékként Jahvéhoz tartoznak, hogy végezzék a Találkozás Sátorának szolgálatát."
  },
  {
    "i": 4262,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 7,
    "t": "Te és a te fiaid végezzétek a papi teendőket mindazon dolgokban, amelyek az oltárt érintik, és mindabban, ami a függöny mögött van. Végezzétek el azt a kultikus szolgálatot, amelynek hivatalát a ti papságotoknak adom. De az idegen, aki közeledik, meghal."
  },
  {
    "i": 4263,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 8,
    "t": "Jahve mondta Áronnak: \"Én neked adtam a terhet mindabból, amit nékem szántok. Mindazt, amit az izraeliták szentelnek, néked adom, mint a neked kijáró részt, valamint a te fiaidnak, örök rendelet erejével."
  },
  {
    "i": 4264,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 9,
    "t": "Íme, ami visszajut néked a legszentebb dolgokból, a felkínált ételekből: minden áldozat, amelyet az izraeliták nekem adnak, felajánlás, bűnért való áldozat, jóvátételi áldozat címén; ez a legszentebb dolog, ami visszajut néked, valamint a te fiaidnak."
  },
  {
    "i": 4265,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 10,
    "t": "A legszentebb dolgokkal táplálkozzatok. Minden férfi ehet belőlük. Szentnek tartsátok őket."
  },
  {
    "i": 4266,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 11,
    "t": "Ez is visszajut még néked: ami az izraeliták áldozataiból leválik, mindabból, amit felmutatásként kínálnak, néked adom, valamint a te fiaidnak és lányaidnak, örök rendelet erejével. Aki tiszta a te házadban, ehet belőlük."
  },
  {
    "i": 4267,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 12,
    "t": "Minden legjobb olaj, minden legjobb új bor és búza, e zsengéket, amelyeket Jahvénak kínálnak, néked adom."
  },
  {
    "i": 4268,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 13,
    "t": "Országuk minden első terméke, amelyet Jahvénak hoznak, visszajut néked; aki tiszta a te házadban, ehet belőlük."
  },
  {
    "i": 4269,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 14,
    "t": "Minden, ami Izraelben átokkal sújtott, visszajut néked."
  },
  {
    "i": 4270,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 15,
    "t": "Minden elsőszülött, amelyet Jahvénak hoznak, visszajut néked, minden testből való lény, ember vagy állat; de meg kell váltanod az ember elsőszülöttjét, és megváltod a tisztátalan állat elsőszülöttjét."
  },
  {
    "i": 4271,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 16,
    "t": "Megváltod a születés hónapjában, öt ezüstsekelre értékelve, a szentély sekelje szerint, amely húsz géra."
  },
  {
    "i": 4272,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 17,
    "t": "Csak a tehén, a juh és a kecske elsőszülöttjét nem kell megváltani. Ezek szent dolgok: kiontod a vérüket az oltárra, elfüstölögteted a kövérjüket, mint illatszert Jahvénak kedves illatként,"
  },
  {
    "i": 4273,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 18,
    "t": "és a hús visszajut néked, valamint a felmutatás melle és a jobb comb."
  },
  {
    "i": 4274,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 19,
    "t": "Minden leválasztás, amelyet az izraeliták Jahvénak szent dolgokból tesznek, néked adom, valamint a te fiaidnak és lányaidnak, örök rendelet erejével. Ez örök szövetség sóval Jahve előtt, néked és a te utódaidnak veled."
  },
  {
    "i": 4275,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 20,
    "t": "Jahve mondta Áronnak: \"Nem lesz néked örökséged az ő országukban, nem lesz részed köztük. Én leszek a te részed és a te örökséged az izraeliták között."
  },
  {
    "i": 4276,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 21,
    "t": "Íme: Lévi fiainak örökségül adom az egész tizedet, amelyet Izraelben beszednek, a szolgálatukért cserébe, a szolgálatért, amelyet a Találkozás Sátorában végeznek."
  },
  {
    "i": 4277,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 22,
    "t": "Az izraeliták többé nem közelednek a Találkozás Sátorához: vétket követnének el és meghalnának."
  },
  {
    "i": 4278,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 23,
    "t": "Lévi fogja végezni a Találkozás Sátorának szolgálatát, és a léviták viselik vétkeik terhét. Örök rendelet ez nemzedékeitek számára: a léviták nem fognak örökséget birtokolni az izraeliták között,"
  },
  {
    "i": 4279,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 24,
    "t": "mert az a tized, amelyet az izraeliták Jahvénak leválasztanak, azt adom örökségül a lévitáknak. Ezért mondtam nékik, hogy ne birtokoljanak örökséget az izraeliták között."
  },
  {
    "i": 4280,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 25,
    "t": "Szólt az Úr Mózeshez, mondván:"
  },
  {
    "i": 4281,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 26,
    "t": "„Szólj a Lévitáknak, és mondd nekik: Mikor beszeditek Izráel fiaitól a tizedet, melyet örökségül adok nektek ő részükről, akkor különítsetek el abból az Úr számára egy részt, a tized tizedét."
  },
  {
    "i": 4282,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 27,
    "t": "Ez számotokra olyan lesz, mint a szérűről való különválasztás, és mint a sajtóból folyó must."
  },
  {
    "i": 4283,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 28,
    "t": "Így ti is különítsétek el az Úr számára a részt mindazon tizedből, melyet Izráel fiaitól beszedtek. Azt pedig, amit az Úr számára különítetek, adjátok Áron papnak."
  },
  {
    "i": 4284,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 29,
    "t": "Minden adományból, amit kaptok, különítsétek el az Úr számára a részt; mindenből a legjobbat, és azt szent áldozatként adjátok."
  },
  {
    "i": 4285,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 30,
    "t": "Mondd nekik: Ha különválasztottátok abból a legjobbat, akkor az a Léviták számára olyan lesz, mint a szérű termése és a sajtó mustja."
  },
  {
    "i": 4286,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 31,
    "t": "Ehetitek azt minden helyen, ti és a ti házatok népe, mert az a ti béretek a Gyülekezet Sátorában végzett szolgálatotokért."
  },
  {
    "i": 4287,
    "b": 3,
    "c": 418,
    "r": 418,
    "o": 32,
    "t": "Ne vonjatok magatokra vétket emiatt, ha különválasztottátok abból a legjobbat; ne fertőztessétek meg Izráel fiainak szent dolgait, hogy meg ne haljatok."
  },
  {
    "i": 4288,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 1,
    "t": "Szólt az Úr Mózeshez és Áronhoz, mondván:"
  },
  {
    "i": 4289,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 2,
    "t": "„Ez a törvény rendelése, melyet az Úr parancsolt, mondván: Szólj Izráel fiainak, hogy hozzanak neked egy hibátlan, szeplőtelen vörös üszőt, melyre még nem került iga."
  },
  {
    "i": 4290,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 3,
    "t": "Adjátok azt Eleázár papnak, és vigyék ki a táboron kívülre, és öljék meg annak színe előtt."
  },
  {
    "i": 4291,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 4,
    "t": "Eleázár pap pedig vegyen ujjával annak véréből, és hintsen abból hétszer a Gyülekezet Sátora eleje felé."
  },
  {
    "i": 4292,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 5,
    "t": "Égessék el az üszőt a szeme láttára; égessék el a bőrét, húsát, vérét a ganajával együtt."
  },
  {
    "i": 4293,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 6,
    "t": "A pap pedig vegyen cédrusfát, izsópot és karmazsinpiros gyapjút, és vesse az üsző égő tűzébe."
  },
  {
    "i": 4294,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 7,
    "t": "Azután mossa meg a pap a ruháit, és mossa meg a testét vízben, és azután menjen be a táborba; de legyen tisztátalan estig."
  },
  {
    "i": 4295,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 8,
    "t": "Aki pedig elégette az üszőt, mossa meg a ruháit vízben, és mossa meg a testét vízben, és legyen tisztátalan estig."
  },
  {
    "i": 4296,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 9,
    "t": "Egy tiszta férfi pedig szedje össze az üsző hamvait, és helyezze el azokat a táboron kívül egy tiszta helyen, és legyenek Izráel fiainak gyülekezete számára megtartva a tisztítóvízhez; bűnért való áldozat az."
  },
  {
    "i": 4297,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 10,
    "t": "Aki pedig összegyűjtötte az üsző hamvait, mossa meg a ruháit, és legyen tisztátalan estig. Ez örök rendelkezés legyen Izráel fiainak és a köztük tartózkodó jövevénynek."
  },
  {
    "i": 4298,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 11,
    "t": "„Aki halott embernek tetemét érinti, hét napig tisztátalan legyen."
  },
  {
    "i": 4299,
    "b": 3,
    "c": 419,
    "r": 419,
    "o": 12,
    "t": "Tisztítsa meg magát azzal a vízzel a harmadik és a hetedik napon, és tiszta lesz; ha pedig nem tisztítja meg magát a harmadik és a hetedik napon, nem lesz tiszta."
  }
]
