[
  {
    "i": 25800,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 7,
    "t": "Kot kazen za odlok o poboju otrok, si svojim dal, nasprotujoč vsakemu upanju, obilo vode;"
  },
  {
    "i": 25801,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 8,
    "t": "razodevajoč s žejo, ki so jo takrat občutili, kako si kaznoval njihove nasprotnike."
  },
  {
    "i": 25802,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 9,
    "t": "Skozi svoje preizkušnje, ki so bile vendar le usmiljeno popravljanje, so razumeli, kako je jezna sodba mučila brezbožne;"
  },
  {
    "i": 25803,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 10,
    "t": "kajti njih si preizkušal kot oče, ki opozarja, tiste pa si kaznoval kot neizprosen kralj, ki obsoja;"
  },
  {
    "i": 25804,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 11,
    "t": "in od daleč in od blizu so koprneli enako."
  },
  {
    "i": 25805,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 12,
    "t": "Kajti dvojna žalost jih je obšla, in stokanje, v spomin na preteklost;"
  },
  {
    "i": 25806,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 13,
    "t": "ko so izvedeli, v resnici, da je to, kar jih je kaznovalo, bilo blagoslov za druge, so spoznali Gospoda;"
  },
  {
    "i": 25807,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 14,
    "t": "kajti tistega, ki so ga nekoč, ko so ga izpostavljali, zavrnili, so občudovali ob koncu dogodkov, trpeči žejo, ki se je močno razlikovala od žeje pravičnih."
  },
  {
    "i": 25808,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 15,
    "t": "Za njihove nespametne in grešne misli, ki so jih zapeljevale, ko so častili nerazumne plazilce in bedna bitja, si jim poslal v kazen množico nerazumnih živali,"
  },
  {
    "i": 25809,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 16,
    "t": "da bi vedeli, da se kaznuje po tistem, v čemer se greši."
  },
  {
    "i": 25810,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 17,
    "t": "Tvoja vsemogočna roka, zagotovo, ni bila obremenjena, - ona, ki je ustvarila svet iz brezoblične materije - da bi poslala proti njim množico medvedov ali neustrašnih levov,"
  },
  {
    "i": 25811,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 18,
    "t": "ali pa divje zveri, neznane, na novo ustvarjene, polne besa, izpuščajoč goreč dih, izžarevajoč okužen dim, ali sproščajoč iz svojih oči grozljive iskre,"
  },
  {
    "i": 25812,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 19,
    "t": "zveri, sposobne, ne samo, da jih uničijo s svojim hudodelstvom, ampak tudi, da jih pogubijo s svojim strašljivim videzom."
  },
  {
    "i": 25813,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 20,
    "t": "Brez tega samega bi lahko padli z enim samim vdihom, zasledovani od Pravice, odneseni od diha tvoje moči. Ampak ti si vse uredil z mero, številom in težo."
  },
  {
    "i": 25814,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 21,
    "t": "Kajti tvoja velika moč je vedno v tvoji službi, in kdo se lahko upre sili tvoje roke?"
  },
  {
    "i": 25815,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 22,
    "t": "Ves svet je pred teboj kot tisto nič, ki prevesi tehtnico, kot kaplja jutranje rose, ki se spusti na zemljo."
  },
  {
    "i": 25816,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 23,
    "t": "Ampak ti se usmiliš vseh, ker lahko storiš vse, zapiraš oči pred grehi ljudi, da bi se pokesali."
  },
  {
    "i": 25817,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 24,
    "t": "Kajti ljubiš v resnici vse, kar obstaja, in ti nič ne odbija od tega, kar si ustvaril; kajti če bi kaj sovražil, tega ne bi oblikoval."
  },
  {
    "i": 25818,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 25,
    "t": "In kako bi stvar obstajala, če je ne bi hotel? Ali kako bi se ohranilo to, česar ne bi poklical?"
  },
  {
    "i": 25819,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 26,
    "t": "V resnici, prizanašaš vsemu, ker je vse tvoje, Gospodar, prijatelj življenja!"
  },
  {
    "i": 25820,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 1,
    "t": "Kajti tvoj neuničljiv duh je v vseh stvareh!"
  },
  {
    "i": 25821,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 2,
    "t": "Torej, postopoma kaznuješ tiste, ki padejo; opozarjaš jih, spominjajoč jih, v čem grešijo, da bi, ko so se znebili zla, verjeli v tebe, Gospod."
  },
  {
    "i": 25822,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 3,
    "t": "Starodavne prebivalce tvoje svete zemlje,"
  },
  {
    "i": 25823,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 4,
    "t": "si sovražil zaradi njihovih gnusnih praks, dejanj čarovništva, brezbožnih obredov."
  },
  {
    "i": 25824,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 5,
    "t": "Te neusmiljene ubijalce otrok, te jedce drobovja v gostijah človeškega mesa in krvi, te posvečene člane bratovščine,"
  },
  {
    "i": 25825,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 6,
    "t": "te starše ubijalce nebogljenih bitij, si hotel pogubiti po rokah naših očetov,"
  },
  {
    "i": 25826,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 7,
    "t": "da bi ta zemlja, ki ti je od vseh najdražja, prejela dostojno kolonijo Božjih otrok."
  },
  {
    "i": 25827,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 8,
    "t": "No! celo tiste si, ker so bili ljudje, prizanesel in si poslal sršene kot predhodnike tvoje vojske, da bi jih postopoma iztrebili."
  },
  {
    "i": 25828,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 9,
    "t": "Ne da ti ne bi bilo mogoče izročiti brezbožnih v roke pravičnih v urejeni bitki, ali jih uničiti z enim samim udarcem s pomočjo krutih zveri ali neizprosne besede;"
  },
  {
    "i": 25829,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 10,
    "t": "ampak z izvrševanjem svojih sodb postopoma, si puščal prostor za kesanje. Vendar nisi spregledal, da je njihova narava perverzna, njihova zloba prirojena, in da se njihova miselnost ne bo nikoli spremenila;"
  },
  {
    "i": 25830,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 11,
    "t": "kajti bila je rasa, prekleta od začetka. In ne iz strahu pred nikomer si odobraval nekaznovanost za njihove napake."
  },
  {
    "i": 25831,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 12,
    "t": "Kajti kdo bo rekel: Kaj si storil? Ali kdo bo nasprotoval tvoji sodbi? In kdo te bo tožil za to, da si pogubil narode, ki si jih ustvaril? Ali kdo se bo postavil proti tebi kot maščevalec krivičnih ljudi?"
  },
  {
    "i": 25832,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 13,
    "t": "Kajti ni, razen tebe, Boga, ki skrbi za vse, da bi mu moral pokazati, da tvoje sodbe niso bile nepravične."
  },
  {
    "i": 25833,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 14,
    "t": "Prav tako ni kralja ali vladarja, ki bi te lahko pogledal v obraz glede tistih, ki si jih kaznoval."
  },
  {
    "i": 25834,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 15,
    "t": "Ampak, ker si pravičen, vladaš vesolju s pravičnostjo, in ocenjuješ, da bi obsoditi tistega, ki ne bi smel biti kaznovan, bilo nezdružljivo s tvojo močjo."
  },
  {
    "i": 25835,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 16,
    "t": "Kajti tvoja moč je načelo tvoje pravičnosti, in vladati nad vsem te sili prizanašati vsemu."
  },
  {
    "i": 25836,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 17,
    "t": "Pokažeš svojo moč, če se ne verjame v polnost tvoje moči, in zmedeš drznost tistih, ki jo poznajo;"
  },
  {
    "i": 25837,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 18,
    "t": "ampak ti, obvladujoč svojo moč, sodiš z zmernostjo, in nas vodiš z velikim prizanašanjem, kajti samo hoteti moraš, in tvoja moč je tam."
  },
  {
    "i": 25838,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 19,
    "t": "S tem si poučil svoje ljudstvo, da mora biti pravični prijatelj ljudi, in si dal lep upanje svojim sinovom, da po grehih daješ kesanje."
  },
  {
    "i": 25839,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 20,
    "t": "Kajti, če si tiste, ki so bili sovražniki tvojih otrok in obljubljeni smrti, kaznoval s toliko pozornosti in popustljivosti, jim dajoč čas in prostor, da se rešijo svoje zločestnosti,"
  },
  {
    "i": 25840,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 21,
    "t": "s kakšno previdnostjo nisi sodil svojih sinov, ti, ki si s prisegami in zavezami dal njihovim očetom tako lepe obljube?"
  },
  {
    "i": 25841,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 22,
    "t": "Tako, ko kaznuješ naše sovražnike z mero, nas učiš razmišljati o tvoji dobroti, ko sodimo, in, ko smo sojeni, računati na tvoje usmiljenje."
  },
  {
    "i": 25842,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 23,
    "t": "Zato si tudi tiste, ki so v krivici živeli nespametno življenje, mučil s svojimi lastnimi gnusobami;"
  },
  {
    "i": 25843,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 24,
    "t": "kajti zašli so še dlje po poteh zmot, ko so vzeli za bogove najnižje in najbolj zaničevane živali, prevarani kot majhni otroci brez razuma."
  },
  {
    "i": 25844,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 25,
    "t": "Torej, kot nerazumnim otrokom, si jim poslal sodbo posmeha."
  },
  {
    "i": 25845,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 26,
    "t": "Ampak tisti, ki se niso pustili opozoriti s posmehljivo grajo, so morali prestati sodbo vredno Boga."
  },
  {
    "i": 25846,
    "b": 44,
    "c": 4612,
    "r": 4612,
    "o": 27,
    "t": "Nad temi bitji, ki so jih silila trpeti in proti katerim so bili ogorčeni, nad temi bitji, ki so jih imeli za bogove in po katerih so bili kaznovani, so jasno videli, in tistega, ki so ga nekoč zavračali poznati, so spoznali za pravega Boga. In zato je zadnja obsodba padla nadnje."
  },
  {
    "i": 25847,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 1,
    "t": "Da, po naravi so prazni vsi ljudje, v katerih se je našla nevednost Boga, ki, izhajajoč iz vidnih dobrin, niso bili sposobni poznati Tistega, ki je, in ki, ob upoštevanju del, niso spoznali Umetnika."
  },
  {
    "i": 25848,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 2,
    "t": "Ampak to je ogenj, ali veter, ali hiter zrak, ali obok zvezd, ali silovita voda, ali svetila nebes, knezi sveta, ki so jih imeli za bogove!"
  },
  {
    "i": 25849,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 3,
    "t": "Če so jih, očarani z njihovo lepoto, vzeli za bogove, naj vedo, kako je njihov Učitelj višji, kajti sam vir lepote jih je ustvaril."
  },
  {
    "i": 25850,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 4,
    "t": "In če jih je udarila njihova moč in njihova dejavnost, naj iz tega sklepajo, koliko močnejši je Tisti, ki jih je oblikoval,"
  },
  {
    "i": 25851,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 5,
    "t": "kajti velikost in lepota ustvarjenih bitij omogočata, po analogiji, opazovanje njihovega Stvarnika."
  },
  {
    "i": 25852,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 6,
    "t": "Ti pa si zaslužijo le rahlo grajo; morda zaidejo samo s tem, da iščejo Boga in ga želijo najti:"
  },
  {
    "i": 25853,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 7,
    "t": "potopljeni v njegova dela, jih raziskujejo in se pustijo ujeti videzu, kako zelo je to, kar se vidi, lepota!"
  },
  {
    "i": 25854,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 8,
    "t": "In vendar tudi oni niso oproščeni:"
  },
  {
    "i": 25855,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 9,
    "t": "če so bili sposobni pridobiti dovolj znanja, da postulirajo enotnost sveta, kako niso prej odkrili Učitelja!"
  },
  {
    "i": 25856,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 10,
    "t": "Ampak nesrečni so, s svojimi upi, položenimi v mrtve stvari, tisti, ki so imenovali za bogove dela rok človeških, zlato, srebro, obdelano z umetnostjo, figure živali, ali neuporaben kamen, delo starodavne roke."
  },
  {
    "i": 25857,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 11,
    "t": "In tukaj je še en drvar: žaga drevo, s katerim je lahko ravnati, skrbno ostrga vso skorjo, ga spretno obdeluje, iz njega oblikuje predmet, primeren za uporabo v življenju."
  },
  {
    "i": 25858,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 12,
    "t": "Kar se tiče odpadkov njegovega dela, jih uporabi za pripravo svoje hrane in se nasiti."
  },
  {
    "i": 25859,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 13,
    "t": "In ostanek, ki ostane in ni dober za nič, zvito in vozlasto drevo: ga vzame in ga izrezlja s predanostjo ur prostega časa, ga oblikuje, z znanjem trenutkov sprostitve; daje mu človeško podobo,"
  },
  {
    "i": 25860,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 14,
    "t": "ali pa ga naredi podobnega neki nizki živali, ga prekrije z vermiljonom, pordeči površino s sanguinom, prekrije z ometom vse njegove madeže."
  },
  {
    "i": 25861,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 15,
    "t": "Potem mu naredi nišo, ki mu ustreza, ga postavi v steno in ga zavaruje z železom."
  },
  {
    "i": 25862,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 16,
    "t": "Tako pazi, da ne pade, dobro vedoč, da si ne more pomagati sam, kajti to je samo podoba, in potrebuje pomoč!"
  },
  {
    "i": 25863,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 17,
    "t": "Vendar, če želi moliti za svoje dobrine, svojo poroko, svoje otroke, ga ni sram nagovoriti tega neživega predmeta; za zdravje prosi to, kar je šibko,"
  },
  {
    "i": 25864,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 18,
    "t": "za življenje prosi to, kar je mrtvo, za pomoč prosi to, kar ima najmanj izkušenj, za potovanje to, kar ne more niti uporabljati svojih nog,"
  },
  {
    "i": 25865,
    "b": 44,
    "c": 4613,
    "r": 4613,
    "o": 19,
    "t": "za dobiček, podjetje, uspeh dela svojih rok, prosi za moč to, kar nima najmanjše moči v rokah!"
  },
  {
    "i": 25866,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 1,
    "t": "Neki drug, ki gre na morje, da bi prečkal divje valove, glasno prikliče les, krhkejši od ladje, ki ga nosi."
  },
  {
    "i": 25867,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 2,
    "t": "Kajti to ladjo je zasnovala žeja po dobičku, zgradila pa jo je obrtniška modrost;"
  },
  {
    "i": 25868,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 3,
    "t": "ampak to je tvoja Previdnost, o Oče, ki jo vodi, kajti ti si postavil pot vse do morja, in v valovih varno stezo,"
  },
  {
    "i": 25869,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 4,
    "t": "pokažeš, da lahko rešiš iz vsega, tako da lahko, tudi brez izkušenj, vstopimo na krov."
  },
  {
    "i": 25870,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 5,
    "t": "Nočeš, da bi bila dela tvoje Modrosti neplodna; zato ljudje zaupajo svoje življenje celo majhnemu lesu, prečkajo valove na splavu in ostanejo zdravi in varni."
  },
  {
    "i": 25871,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 6,
    "t": "In dejansko, v začetkih, medtem ko so propadali ponosni velikani, se je upanje sveta zateklo na splav in, vodeno s tvojo roko, prepustilo prihodnjim stoletjem kal nove generacije."
  },
  {
    "i": 25872,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 7,
    "t": "Kajti blagoslovljen je les, po katerem prihaja pravičnost,"
  },
  {
    "i": 25873,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 8,
    "t": "ampak prekleta je narejena malika, ona in tisti, ki jo je naredil, on, ker jo je obdeloval, in ona, ker je bila pokvarljiva, imenovana bog."
  },
  {
    "i": 25874,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 9,
    "t": "Kajti Bog enako sovraži brezbožnega in njegovo brezbožnost"
  },
  {
    "i": 25875,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 10,
    "t": "Da, delo bo kaznovano z delavcem."
  },
  {
    "i": 25876,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 11,
    "t": "Obisk se bo zgodil celo za malike narodov, ker so v Božjem ustvarjanju postale gnusoba, pohujšanje za duše ljudi, past za noge nespametnih."
  },
  {
    "i": 25877,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 12,
    "t": "Ideja o izdelavi malikov je bila izvor nečistovanja, njihovo odkritje je pokvarilo življenje."
  },
  {
    "i": 25878,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 13,
    "t": "Kajti niso obstajali v začetku, in ne bodo obstajali večno;"
  },
  {
    "i": 25879,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 14,
    "t": "s človeško iluzijo so vstopili v svet, in tako jim je bila prihranjena hitra smrt."
  },
  {
    "i": 25880,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 15,
    "t": "Oče, ki ga je premagala prezgodnja žalost, je dal narediti podobo svojega otroka, ki mu je bil prerano odvzet, in tistega, ki je bil še včeraj le mrtev človek, zdaj časti kot boga in svojim izroča skrivnosti in obrede."
  },
  {
    "i": 25881,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 16,
    "t": "Sčasoma pa se je brezbožna navada okrepila, obhajali so jo kot zakon, in po ukazu vladarjev so izrezljane podobe prejele čaščenje:"
  },
  {
    "i": 25882,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 17,
    "t": "ljudje, ki jih niso mogli osebno počastiti, ker so prebivali daleč, so upodobili njegovo oddaljeno podobo in naredili vidno podobo kralja, ki so ga častili; tako bi s to gorečnostjo laskali odsotnemu, kot da bi bil prisoten."
  },
  {
    "i": 25883,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 18,
    "t": "Tudi tiste, ki ga niso poznali, je umetnikova ambicija pripeljala do tega, da so razširili njegovo čaščenje;"
  },
  {
    "i": 25884,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 19,
    "t": "kajti, ker je nedvomno želel ugoditi gospodarju, je prisilil svojo umetnost, da je naredil lepše od narave,"
  },
  {
    "i": 25885,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 20,
    "t": "in množica, ki jo je pritegnila lepota dela, je zdaj za predmet čaščenja štela tistega, ki so ga nekoč častili kot človeka."
  },
  {
    "i": 25886,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 21,
    "t": "In glej, to je postalo past za življenje: da so ljudje, zasužnjeni nesreči ali moči, podelili kamenju in kosom lesa neizrekljivo Ime."
  },
  {
    "i": 25887,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 22,
    "t": "Poleg tega jim ni bilo dovolj, da so se motili glede spoznanja Boga; ampak medtem ko jih nevednost vodi v veliko vojno, imenujejo takšne tegobe mir!"
  },
  {
    "i": 25888,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 23,
    "t": "S svojimi obredi pobijanja otrok, svojimi okultnimi skrivnostmi ali svojimi besnimi orgijami z ekstravagantnimi običaji,"
  },
  {
    "i": 25889,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 24,
    "t": "ne ohranjajo več nobene čistosti niti v življenju niti v zakonski zvezi, eden podleže drugemu prikrito ali ga prizadene z prešuštvom."
  },
  {
    "i": 25890,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 25,
    "t": "Povsod, pomešano, kri in umor, kraja in prevara, pokvarjenost, nelojalnost, nemir, krivoprisega,"
  },
  {
    "i": 25891,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 26,
    "t": "zmešnjava dobrih ljudi, pozabljanje dobrih del, omadeževanje duš, zločini proti naravi, nered v zakonski zvezi, prešuštvo in razvrat."
  },
  {
    "i": 25892,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 27,
    "t": "Kajti čaščenje brezimnih malikov je začetek, vzrok in konec vsega zla."
  },
  {
    "i": 25893,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 28,
    "t": "Ali pa potisnejo svoje veselje do delirija, ali pa prerokujejo laž, ali pa živijo v krivici, ali pa se hitro krivejo:"
  },
  {
    "i": 25894,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 29,
    "t": "ker zaupajo v nežive idole, ne pričakujejo nobene škode od svojih lažnih priseg."
  },
  {
    "i": 25895,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 30,
    "t": "Toda pravične sodbe jih bodo doletele zaradi te dvojne zločine: ker so o Bogu slabo mislili, ker so se navezovali na malike, ker so goljufivo prisegali proti pravici, v nasprotju s svetostjo."
  },
  {
    "i": 25896,
    "b": 44,
    "c": 4614,
    "r": 4614,
    "o": 31,
    "t": "Kajti ne moč tistih, pri katerih se prisega, ampak kazen, rezervirana za grešnike, vedno zasleduje prestop krivičnih."
  },
  {
    "i": 25897,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 1,
    "t": "Toda ti, naš Bog, si dober in resničen, počasen v jezi in vladaš vesolju z usmiljenjem."
  },
  {
    "i": 25898,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 2,
    "t": "Če grešimo, smo tvoji, mi, ki priznavamo tvojo suverenost, vendar ne bomo grešili, vedoč, da smo šteti za tvoje."
  },
  {
    "i": 25899,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 3,
    "t": "Kajti spoznati te je celovita pravičnost in priznati tvojo suverenost je korenina nesmrtnosti."
  }
]
