[
  {
    "i": 32800,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 5,
    "t": "Ne fossátok meg egymást, csak közös beleegyezéssel, egy időre, hogy imádkozhassatok, és ismét legyetek együtt, nehogy a Sátán kísértésbe vigyen titeket, a ti mértéktelenségtek miatt."
  },
  {
    "i": 32801,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 6,
    "t": "Ezt pedig engedékenységből mondom, nem parancsból."
  },
  {
    "i": 32802,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 7,
    "t": "Szeretném, ha minden ember olyan lenne, mint én magam; de mindenkinek megvan a maga ajándéka Istentől, az egyiknek így, a másiknak amúgy."
  },
  {
    "i": 32803,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 8,
    "t": "Azt mondom azonban a nőtleneknek és az özvegyeknek, hogy jó nekik, ha úgy maradnak, mint én."
  },
  {
    "i": 32804,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 9,
    "t": "De ha nem tudják magukat megtartóztatni, házasodjanak meg, mert jobb megházasodni, mint égni."
  },
  {
    "i": 32805,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 10,
    "t": "A házasoknak pedig ezt parancsolom, nem én, hanem az Úr: Az asszony el ne váljon a férjétől;"
  },
  {
    "i": 32806,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 11,
    "t": "Ha pedig elválik, maradjon házasság nélkül, vagy béküljön meg a férjével; és a férfi se bocsássa el a feleségét."
  },
  {
    "i": 32807,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 12,
    "t": "A többieknek pedig én mondom, nem az Úr: Ha egy testvérnek hitetlen felesége van, és az beleegyezik, hogy vele éljen, ne bocsássa el."
  },
  {
    "i": 32808,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 13,
    "t": "És ha egy asszonynak hitetlen férje van, és az beleegyezik, hogy vele éljen, ne bocsássa el a férjét."
  },
  {
    "i": 32809,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 14,
    "t": "Mert a hitetlen férfi megszenteltetik a felesége által, és a hitetlen asszony megszenteltetik a férje által; különben a ti gyermekeitek tisztátalanok volnának, pedig szentek."
  },
  {
    "i": 32810,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 15,
    "t": "Ha pedig a hitetlen fél elválik, váljon el; ebben az esetben a testvér vagy a nővér nem kötelezett. Isten pedig békességre hívott el titeket."
  },
  {
    "i": 32811,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 16,
    "t": "Mert honnan tudod, asszony, hogy megmented-e a férjedet? Vagy honnan tudod, férfi, hogy megmented-e a feleségedet?"
  },
  {
    "i": 32812,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 17,
    "t": "Egyébként pedig mindenki abban a rendben járjon, amelyre az Úr rendelte, amelyben Isten elhívta. És ezt rendelem el minden gyülekezetben."
  },
  {
    "i": 32813,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 18,
    "t": "Ha valaki körülmetélten hívatott el, ne tetesse magát körülmetéletlenné; ha valaki körülmetéletlenül hívatott el, ne metélkedjék körül."
  },
  {
    "i": 32814,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 19,
    "t": "A körülmetélés semmi, a körülmetéletlenség is semmi, hanem az Isten parancsolatainak megtartása."
  },
  {
    "i": 32815,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 20,
    "t": "Mindenki abban a hivatásban maradjon meg, amelyben elhívatott."
  },
  {
    "i": 32816,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 21,
    "t": "Szolgaként hívattál el? Ne bánkódj; sőt, ha szabaddá is lehetsz, inkább élj a szolgaságoddal."
  },
  {
    "i": 32817,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 22,
    "t": "Mert aki szolga az Úrban, az az Úr szabad embere; hasonlóképpen, aki szabadon hívatott el, az a Krisztus szolgája."
  },
  {
    "i": 32818,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 23,
    "t": "Áron vagytok megvéve, ne legyetek emberek szolgái."
  },
  {
    "i": 32819,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 24,
    "t": "Ki-ki, testvéreim, abban maradjon meg Isten előtt, amiben elhívatott."
  },
  {
    "i": 32820,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 25,
    "t": "A szüzekre nézve nincs parancsolatom az Úrtól, de tanácsot adok, mint aki az Úr irgalmasságából megbízható vagyok."
  },
  {
    "i": 32821,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 26,
    "t": "Azt gondolom tehát, hogy a jelenvaló szükség miatt jó az embernek úgy lenni, ahogy van."
  },
  {
    "i": 32822,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 27,
    "t": "Feleséghez vagy kötve? Ne keress szabadulást. Nem vagy feleséghez kötve? Ne keress feleséget."
  },
  {
    "i": 32823,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 28,
    "t": "De ha megházasodsz, nem vétkezel; és ha a szűz megházasodik, nem vétkezik. De az ilyeneknek nyomorúságuk lesz a testben, én pedig szeretnélek titeket megkímélni."
  },
  {
    "i": 32824,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 29,
    "t": "Azt mondom pedig nektek, testvéreim: az idő rövidre van szabva; ezentúl akiknek feleségük van, úgy legyenek, mintha nem volna;"
  },
  {
    "i": 32825,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 30,
    "t": "Akik sírnak, mintha nem sírnának; akik örvendeznek, mintha nem örvendenének; akik vásárolnak, mintha nem birtokolnának;"
  },
  {
    "i": 32826,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 31,
    "t": "És akik e világgal élnek, mintha nem élnének vele; mert elmúlik e világ ábrázata."
  },
  {
    "i": 32827,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 32,
    "t": "Azt szeretném, ha gondtalanok volnátok. Aki nőtlen, az az Úr dolgaival törődik, hogy tessék az Úrnak;"
  },
  {
    "i": 32828,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 33,
    "t": "Aki pedig megházasodott, az a világ dolgaival törődik, hogy tessék a feleségének;"
  },
  {
    "i": 32829,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 34,
    "t": "És meg van osztva. Az asszony is, aki férj nélkül való, és a szűz az Úr dolgaival törődik, hogy szent legyen testben is, lélekben is; aki pedig férjnél van, a világ dolgaival törődik, hogy tessék a férjének."
  },
  {
    "i": 32830,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 35,
    "t": "Ezt pedig a ti érdeketekben mondom, nem azért, hogy tőrt vethessek nektek, hanem hogy illendő módon és osztatlan szívvel ragaszkodjatok az Úrhoz."
  },
  {
    "i": 32831,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 36,
    "t": "Ha pedig valaki azt gondolja, hogy méltatlanul viselkedik a szüzével szemben, ha már érettebb korban van, és úgy kell lennie, cselekedje, amit akar; nem vétkezik, házasodjanak meg."
  },
  {
    "i": 32832,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 37,
    "t": "Aki azonban szívében erősen eltökélte, és nem szorul rá, hanem ura a saját akaratának, és azt a szívében elhatározta, hogy megtartja a szüzét, az jól cselekszik."
  },
  {
    "i": 32833,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 38,
    "t": "Így tehát, aki megházasodik a szüzével, jól cselekszik, de aki nem házasodik meg, még jobban cselekszik."
  },
  {
    "i": 32834,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 39,
    "t": "Az asszonyt törvény köti, amíg a férje él; de ha a férje meghal, szabadon férjhez mehet, akihez akar, csak az Úrban."
  },
  {
    "i": 32835,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 40,
    "t": "De boldogabb lesz, ha úgy marad, ahogy van, az én véleményem szerint. Én pedig úgy gondolom, hogy nekem is van Isten Lelke."
  },
  {
    "i": 32836,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 1,
    "t": "A bálványáldozatok felől pedig tudjuk, hogy mindnyájunknak van ismeretünk. Az ismeret felfuvalkodottá tesz, a szeretet pedig épít."
  },
  {
    "i": 32837,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 2,
    "t": "Ha valaki azt hiszi, hogy tud valamit, az még nem tudja úgy, ahogyan tudnia kell."
  },
  {
    "i": 32838,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 3,
    "t": "De ha valaki szereti Istent, azt ismeri Isten."
  },
  {
    "i": 32839,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 4,
    "t": "A bálványáldozatok evését illetően tehát tudjuk, hogy a bálvány semmi a világon, és hogy nincs más Isten, csak az egy."
  },
  {
    "i": 32840,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 5,
    "t": "Mert ha vannak is úgynevezett istenek, akár az égben, akár a földön (ahogyan sok isten és sok úr van),"
  },
  {
    "i": 32841,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 6,
    "t": "Nekünk azonban egy Istenünk van, az Atya, akitől van a mindenség, és mi őérte, és egy Urunk, Jézus Krisztus, aki által van a mindenség, és mi is általa."
  },
  {
    "i": 32842,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 7,
    "t": "De nem mindenkiben van meg ez az ismeret. Némelyek, mivel eddig bálványimádáshoz voltak szokva, bálványáldozatként eszik, és a lelkiismeretük, mivel gyenge, megfertőződik."
  },
  {
    "i": 32843,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 8,
    "t": "Az étel azonban nem tesz minket kedvessé Isten előtt; ha nem eszünk, nem leszünk kevesebbek, és ha eszünk, nem leszünk többek."
  },
  {
    "i": 32844,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 9,
    "t": "De vigyázzatok, hogy ez a ti szabadságotok valamiképpen meg ne botránkoztassa a gyengéket."
  },
  {
    "i": 32845,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 10,
    "t": "Mert ha valaki meglát téged, aki ismereted van, hogy a bálványtemplomban asztalhoz ülsz, annak a lelkiismerete, mivel gyenge, nem fog-e megerősödni arra, hogy bálványáldozatot egyék?"
  },
  {
    "i": 32846,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 11,
    "t": "És a te ismereted miatt elveszik a gyenge testvér, akiért Krisztus meghalt."
  },
  {
    "i": 32847,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 12,
    "t": "Így pedig, amikor vétkeztek a testvérek ellen, és megsebesítitek az ő gyenge lelkiismeretüket, Krisztus ellen vétkeztek."
  },
  {
    "i": 32848,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 13,
    "t": "Ezért, ha az étel megbotránkoztatja a testvéremet, soha nem eszem húst, hogy meg ne botránkoztassam a testvéremet."
  },
  {
    "i": 32849,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 1,
    "t": "Nem vagyok szabad? Nem vagyok apostol? Nem láttam Jézust, a mi Urunkat? Nem az én munkám vagytok ti az Úrban?"
  },
  {
    "i": 32850,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 2,
    "t": "Ha másoknak nem vagyok apostol, nektek bizony az vagyok; mert az én apostolságom pecsétje ti vagytok az Úrban."
  },
  {
    "i": 32851,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 3,
    "t": "Ez az én védőbeszédem azok ellen, akik vádolnak engem:"
  },
  {
    "i": 32852,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 4,
    "t": "Nincs-e jogunk enni és inni?"
  },
  {
    "i": 32853,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 5,
    "t": "Nincs-e jogunk magunkkal vinni egy hívő feleséget, mint a többi apostolok, az Úr testvérei és Kéfás?"
  },
  {
    "i": 32854,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 6,
    "t": "Vagy csak nekem és Barnabásnak nincs jogunk ahhoz, hogy ne dolgozzunk?"
  },
  {
    "i": 32855,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 7,
    "t": "Ki az, aki valaha a saját költségén katonáskodik? Ki az, aki szőlőt ültet, és nem eszik a gyümölcséből? Ki az, aki nyájat legeltet, és nem iszik a nyáj tejéből?"
  },
  {
    "i": 32856,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 8,
    "t": "Vajon csak emberi módon mondom ezeket? Vagy a törvény is mondja?"
  },
  {
    "i": 32857,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 9,
    "t": "Mert Mózes törvényében meg van írva: Ne kösd be a száját a cséplő ökörnek. Vajon az ökrökről gondoskodik Isten?"
  },
  {
    "i": 32858,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 10,
    "t": "Vagy nem érettünk mondja-e ezt? Bizony érettünk van megírva, hogy aki szánt, reménységben kell szántania, és aki csépel, reménységben kell csépelnie, hogy részesüljön a termésből."
  },
  {
    "i": 32859,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 11,
    "t": "Ha mi vetettünk nektek szellemi javakat, nagy dolog-e, ha mi aratjuk a ti testi javaitokat?"
  },
  {
    "i": 32860,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 12,
    "t": "Ha másoknak joguk van rátok, nem inkább nekünk? De mi nem éltünk ezzel a joggal, hanem mindent elszenvedünk, nehogy akadályt gördítsünk a Krisztus evangéliuma elé."
  },
  {
    "i": 32861,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 13,
    "t": "Nem tudjátok, hogy akik a szent dolgokat végzik, a templomból élnek, és akik az oltár körül szolgálnak, az oltárból részesednek?"
  },
  {
    "i": 32862,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 14,
    "t": "Így rendelte az Úr is, hogy akik az evangéliumot hirdetik, az evangéliumból éljenek."
  },
  {
    "i": 32863,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 15,
    "t": "De én nem éltem egyikkel sem ezek közül a jogok közül, és nem azért írom ezt, hogy így történjen velem; mert jobb nekem meghalni, mint hogy valaki hiábavalóvá tegye a dicsekvésemet."
  },
  {
    "i": 32864,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 16,
    "t": "Mert ha az evangéliumot hirdetem, abban nincs semmi dicsekednivalóm, mert kényszer nehezedik rám; jaj nekem, ha nem hirdetem az evangéliumot!"
  },
  {
    "i": 32865,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 17,
    "t": "Mert ha önként cselekszem, jutalmam van; ha pedig nem önként, sáfárság bízatott rám."
  },
  {
    "i": 32866,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 18,
    "t": "Mi tehát az én jutalmam? Az, hogy az evangéliumot hirdetve ingyen hirdetem, nem használva a jogomat az evangéliumban."
  },
  {
    "i": 32867,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 19,
    "t": "Mert bár mindenkitől szabad vagyok, mindenkinek szolgájává tettem magamat, hogy minél többet megnyerjek."
  },
  {
    "i": 32868,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 20,
    "t": "A zsidóknak zsidóvá lettem, hogy megnyerjem a zsidókat; a törvény alattvalóknak törvény alattvalóvá lettem, bár én magam nem vagyok a törvény alattvaló, hogy megnyerjem a törvény alattvalókat."
  },
  {
    "i": 32869,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 21,
    "t": "A törvény nélkülieknek törvény nélkülivé lettem, bár nem vagyok Isten törvénye nélkül, hanem Krisztus törvénye alatt, hogy megnyerjem a törvény nélkülieket."
  },
  {
    "i": 32870,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 22,
    "t": "A gyengéknek gyengévé lettem, hogy megnyerjem a gyengéket; mindeneknek mindenné lettem, hogy mindenképpen megmentsek némelyeket."
  },
  {
    "i": 32871,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 23,
    "t": "Mindezeket pedig az evangéliumért teszem, hogy én is részesüljek abban."
  },
  {
    "i": 32872,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 24,
    "t": "Nem tudjátok, hogy akik a versenypályán futnak, mindnyájan futnak, de csak egy nyeri el a díjat? Úgy fussatok, hogy elnyerjétek."
  },
  {
    "i": 32873,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 25,
    "t": "A versenyző pedig mindenben önmegtartóztatást gyakorol; azok azért, hogy hervadó koszorút nyerjenek, mi pedig azért, hogy hervadhatatlant."
  },
  {
    "i": 32874,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 26,
    "t": "Én tehát úgy futok, mint aki nem bizonytalanra fut, úgy öklözök, mint aki nem a levegőt veri,"
  },
  {
    "i": 32875,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 27,
    "t": "Hanem megsanyargatom a testemet, és szolgálatra kényszerítem, hogy amíg másoknak prédikálok, magam valamiképpen ne legyek alkalmatlan."
  },
  {
    "i": 32876,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 1,
    "t": "Mert nem akarom, hogy tudatlanok legyetek, testvéreim, hogy a mi atyáink mindnyájan a felhő alatt voltak, és mindnyájan átmentek a tengeren,"
  },
  {
    "i": 32877,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 2,
    "t": "És mindnyájan megkeresztelkedtek Mózesre a felhőben és a tengerben,"
  },
  {
    "i": 32878,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 3,
    "t": "És mindnyájan ugyanazt a szellemi ételt ették,"
  },
  {
    "i": 32879,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 4,
    "t": "És mindnyájan ugyanazt a szellemi italt itták, mert a szellemi kősziklából ittak, amely követte őket, és az a kőszikla Krisztus volt."
  },
  {
    "i": 32880,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 5,
    "t": "De nem a legtöbbjükben gyönyörködött az Isten; mert elhullottak a pusztában az ő testeik."
  },
  {
    "i": 32881,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 6,
    "t": "Mindezek pedig példákul történtek velünk, hogy gonosz kívánságokat ne kívánjunk, amint azok kívántak."
  },
  {
    "i": 32882,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 7,
    "t": "Se legyetek bálványimádók, mint közülük némelyek, a mint meg van írva: Leüle a nép enni és inni, és felkeltek játszani."
  },
  {
    "i": 32883,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 8,
    "t": "Se paráználkodjunk, a mint közülük némelyek paráználkodtak, és elestek egy napon huszonháromezren."
  },
  {
    "i": 32884,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 9,
    "t": "Se kísértsük a Krisztust, a mint közülük némelyek kísértették, és elvesztek a kígyóktól."
  },
  {
    "i": 32885,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 10,
    "t": "Se zúgolódjatok, a mint közülük némelyek zúgolódtak, és elvesztek a pusztító által."
  },
  {
    "i": 32886,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 11,
    "t": "Mindezek pedig példaképen estek meg velük; megírattak pedig a mi intésünkre, a kikhez az időknek vége elérkezett."
  },
  {
    "i": 32887,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 12,
    "t": "Azért a ki azt hiszi, hogy áll, meglássa, hogy el ne essék."
  },
  {
    "i": 32888,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 13,
    "t": "Nem esett rajtatok kívül emberi kísértés: de hű az Isten, a ki nem hágy titeket feljebb kísértetni, mint elszenvedhetitek; sőt a kísértéssel egyetemben a kimenetelt is megadja, hogy elszenvedhessétek."
  },
  {
    "i": 32889,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 14,
    "t": "Annakokáért, szeretteim, kerüljétek a bálványimádást."
  },
  {
    "i": 32890,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 15,
    "t": "Mint eszeseknek szólok; ítéljétek meg, a mit mondok."
  },
  {
    "i": 32891,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 16,
    "t": "A hálaadásnak pohara, a melyet megáldunk, nem a Krisztus vérével való közösség-é? A kenyér, a melyet megszegünk, nem a Krisztus testével való közösség-é?"
  },
  {
    "i": 32892,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 17,
    "t": "Mert egy a kenyér, sokan egy test vagyunk; mivelhogy mindnyájan egy kenyérből részesedünk."
  },
  {
    "i": 32893,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 18,
    "t": "Tekintsétek meg az Izráelt test szerint: a kik eszik az áldozatokat, nincsenek-é közösségben az oltárral?"
  },
  {
    "i": 32894,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 19,
    "t": "Mit mondok tehát? Hogy a bálványáldozat valami? Vagy hogy a bálvány valami?"
  },
  {
    "i": 32895,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 20,
    "t": "Hanem hogy a miket a pogányok áldoznak, ördögöknek áldozzák és nem Istennek: nem akarom pedig, hogy ti az ördögökkel legyetek közösségben."
  },
  {
    "i": 32896,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 21,
    "t": "Nem ihatjátok az Úrnak poharát és az ördögöknek poharát; nem lehettek részesei az Úr asztalának, sem az ördögök asztalának."
  },
  {
    "i": 32897,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 22,
    "t": "Avagy bosszantsuk-é az Urat? Erősebbek vagyunk-é ő nála?"
  },
  {
    "i": 32898,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 23,
    "t": "Minden szabad nékem, de nem minden használ; minden szabad nékem, de nem minden épít."
  },
  {
    "i": 32899,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 24,
    "t": "Senki se a maga hasznát keresse, hanem mindenki a másét."
  }
]
