[
  {
    "i": 32300,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 1,
    "t": "Čo teda osoží Židovi a aký je úžitok obriezky?"
  },
  {
    "i": 32301,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 2,
    "t": "Mnohoraký v každom ohľade. Predovšetkým ten, že im boli zverené slová Božie."
  },
  {
    "i": 32302,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 3,
    "t": "Čo teda, ak niektorí boli neverní? Či ich nevernosť zruší vernosť Božiu?"
  },
  {
    "i": 32303,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 4,
    "t": "Nikdy! Nech je Boh pravdivý, a každý človek luhár, ako je napísané: Aby si bol spravodlivý vo svojich slovách a zvíťazil, keď ťa budú súdiť."
  },
  {
    "i": 32304,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 5,
    "t": "Ak však naša nespravodlivosť zjavuje spravodlivosť Božiu, čo povieme? Či je Boh nespravodlivý, keď na nás zosiela hnev? Hovorte po ľudsky."
  },
  {
    "i": 32305,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 6,
    "t": "Nikdy! Lebo ako by Boh mohol súdiť svet?"
  },
  {
    "i": 32306,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 7,
    "t": "Ak však moja lož zvýrazňuje Božiu pravdu pre jeho slávu, prečo som aj ja súdený ako hriešnik?"
  },
  {
    "i": 32307,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 8,
    "t": "Alebo ako nás niektorí ohovárajú, že hovoríme: Robme zlo, aby prišlo dobro? Ich odsúdenie je spravodlivé."
  },
  {
    "i": 32308,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 9,
    "t": "Čo teda? Máme prednosť? Vôbec nie. Lebo sme už dokázali, že Židia aj Gréci sú všetci pod hriechom,"
  },
  {
    "i": 32309,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 10,
    "t": "ako je napísané: Niet spravodlivého, niet ani jedného,"
  },
  {
    "i": 32310,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 11,
    "t": "niet rozumného, nieto, kto by hľadal Boha."
  },
  {
    "i": 32311,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 12,
    "t": "Všetci sa odvrátili, všetci sa spolu stali neužitočnými; nieto, kto by činil dobro, niet ani jedného."
  },
  {
    "i": 32312,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 13,
    "t": "Ich hrdlo je otvorený hrob, svojím jazykom klamú, pod ich perami je hadí jed,"
  },
  {
    "i": 32313,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 14,
    "t": "ich ústa sú plné kliatby a horkosti."
  },
  {
    "i": 32314,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 15,
    "t": "Ich nohy sú rýchle prelievať krv,"
  },
  {
    "i": 32315,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 16,
    "t": "skaza a bieda sú na ich cestách,"
  },
  {
    "i": 32316,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 17,
    "t": "cestu pokoja nepoznali,"
  },
  {
    "i": 32317,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 18,
    "t": "pred ich očami niet bázne Božej."
  },
  {
    "i": 32318,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 19,
    "t": "Vieme však, že čo zákon hovorí, hovorí tým, čo sú pod zákonom, aby boli umlčané všetky ústa a celý svet bol zodpovedný Bohu,"
  },
  {
    "i": 32319,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 20,
    "t": "lebo skutkami zákona nebude ospravedlnený nikto pred ním, lebo skrze zákon prichádza poznanie hriechu."
  },
  {
    "i": 32320,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 21,
    "t": "Teraz však bez zákona bola zjavená spravodlivosť Božia, dosvedčovaná zákonom a prorokmi,"
  },
  {
    "i": 32321,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 22,
    "t": "spravodlivosť Božia skrze vieru v Ježiša Krista pre všetkých, ktorí veria, lebo niet rozdielu:"
  },
  {
    "i": 32322,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 23,
    "t": "lebo všetci zhrešili a nemajú slávy Božej,"
  },
  {
    "i": 32323,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 24,
    "t": "a sú ospravedlnení milosťou jeho darom skrze vykúpenie v Kristu Ježišovi,"
  },
  {
    "i": 32324,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 25,
    "t": "ktorého Boh ustanovil ako obeť zmierenia skrze vieru v jeho krv, aby ukázal svoju spravodlivosť v odpustení predošlých hriechov,"
  },
  {
    "i": 32325,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 26,
    "t": "za čias Božej zhovievavosti, aby ukázal svoju spravodlivosť v terajšom čase, že je spravodlivý a ospravedlňuje toho, kto verí v Ježiša."
  },
  {
    "i": 32326,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 27,
    "t": "Kde je teda chvála? Je vylúčená. Akým zákonom? Skutkami? Nie, ale zákonom viery."
  },
  {
    "i": 32327,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 28,
    "t": "Lebo sme presvedčení, že človek je ospravedlnený vierou bez skutkov zákona."
  },
  {
    "i": 32328,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 29,
    "t": "Či je Boh iba Bohom Židov? A nie aj pohanov? Áno, aj pohanov,"
  },
  {
    "i": 32329,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 30,
    "t": "pretože je jeden Boh, ktorý ospravedlní obrezaných z viery a neobrezaných skrze vieru."
  },
  {
    "i": 32330,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 31,
    "t": "Či teda vierou rušíme zákon? Nikdy! Ale zákon potvrdzujeme."
  },
  {
    "i": 32331,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 1,
    "t": "Čo teda povieme, že našiel Abrahám, náš predok podľa tela?"
  },
  {
    "i": 32332,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 2,
    "t": "Ak bol Abrahám ospravedlnený skutkami, má sa čím chváliť, ale nie pred Bohom."
  },
  {
    "i": 32333,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 3,
    "t": "Čo hovorí Písmo? Uveril Abrahám Bohu a počítalo sa mu to za spravodlivosť."
  },
  {
    "i": 32334,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 4,
    "t": "Tomu, kto pracuje, sa mzda nepočíta ako dar, ale ako to, čo mu patrí,"
  },
  {
    "i": 32335,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 5,
    "t": "ale tomu, kto nepracuje, ale verí v toho, ktorý ospravedlňuje bezbožného, počíta sa jeho viera za spravodlivosť."
  },
  {
    "i": 32336,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 6,
    "t": "Ako aj Dávid vyhlasuje za blahoslaveného človeka, ktorému Boh počíta spravodlivosť bez skutkov:"
  },
  {
    "i": 32337,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 7,
    "t": "Blahoslavení sú tí, ktorým boli odpustené neprávosti a ktorých hriechy sú prikryté,"
  },
  {
    "i": 32338,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 8,
    "t": "blahoslavený je človek, ktorému Pán nepočíta hriech."
  },
  {
    "i": 32339,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 9,
    "t": "Či sa toto blahoslavenstvo týka obrezaných alebo aj neobrezaných? Hovoríme predsa, že Abrahámovi bola viera počítaná za spravodlivosť."
  },
  {
    "i": 32340,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 10,
    "t": "Ako mu bola počítaná? Keď bol obrezaný, alebo keď bol neobrezaný? Nie keď bol obrezaný, ale keď bol neobrezaný."
  },
  {
    "i": 32341,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 11,
    "t": "A obriezku prijal ako znamenie a pečať spravodlivosti z viery, ktorú mal, keď bol neobrezaný, aby bol otcom všetkých, ktorí veria, hoci nie sú obrezaní, aby sa im aj im počítala spravodlivosť,"
  },
  {
    "i": 32342,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 12,
    "t": "a otcom obrezaných, ktorí nielenže sú obrezaní, ale aj kráčajú v šľapajach viery nášho otca Abraháma, ktorú mal, keď bol neobrezaný."
  },
  {
    "i": 32343,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 13,
    "t": "Lebo nie skrze zákon prišiel Abrahámovi alebo jeho potomstvu zasľúbenie, že bude dedičom sveta, ale skrze spravodlivosť z viery."
  },
  {
    "i": 32344,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 14,
    "t": "Lebo ak sú dedičmi tí, čo sú zo zákona, viera je márna a zasľúbenie je zrušené,"
  },
  {
    "i": 32345,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 15,
    "t": "lebo zákon pôsobí hnev, ale kde niet zákona, niet ani prestúpenia."
  },
  {
    "i": 32346,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 16,
    "t": "Preto z viery, aby to bolo z milosti, aby bolo zasľúbenie isté pre všetko potomstvo, nielen pre tých, čo sú zo zákona, ale aj pre tých, čo sú z viery Abraháma, ktorý je otcom nás všetkých,"
  },
  {
    "i": 32347,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 17,
    "t": "ako je napísané: Ustanovil som ťa za otca mnohých národov pred Bohom, ktorému uveril, ktorý oživuje mŕtvych a povoláva to, čo nie je, akoby bolo."
  },
  {
    "i": 32348,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 18,
    "t": "Proti nádeji v nádeji uveril, že sa stane otcom mnohých národov podľa toho, čo bolo povedané: Také bude tvoje potomstvo."
  },
  {
    "i": 32349,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 19,
    "t": "A nezoslabol vo viere, keď si pomyslel na svoje telo, ktoré už bolo odumreté, lebo mal asi sto rokov, ani na odumreté lono Sáry,"
  },
  {
    "i": 32350,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 20,
    "t": "ale nepochyboval o Božom zasľúbení v nevere, ale posilňoval sa vo viere a dával slávu Bohu,"
  },
  {
    "i": 32351,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 21,
    "t": "plne presvedčený, že čo Boh zasľúbil, je schopný aj splniť."
  },
  {
    "i": 32352,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 22,
    "t": "Preto sa mu to aj počítalo za spravodlivosť."
  },
  {
    "i": 32353,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 23,
    "t": "Ale že mu to bolo počítané, nebolo napísané len pre neho,"
  },
  {
    "i": 32354,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 24,
    "t": "ale aj pre nás, ktorým sa to má počítať, ktorí veríme v toho, ktorý vzkriesil z mŕtvych Ježiša, nášho Pána,"
  },
  {
    "i": 32355,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 25,
    "t": "ktorý bol vydaný pre naše hriechy a vzkriesený pre naše ospravedlnenie."
  },
  {
    "i": 32356,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 1,
    "t": "Ospravedlnení teda z viery, máme pokoj s Bohom skrze nášho Pána Ježiša Krista,"
  },
  {
    "i": 32357,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 2,
    "t": "skrze ktorého sme vierou získali prístup k tejto milosti, v ktorej stojíme a chválime sa nádejou slávy Božej."
  },
  {
    "i": 32358,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 3,
    "t": "A nielen to, ale chválime sa aj súženiami, vediac, že súženie pôsobí trpezlivosť,"
  },
  {
    "i": 32359,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 4,
    "t": "trpezlivosť skúsenosť, skúsenosť nádej,"
  },
  {
    "i": 32360,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 5,
    "t": "a nádej nezahanbuje, lebo láska Božia je rozliata v našich srdciach skrze Ducha Svätého, ktorý nám bol daný."
  },
  {
    "i": 32361,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 6,
    "t": "Lebo keď sme boli ešte slabí, Kristus v určený čas zomrel za bezbožných;"
  },
  {
    "i": 32362,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 7,
    "t": "ťažko by niekto zomrel za spravodlivého; snáď by sa niekto odvážil zomrieť za dobrého;"
  },
  {
    "i": 32363,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 8,
    "t": "ale Boh dokazuje svoju lásku k nám tým, že Kristus zomrel za nás, keď sme boli ešte hriešni."
  },
  {
    "i": 32364,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 9,
    "t": "O čo viac teda teraz, keď sme ospravedlnení jeho krvou, budeme skrze neho zachránení od hnevu!"
  },
  {
    "i": 32365,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 10,
    "t": "Lebo ak sme boli nepriateľmi, zmierení s Bohom smrťou jeho Syna, o čo viac, keď sme zmierení, budeme zachránení jeho životom!"
  },
  {
    "i": 32366,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 11,
    "t": "A nielen to, ale chválime sa aj Bohom skrze nášho Pána Ježiša Krista, skrze ktorého sme teraz získali zmierenie."
  },
  {
    "i": 32367,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 12,
    "t": "Preto ako skrze jedného človeka vošiel hriech do sveta a skrze hriech smrť, a tak smrť prešla na všetkých ľudí, pretože všetci zhrešili;"
  },
  {
    "i": 32368,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 13,
    "t": "lebo až do zákona bol hriech vo svete, ale hriech sa nezapočítava, keď niet zákona;"
  },
  {
    "i": 32369,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 14,
    "t": "ale smrť vládla od Adama až po Mojžiša aj nad tými, ktorí nezhrešili prestúpením podobným Adamovmu, ktorý je predobrazom toho, čo mal prísť."
  },
  {
    "i": 32370,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 15,
    "t": "Ale s darom to nie je ako s previnením. Lebo ak pre previnenie jedného zomreli mnohí, o čo viac milosť Božia a dar v milosti jedného človeka, Ježiša Krista, sa rozhojnili pre mnohých."
  },
  {
    "i": 32371,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 16,
    "t": "A s darom to nie je ako s tým, čo prišlo skrze jedného, ktorý zhrešil. Lebo súd skrze jedného priviedol k odsúdeniu, ale dar skrze mnohé previnenia priviedol k ospravedlneniu."
  },
  {
    "i": 32372,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 17,
    "t": "Lebo ak pre previnenie jedného vládla smrť skrze jedného, o čo viac tí, ktorí prijímajú hojnosť milosti a dar spravodlivosti, budú vládnuť v živote skrze jedného, Ježiša Krista!"
  },
  {
    "i": 32373,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 18,
    "t": "Tak teda ako skrze previnenie jedného prišlo odsúdenie na všetkých ľudí, tak aj skrze spravodlivosť jedného prišlo ospravedlnenie života na všetkých ľudí."
  },
  {
    "i": 32374,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 19,
    "t": "Lebo ako skrze neposlušnosť jedného človeka sa mnohí stali hriešnymi, tak aj skrze poslušnosť jedného sa mnohí stanú spravodlivými."
  },
  {
    "i": 32375,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 20,
    "t": "Zákon však vstúpil, aby sa rozhojnilo previnenie. Ale kde sa rozhojnil hriech, tam sa nadmieru rozhojnila milosť,"
  },
  {
    "i": 32376,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 21,
    "t": "aby ako hriech vládol v smrti, tak aj milosť vládla skrze spravodlivosť pre večný život skrze Ježiša Krista, nášho Pána."
  },
  {
    "i": 32377,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 1,
    "t": "Čo teda povieme? Či máme zostať v hriechu, aby sa rozhojnila milosť? Nikdy!"
  },
  {
    "i": 32378,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 2,
    "t": "Ako budeme žiť v ňom my, ktorí sme zomreli hriechu?"
  },
  {
    "i": 32379,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 3,
    "t": "Alebo neviete, že všetci, ktorí sme boli pokrstení v Krista Ježiša, boli sme pokrstení v jeho smrť?"
  },
  {
    "i": 32380,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 4,
    "t": "Boli sme teda s ním pochovaní krstom v smrť, aby sme, ako bol Kristus vzkriesený z mŕtvych slávou Otcovou, aj my kráčali v novote života."
  },
  {
    "i": 32381,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 5,
    "t": "Lebo ak sme sa stali s ním jedno v podobnosti jeho smrti, tak aj v podobnosti jeho vzkriesenia;"
  },
  {
    "i": 32382,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 6,
    "t": "vediac toto, že náš starý človek bol s ním ukrižovaný, aby bolo zrušené telo hriechu, aby sme už viac neboli otrokmi hriechu."
  },
  {
    "i": 32383,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 7,
    "t": "Lebo kto zomrel, ten je ospravedlnený od hriechu."
  },
  {
    "i": 32384,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 8,
    "t": "Ale ak sme zomreli s Kristom, veríme, že s ním budeme aj žiť,"
  },
  {
    "i": 32385,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 9,
    "t": "vediac, že Kristus, vzkriesený z mŕtvych, už viac neumiera, smrť už nad ním nemá panstva."
  },
  {
    "i": 32386,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 10,
    "t": "Lebo keď zomrel, zomrel hriechu raz navždy, ale keď žije, žije Bohu."
  },
  {
    "i": 32387,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 11,
    "t": "Tak aj vy sa považujte za mŕtvych hriechu, ale za živých Bohu v Kristu Ježišovi."
  },
  {
    "i": 32388,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 12,
    "t": "Nech teda nevládne hriech vo vašom smrteľnom tele, aby ste poslúchali jeho žiadosti;"
  },
  {
    "i": 32389,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 13,
    "t": "ani nepredkladajte svoje údy hriechu za nástroje neprávosti, ale sa predkladajte Bohu ako tí, ktorí boli oživení z mŕtvych, a svoje údy Bohu za nástroje spravodlivosti."
  },
  {
    "i": 32390,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 14,
    "t": "Lebo hriech nebude nad vami panovať, pretože nie ste pod zákonom, ale pod milosťou."
  },
  {
    "i": 32391,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 15,
    "t": "Čo teda? Máme hrešiť, pretože nie sme pod zákonom, ale pod milosťou? Nech sa to nestane!"
  },
  {
    "i": 32392,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 16,
    "t": "Či neviete, že komu sa predkladáte ako otroci na poslušnosť, toho ste otroci, koho poslúchate, či hriechu na smrť, alebo poslušnosti na spravodlivosť?"
  },
  {
    "i": 32393,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 17,
    "t": "Ale vďaka Bohu, že ste boli otrokmi hriechu, ale od srdca ste sa podriadili forme učenia, ktorému ste boli odovzdaní,"
  },
  {
    "i": 32394,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 18,
    "t": "a oslobodení od hriechu ste sa stali otrokmi spravodlivosti."
  },
  {
    "i": 32395,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 19,
    "t": "Hovorím po ľudsky pre slabosť vášho tela. Lebo ako ste predkladali svoje údy za otrokov nečistote a neprávosti na neprávosť, tak teraz predkladajte svoje údy za otrokov spravodlivosti na posvätenie."
  },
  {
    "i": 32396,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 20,
    "t": "Lebo keď ste boli otrokmi hriechu, boli ste slobodní od spravodlivosti."
  },
  {
    "i": 32397,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 21,
    "t": "Aký ste teda mali vtedy úžitok z tých vecí, za ktoré sa teraz hanbíte? Lebo ich koniec je smrť."
  },
  {
    "i": 32398,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 22,
    "t": "Ale teraz, oslobodení od hriechu a stali sa otrokmi Bohu, máte úžitok na posvätenie a koniec je život večný."
  },
  {
    "i": 32399,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 23,
    "t": "Lebo mzda za hriech je smrť, ale dar Boží je život večný v Kristu Ježišovi, našom Pánovi."
  }
]
