[
  {
    "i": 30100,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 12,
    "t": "At nagsugo pa siya ng ikatlo: at kanila ring sinugatan ito, at pinalayas."
  },
  {
    "i": 30101,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 13,
    "t": "At sinabi ng panginoon ng ubasan, Anong gagawin ko? aking susuguin ang minamahal kong anak; marahil siya'y igagalang nila."
  },
  {
    "i": 30102,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 14,
    "t": "Datapuwa't nang makita siya ng mga magsasaka, ay nangagsangusapan sila, na sinasabi, Ito ang tagapagmana; atin siyang patayin upang ang mana ay maging atin."
  },
  {
    "i": 30103,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 15,
    "t": "At itinaboy nila siya sa ubasan, at pinatay siya. Ano nga kaya ang gagawin sa kanila ng panginoon ng ubasan?"
  },
  {
    "i": 30104,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 16,
    "t": "Paroroon siya at pupuksain niya ang mga magsasakang ito, at ibibigay ang ubasan sa mga iba. At nang marinig nila ito, ay sinabi nila, Huwag nawang mangyari."
  },
  {
    "i": 30105,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 17,
    "t": "Datapuwa't kaniyang tinitigan sila, at sinabi, Ano nga baga ito na nasusulat, Ang batong itinakuwil ng nangagtatayo ng gusali. Ay siya ring ginawang pangulo sa panulok?"
  },
  {
    "i": 30106,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 18,
    "t": "Ang bawa't mahulog sa ibabaw ng batong yaon ay madudurog; datapuwa't sinomang kaniyang malagpakan, ay kaniyang pangangalating gaya ng alabok."
  },
  {
    "i": 30107,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 19,
    "t": "At pinagsisikapan siyang hulihin sa oras ding yaon ng mga eskriba at ng mga pangulong saserdote; at sila'y nangatatakot sa bayan: sapagka't nahalata nila na sinabi niya ang talinghagang ito laban sa kanila."
  },
  {
    "i": 30108,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 20,
    "t": "At siya'y inaabangan nila, at sila'y nangagsugo ng mga tiktik, na nangagpakunwaring mga matuwid, upang siya'y mahuli sa kaniyang salita, na siya'y maibigay sa pamiminuno at sa kapamahalaan ng gobernador."
  },
  {
    "i": 30109,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 21,
    "t": "At kanilang tinanong siya, na sinasabi, Guro, nalalaman namin na ikaw ay nagsasabi at nagtuturo ng matuwid, at wala kang itinatanging tao, kundi itinuturo mo ang katotohanan ng daan ng Dios."
  },
  {
    "i": 30110,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 22,
    "t": "Matuwid bagang kami ay bumuwis kay Cesar, o hindi?"
  },
  {
    "i": 30111,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 23,
    "t": "Datapuwa't napagkilala niya ang kanilang lalang, at sinabi sa kanila,"
  },
  {
    "i": 30112,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 24,
    "t": "Pagpakitaan ninyo ako ng isang denario. Kanino ang larawan at ang nasusulat dito? At sinabi nila, Kay Cesar."
  },
  {
    "i": 30113,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 25,
    "t": "At sinabi niya sa kanila, Kung gayo'y ibigay ninyo kay Cesar ang kay Cesar, at ang sa Dios ang sa Dios."
  },
  {
    "i": 30114,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 26,
    "t": "At sila'y hindi nakahuli sa kaniyang mga pananalita sa harap ng bayan: at sila'y nanganggilalas sa kaniyang sagot, at hindi nangagsiimik."
  },
  {
    "i": 30115,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 27,
    "t": "At may lumapit sa kaniyang ilan sa mga Saduceo, na nagsisipagsabi na walang pagkabuhay na maguli;"
  },
  {
    "i": 30116,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 28,
    "t": "At kanilang itinanong sa kaniya, na sinasabi, Guro, isinulat sa amin ni Moises, na kung ang kapatid na lalake ng isang lalake ay mamatay, na may asawa, at siya'y walang anak, ay kunin ng kaniyang kapatid ang asawa, at bigyang anak ang kaniyang kapatid."
  },
  {
    "i": 30117,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 29,
    "t": "Mayroon ngang pitong lalaking magkakapatid: at nagasawa ang panganay, at namatay na walang anak;"
  },
  {
    "i": 30118,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 30,
    "t": "At ang pangalawa:"
  },
  {
    "i": 30119,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 31,
    "t": "At ang pangatlo'y nagasawa sa bao; at gayon din ang pito naman ay hindi nagiwan ng mga anak, at nangamatay."
  },
  {
    "i": 30120,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 32,
    "t": "Pagkatapos ay namatay naman ang babae."
  },
  {
    "i": 30121,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 33,
    "t": "Sa pagkabuhay na maguli nga, kanino sa kanila magiging asawa kaya ang babaing yaon? sapagka't siya'y naging asawa ng pito."
  },
  {
    "i": 30122,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 34,
    "t": "At sinabi sa kanila ni Jesus, Nagsisipagasawa ang mga anak ng sanglibutang ito, at pinapagaasawa:"
  },
  {
    "i": 30123,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 35,
    "t": "Datapuwa't ang mga inaaring karapatdapat magkamit ng sanlibutang yaon, at ng pagkabuhay na maguli sa mga patay, ay hindi mangagaasawa, ni papagaasawahin:"
  },
  {
    "i": 30124,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 36,
    "t": "Sapagka't hindi na sila maaaring mangamatay pa: sapagka't kahalintulad na sila ng mga anghel; at sila'y mga anak ng Dios, palibhasa'y mga anak ng pagkabuhay na maguli."
  },
  {
    "i": 30125,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 37,
    "t": "Datapuwa't tungkol sa pagbabangon ng mga patay, ay ipinakilala rin naman ni Moises sa Mababang punong kahoy, nang tinawag niya ang Panginoon na Dios ni Abraham, at Dios ni Isaac, at Dios ni Jacob."
  },
  {
    "i": 30126,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 38,
    "t": "Siya nga'y hindi Dios ng mga patay, kundi ng mga buhay: sapagka't nangabubuhay sa kaniya ang lahat."
  },
  {
    "i": 30127,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 39,
    "t": "At pagsagot ng ilan sa mga eskriba, ay nangagsabi, Guro, mabuti ang pagkasabi mo."
  },
  {
    "i": 30128,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 40,
    "t": "Sapagka't hindi na nga sila nangahas tumanong pa sa kaniya ng anomang tanong."
  },
  {
    "i": 30129,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 41,
    "t": "At kaniyang sinabi sa kanila, Paanong sinasabi nila na ang Cristo ay anak ni David?"
  },
  {
    "i": 30130,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 42,
    "t": "Sapagka't si David din ang nagsasabi sa aklat ng Mga Awit, Sinabi ng Panginoon sa aking Panginoon; Maupo ka sa aking kanan,"
  },
  {
    "i": 30131,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 43,
    "t": "Hanggang sa gawin ko ang iyong mga kaaway na tuntungan ng iyong mga paa."
  },
  {
    "i": 30132,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 44,
    "t": "Dahil dito tinatawag siyang Panginoon ni David, at paanong siya'y anak niya?"
  },
  {
    "i": 30133,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 45,
    "t": "At sinabi niya sa kaniyang mga alagad, na naririnig ng buong bayan,"
  },
  {
    "i": 30134,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 46,
    "t": "Mangagingat kayo sa mga eskriba na ibig magsilakad na may mahahabang damit, at iniibig nila ang sila'y pagpugayan sa mga pamilihan, at ang mga pangulong upuan sa mga sinagoga, at ang mga pangulong dako sa mga pigingan;"
  },
  {
    "i": 30135,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 47,
    "t": "Na sinasakmal nila ang mga bahay ng mga babaing bao, at sa pagpakunwaring banal ay nanalangin ng mahaba: ang mga ito'y tatanggap ng lalong malaking kahatulan."
  },
  {
    "i": 30136,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 1,
    "t": "At siya'y tumunghay, at nakita ang mga taong mayayaman na nangaghuhulog ng kanilang mga alay sa kabangyaman."
  },
  {
    "i": 30137,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 2,
    "t": "At nakita niya ang isang dukhang babaing bao na doo'y naghuhulog ng dalawang lepta."
  },
  {
    "i": 30138,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 3,
    "t": "At sinabi niya, Sa katotohana'y sinasabi ko sa inyo, Ang dukhang babaing baong ito ay naghulog ng higit kay sa kanilang lahat."
  },
  {
    "i": 30139,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 4,
    "t": "Sapagka't ang lahat ng mga yaon ay nangaghulog sa mga alay ng sa kanila'y labis; datapuwa't siya, sa kaniyang kasalatan ay inihulog ang buong kaniyang ikabubuhay na nasa kaniya."
  },
  {
    "i": 30140,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 5,
    "t": "At samantalang sinasalita ng ilan ang tungkol sa templo, kung paanong ito'y pinalamutihan ng magagandang bato at mga hain, ay kaniyang sinabi,"
  },
  {
    "i": 30141,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 6,
    "t": "Tungkol sa mga bagay na ito na inyong nangakikita, ay darating ang mga araw, na walang maiiwan ditong isang bato sa ibabaw ng kapuwa bato, na hindi ibabagsak."
  },
  {
    "i": 30142,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 7,
    "t": "At kanilang itinanong sa kaniya, na sinasabi, Guro, kailan nga mangyayari ang mga bagay na ito? At ano ang magiging tanda pagka malapit ng mangyari ang mga bagay na ito?"
  },
  {
    "i": 30143,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 8,
    "t": "At sinabi niya, Mangagingat kayo na huwag kayong mangailigaw: sapagka't marami ang paririto sa aking pangalan, na mangagsasabi, Ako ang Cristo; at, Malapit na ang panahon: huwag kayong magsisunod sa kanila."
  },
  {
    "i": 30144,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 9,
    "t": "At pagka kayo'y nangakarinig ng mga digmaan at mga kaguluhan, ay huwag kayong mangasindak: sapagka't kinakailangang mangyari muna ang mga bagay na ito; datapuwa't hindi pa malapit ang wakas."
  },
  {
    "i": 30145,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 10,
    "t": "Nang magkagayo'y sinabi niya sa kanila, Magtitindig ang isang bansa laban sa bansa, at ang isang kaharian laban sa kaharian;"
  },
  {
    "i": 30146,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 11,
    "t": "At magkakaroon ng malalakas na lindol, at sa iba't ibang dako ay magkakagutom at magkakasalot; at magkakaroon ng mga bagay na kakilakilabot, at ng mga dakilang tanda mula sa langit."
  },
  {
    "i": 30147,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 12,
    "t": "Datapuwa't bago mangyari ang lahat ng mga bagay na ito, ay huhulihin kayo, at paguusigin kayo, na kayo'y ibibigay sa mga sinagoga at sa mga bilangguan, na kayo'y dadalhin sa harapan ng mga hari at mga gobernador dahil sa aking pangalan."
  },
  {
    "i": 30148,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 13,
    "t": "Ito'y magiging patotoo sa inyo."
  },
  {
    "i": 30149,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 14,
    "t": "Pagtibayin nga ninyo ang inyong mga puso, na huwag munang isipin kung paano ang inyong isasagot:"
  },
  {
    "i": 30150,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 15,
    "t": "Sapagka't bibigyan ko kayo ng isang bibig at karunungan, na hindi mangyayaring masalangsang o matutulan man ng lahat ninyong mga kaalit."
  },
  {
    "i": 30151,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 16,
    "t": "Datapuwa't kayo'y ibibigay ng kahit mga magulang, at mga kapatid, at mga kamaganak, at mga kaibigan; at ipapapatay nila ang iba sa inyo."
  },
  {
    "i": 30152,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 17,
    "t": "At kayo'y kapopootan ng lahat ng mga tao dahil sa aking pangalan."
  },
  {
    "i": 30153,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 18,
    "t": "At hindi mawawala kahit isang buhok ng inyong ulo."
  },
  {
    "i": 30154,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 19,
    "t": "Sa inyong pagtitiis ay maipagwawagi ninyo ang inyong mga kaluluwa."
  },
  {
    "i": 30155,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 20,
    "t": "Datapuwa't pagka nangakita ninyong nakukubkob ng mga hukbo ang Jerusalem, kung magkagayo'y talastasin ninyo na ang kaniyang pagkawasak ay malapit na."
  },
  {
    "i": 30156,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 21,
    "t": "Kung magkagayo'y ang mga nasa Judea ay magsitakas sa mga bundok; at ang mga nasa loob ng bayan ay magsilabas; at ang mga nasa parang ay huwag magsipasok sa bayan."
  },
  {
    "i": 30157,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 22,
    "t": "Sapagka't ito ang mga araw ng paghihiganti, upang maganap ang lahat ng mga bagay na nangasusulat."
  },
  {
    "i": 30158,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 23,
    "t": "Sa aba ng mga nagdadalangtao, at ng mga nagpapasuso sa mga araw na yaon! sapagka't magkakaroon ng malaking kahapisan sa ibabaw ng lupa, at kagalitan sa bayang ito."
  },
  {
    "i": 30159,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 24,
    "t": "At sila'y mangabubuwal sa pamamagitan ng talim ng tabak, at dadalhing bihag sa lahat ng mga bansa: at yuyurakan ang Jerusalem ng mga Gentil, hanggang sa matupad ang mga panahon ng mga Gentil."
  },
  {
    "i": 30160,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 25,
    "t": "At magkakaroon ng mga tanda sa araw at buwan at mga bituin; at sa lupa'y magkakaroon ng kasalatan sa mga bansa, na matitilihan dahil sa ugong ng dagat at mga daluyong;"
  },
  {
    "i": 30161,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 26,
    "t": "Magsisipanglupaypay ang mga tao dahil sa takot, at dahil sa paghihintay ng mga bagay na darating sa ibabaw ng sanglibutan: sapagka't mangangatal ang mga kapangyarihan sa mga langit."
  },
  {
    "i": 30162,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 27,
    "t": "At kung magkagayo'y makikita nila ang Anak ng tao na pariritong nasa isang alapaap na may kapangyarihan at dakilang kaluwalhatian."
  },
  {
    "i": 30163,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 28,
    "t": "Datapuwa't kung magpasimulang mangyari ang mga bagay na ito, ay magsitingin kayo, at itaas ninyo ang inyong mga ulo; sapagka't malapit na ang pagkatubos ninyo."
  },
  {
    "i": 30164,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 29,
    "t": "At sinalita niya sa kanila ang isang talinghaga: Masdan ninyo ang puno ng igos at ang lahat ng mga punong kahoy:"
  },
  {
    "i": 30165,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 30,
    "t": "Pagka nangagdadahon na sila, ay nakikita ninyo at nalalaman ninyo sa inyong sarili na malapit na ang tagaraw."
  },
  {
    "i": 30166,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 31,
    "t": "Gayon din naman kayo, pagka nangakita ninyong nangyari ang mga bagay na ito, talastasin ninyo na malapit na ang kaharian ng Dios."
  },
  {
    "i": 30167,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 32,
    "t": "Katotohanang sinasabi ko sa inyo, Hindi lilipas ang lahing ito, hanggang sa maganap ang lahat ng mga bagay."
  },
  {
    "i": 30168,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 33,
    "t": "Ang langit at ang lupa ay lilipas: datapuwa't ang aking mga salita ay hindi lilipas."
  },
  {
    "i": 30169,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 34,
    "t": "Datapuwa't mangagingat kayo sa inyong sarili, baka mangalugmok ang inyong mga puso sa katakawan, at sa kalasingan, at sa mga pagsusumakit ukol sa buhay na ito, at dumating na bigla sa inyo ang araw na yaon na gaya ng silo:"
  },
  {
    "i": 30170,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 35,
    "t": "Sapagka't gayon darating sa kanilang lahat na nangananahan sa ibabaw ng buong lupa."
  },
  {
    "i": 30171,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 36,
    "t": "Datapuwa't mangagpuyat kayo sa bawa't panahon, na mangagsidaing, upang kamtin ninyo ang makatakas sa lahat ng mga bagay na ito na mangyayari, at upang mangakatayo kayo sa harapan ng Anak ng tao."
  },
  {
    "i": 30172,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 37,
    "t": "At araw-araw ay nagtuturo siya sa templo; at lumalabas gabi-gabi at tumatahan sa bundok na tinatawag na Olivo."
  },
  {
    "i": 30173,
    "b": 48,
    "c": 5021,
    "r": 5021,
    "o": 38,
    "t": "At ang buong bayan ay maagang pumaparoon sa kaniya sa templo, upang makinig sa kaniya."
  },
  {
    "i": 30174,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 1,
    "t": "Malapit na nga ang pista ng mga tinapay na walang lebadura, na tinatawag na Paskua."
  },
  {
    "i": 30175,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 2,
    "t": "At pinagsisikapan ng mga pangulong saserdote at ng mga eskriba kung paanong kanilang maipapapatay siya; sapagka't nangatatakot sila sa bayan."
  },
  {
    "i": 30176,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 3,
    "t": "At pumasok si Satanas kay Judas, na tinatawag na Iscariote, na kabilang sa labingdalawa."
  },
  {
    "i": 30177,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 4,
    "t": "At siya'y umalis, at nakipagusap sa mga pangulong saserdote at mga punong kawal kung paanong maibibigay niya siya sa kanila."
  },
  {
    "i": 30178,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 5,
    "t": "At sila'y nangagalak, at pinagkasunduang bigyan siya ng salapi."
  },
  {
    "i": 30179,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 6,
    "t": "At pumayag siya, at humanap ng ukol na panahon upang kaniyang maibigay siya sa kanila, nang hindi kaharap ang karamihan."
  },
  {
    "i": 30180,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 7,
    "t": "At dumating ang araw ng mga tinapay na walang lebadura, na noon ay kinakailangang ihain ang paskua."
  },
  {
    "i": 30181,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 8,
    "t": "At sinugo niya si Pedro at si Juan, na sinasabi, Magsihayo kayo at magsipaghanda kayo ng kordero ng paskua para sa atin, upang tayo'y magsikain."
  },
  {
    "i": 30182,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 9,
    "t": "At kanilang sinabi sa kaniya, Saan mo ibig na aming ihanda?"
  },
  {
    "i": 30183,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 10,
    "t": "At kaniyang sinabi sa kanila, Narito, pagpasok ninyo sa bayan, ay masasalubong ninyo ang isang lalake na may dalang isang bangang tubig; sundan ninyo siya hanggang sa bahay na kaniyang papasukan."
  },
  {
    "i": 30184,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 11,
    "t": "At sasabihin ninyo sa puno ng sangbahayan, Sinasabi ng Guro sa iyo, Saan naroon ang tuluyang aking makakanan ng kordero ng paskua na kasalo ng aking mga alagad?"
  },
  {
    "i": 30185,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 12,
    "t": "At ituturo niya sa inyo ang isang malaking silid sa itaas na nagagayakan: doon ninyo ihanda."
  },
  {
    "i": 30186,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 13,
    "t": "At nagsiparoon sila, at nasumpungan ayon sa sinabi niya sa kanila: at inihanda nila ang kordero ng paskua."
  },
  {
    "i": 30187,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 14,
    "t": "At nang dumating ang oras, ay naupo siya, at ang mga apostol ay kasalo niya."
  },
  {
    "i": 30188,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 15,
    "t": "At sinabi niya sa kanila, Pinakahahangad kong kanin na kasalo ninyo ang kordero ng paskuang ito bago ako maghirap:"
  },
  {
    "i": 30189,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 16,
    "t": "Sapagka't sinasabi ko sa inyo, Ito'y hindi ko kakanin, hanggang sa ito'y maganap sa kaharian ng Dios."
  },
  {
    "i": 30190,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 17,
    "t": "At siya'y tumanggap ng isang saro, at nang siya'y makapagpasalamat, ay sinabi niya, Kunin ninyo ito, at inyong pagbahabahaginin:"
  },
  {
    "i": 30191,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 18,
    "t": "Sapagka't sinasabi ko sa inyo, na hindi na ako iinom mula ngayon ng bunga ng ubas, hanggang sa dumating ang kaharian ng Dios."
  },
  {
    "i": 30192,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 19,
    "t": "At siya'y dumampot ng tinapay, at nang siya'y makapagpasalamat, ay kaniyang pinagputolputol, at ibinigay sa kanila, na sinasabi, Ito'y aking katawan, na ibinibigay dahil sa inyo: gawin ninyo ito sa pagaalaala sa akin."
  },
  {
    "i": 30193,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 20,
    "t": "Gayon din naman ang saro, pagkatapos na makahapon, na sinasabi, Ang sarong ito'y ang bagong tipan sa aking dugo, na nabubuhos nang dahil sa inyo."
  },
  {
    "i": 30194,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 21,
    "t": "Datapuwa't narito, ang kamay ng nagkakanulo sa akin, ay kasalo ko sa dulang."
  },
  {
    "i": 30195,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 22,
    "t": "Sapagka't ang Anak ng tao nga ay yayaon, ayon sa itinakda: datapuwa't sa aba niyaong taong nagkakanulo sa kaniya!"
  },
  {
    "i": 30196,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 23,
    "t": "At sila'y nagpasimulang nangagtanungan sa isa't isa, kung sino sa kanila ang gagawa ng bagay na ito."
  },
  {
    "i": 30197,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 24,
    "t": "At nagkaroon naman ng isang pagtatalotalo sa gitna nila, kung sino kaya sa kanila ang ibibilang na pinakadakila."
  },
  {
    "i": 30198,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 25,
    "t": "At kaniyang sinabi sa kanila, Ang mga hari ng mga Gentil ay napapanginoon sa kanila; at ang mga may kapamahalaan sa kanila'y tinatawag na mga Tagapagpala."
  },
  {
    "i": 30199,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 26,
    "t": "Datapuwa't sa inyo'y hindi gayon: kundi bagkus ang lalong dakila sa inyo ay maging tulad sa lalong bata; at ang nangungulo ay maging gaya ng naglilingkod."
  }
]
