[
  {
    "i": 15900,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 6,
    "t": "Sila'y may mga tainga, nguni't hindi sila nangakakarinig; mga ilong ay mayroon sila, nguni't hindi sila nangakakaamoy;"
  },
  {
    "i": 15901,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 7,
    "t": "Mayroon silang mga kamay, nguni't hindi sila nangakatatangan; mga paa ay mayroon sila, nguni't hindi sila nangakalalakad; ni nangagsasalita man sila sa kanilang ngalangala."
  },
  {
    "i": 15902,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 8,
    "t": "Ang nagsisigawa sa kanila ay magiging gaya nila; Oo, bawa't tumitiwala sa kanila."
  },
  {
    "i": 15903,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 9,
    "t": "Oh Israel, tumiwala ka sa Panginoon: siya'y kanilang saklolo at kanilang kalasag."
  },
  {
    "i": 15904,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 10,
    "t": "Oh sangbahayan ni Aaron, magsitiwala kayo sa Panginoon: siya'y kanilang saklolo at kanilang kalasag."
  },
  {
    "i": 15905,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 11,
    "t": "Kayong nangatatakot sa Panginoon, magsitiwala kayo sa Panginoon; siya'y kanilang saklolo at kanilang kalasag."
  },
  {
    "i": 15906,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 12,
    "t": "Inalaala tayo ng Panginoon; kaniyang pagpapalain tayo: kaniyang pagpapalain ang sangbahayan ni Israel, kaniyang pagpapalain ang sangbahayan ni Aaron."
  },
  {
    "i": 15907,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 13,
    "t": "Kaniyang pagpapalain ang nangatatakot sa Panginoon, ang mababa at gayon ang mataas."
  },
  {
    "i": 15908,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 14,
    "t": "Palalaguin kayo ng Panginoon ng higit at higit, kayo at ang inyong mga anak."
  },
  {
    "i": 15909,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 15,
    "t": "Pinagpala kayo ng Panginoon, na gumawa ng langit at lupa."
  },
  {
    "i": 15910,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 16,
    "t": "Ang mga langit ay mga langit ng Panginoon; nguni't ang lupa ay kaniyang ibinigay sa mga anak ng mga tao."
  },
  {
    "i": 15911,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 17,
    "t": "Ang patay ay hindi pumupuri sa Panginoon, ni sinomang nabababa sa katahimikan;"
  },
  {
    "i": 15912,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 18,
    "t": "Nguni't aming pupurihin ang Panginoon mula sa panahong ito hanggang sa walang hanggan. Purihin ninyo ang Panginoon."
  },
  {
    "i": 15913,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 1,
    "t": "Aking iniibig ang Panginoon, sapagka't kaniyang dininig ang aking tinig at aking mga hiling."
  },
  {
    "i": 15914,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 2,
    "t": "Sapagka't kaniyang ikiniling ang kaniyang pakinig sa akin, kaya't ako'y tatawag sa kaniya habang ako'y nabubuhay."
  },
  {
    "i": 15915,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 3,
    "t": "Ang tali ng kamatayan ay pumulupot sa akin, at ang mga sakit ng Sheol ay nagsihawak sa akin: aking nasumpungan ang kabagabagan at kapanglawan."
  },
  {
    "i": 15916,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 4,
    "t": "Nang magkagayo'y tumawag ako sa pangalan ng Panginoon; Oh Panginoon, isinasamo ko sa iyo, iligtas mo ang aking kaluluwa."
  },
  {
    "i": 15917,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 5,
    "t": "Mapagbiyaya ang Panginoon, at matuwid; Oo, ang Dios namin ay maawain."
  },
  {
    "i": 15918,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 6,
    "t": "Pinalalagi ng Panginoon ang mga tapat na loob: ako'y nababa, at kaniyang iniligtas ako."
  },
  {
    "i": 15919,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 7,
    "t": "Bumalik ka sa iyong kapahingahan, Oh kaluluwa ko; sapagka't ginawan ka ng mabuti ng Panginoon."
  },
  {
    "i": 15920,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 8,
    "t": "Sapagka't iyong iniligtas ang kaluluwa ko sa kamatayan, at ang mga mata ko sa mga luha, at ang mga paa ko sa pagkabuwal."
  },
  {
    "i": 15921,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 9,
    "t": "Ako'y lalakad sa harap ng Panginoon, sa lupain ng mga buhay."
  },
  {
    "i": 15922,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 10,
    "t": "Ako'y sumasampalataya, sapagka't ako'y magsasalita: ako'y lubhang nagdalamhati:"
  },
  {
    "i": 15923,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 11,
    "t": "Aking sinabi sa aking pagmamadali, lahat ng tao ay bulaan."
  },
  {
    "i": 15924,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 12,
    "t": "Ano ang aking ibabayad sa Panginoon dahil sa lahat niyang kabutihan sa akin?"
  },
  {
    "i": 15925,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 13,
    "t": "Aking kukunin ang saro ng kaligtasan, at tatawag ako sa pangalan ng Panginoon."
  },
  {
    "i": 15926,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 14,
    "t": "Aking babayaran ang mga panata ko sa Panginoon, Oo, sa harapan ng buo niyang bayan."
  },
  {
    "i": 15927,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 15,
    "t": "Mahalaga sa paningin ng Panginoon ang kamatayan ng kaniyang mga banal."
  },
  {
    "i": 15928,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 16,
    "t": "Oh Panginoon, tunay na ako'y iyong lingkod; ako'y iyong lingkod, na anak ng iyong lingkod na babae; iyong kinalag ang aking mga tali."
  },
  {
    "i": 15929,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 17,
    "t": "Aking ihahandog sa iyo ang hain na pasalamat, at tatawag ako sa pangalan ng Panginoon."
  },
  {
    "i": 15930,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 18,
    "t": "Aking babayaran ang mga panata ko sa Panginoon, Oo, sa harapan ng buo niyang bayan;"
  },
  {
    "i": 15931,
    "b": 18,
    "c": 2016,
    "r": 2016,
    "o": 19,
    "t": "Sa mga looban ng bahay ng Panginoon, sa gitna mo, Oh Jerusalem. Purihin ninyo ang Panginoon."
  },
  {
    "i": 15932,
    "b": 18,
    "c": 2017,
    "r": 2017,
    "o": 1,
    "t": "Oh purihin ninyo ang Panginoon, ninyong lahat na mga bansa: purihin ninyo siya, ninyong lahat na mga bayan."
  },
  {
    "i": 15933,
    "b": 18,
    "c": 2017,
    "r": 2017,
    "o": 2,
    "t": "Sapagka't ang kaniyang kagandahang-loob ay dakila sa atin; at ang katotohanan ng Panginoon ay magpakailan man. Purihin ninyo ang Panginoon."
  },
  {
    "i": 15934,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 1,
    "t": "Oh mangagpasalamat kayo sa Panginoon; sapagka't siya'y mabuti: sapagka't ang kaniyang kagandahang-loob ay magpakailan man."
  },
  {
    "i": 15935,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 2,
    "t": "Magsabi ngayon ang Israel, na ang kaniyang kagandahang-loob ay magpakailan man."
  },
  {
    "i": 15936,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 3,
    "t": "Magsabi ngayon ang sangbahayan ni Aaron, na ang kaniyang kagandahang-loob ay magpakailan man."
  },
  {
    "i": 15937,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 4,
    "t": "Mangagsabi ngayon ang nangatatakot sa Panginoon, na ang kaniyang kagandahang-loob ay magpakailan man."
  },
  {
    "i": 15938,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 5,
    "t": "Sa aking kapanglawan ay tumawag ako sa Panginoon: sinagot ako ng Panginoon, at inilagay ako sa maluwag na dako."
  },
  {
    "i": 15939,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 6,
    "t": "Ang Panginoon ay kakampi ko; hindi ako matatakot: anong magagawa ng tao sa akin?"
  },
  {
    "i": 15940,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 7,
    "t": "Ang Panginoon ay kakampi ko sa gitna nila na nagsisitulong sa akin: kaya't makikita ko ang nasa ko sa kanila na nangagtatanim sa akin."
  },
  {
    "i": 15941,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 8,
    "t": "Lalong mabuti ang manganlong sa Panginoon kay sa maglagak ng tiwala sa tao."
  },
  {
    "i": 15942,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 9,
    "t": "Lalong mabuti ang manganlong sa Panginoon kay sa maglagak ng tiwala sa mga pangulo."
  },
  {
    "i": 15943,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 10,
    "t": "Kinubkob ako ng lahat ng mga bansa sa palibot: sa pangalan ng Panginoon ay aking ihihiwalay sila."
  },
  {
    "i": 15944,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 11,
    "t": "Kanilang kinubkob ako sa palibot; oo, kanilang kinubkob ako sa palibot: sa pangalan ng Panginoon ay aking ihihiwalay sila."
  },
  {
    "i": 15945,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 12,
    "t": "Kanilang kinubkob ako sa palibot na parang mga pukyutan: sila'y nangamatay na parang apoy ng mga dawag: sa pangalan ng Panginoon ay aking ihihiwalay sila."
  },
  {
    "i": 15946,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 13,
    "t": "Itinulak mo akong bigla upang ako'y mabuwal: nguni't tulungan ako ng Panginoon."
  },
  {
    "i": 15947,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 14,
    "t": "Ang Panginoon ay aking kalakasan at awit; at siya'y naging aking kaligtasan."
  },
  {
    "i": 15948,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 15,
    "t": "Ang tinig ng kagalakan at kaligtasan ay nasa mga tolda ng matuwid: ang kanan ng Panginoon ay gumagawang matapang."
  },
  {
    "i": 15949,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 16,
    "t": "Ang kanan ng Panginoon ay nabunyi; ang kanan ng Panginoon ay gumagawang matapang."
  },
  {
    "i": 15950,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 17,
    "t": "Hindi ako mamamatay, kundi mabubuhay, at magpapahayag ng mga gawa ng Panginoon."
  },
  {
    "i": 15951,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 18,
    "t": "Pinarusahan akong mainam ng Panginoon; nguni't hindi niya ako ibinigay sa kamatayan."
  },
  {
    "i": 15952,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 19,
    "t": "Buksan ninyo sa akin ang mga pintuan ng katuwiran; aking papasukan, ako'y magpapasalamat sa Panginoon."
  },
  {
    "i": 15953,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 20,
    "t": "Ito'y siyang pintuan ng Panginoon; papasukan ng matuwid."
  },
  {
    "i": 15954,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 21,
    "t": "Ako'y magpapasalamat sa iyo, sapagka't sinagot mo ako! At ikaw ay naging aking kaligtasan."
  },
  {
    "i": 15955,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 22,
    "t": "Ang bato na itinakuwil ng nangagtayo ng bahay ay naging pangulo sa sulok."
  },
  {
    "i": 15956,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 23,
    "t": "Ito ang gawa ng Panginoon: kagilagilalas sa harap ng ating mga mata."
  },
  {
    "i": 15957,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 24,
    "t": "Ito ang araw na ginawa ng Panginoon; tayo'y mangagagalak at ating katutuwaan."
  },
  {
    "i": 15958,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 25,
    "t": "Magligtas ka ngayon, isinasamo namin sa iyo, Oh Panginoon: Oh Panginoon, isinasamo namin sa iyo, magsugo ka ngayon ng kaginhawahan."
  },
  {
    "i": 15959,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 26,
    "t": "Mapalad siya na dumarating sa pangalan ng Panginoon: aming pinuri kayo mula sa bahay ng Panginoon."
  },
  {
    "i": 15960,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 27,
    "t": "Ang Panginoon ay Dios, at binigyan niya kami ng liwanag; talian ninyo ang hain ng mga panali, sa makatuwid baga'y sa mga tila sungay ng dambana."
  },
  {
    "i": 15961,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 28,
    "t": "Ikaw ay aking Dios, at magpapasalamat ako sa iyo: ikaw ay aking Dios, aking ibubunyi ka."
  },
  {
    "i": 15962,
    "b": 18,
    "c": 2018,
    "r": 2018,
    "o": 29,
    "t": "Oh mangagpasalamat kayo sa Panginoon, sapagka't siya'y mabuti: sapagka't ang kaniyang kagandahang-loob ay magpakailan man."
  },
  {
    "i": 15963,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 1,
    "t": "Mapalad silang sakdal sa lakad, na nagsisilakad sa kautusan ng Panginoon."
  },
  {
    "i": 15964,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 2,
    "t": "Mapalad silang nangagiingat ng kaniyang mga patotoo, na nagsisihanap sa kaniya ng buong puso."
  },
  {
    "i": 15965,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 3,
    "t": "Oo, silang hindi nagsisigawa ng kalikuan; sila'y nagsisilakad sa kaniyang mga daan."
  },
  {
    "i": 15966,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 4,
    "t": "Iyong iniutos sa amin ang mga tuntunin mo, upang aming sunding masikap."
  },
  {
    "i": 15967,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 5,
    "t": "Oh matatag nawa ang aking mga daan, upang sundin ang mga palatuntunan mo!"
  },
  {
    "i": 15968,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 6,
    "t": "Hindi nga ako mapapahiya, pagka ako'y nagkaroon ng galang sa inyong lahat na mga utos."
  },
  {
    "i": 15969,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 7,
    "t": "Ako'y magpapasalamat sa iyo sa pamamagitan ng katuwiran ng puso, pagka aking natutuhan ang mga matuwid mong kahatulan."
  },
  {
    "i": 15970,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 8,
    "t": "Aking tutuparin ang mga palatuntunan mo: Oh huwag mo akong pabayaang lubos."
  },
  {
    "i": 15971,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 9,
    "t": "Sa paano lilinisin ng isang binata ang kaniyang daan? Sa pagdinig doon ayon sa iyong salita."
  },
  {
    "i": 15972,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 10,
    "t": "Hinanap kita ng aking buong puso: Oh huwag nawa akong malihis sa iyong mga utos."
  },
  {
    "i": 15973,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 11,
    "t": "Ang salita mo'y aking iningatan sa aking puso: upang huwag akong magkasala laban sa iyo."
  },
  {
    "i": 15974,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 12,
    "t": "Mapalad ka, Oh Panginoon: ituro mo sa akin ang mga palatuntunan mo."
  },
  {
    "i": 15975,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 13,
    "t": "Aking ipinahayag ng aking mga labi ang lahat ng mga kahatulan ng iyong bibig."
  },
  {
    "i": 15976,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 14,
    "t": "Ako'y nagalak sa daan ng iyong mga patotoo, na gaya ng lahat na kayamanan."
  },
  {
    "i": 15977,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 15,
    "t": "Ako'y magbubulay sa iyong mga tuntunin, at gagalang sa iyong mga daan."
  },
  {
    "i": 15978,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 16,
    "t": "Ako'y magaaliw sa iyong mga palatuntunan: hindi ko kalilimutan ang iyong salita."
  },
  {
    "i": 15979,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 17,
    "t": "Gawan ng mabuti ang iyong lingkod, upang ako'y mabuhay; sa gayo'y aking susundin ang iyong salita."
  },
  {
    "i": 15980,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 18,
    "t": "Idilat mo ang aking mga mata, upang ako'y makakita ng kagilagilalas na mga bagay sa iyong kautusan."
  },
  {
    "i": 15981,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 19,
    "t": "Ako'y nakikipamayan sa lupa: huwag mong ikubli ang mga utos mo sa akin."
  },
  {
    "i": 15982,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 20,
    "t": "Ang puso ko'y nadudurog sa pananabik na tinatamo sa iyong mga kahatulan sa lahat ng panahon."
  },
  {
    "i": 15983,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 21,
    "t": "Iyong sinaway ang mga palalong sinumpa, na nagsisihiwalay sa iyong mga utos."
  },
  {
    "i": 15984,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 22,
    "t": "Alisin mo sa akin ang kadustaan at kakutyaan; sapagka't iningatan ko ang iyong mga patotoo."
  },
  {
    "i": 15985,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 23,
    "t": "Mga pangulo naman ay nagsiupo, at naguusap ng laban sa akin; nguni't ang lingkod mo'y nagbulay sa iyong mga palatuntunan."
  },
  {
    "i": 15986,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 24,
    "t": "Ang mga patotoo mo naman ay aking mga kaluguran at aking mga tagapayo."
  },
  {
    "i": 15987,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 25,
    "t": "Ang kaluluwa ko'y dumidikit sa alabok: buhayin mo ako ayon sa iyong salita."
  },
  {
    "i": 15988,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 26,
    "t": "Aking ipinahayag ang mga lakad ko, at ikaw ay sumagot sa akin: ituro mo sa akin ang mga palatuntunan mo."
  },
  {
    "i": 15989,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 27,
    "t": "Ipaunawa mo sa akin ang daan ng iyong mga tuntunin: sa gayo'y aking bubulayin ang iyong kagilagilalas na mga gawa."
  },
  {
    "i": 15990,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 28,
    "t": "Ang kaluluwa ko'y natutunaw sa kabigatan ng loob: iyong palakasin ako ayon sa iyong salita."
  },
  {
    "i": 15991,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 29,
    "t": "Ilayo mo sa akin ang daan ng kasinungalingan: at ipagkaloob mo sa aking may pagbibiyaya ang iyong kautusan."
  },
  {
    "i": 15992,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 30,
    "t": "Aking pinili ang daan ng pagtatapat: ang mga kahatulan mo'y inilagay ko sa harap ko."
  },
  {
    "i": 15993,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 31,
    "t": "Ako'y kumapit sa iyong mga patotoo: Oh Panginoon, huwag mo akong ilagay sa kahihiyan."
  },
  {
    "i": 15994,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 32,
    "t": "Aking tatakbuhan ang daan ng iyong mga utos, pagka iyong pinalaki ang aking puso."
  },
  {
    "i": 15995,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 33,
    "t": "Ituro mo sa akin, Oh Panginoon, ang daan ng iyong mga palatuntunan; at aking iingatan hanggang sa wakas."
  },
  {
    "i": 15996,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 34,
    "t": "Bigyan mo ako ng pagkaunawa at aking iingatan ang iyong kautusan; Oo, aking susundin ng aking buong puso."
  },
  {
    "i": 15997,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 35,
    "t": "Payaunin mo ako sa landas ng iyong mga utos; sapagka't siya kong kinaaliwan."
  },
  {
    "i": 15998,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 36,
    "t": "Ikiling mo ang aking puso sa iyong mga patotoo, at huwag sa kasakiman."
  },
  {
    "i": 15999,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 37,
    "t": "Alisin mo ang aking mga mata sa pagtingin ng walang kabuluhan. At buhayin mo ako sa iyong mga daan."
  }
]
