[
  {
    "i": 13900,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 4,
    "t": "Voi grăi despre mădularele lui și voi spune tăria lui neîntrecută."
  },
  {
    "i": 13901,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 5,
    "t": "Cine a descoperit dinainte veșmântul lui și cine a pătruns în platoșa lui îndoită?"
  },
  {
    "i": 13902,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 6,
    "t": "Cine a deschis zăvoarele gurii lui? Groaza domnește în jurul dinților lui!"
  },
  {
    "i": 13903,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 7,
    "t": "Spatele lui este ca niște rânduri de scuturi, închise cu un sigiliu de piatră."
  },
  {
    "i": 13904,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 8,
    "t": "Se ating atât de aproape încât suflarea nu poate pătrunde printre ele."
  },
  {
    "i": 13905,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 9,
    "t": "Se lipesc unul de altul și fac un bloc fără crăpătură."
  },
  {
    "i": 13906,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 10,
    "t": "Strănutul lui aruncă lumină, ochii lui seamănă cu pleoapele zorilor."
  },
  {
    "i": 13907,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 11,
    "t": "Din gura lui țâșnesc torțe, din el ies scântei de foc."
  },
  {
    "i": 13908,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 12,
    "t": "Nările lui scuipă fum, ca un cazan care fierbe pe foc."
  },
  {
    "i": 13909,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 13,
    "t": "Suflarea lui ar aprinde cărbuni, o flacără iese din gura lui."
  },
  {
    "i": 13910,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 14,
    "t": "Pe gâtul lui stă așezată puterea și înaintea lui sare violența."
  },
  {
    "i": 13911,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 15,
    "t": "Faldurile cărnii lui sunt sudate împreună: ele aderă la ea, neclintite."
  },
  {
    "i": 13912,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 16,
    "t": "Inima lui este tare ca stânca, rezistentă ca piatra de dedesubt a morii."
  },
  {
    "i": 13913,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 17,
    "t": "Când se ridică, valurile se înfricoșează și valurile mării se retrag."
  },
  {
    "i": 13914,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 18,
    "t": "Sabia îl atinge fără să se fixeze, la fel și sulița, sulita sau săgeata."
  },
  {
    "i": 13915,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 19,
    "t": "Pentru el, fierul nu este decât paie, iar arama, lemn putred."
  },
  {
    "i": 13916,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 20,
    "t": "Săgețile arcului nu-l fac să fugă: primește ca pe un pai pietrele praștiei."
  },
  {
    "i": 13917,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 21,
    "t": "Ciocanul i se pare un pai, râde de sulița care vibrează."
  },
  {
    "i": 13918,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 22,
    "t": "Sub el are cioburi ascuțite, ca o grapă trece peste nămol."
  },
  {
    "i": 13919,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 23,
    "t": "Face hăul să clocotească ca un cazan, schimbă marea în arzător de parfumuri."
  },
  {
    "i": 13920,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 24,
    "t": "Lasă în urma lui o dâră luminoasă, abisul pare acoperit cu o lână albă."
  },
  {
    "i": 13921,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 25,
    "t": "Pe pământ nu are seamăn, a fost făcut neînfricat."
  },
  {
    "i": 13922,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 26,
    "t": "Privește drept în față pe cei mai semeți, este rege peste toți fiii mândriei."
  },
  {
    "i": 13923,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 1,
    "t": "Și Iov a dat acest răspuns lui Yahve:"
  },
  {
    "i": 13924,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 2,
    "t": "Știu că ești atotputernic: ceea ce concepi, poți realiza."
  },
  {
    "i": 13925,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 3,
    "t": "Eu eram cel care îți acoperea planurile, prin cuvinte lipsite de sens. De aceea ai povestit despre lucrări grandioase pe care nu le înțeleg, despre minuni care mă depășesc și pe care le ignor."
  },
  {
    "i": 13926,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 4,
    "t": "(Ascultă, lasă-mă să vorbesc: te voi întreba și tu mă vei instrui.)"
  },
  {
    "i": 13927,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 5,
    "t": "Te cunoșteam doar din auzite, dar acum ochii mei te-au văzut."
  },
  {
    "i": 13928,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 6,
    "t": "De aceea mă retractez și mă întristez pe țărână și pe cenușă."
  },
  {
    "i": 13929,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 7,
    "t": "După ce i-a vorbit astfel lui Iov, Yahve s-a adresat lui Elifaz din Teman: „Mânia mea s-a aprins împotriva ta și a celor doi prieteni ai tăi, pentru că nu ați vorbit despre mine cu dreptate, așa cum a făcut slujitorul meu Iov."
  },
  {
    "i": 13930,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 8,
    "t": "Și acum, procurați-vă șapte tauri și șapte berbeci, apoi mergeți la slujitorul meu Iov. Veți oferi pentru voi un holocaust, în timp ce slujitorul meu Iov se va ruga pentru voi. Voi avea în vedere spre el și nu vă voi aplica neplăcerea mea pentru că nu ați vorbit, ca slujitorul meu Iov, cu dreptate despre mine!"
  },
  {
    "i": 13931,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 9,
    "t": "Elifaz din Teman, Bildad din Şuah, Cofar din Naamat s-au dus să execute porunca lui Yahve. Și Yahve a avut în vedere spre Iov."
  },
  {
    "i": 13932,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 10,
    "t": "Și Yahve a restaurat situația lui Iov, în timp ce mijlocea pentru prietenii săi; și chiar Yahve a sporit de două ori toate bunurile lui Iov."
  },
  {
    "i": 13933,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 11,
    "t": "Acesta a văzut venind la el pe toți frații și surorile sale, precum și pe toți cei care îl frecventau odinioară. Împărțind pâinea cu el în casa sa, s-au înduioșat de el și l-au consolat pentru toate relele pe care Yahve i le-a aplicat. Fiecare i-a făcut cadou o piesă de argint, fiecare i-a lăsat un inel de aur."
  },
  {
    "i": 13934,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 12,
    "t": "Yahve a binecuvântat starea din urmă a lui Iov mai mult decât pe cea dintâi. A posedat paisprezece mii de oi, șase mii de cămile, o mie de perechi de boi și o mie de măgărițe."
  },
  {
    "i": 13935,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 13,
    "t": "A avut șapte fii și trei fiice."
  },
  {
    "i": 13936,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 14,
    "t": "Pe prima a numit-o „Turturică”, pe a doua „Scorțișoară” și pe a treia „Corn de fard”."
  },
  {
    "i": 13937,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 15,
    "t": "În toată țara nu se găseau femei atât de frumoase ca fiicele lui Iov. Iar tatăl lor le-a dat o parte de moștenire împreună cu frații lor."
  },
  {
    "i": 13938,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 16,
    "t": "După aceea, Iov a mai trăit o sută patruzeci de ani și a văzut pe fiii săi și pe fiii fiilor săi până la a patra generație."
  },
  {
    "i": 13939,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 17,
    "t": "Apoi Iov a murit încărcat de ani și sătul de zile."
  },
  {
    "i": 13940,
    "b": 18,
    "c": 1901,
    "r": 1901,
    "o": 1,
    "t": "Ferice de omul care nu urmează sfatul celor nelegiuiți, nici pe calea celor rătăciți nu se oprește, nici la scaunul batjocoritorilor nu se așază,"
  },
  {
    "i": 13941,
    "b": 18,
    "c": 1901,
    "r": 1901,
    "o": 2,
    "t": "ci își găsește plăcerea în legea lui Yahve, ci murmură legea lui zi și noapte!"
  },
  {
    "i": 13942,
    "b": 18,
    "c": 1901,
    "r": 1901,
    "o": 3,
    "t": "El este ca un pom plantat lângă cursurile de apă; acesta va da rod la timpul său și niciodată frunzișul său nu se usucă; tot ce face reușește:"
  },
  {
    "i": 13943,
    "b": 18,
    "c": 1901,
    "r": 1901,
    "o": 4,
    "t": "nimic asemănător pentru cei nelegiuiți, nimic asemănător! Ci ei sunt ca pleava pe care o ia vântul."
  },
  {
    "i": 13944,
    "b": 18,
    "c": 1901,
    "r": 1901,
    "o": 5,
    "t": "Așadar, cei nelegiuiți nu vor sta la Judecată, nici cei rătăciți, la adunarea celor drepți."
  },
  {
    "i": 13945,
    "b": 18,
    "c": 1901,
    "r": 1901,
    "o": 6,
    "t": "Căci Yahve cunoaște calea celor drepți, dar calea celor nelegiuiți se pierde."
  },
  {
    "i": 13946,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 1,
    "t": "De ce aceste națiuni care se agită, aceste popoare care murmură în van?"
  },
  {
    "i": 13947,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 2,
    "t": "Regi ai pământului se revoltă, principi conspiră împotriva lui Yahve și împotriva Unsului său:"
  },
  {
    "i": 13948,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 3,
    "t": "„Să facem să sară lanțurile lor, să ne debarasăm de legăturile lor!"
  },
  {
    "i": 13949,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 4,
    "t": "Cel care șade în ceruri se amuză de ei, Yahve îi ia în derâdere."
  },
  {
    "i": 13950,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 5,
    "t": "Apoi, în mânia sa, le vorbește, în furia sa îi înspăimântă:"
  },
  {
    "i": 13951,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 6,
    "t": "„Eu sunt cel care a uns regele meu pe Sion, muntele meu sfânt."
  },
  {
    "i": 13952,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 7,
    "t": "Voi enunța decretul lui Yahve: El mi-a zis: „Tu ești fiul meu, eu, astăzi, te-am zămislit."
  },
  {
    "i": 13953,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 8,
    "t": "Cere și îți voi da națiunile ca moștenire, ca domeniu extremitățile pământului;"
  },
  {
    "i": 13954,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 9,
    "t": "le vei zdrobi cu un sceptru de fier, ca pe niște vase de olar le vei sparge."
  },
  {
    "i": 13955,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 10,
    "t": "Și acum, regi, înțelegeți, corectați-vă, judecători ai pământului!"
  },
  {
    "i": 13956,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 11,
    "t": "Slujiți-l pe Yahve cu teamă,"
  },
  {
    "i": 13957,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 12,
    "t": "sărutați-i picioarele cu tremur; să se mânie, vă pierdeți pe drum: dintr-o dată flambează mânia lui. Ferice de cel care se adăpostește în el!"
  },
  {
    "i": 13958,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 1,
    "t": "Psalm al lui David. Când fugea dinaintea fiului său Absalom."
  },
  {
    "i": 13959,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 2,
    "t": "Yahve, cât de numeroși sunt asupritorii mei, numeroși cei care se ridică împotriva mea,"
  },
  {
    "i": 13960,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 3,
    "t": "numeroși cei care spun despre sufletul meu: „Nici o mântuire pentru el în Dumnezeul său!"
  },
  {
    "i": 13961,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 4,
    "t": "Dar tu, Yahve, scut care mă înconjuri, slava mea! Tu îmi ridici capul."
  },
  {
    "i": 13962,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 5,
    "t": "Cu glas tare strig către Yahve, el îmi răspunde de pe muntele său sfânt."
  },
  {
    "i": 13963,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 6,
    "t": "Și eu, mă culc și adorm, mă trezesc: Yahve este sprijinul meu."
  },
  {
    "i": 13964,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 7,
    "t": "Nu mă tem de acești oameni cu miile care formează un cerc împotriva mea."
  },
  {
    "i": 13965,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 8,
    "t": "Ridică-te, Yahve! Mântuiește-mă, Dumnezeul meu! Tu lovești peste obraz pe toți adversarii mei, dinții celor nelegiuiți, tu îi zdrobești."
  },
  {
    "i": 13966,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 9,
    "t": "De la Yahve, mântuirea! Peste poporul tău, binecuvântarea ta!"
  },
  {
    "i": 13967,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 1,
    "t": "Al maestrului de cor. Cu instrumente cu coarde. Psalm al lui David."
  },
  {
    "i": 13968,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 2,
    "t": "Când strig, răspunde-mi, Dumnezeul dreptății mele, în angoasă m-ai pus la larg: milă de mine, ascultă rugăciunea mea!"
  },
  {
    "i": 13969,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 3,
    "t": "Fii ai oamenilor, până unde se vor îngreuna inimile voastre, de ce acest gust pentru nimic, această alergare după iluzie?"
  },
  {
    "i": 13970,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 4,
    "t": "Să știți, pentru prietenul său, Yahve face minuni, Yahve ascultă când strig către el."
  },
  {
    "i": 13971,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 5,
    "t": "Cutremurați-vă și nu mai păcătuiți, vorbiți în inima voastră, pe culcușul vostru faceți tăcere."
  },
  {
    "i": 13972,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 6,
    "t": "Aduceți sacrificii de dreptate și fiți siguri de Yahve."
  },
  {
    "i": 13973,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 7,
    "t": "Mulți spun: „Cine ne va arăta fericirea?” Fă să se ridice peste noi lumina feței tale. Yahve,"
  },
  {
    "i": 13974,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 8,
    "t": "ai pus în inima mea mai multă bucurie decât în zilele când grâul lor, vinul lor nou, abundă."
  },
  {
    "i": 13975,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 9,
    "t": "În pace, imediat, mă culc și dorm: tu ești, Yahve, cel care mă stabilește deoparte, în siguranță."
  },
  {
    "i": 13976,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 1,
    "t": "Al maestrului de cor. Pe flaute. Psalm al lui David."
  },
  {
    "i": 13977,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 2,
    "t": "Cuvântul meu, ascultă-l, Yahve, discerne plângerea mea,"
  },
  {
    "i": 13978,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 3,
    "t": "atent la glasul apelului meu, o, Regele meu și Dumnezeul meu! Pe tine te rog,"
  },
  {
    "i": 13979,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 4,
    "t": "Yahve! Dimineața îți asculți glasul meu; dimineața fac pentru tine pregătirile și rămân la pândă."
  },
  {
    "i": 13980,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 5,
    "t": "Căci Tu nu eşti un Dumnezeu căruia să-i placă fărădelegea; cel rău nu va locui cu Tine."
  },
  {
    "i": 13981,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 6,
    "t": "Cei mândri nu vor sta înaintea ochilor Tăi; Tu urăşti pe toţi cei ce săvârşesc fărădelegea."
  },
  {
    "i": 13982,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 7,
    "t": "Tu pierzi pe cei ce grăiesc minciuna; Domnul urăşte pe omul vărsător de sânge şi viclean."
  },
  {
    "i": 13983,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 8,
    "t": "Iar eu, prin mulţimea milei Tale, voi intra în casa Ta; mă voi închina spre Templul Tău cel sfânt, cu frică de Tine."
  },
  {
    "i": 13984,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 9,
    "t": "Doamne, povăţuieşte-mă în dreptatea Ta, din pricina vrăjmaşilor mei; îndreptează calea Ta înaintea feţei mele."
  },
  {
    "i": 13985,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 10,
    "t": "Căci în gura lor nu este nimic sigur, inima lor este plină de răutate, gâtlejul lor este un mormânt deschis, iar cu limba lor linguşesc."
  },
  {
    "i": 13986,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 11,
    "t": "Osândeşte-i, Dumnezeule; să cadă prin planurile lor! Alungă-i din pricina mulţimii fărădelegilor lor, căci s-au răzvrătit împotriva Ta."
  },
  {
    "i": 13987,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 12,
    "t": "Dar să se bucure toţi cei ce se încred în Tine, să cânte de veselie pururea, căci Tu îi aperi; şi să se bucure în Tine cei ce iubesc Numele Tău."
  },
  {
    "i": 13988,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 13,
    "t": "Căci Tu binecuvântezi pe cel drept, Doamne; cu bunăvoinţa Ta îl încununezi ca pe un scut."
  },
  {
    "i": 13989,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 1,
    "t": "Către mai-marele cântăreţilor. Pe instrumente cu coarde. Pe octavă. Un psalm al lui David."
  },
  {
    "i": 13990,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 2,
    "t": "Doamne, nu mă certa întru mânia Ta şi nu mă pedepsi întru urgia Ta."
  },
  {
    "i": 13991,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 3,
    "t": "Ai milă de mine, Doamne, căci sunt slab; vindecă-mă, Doamne, căci oasele mele sunt zguduite."
  },
  {
    "i": 13992,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 4,
    "t": "Şi sufletul meu este foarte tulburat. Dar Tu, Doamne, până când?"
  },
  {
    "i": 13993,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 5,
    "t": "Întoarce-Te, Doamne, izbăveşte sufletul meu; scapă-mă, pentru mila Ta."
  },
  {
    "i": 13994,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 6,
    "t": "Căci în moarte nu este pomenire de Tine; cine Te va lăuda în locuinţa morţilor?"
  },
  {
    "i": 13995,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 7,
    "t": "Am obosit suspinând; în fiecare noapte îmi ud patul cu lacrimi şi-mi stropesc aşternutul."
  },
  {
    "i": 13996,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 8,
    "t": "Ochii mei sunt sleiţi de plâns; am îmbătrânit din pricina tuturor vrăjmaşilor mei."
  },
  {
    "i": 13997,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 9,
    "t": "Depărtaţi-vă de la mine, toţi cei ce săvârşiţi fărădelegea, căci Domnul a auzit glasul plânsului meu."
  },
  {
    "i": 13998,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 10,
    "t": "Domnul a auzit cererea mea; Domnul primeşte rugăciunea mea."
  },
  {
    "i": 13999,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 11,
    "t": "Toţi vrăjmaşii mei să fie ruşinaţi şi foarte tulburaţi; să se întoarcă şi să fie ruşinaţi deodată!"
  }
]
