[
  {
    "i": 14400,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 19,
    "t": "To deliver their soul from death, and to keep them alive in famine."
  },
  {
    "i": 14401,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 20,
    "t": "Our soul waiteth for the Lord: he is our help and our shield."
  },
  {
    "i": 14402,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 21,
    "t": "For our heart shall rejoice in him, because we have trusted in his holy name."
  },
  {
    "i": 14403,
    "b": 18,
    "c": 1933,
    "r": 1933,
    "o": 22,
    "t": "Let thy mercy, O Lord, be upon us, according as we hope in thee."
  },
  {
    "i": 14404,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 1,
    "t": "A Psalm of David, when he changed his behaviour before Abimelech; who drove him away, and he departed."
  },
  {
    "i": 14405,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 2,
    "t": "I will bless the Lord at all times: his praise shall continually be in my mouth."
  },
  {
    "i": 14406,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 3,
    "t": "My soul shall make her boast in the Lord: the humble shall hear thereof, and be glad."
  },
  {
    "i": 14407,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 4,
    "t": "O magnify the Lord with me, and let us exalt his name together."
  },
  {
    "i": 14408,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 5,
    "t": "I sought the Lord, and he heard me, and delivered me from all my fears."
  },
  {
    "i": 14409,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 6,
    "t": "They looked unto him, and were lightened: and their faces were not ashamed."
  },
  {
    "i": 14410,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 7,
    "t": "This poor man cried, and the Lord heard him, and saved him out of all his troubles."
  },
  {
    "i": 14411,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 8,
    "t": "The angel of the Lord encampeth round about them that fear him, and delivereth them."
  },
  {
    "i": 14412,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 9,
    "t": "O taste and see that the Lord is good: blessed is the man that trusteth in him."
  },
  {
    "i": 14413,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 10,
    "t": "O fear the Lord, ye his saints: for there is no want to them that fear him."
  },
  {
    "i": 14414,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 11,
    "t": "The young lions do lack, and suffer hunger: but they that seek the Lord shall not want any good thing."
  },
  {
    "i": 14415,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 12,
    "t": "Come, ye children, hearken unto me: I will teach you the fear of the Lord."
  },
  {
    "i": 14416,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 13,
    "t": "What man is he that desireth life, and loveth many days, that he may see good?"
  },
  {
    "i": 14417,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 14,
    "t": "Keep thy tongue from evil, and thy lips from speaking guile."
  },
  {
    "i": 14418,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 15,
    "t": "Depart from evil, and do good; seek peace, and pursue it."
  },
  {
    "i": 14419,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 16,
    "t": "The eyes of the Lord are upon the righteous, and his ears are open unto their cry."
  },
  {
    "i": 14420,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 17,
    "t": "The face of the Lord is against them that do evil, to cut off the remembrance of them from the earth."
  },
  {
    "i": 14421,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 18,
    "t": "The righteous cry, and the Lord heareth, and delivereth them out of all their troubles."
  },
  {
    "i": 14422,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 19,
    "t": "The Lord is nigh unto them that are of a broken heart; and saveth such as be of a contrite spirit."
  },
  {
    "i": 14423,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 20,
    "t": "Many are the afflictions of the righteous: but the Lord delivereth him out of them all."
  },
  {
    "i": 14424,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 21,
    "t": "He keepeth all his bones: not one of them is broken."
  },
  {
    "i": 14425,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 22,
    "t": "Evil shall slay the wicked: and they that hate the righteous shall be desolate."
  },
  {
    "i": 14426,
    "b": 18,
    "c": 1934,
    "r": 1934,
    "o": 23,
    "t": "The Lord redeemeth the soul of his servants: and none of them that trust in him shall be desolate."
  },
  {
    "i": 14427,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 1,
    "t": "Plead my cause, O Lord, with them that strive with me: fight against them that fight against me."
  },
  {
    "i": 14428,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 2,
    "t": "Take hold of shield and buckler, and stand up for mine help."
  },
  {
    "i": 14429,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 3,
    "t": "Draw out also the spear, and stop the way against them that persecute me: say unto my soul, I am thy salvation."
  },
  {
    "i": 14430,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 4,
    "t": "Let them be confounded and put to shame that seek after my soul: let them be turned back and brought to confusion that devise my hurt."
  },
  {
    "i": 14431,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 5,
    "t": "Let them be as chaff before the wind: and let the angel of the Lord chase them."
  },
  {
    "i": 14432,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 6,
    "t": "Let their way be dark and slippery: and let the angel of the Lord persecute them."
  },
  {
    "i": 14433,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 7,
    "t": "For without cause have they hid for me their net in a pit, which without cause they have digged for my soul."
  },
  {
    "i": 14434,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 8,
    "t": "Let destruction come upon him at unawares; and let his net that he hath hid catch himself: into that very destruction let him fall."
  },
  {
    "i": 14435,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 9,
    "t": "And my soul shall be joyful in the Lord: it shall rejoice in his salvation."
  },
  {
    "i": 14436,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 10,
    "t": "All my bones shall say, Lord, who is like unto thee, which deliverest the poor from him that is too strong for him, yea, the poor and the needy from him that spoileth him?"
  },
  {
    "i": 14437,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 11,
    "t": "False witnesses did rise up; they laid to my charge things that I knew not."
  },
  {
    "i": 14438,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 12,
    "t": "They rewarded me evil for good to the spoiling of my soul."
  },
  {
    "i": 14439,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 13,
    "t": "But as for me, when they were sick, my clothing was sackcloth: I humbled my soul with fasting; and my prayer returned into mine own bosom."
  },
  {
    "i": 14440,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 14,
    "t": "I behaved myself as though he had been my friend or brother: I bowed down heavily, as one that mourneth for his mother."
  },
  {
    "i": 14441,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 15,
    "t": "But in mine adversity they rejoiced, and gathered themselves together: yea, the abjects gathered themselves together against me, and I knew it not; they did tear me, and ceased not:"
  },
  {
    "i": 14442,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 16,
    "t": "With hypocritical mockers in feasts, they gnashed upon me with their teeth."
  },
  {
    "i": 14443,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 17,
    "t": "Lord, how long wilt thou look on? rescue my soul from their destructions, my darling from the lions."
  },
  {
    "i": 14444,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 18,
    "t": "I will give thee thanks in the great congregation: I will praise thee among much people."
  },
  {
    "i": 14445,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 19,
    "t": "Let not them that are mine enemies wrongfully rejoice over me: neither let them wink with the eye that hate me without a cause."
  },
  {
    "i": 14446,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 20,
    "t": "For they speak not peace: but they devise deceitful matters against them that are quiet in the land."
  },
  {
    "i": 14447,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 21,
    "t": "Yea, they opened their mouth wide against me, and said, Aha, aha, our eye hath seen it."
  },
  {
    "i": 14448,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 22,
    "t": "This thou hast seen, O Lord: keep not silence: O Lord, be not far from me."
  },
  {
    "i": 14449,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 23,
    "t": "Stir up thyself, and awake to my judgment, even unto my cause, my God and my Lord."
  },
  {
    "i": 14450,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 24,
    "t": "Judge me, O Lord my God, according to thy righteousness; and let them not rejoice over me."
  },
  {
    "i": 14451,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 25,
    "t": "Let them not say in their hearts, Ah, so would we have it: let them not say, We have swallowed him up."
  },
  {
    "i": 14452,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 26,
    "t": "Let them be ashamed and brought to confusion together that rejoice at mine hurt: let them be clothed with shame and dishonour that magnify themselves against me."
  },
  {
    "i": 14453,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 27,
    "t": "Let them shout for joy, and be glad, that favour my righteous cause: yea, let them say continually, Let the Lord be magnified, which hath pleasure in the prosperity of his servant."
  },
  {
    "i": 14454,
    "b": 18,
    "c": 1935,
    "r": 1935,
    "o": 28,
    "t": "And my tongue shall speak of thy righteousness and of thy praise all the day long."
  },
  {
    "i": 14455,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 1,
    "t": "To the chief Musician, A Psalm of David the servant of the Lord."
  },
  {
    "i": 14456,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 2,
    "t": "The transgression of the wicked saith within my heart, that there is no fear of God before his eyes."
  },
  {
    "i": 14457,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 3,
    "t": "For he flattereth himself in his own eyes, until his iniquity be found to be hateful."
  },
  {
    "i": 14458,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 4,
    "t": "The words of his mouth are iniquity and deceit: he hath left off to be wise, and to do good."
  },
  {
    "i": 14459,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 5,
    "t": "He deviseth mischief upon his bed; he setteth himself in a way that is not good; he abhorreth not evil."
  },
  {
    "i": 14460,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 6,
    "t": "Thy mercy, O Lord, is in the heavens; and thy faithfulness reacheth unto the clouds."
  },
  {
    "i": 14461,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 7,
    "t": "Thy righteousness is like the great mountains; thy judgments are a great deep: O Lord, thou preservest man and beast."
  },
  {
    "i": 14462,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 8,
    "t": "How excellent is thy lovingkindness, O God! therefore the children of men put their trust under the shadow of thy wings."
  },
  {
    "i": 14463,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 9,
    "t": "They shall be abundantly satisfied with the fatness of thy house; and thou shalt make them drink of the river of thy pleasures."
  },
  {
    "i": 14464,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 10,
    "t": "For with thee is the fountain of life: in thy light shall we see light."
  },
  {
    "i": 14465,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 11,
    "t": "O continue thy lovingkindness unto them that know thee; and thy righteousness to the upright in heart."
  },
  {
    "i": 14466,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 12,
    "t": "Let not the foot of pride come against me, and let not the hand of the wicked remove me."
  },
  {
    "i": 14467,
    "b": 18,
    "c": 1936,
    "r": 1936,
    "o": 13,
    "t": "There are the workers of iniquity fallen: they are cast down, and shall not be able to rise."
  },
  {
    "i": 14468,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 1,
    "t": "Fret not thyself because of evildoers, neither be thou envious against the workers of iniquity."
  },
  {
    "i": 14469,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 2,
    "t": "For they shall soon be cut down like the grass, and wither as the green herb."
  },
  {
    "i": 14470,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 3,
    "t": "Trust in the Lord, and do good; so shalt thou dwell in the land, and verily thou shalt be fed."
  },
  {
    "i": 14471,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 4,
    "t": "Delight thyself also in the Lord; and he shall give thee the desires of thine heart."
  },
  {
    "i": 14472,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 5,
    "t": "Commit thy way unto the Lord; trust also in him; and he shall bring it to pass."
  },
  {
    "i": 14473,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 6,
    "t": "And he shall bring forth thy righteousness as the light, and thy judgment as the noonday."
  },
  {
    "i": 14474,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 7,
    "t": "Rest in the Lord, and wait patiently for him: fret not thyself because of him who prospereth in his way, because of the man who bringeth wicked devices to pass."
  },
  {
    "i": 14475,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 8,
    "t": "Cease from anger, and forsake wrath: fret not thyself in any wise to do evil."
  },
  {
    "i": 14476,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 9,
    "t": "For evildoers shall be cut off: but those that wait upon the Lord, they shall inherit the earth."
  },
  {
    "i": 14477,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 10,
    "t": "For yet a little while, and the wicked shall not be: yea, thou shalt diligently consider his place, and it shall not be."
  },
  {
    "i": 14478,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 11,
    "t": "But the meek shall inherit the earth; and shall delight themselves in the abundance of peace."
  },
  {
    "i": 14479,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 12,
    "t": "The wicked plotteth against the just, and gnasheth upon him with his teeth."
  },
  {
    "i": 14480,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 13,
    "t": "The Lord shall laugh at him: for he seeth that his day is coming."
  },
  {
    "i": 14481,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 14,
    "t": "The wicked have drawn out the sword, and have bent their bow, to cast down the poor and needy, and to slay such as be of upright conversation."
  },
  {
    "i": 14482,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 15,
    "t": "Their sword shall enter into their own heart, and their bows shall be broken."
  },
  {
    "i": 14483,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 16,
    "t": "A little that a righteous man hath is better than the riches of many wicked."
  },
  {
    "i": 14484,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 17,
    "t": "For the arms of the wicked shall be broken: but the Lord upholdeth the righteous."
  },
  {
    "i": 14485,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 18,
    "t": "The Lord knoweth the days of the upright: and their inheritance shall be for ever."
  },
  {
    "i": 14486,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 19,
    "t": "They shall not be ashamed in the evil time: and in the days of famine they shall be satisfied."
  },
  {
    "i": 14487,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 20,
    "t": "But the wicked shall perish, and the enemies of the Lord shall be as the fat of lambs: they shall consume; into smoke shall they consume away."
  },
  {
    "i": 14488,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 21,
    "t": "The wicked borroweth, and payeth not again: but the righteous sheweth mercy, and giveth."
  },
  {
    "i": 14489,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 22,
    "t": "For such as be blessed of him shall inherit the earth; and they that be cursed of him shall be cut off."
  },
  {
    "i": 14490,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 23,
    "t": "The steps of a good man are ordered by the Lord: and he delighteth in his way."
  },
  {
    "i": 14491,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 24,
    "t": "Though he fall, he shall not be utterly cast down: for the Lord upholdeth him with his hand."
  },
  {
    "i": 14492,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 25,
    "t": "I have been young, and now am old; yet have I not seen the righteous forsaken, nor his seed begging bread."
  },
  {
    "i": 14493,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 26,
    "t": "He is ever merciful, and lendeth; and his seed is blessed."
  },
  {
    "i": 14494,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 27,
    "t": "Depart from evil, and do good; and dwell for evermore."
  },
  {
    "i": 14495,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 28,
    "t": "For the Lord loveth judgment, and forsaketh not his saints; they are preserved for ever: but the seed of the wicked shall be cut off."
  },
  {
    "i": 14496,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 29,
    "t": "The righteous shall inherit the land, and dwell therein for ever."
  },
  {
    "i": 14497,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 30,
    "t": "The mouth of the righteous speaketh wisdom, and his tongue talketh of judgment."
  },
  {
    "i": 14498,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 31,
    "t": "The law of his God is in his heart; none of his steps shall slide."
  },
  {
    "i": 14499,
    "b": 18,
    "c": 1937,
    "r": 1937,
    "o": 32,
    "t": "The wicked watcheth the righteous, and seeketh to slay him."
  }
]
