[
  {
    "i": 18500,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 14,
    "t": "Wer hat ihn beraten, dass er ihn unterweise? Wer hat ihn den Weg des Rechts gelehrt und ihn Erkenntnis gelehrt und ihn den Weg der Einsicht kundgetan?"
  },
  {
    "i": 18501,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 15,
    "t": "Siehe, die Völker sind geachtet wie ein Tropfen am Eimer und wie ein Stäubchen auf der Waage. Siehe, Inseln wiegen so wenig wie ein Sandkorn."
  },
  {
    "i": 18502,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 16,
    "t": "Der Libanon wäre zu wenig zum Feuer und all sein Wild zu wenig zum Brandopfer."
  },
  {
    "i": 18503,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 17,
    "t": "Alle Völker sind vor ihm wie nichts, sie gelten ihm als Nichtigkeit und Leere."
  },
  {
    "i": 18504,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 18,
    "t": "Wem wollt ihr denn Gott vergleichen? Oder was für ein Abbild wollt ihr von ihm machen?"
  },
  {
    "i": 18505,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 19,
    "t": "Der Künstler gießt ein Götzenbild, der Goldschmied überzieht es mit Gold und verfertigt silberne Ketten dazu."
  },
  {
    "i": 18506,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 20,
    "t": "Wer aber zu arm ist für ein solches Opfer, der sucht ein Holz, das nicht fault, und sucht sich einen geschickten Künstler, um ein Götzenbild aufzustellen, das nicht wankt."
  },
  {
    "i": 18507,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 21,
    "t": "Wisst ihr denn nicht? Hört ihr denn nicht? Ist es euch nicht von Anfang an verkündet worden? Habt ihr nicht verstanden, wie die Erde gegründet wurde?"
  },
  {
    "i": 18508,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 22,
    "t": "Er thront über dem Kreis der Erde, und ihre Bewohner sind wie Heuschrecken; er spannt den Himmel aus wie einen Schleier und breitet ihn aus wie ein Zelt zum Wohnen."
  },
  {
    "i": 18509,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 23,
    "t": "Er macht die Fürsten zunichte und die Richter der Erde zu Nichtigem."
  },
  {
    "i": 18510,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 24,
    "t": "Kaum sind sie gepflanzt, kaum gesät, kaum hat ihr Stamm Wurzel gefasst in der Erde, so bläst er sie an, dass sie verdorren, und der Sturmwind führt sie weg wie Spreu."
  },
  {
    "i": 18511,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 25,
    "t": "Wem wollt ihr mich vergleichen, dem ich gleich sei? spricht der Heilige."
  },
  {
    "i": 18512,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 26,
    "t": "Hebt eure Augen in die Höhe und seht! Wer hat all dies geschaffen? Er führt ihr Heer vollzählig heraus und ruft sie alle mit Namen. Seine Macht und Stärke ist so groß, dass nicht eins von ihnen fehlt."
  },
  {
    "i": 18513,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 27,
    "t": "Warum sprichst du denn, Jakob, und sagst du, Israel: Mein Weg ist dem Herrn verborgen, und mein Recht entgeht meinem Gott?"
  },
  {
    "i": 18514,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 28,
    "t": "Weißt du denn nicht? Hast du denn nicht gehört? Der Herr ist der ewige Gott, der die Enden der Erde geschaffen hat. Er wird weder müde noch matt, sein Verstand ist unergründlich."
  },
  {
    "i": 18515,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 29,
    "t": "Er gibt dem Müden Kraft und stärkt den Schwachen."
  },
  {
    "i": 18516,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 30,
    "t": "Jünglinge werden müde und matt, und junge Männer straucheln,"
  },
  {
    "i": 18517,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 31,
    "t": "aber die auf den Herrn harren, kriegen neue Kraft, dass sie auffahren mit Flügeln wie Adler, dass sie laufen und nicht matt werden, dass sie wandeln und nicht müde werden."
  },
  {
    "i": 18518,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 1,
    "t": "Ihr Inseln, hört mir zu! Und ihr Völker, merkt auf! Der Herr hat mich berufen von Mutterleib an, von meiner Mutter Schoß an hat er meinen Namen genannt."
  },
  {
    "i": 18519,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 2,
    "t": "Wer hat den vom Aufgang der Sonne erweckt, dem Gerechtigkeit auf seinen Fersen folgt? Er gibt ihm die Völker dahin und macht ihn über Könige herrschen. Sein Schwert macht sie zu Staub, sein Bogen zu verwehendem Stroh."
  },
  {
    "i": 18520,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 3,
    "t": "Er jagt sie und zieht sicher dahin auf einem Weg, den seine Füße nie betreten haben."
  },
  {
    "i": 18521,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 4,
    "t": "Wer hat es getan und ausgeführt? Der die Geschlechter von Anfang an berufen hat. Ich bin der Herr, der Erste, und bei den Letzten bin ich noch derselbe."
  },
  {
    "i": 18522,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 5,
    "t": "Die Inseln sehen es und fürchten sich, die Enden der Erde zittern. Sie nahen und kommen herbei."
  },
  {
    "i": 18523,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 6,
    "t": "Einer hilft dem andern und spricht zu seinem Bruder: Sei stark!"
  },
  {
    "i": 18524,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 7,
    "t": "Der Künstler macht dem Goldschmied Mut, und der mit dem Hammer glättet, dem, der auf den Amboss haut, und spricht von der Lötung: Das hält! Und er befestigt es mit Nägeln, dass es nicht wankt."
  },
  {
    "i": 18525,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 8,
    "t": "Du aber, Israel, mein Knecht, Jakob, den ich erwählt habe, du Nachkomme Abrahams, meines Freundes,"
  },
  {
    "i": 18526,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 9,
    "t": "den ich von den Enden der Erde hergenommen und von ihren entferntesten Orten berufen habe, zu dem ich sprach: Du bist mein Knecht, ich habe dich erwählt und dich nicht verworfen;"
  },
  {
    "i": 18527,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 10,
    "t": "fürchte dich nicht, denn ich bin mit dir; weiche nicht, denn ich bin dein Gott. Ich stärke dich, ich helfe dir auch, ich erhalte dich durch die rechte Hand meiner Gerechtigkeit."
  },
  {
    "i": 18528,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 11,
    "t": "Siehe, zuschanden und beschämt werden alle, die dir widerstehen; sie werden zunichte und gehen zugrunde, die gegen dich streiten."
  },
  {
    "i": 18529,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 12,
    "t": "Du wirst sie suchen, aber nicht finden, die Leute, die dich bekämpfen; sie werden zunichte und werden nichts, die Krieg gegen dich führen."
  },
  {
    "i": 18530,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 13,
    "t": "Denn ich bin der Herr, dein Gott, der deine rechte Hand fasst und zu dir spricht: Fürchte dich nicht, ich helfe dir!"
  },
  {
    "i": 18531,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 14,
    "t": "Fürchte dich nicht, du Häuflein Jakob, ihr wenigen aus Israel! Ich helfe dir, spricht der Herr, und dein Erlöser ist der Heilige Israels."
  },
  {
    "i": 18532,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 15,
    "t": "Siehe, ich mache dich zum scharfen Dreschschlitten, neu und mit Zacken besetzt. Du sollst Berge zerdreschen und zermalmen und Hügel zu Spreu machen."
  },
  {
    "i": 18533,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 16,
    "t": "Du sollst sie worfeln, dass der Wind sie wegführt und der Sturm sie zerstreut. Du aber wirst dich freuen über den Herrn und dich rühmen des Heiligen Israels."
  },
  {
    "i": 18534,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 17,
    "t": "Die Elenden und Armen suchen Wasser, und da ist keins; ihre Zunge verdorrt vor Durst. Ich, der Herr, will sie erhören, ich, der Gott Israels, will sie nicht verlassen."
  },
  {
    "i": 18535,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 18,
    "t": "Ich will auf kahlen Höhen Ströme entspringen lassen und Quellen inmitten der Täler. Ich will die Wüste zum See machen und das dürre Land zu Wasserquellen."
  },
  {
    "i": 18536,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 19,
    "t": "Ich will in der Wüste Zedern setzen, Akazien, Myrten und Ölbäume; ich will in der Steppe Zypressen pflanzen, Edeltannen und Buchen miteinander,"
  },
  {
    "i": 18537,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 20,
    "t": "damit sie sehen und erkennen, merken und verstehen, dass die Hand des Herrn dies getan hat und der Heilige Israels es geschaffen hat."
  },
  {
    "i": 18538,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 21,
    "t": "Bringt eure Sache vor, spricht der Herr; lasst eure Beweisgründe herkommen, spricht der König Jakobs."
  },
  {
    "i": 18539,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 22,
    "t": "Lasst sie herkommen und uns verkünden, was geschehen soll! Was war zuvor? Verkündet es, damit wir es zu Herzen nehmen und seine Folgen erkennen! Oder lasst uns hören, was zukünftig ist!"
  },
  {
    "i": 18540,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 23,
    "t": "Verkündet, was danach geschehen soll, damit wir erkennen, dass ihr Götter seid! Ja, tut Gutes oder tut Böses, damit wir uns verwundern und erschrecken!"
  },
  {
    "i": 18541,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 24,
    "t": "Siehe, ihr seid nichts, und euer Tun ist nichts; wer euch erwählt, ist ein Gräuel."
  },
  {
    "i": 18542,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 25,
    "t": "Ich habe ihn vom Norden her erweckt, und er ist gekommen; vom Aufgang der Sonne rufe ich ihn bei seinem Namen. Er tritt die Machthaber wie Lehm und wie der Töpfer den Ton."
  },
  {
    "i": 18543,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 26,
    "t": "Wer hat es von Anfang an verkündet, damit wir es wissen, oder zuvor, damit wir sagen: Es ist recht? Ja, da ist keiner, der es verkündet hat, keiner, der es hat hören lassen, keiner, der eure Worte gehört hat."
  },
  {
    "i": 18544,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 27,
    "t": "Als Erster sage ich zu Zion: Siehe, da sind sie! Und ich sende Jerusalem einen Boten."
  },
  {
    "i": 18545,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 28,
    "t": "Da schaue ich umher, und da ist niemand; unter ihnen ist kein Ratgeber, den ich fragen könnte, der mir Antwort gäbe."
  },
  {
    "i": 18546,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 29,
    "t": "Siehe, sie sind alle zusammen nichts, ihr Tun ist nichtig, ihre Götzenbilder sind Wind und Leere."
  },
  {
    "i": 18547,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 1,
    "t": "Siehe, das ist mein Knecht, den ich halte, mein Auserwählter, an dem meine Seele Wohlgefallen hat. Ich habe meinen Geist auf ihn gelegt; er wird den Völkern das Recht verkünden."
  },
  {
    "i": 18548,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 2,
    "t": "Er wird nicht schreien noch lärmen, und seine Stimme wird man nicht auf den Gassen hören."
  },
  {
    "i": 18549,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 3,
    "t": "Das geknickte Rohr wird er nicht zerbrechen, und den glimmenden Docht wird er nicht auslöschen; er wird das Recht treu verkünden."
  },
  {
    "i": 18550,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 4,
    "t": "Er wird nicht ermatten und nicht verzagen, bis er das Recht auf Erden aufrichtet; und die Inseln warten auf sein Gesetz."
  },
  {
    "i": 18551,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 5,
    "t": "So spricht Gott, der Herr, der den Himmel geschaffen und ihn ausgespannt hat, der die Erde ausgebreitet hat und was auf ihr wächst, der dem Volk, das darauf ist, den Atem gibt und den Geistern, die darauf wandeln."
  },
  {
    "i": 18552,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 6,
    "t": "Ich, der Herr, habe dich in Gerechtigkeit berufen und dich bei der Hand gefasst. Ich habe dich behütet und dich zum Bund für das Volk und zum Licht für die Völker gemacht,"
  },
  {
    "i": 18553,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 7,
    "t": "dass du die Augen der Blinden öffnest und die Gefangenen aus dem Gefängnis führst und die im Finstern sitzen aus dem Kerker."
  },
  {
    "i": 18554,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 8,
    "t": "Ich bin der Herr, das ist mein Name, und meine Ehre will ich keinem andern geben noch meinen Ruhm den Götzen."
  },
  {
    "i": 18555,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 9,
    "t": "Siehe, was ich zuvor verkündet habe, ist eingetroffen; nun verkündige ich Neues. Ehe es sprießt, lasse ich es euch hören."
  },
  {
    "i": 18556,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 10,
    "t": "Singt dem Herrn ein neues Lied, seinen Ruhm vom Ende der Erde! Lasst das Meer rauschen und was darin ist, die Inseln und ihre Bewohner!"
  },
  {
    "i": 18557,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 11,
    "t": "Lasst die Wüste und ihre Städte jauchzen, die Dörfer, in denen Kedar wohnt! Lasst die Bewohner von Sela jubeln und von den Bergspitzen her schreien!"
  },
  {
    "i": 18558,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 12,
    "t": "Lasst sie dem Herrn die Ehre geben und seinen Ruhm auf den Inseln verkünden!"
  },
  {
    "i": 18559,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 13,
    "t": "Der Herr wird ausziehen wie ein Held, wie ein Kriegsmann wird er seinen Eifer erwecken. Er wird jauchzen, ja, er wird schreien, seine Feinde gewaltig überwinden."
  },
  {
    "i": 18560,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 14,
    "t": "Ich habe lange Zeit geschwiegen, ich habe stillgehalten, mich zurückgehalten. Nun will ich schreien wie eine Gebärende, ich will schnauben und keuchen zugleich."
  },
  {
    "i": 18561,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 15,
    "t": "Ich will Berge und Hügel verwüsten und all ihr Gewächs verdorren lassen. Ich will die Ströme zu Inseln machen und die Seen austrocknen."
  },
  {
    "i": 18562,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 16,
    "t": "Ich will die Blinden auf einem Weg führen, den sie nicht kennen, ich will sie auf Pfaden leiten, die sie nicht kennen. Ich will die Finsternis vor ihnen zum Licht machen und das Unebene zur Ebene. Das sind die Dinge, die ich tun will, und ich will sie nicht lassen."
  },
  {
    "i": 18563,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 17,
    "t": "Aber die sich auf Götzen verlassen und zu gegossenen Bildern sagen: Ihr seid unsere Götter!, die sollen zurückweichen und zuschanden werden."
  },
  {
    "i": 18564,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 18,
    "t": "Ihr Tauben, hört! Ihr Blinden, schaut auf, damit ihr seht!"
  },
  {
    "i": 18565,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 19,
    "t": "Wer ist so blind wie mein Knecht und so taub wie mein Bote, den ich sende? Wer ist so blind wie mein Vertrauter und so taub wie der Knecht des Herrn?"
  },
  {
    "i": 18566,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 20,
    "t": "Du hast viel gesehen, aber nicht beachtet; du hast die Ohren geöffnet, aber nicht gehört."
  },
  {
    "i": 18567,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 21,
    "t": "Es hat dem Herrn wohlgefallen um seiner Gerechtigkeit willen, das Gesetz groß und herrlich zu machen."
  },
  {
    "i": 18568,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 22,
    "t": "Aber dies Volk ist beraubt und geplündert; sie sind alle gefangen in Löchern und versteckt in Kerkern. Sie sind zur Beute geworden, und da ist kein Erretter; sie sind geplündert worden, und da ist keiner, der sagt: Gib heraus!"
  },
  {
    "i": 18569,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 23,
    "t": "Wer unter euch will dies zu Ohren fassen? Wer will aufmerken und hören für die Zukunft?"
  },
  {
    "i": 18570,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 24,
    "t": "Wer hat Jakob zur Plünderung preisgegeben und Israel den Räubern? Hat nicht der Herr es getan, an dem wir gesündigt haben? Denn sie wollten nicht auf seinen Wegen wandeln und hörten nicht auf sein Gesetz."
  },
  {
    "i": 18571,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 25,
    "t": "Darum hat er über sie die Glut seines Zorns ausgeschüttet und die Gewalt des Krieges; sie hat sie ringsum entzündet, aber sie haben es nicht gemerkt; sie hat sie verbrannt, aber sie haben es nicht zu Herzen genommen."
  },
  {
    "i": 18572,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 1,
    "t": "Und nun spricht der Herr, der dich geschaffen hat, Jakob, und dich gebildet hat, Israel: Fürchte dich nicht, denn ich habe dich erlöst; ich habe dich bei deinem Namen gerufen; du bist mein!"
  },
  {
    "i": 18573,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 2,
    "t": "Wenn du durchs Wasser gehst, will ich bei dir sein, und die Ströme sollen dich nicht ersäufen. Wenn du durchs Feuer gehst, sollst du nicht versengt werden, und die Flamme soll dich nicht verbrennen."
  },
  {
    "i": 18574,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 3,
    "t": "Denn ich bin der Herr, dein Gott, der Heilige Israels, dein Erlöser. Ich habe Ägypten als Lösegeld für dich gegeben, Äthiopien und Seba an deiner Statt."
  },
  {
    "i": 18575,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 4,
    "t": "Weil du in meinen Augen teuer und wertvoll bist und ich dich lieb habe, gebe ich Menschen an deiner Statt und Völker für dein Leben."
  },
  {
    "i": 18576,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 5,
    "t": "Fürchte dich nicht, denn ich bin mit dir! Vom Aufgang der Sonne will ich deine Nachkommen bringen und vom Niedergang dich sammeln."
  },
  {
    "i": 18577,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 6,
    "t": "Ich will zum Norden sagen: Gib heraus!, und zum Süden: Halte nicht zurück! Bringe meine Söhne von fern und meine Töchter vom Ende der Erde,"
  },
  {
    "i": 18578,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 7,
    "t": "alle, die mit meinem Namen genannt sind, die ich zu meiner Ehre geschaffen, gebildet und gemacht habe."
  },
  {
    "i": 18579,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 8,
    "t": "Führe heraus das blinde Volk, das doch Augen hat, und die Tauben, die doch Ohren haben!"
  },
  {
    "i": 18580,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 9,
    "t": "Alle Heiden sollen sich sammeln und die Völker zusammenkommen! Wer unter ihnen hat solches verkündet und uns die früheren Dinge kundgetan? Sie sollen ihre Zeugen stellen und sich rechtfertigen; man soll sie hören und sprechen: Es ist Wahrheit!"
  },
  {
    "i": 18581,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 10,
    "t": "Ihr seid meine Zeugen, spricht der HERR, und mein Knecht, den ich erwählt habe, damit ihr erkennt und mir glaubt und einsichtig werdet, dass ich es bin. Vor mir ist kein Gott gemacht worden, und nach mir wird keiner sein."
  },
  {
    "i": 18582,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 11,
    "t": "Ich, ich bin der HERR, und außer mir gibt es keinen Retter."
  },
  {
    "i": 18583,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 12,
    "t": "Ich habe verkündet, gerettet und kundgetan, und kein Fremder war unter euch. Ihr seid meine Zeugen, spricht der HERR, dass ich Gott bin,"
  },
  {
    "i": 18584,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 13,
    "t": "ja, von Ewigkeit her bin ich es, und niemand kann aus meiner Hand erretten. Ich wirke, wer will es abwenden?"
  },
  {
    "i": 18585,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 14,
    "t": "So spricht der HERR, euer Erlöser, der Heilige Israels: Um euretwillen habe ich nach Babel gesandt und alle Riegel hinweggetan, und die Chaldäer werden ihre Klage in Wehklagen verwandeln."
  },
  {
    "i": 18586,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 15,
    "t": "Ich bin der HERR, euer Heiliger, der Schöpfer Israels, euer König."
  },
  {
    "i": 18587,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 16,
    "t": "So spricht der HERR, der im Meer einen Weg bahnte, einen Pfad in den gewaltigen Wassern,"
  },
  {
    "i": 18588,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 17,
    "t": "der Wagen und Ross ausziehen ließ, Heer und Streitmacht zugleich; sie liegen da, stehen nicht wieder auf, sind erloschen, wie ein Docht verglommen."
  },
  {
    "i": 18589,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 18,
    "t": "Gedenkt nicht an das Frühere, achtet nicht auf das Vergangene!"
  },
  {
    "i": 18590,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 19,
    "t": "Siehe, ich will Neues schaffen, jetzt sprosst es auf, erkennt ihr es nicht? Ja, ich will in der Wüste einen Weg bahnen und Ströme in der Steppe."
  },
  {
    "i": 18591,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 20,
    "t": "Die Tiere des Feldes werden mich ehren, die Schakale und die Strauße, denn ich habe in der Wüste Wasser gegeben und Ströme in der Steppe, um mein Volk zu tränken, mein erwähltes."
  },
  {
    "i": 18592,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 21,
    "t": "Das Volk, das ich mir gebildet habe, soll meinen Ruhm verkünden."
  },
  {
    "i": 18593,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 22,
    "t": "Doch mich hast du nicht angerufen, Jakob, ja, du bist meiner müde geworden, Israel."
  },
  {
    "i": 18594,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 23,
    "t": "Du hast mir nicht die Lämmer deiner Brandopfer gebracht und mich nicht geehrt mit deinen Schlachtopfern. Ich habe dich nicht mit Speiseopfern geknechtet, ich habe dich nicht mit Weihrauch ermüdet."
  },
  {
    "i": 18595,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 24,
    "t": "Du hast mir nicht um Geld Kalmus gekauft und mich nicht mit dem Fett deiner Schlachtopfer gesättigt. Aber mit deinen Sünden hast du mich geknechtet, du hast mich mit deinen Missetaten ermüdet."
  },
  {
    "i": 18596,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 25,
    "t": "Ich, ich tilge deine Übertretungen um meinetwillen, und deiner Sünden gedenke ich nicht mehr."
  },
  {
    "i": 18597,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 26,
    "t": "Erinnere mich, lasst uns miteinander rechten; führe selbst deine Sache, damit du gerechtfertigt wirst!"
  },
  {
    "i": 18598,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 27,
    "t": "Dein erster Vater hat gesündigt, und deine Ausleger sind von mir abgefallen."
  },
  {
    "i": 18599,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 28,
    "t": "Darum habe ich die Fürsten des Heiligtums entweiht und Jakob dem Bann preisgegeben und Israel den Schmähungen."
  }
]
