[
  {
    "i": 34300,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 15,
    "t": "și să izbăvească pe toți aceia care, prin frica de moarte, erau ținuți în robie toată viața lor."
  },
  {
    "i": 34301,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 16,
    "t": "Căci nu pe îngeri îi ajută, ci ajută sămânța lui Avraam."
  },
  {
    "i": 34302,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 17,
    "t": "De aceea, trebuia să se asemene fraților Săi în toate, ca să fie un mare preot milostiv și credincios în cele ce sunt către Dumnezeu, pentru ispășirea păcatelor poporului."
  },
  {
    "i": 34303,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 18,
    "t": "Fiindcă El însuși a fost ispitit și a suferit, poate să ajute pe cei ce sunt ispitiți."
  },
  {
    "i": 34304,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 1,
    "t": "De aceea, frați sfinți, părtași chemării cerești, luați aminte la apostolul și marele preot al mărturisirii noastre, Isus,"
  },
  {
    "i": 34305,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 2,
    "t": "care a fost credincios Celui ce L-a așezat, ca și Moise în toată casa lui."
  },
  {
    "i": 34306,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 3,
    "t": "Căci El s-a învrednicit de o mai mare slavă decât Moise, întrucât cel ce zidește casa are mai mare cinste decât casa însăși."
  },
  {
    "i": 34307,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 4,
    "t": "Căci orice casă este zidită de cineva, dar Cel ce a zidit toate este Dumnezeu."
  },
  {
    "i": 34308,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 5,
    "t": "Și Moise a fost credincios în toată casa Lui, ca slujitor, spre mărturia celor ce aveau să fie spuse,"
  },
  {
    "i": 34309,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 6,
    "t": "dar Hristos, ca Fiu, peste casa Lui, a cărui casă suntem noi, dacă ținem până la sfârșit încrederea și nădejdea noastră."
  },
  {
    "i": 34310,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 7,
    "t": "De aceea, cum zice Duhul Sfânt: Astăzi, dacă auziți glasul Lui,"
  },
  {
    "i": 34311,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 8,
    "t": "nu vă împietriți inimile, ca în ziua răzvrătirii, în ziua ispitirii din pustie,"
  },
  {
    "i": 34312,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 9,
    "t": "unde părinții voștri M-au ispitit, M-au pus la încercare și au văzut lucrările Mele"
  },
  {
    "i": 34313,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 10,
    "t": "patruzeci de ani. De aceea M-am mâniat pe neamul acesta și am zis: Totdeauna se rătăcesc cu inima lor, iar căile Mele nu le-au cunoscut;"
  },
  {
    "i": 34314,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 11,
    "t": "de aceea M-am jurat în mânia Mea: Nu vor intra în odihna Mea!"
  },
  {
    "i": 34315,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 12,
    "t": "Luați seama, fraților, ca nu cumva să fie în vreunul din voi o inimă vicleană și necredincioasă, care să se îndepărteze de Dumnezeul cel viu;"
  },
  {
    "i": 34316,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 13,
    "t": "ci îndemnați-vă unii pe alții în fiecare zi, atâta vreme cât se zice: \"Astăzi\", ca niciunul din voi să nu se împietrească prin înșelăciunea păcatului."
  },
  {
    "i": 34317,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 14,
    "t": "Căci ne-am făcut părtași ai lui Hristos, dacă vom ține cu tărie până la sfârșit încrederea pe care am avut-o la început."
  },
  {
    "i": 34318,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 15,
    "t": "Câtă vreme se zice: \"Astăzi, dacă auziți glasul Lui, nu vă împietriți inimile, ca în ziua răzvrătirii\"."
  },
  {
    "i": 34319,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 16,
    "t": "Cine sunt aceia care, după ce au auzit, s-au răzvrătit? Nu sunt oare toți aceia care au ieșit din Egipt sub Moise?"
  },
  {
    "i": 34320,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 17,
    "t": "Și împotriva cui S-a mâniat El timp de patruzeci de ani? Nu împotriva celor ce au păcătuit, ale căror trupuri moarte au căzut în pustie?"
  },
  {
    "i": 34321,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 18,
    "t": "Și cui S-a jurat El că nu vor intra în odihna Lui, dacă nu acelora care nu s-au supus?"
  },
  {
    "i": 34322,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 19,
    "t": "Vedem dar că n-au putut să intre din pricina necredinței lor."
  },
  {
    "i": 34323,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 1,
    "t": "Să ne temem dar, ca nu cumva, rămânând în picioare făgăduința intrării în odihna Lui, vreunul dintre voi să se arate că a rămas în urmă."
  },
  {
    "i": 34324,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 2,
    "t": "Căci și noi am primit vestea bună ca și ei, dar cuvântul auzit n-a folosit la nimic, fiindcă cei ce l-au auzit nu l-au primit cu credință."
  },
  {
    "i": 34325,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 3,
    "t": "Căci noi, cei ce am crezut, intrăm în odihnă, după cum a zis: \"Am jurat în mânia Mea că nu vor intra în odihna Mea\", măcar că lucrările Lui erau săvârșite încă de la întemeierea lumii."
  },
  {
    "i": 34326,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 4,
    "t": "Căci undeva a vorbit despre ziua a șaptea astfel: \"Și Dumnezeu S-a odihnit în ziua a șaptea de toate lucrările Lui\"."
  },
  {
    "i": 34327,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 5,
    "t": "Și iarăși, în locul acesta: \"Nu vor intra în odihna Mea!\"."
  },
  {
    "i": 34328,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 6,
    "t": "Deci, fiindcă rămâne ca unii să intre în ea și fiindcă aceia cărora li s-a vestit mai întâi vestea bună n-au intrat din pricina neascultării lor,"
  },
  {
    "i": 34329,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 7,
    "t": "Dumnezeu hotărăște din nou o zi, un \"astăzi\", zicând, după atâta vreme, în David, cum s-a spus mai înainte: \"Astăzi, dacă auziți glasul Lui, nu vă împietriți inimile!\"."
  },
  {
    "i": 34330,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 8,
    "t": "Căci dacă le-ar fi dat Iosua odihna, n-ar mai fi vorbit Dumnezeu după aceea despre o altă zi."
  },
  {
    "i": 34331,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 9,
    "t": "Așadar, rămâne o odihnă de Sabat pentru poporul lui Dumnezeu."
  },
  {
    "i": 34332,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 10,
    "t": "Fiindcă cine intră în odihna Lui se odihnește și el de lucrările lui, cum S-a odihnit Dumnezeu de ale Sale."
  },
  {
    "i": 34333,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 11,
    "t": "Să ne grăbim dar să intrăm în această odihnă, pentru ca nimeni să nu cadă urmând același exemplu de neascultare."
  },
  {
    "i": 34334,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 12,
    "t": "Căci cuvântul lui Dumnezeu este viu și lucrător, mai ascuțit decât orice sabie cu două tăișuri, pătrunde până acolo că desparte sufletul și duhul, încheieturile și măduva, și judecă simțirile și gândurile inimii."
  },
  {
    "i": 34335,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 13,
    "t": "Nicio făptură nu este ascunsă de El, ci totul este gol și descoperit înaintea ochilor Aceluia cu care avem de-a face."
  },
  {
    "i": 34336,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 14,
    "t": "Astfel, fiindcă avem un Mare Preot care a străbătut cerurile, pe Isus, Fiul lui Dumnezeu, să ținem cu tărie la mărturisirea noastră."
  },
  {
    "i": 34337,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 15,
    "t": "Căci n-avem un Mare Preot care să nu poată avea milă de slăbiciunile noastre, ci Unul care în toate a fost ispitit ca și noi, dar fără păcat."
  },
  {
    "i": 34338,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 16,
    "t": "Să ne apropiem deci cu îndrăzneală de tronul harului, ca să căpătăm îndurare și să găsim har, pentru ca să fim ajutați la vreme potrivită."
  },
  {
    "i": 34339,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 1,
    "t": "În adevăr, orice mare preot, luat dintre oameni, este pus pentru oameni în cele ce sunt către Dumnezeu, ca să aducă daruri și jertfe pentru păcate."
  },
  {
    "i": 34340,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 2,
    "t": "El poate să aibă milă de cei neștiutori și rătăciți, fiindcă și el este cuprins de slăbiciune,"
  },
  {
    "i": 34341,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 3,
    "t": "și din pricina aceasta, trebuie să aducă jertfe atât pentru păcatele lui, cât și pentru ale poporului."
  },
  {
    "i": 34342,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 4,
    "t": "Și nimeni nu-și ia cinstea aceasta singur, ci trebuie să fie chemat de Dumnezeu, cum a fost Aaron."
  },
  {
    "i": 34343,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 5,
    "t": "Tot așa, nici Hristos nu S-a slăvit pe Sine ca să fie Mare Preot, ci Acela care I-a zis: \"Tu ești Fiul Meu, astăzi Te-am născut\"."
  },
  {
    "i": 34344,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 6,
    "t": "După cum zice și într-alt loc: \"Tu ești preot în veac după rânduiala lui Melhisedec!\"."
  },
  {
    "i": 34345,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 7,
    "t": "El, în zilele vieții Sale pământești, a adus, cu strigăte mari și cu lacrimi, rugăciuni și cereri către Cel ce putea să-L izbăvească de la moarte; și, fiind ascultat, din pricina evlaviei Lui,"
  },
  {
    "i": 34346,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 8,
    "t": "măcar că era Fiu, a învățat ascultarea prin lucrurile pe care le-a suferit."
  },
  {
    "i": 34347,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 9,
    "t": "Și, după ce a fost făcut desăvârșit, S-a făcut, pentru toți cei ce-L ascultă, izvor de mântuire veșnică,"
  },
  {
    "i": 34348,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 10,
    "t": "fiind numit de Dumnezeu Mare Preot după rânduiala lui Melhisedec."
  },
  {
    "i": 34349,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 11,
    "t": "Despre aceasta avem multe de zis, și lucruri grele de tâlcuit, fiindcă v-ați făcut greoi la auzire."
  },
  {
    "i": 34350,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 12,
    "t": "În adevăr, voi, care cu vremea trebuia să fiți învățători, aveți iarăși trebuință ca cineva să vă învețe cele dintâi rudimente ale cuvintelor lui Dumnezeu; și ați ajuns să aveți nevoie de lapte, nu de hrană tare."
  },
  {
    "i": 34351,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 13,
    "t": "Căci oricine nu se hrănește decât cu lapte nu este deprins cu cuvântul despre neprihănire, fiindcă este un prunc."
  },
  {
    "i": 34352,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 14,
    "t": "Dar hrana tare este pentru oamenii mari, pentru cei ce, prin deprindere, au simțurile deprinse să deosebească binele și răul."
  },
  {
    "i": 34353,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 1,
    "t": "De aceea, să lăsăm învățăturile începătoare despre Hristos și să mergem spre cele desăvârșite, fără să mai punem din nou temelia pocăinței de faptele moarte și a credinței în Dumnezeu,"
  },
  {
    "i": 34354,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 2,
    "t": "învățătura despre botezuri, despre punerea mâinilor, despre învierea morților și despre judecata veșnică."
  },
  {
    "i": 34355,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 3,
    "t": "Și vom face astfel, dacă va voi Dumnezeu."
  },
  {
    "i": 34356,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 4,
    "t": "Căci este cu neputință ca cei ce au fost luminați odată, au gustat darul ceresc, au fost făcuți părtași Duhului Sfânt,"
  },
  {
    "i": 34357,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 5,
    "t": "au gustat Cuvântul cel bun al lui Dumnezeu și puterile veacului viitor,"
  },
  {
    "i": 34358,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 6,
    "t": "și care totuși au căzut, să fie înnoiți iarăși pentru pocăință, fiindcă ei răstignesc din nou pentru ei pe Fiul lui Dumnezeu și-L dau de ocară."
  },
  {
    "i": 34359,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 7,
    "t": "Când un pământ este îmbibat de ploaia care cade adesea pe el și rodește o iarbă bună pentru cei pentru care este lucrat, capătă binecuvântare de la Dumnezeu."
  },
  {
    "i": 34360,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 8,
    "t": "Dar dacă aduce spini și mărăcini, este lepădat și aproape să fie blestemat, iar sfârșitul lui este să fie ars."
  },
  {
    "i": 34361,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 9,
    "t": "Dar de la voi, preaiubiților, așteptăm lucruri mai bune, lucruri care însoțesc mântuirea, chiar dacă vorbim astfel."
  },
  {
    "i": 34362,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 10,
    "t": "Căci Dumnezeu nu este nedrept ca să uite lucrarea voastră și dragostea pe care ați arătat-o pentru Numele Lui, voi, care ați ajutorat și ajutorăți pe sfinți."
  },
  {
    "i": 34363,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 11,
    "t": "Dorim însă ca fiecare din voi să arate aceeași sârguință, pentru păstrarea până la sfârșit a deplinei nădejdi,"
  },
  {
    "i": 34364,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 12,
    "t": "ca să nu vă leneviți, ci să călcați pe urmele celor ce, prin credință și răbdare, moștenesc făgăduințele."
  },
  {
    "i": 34365,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 13,
    "t": "Când a dat Dumnezeu lui Avraam făgăduința, fiindcă nu putea să jure pe nimeni mai mare, a jurat pe Sine însuși,"
  },
  {
    "i": 34366,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 14,
    "t": "și a zis: \"Negreșit, te voi binecuvânta și-ți voi înmulți foarte mult urmașii!\"."
  },
  {
    "i": 34367,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 15,
    "t": "Și astfel, fiindcă a așteptat cu răbdare, a dobândit ce-i fusese făgăduit."
  },
  {
    "i": 34368,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 16,
    "t": "Oamenii jură pe cineva mai mare decât ei, și jurământul le slujește ca o chezășie care pune capăt oricărei neînțelegeri."
  },
  {
    "i": 34369,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 17,
    "t": "De aceea și Dumnezeu, fiindcă voia să dovedească mai bine moștenitorilor făgăduinței nestrămutarea hotărârii Lui, a întărit-o cu un jurământ,"
  },
  {
    "i": 34370,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 18,
    "t": "pentru ca prin două lucruri care nu se pot schimba și în care este cu neputință ca Dumnezeu să mintă, să avem o puternică îmbărbătare noi, a căror scăpare a fost să apucăm nădejdea care ne era pusă înainte,"
  },
  {
    "i": 34371,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 19,
    "t": "pe care o avem ca o ancoră a sufletului, neclintită și tare, care pătrunde dincolo de perdeaua dinăuntrul Templului,"
  },
  {
    "i": 34372,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 20,
    "t": "unde Isus a intrat pentru noi ca înaintemergător, fiind făcut Mare Preot în veac după rânduiala lui Melhisedec."
  },
  {
    "i": 34373,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 1,
    "t": "În adevăr, Melhisedec acesta, regele Salemului, preot al Dumnezeului Preaînalt, care a întâmpinat pe Avraam când se întorcea de la măcelul regilor și l-a binecuvântat,"
  },
  {
    "i": 34374,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 2,
    "t": "căruia Avraam i-a dat și zeciuială din toate, – al cărui nume, mai întâi, înseamnă \"rege al dreptății\", apoi și \"rege al Salemului\", adică \"rege al păcii\","
  },
  {
    "i": 34375,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 3,
    "t": "fără tată, fără mamă, fără spița de neam, fără început de zile, nici sfârșit de viață, – ci asemenea Fiului lui Dumnezeu, – rămâne preot în veac."
  },
  {
    "i": 34376,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 4,
    "t": "Vedeți bine cât de mare a fost acesta, căruia chiar și patriarhul Avraam i-a dat zeciuială din pradă."
  },
  {
    "i": 34377,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 5,
    "t": "În adevăr, și aceia dintre fiii lui Levi care primesc preoția au poruncă, potrivit Legii, să ia zeciuială de la popor, adică de la frații lor, măcar că și ei se trag din Avraam;"
  },
  {
    "i": 34378,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 6,
    "t": "dar Melhisedec, care nu se trăgea din neamul lor, a luat zeciuială de la Avraam și a binecuvântat pe cel ce avea făgăduințele."
  },
  {
    "i": 34379,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 7,
    "t": "Fără îndoială, cel mai mic este binecuvântat de cel mai mare."
  },
  {
    "i": 34380,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 8,
    "t": "Și iată, aici, oameni muritori iau zeciuieli; acolo însă, Unul despre care se mărturisește că este viu în veci."
  },
  {
    "i": 34381,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 9,
    "t": "Și, ca să zic așa, în Avraam a plătit zeciuială chiar Levi, cel ce ia zeciuiala;"
  },
  {
    "i": 34382,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 10,
    "t": "căci încă era în coapsele părinților săi, când Melchisedec l-a întâmpinat."
  },
  {
    "i": 34383,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 11,
    "t": "Deci dacă desăvârșirea ar fi fost prin preoția leviților – căci sub ea a primit poporul Legea – ce nevoie mai era să se ridice un alt preot, după rânduiala lui Melchisedec, și să nu se zică după rânduiala lui Aaron?"
  },
  {
    "i": 34384,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 12,
    "t": "Căci odată schimbată preoția, este neapărat să se schimbe și Legea."
  },
  {
    "i": 34385,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 13,
    "t": "Fiindcă Cel despre care se zic aceste lucruri face parte dintr-o altă seminție, din care nimeni nu a slujit altarului."
  },
  {
    "i": 34386,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 14,
    "t": "Căci este limpede că Domnul nostru a răsărit din Iuda, trib despre care Moise n-a vorbit nimic cu privire la preoție."
  },
  {
    "i": 34387,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 15,
    "t": "Și aceasta este cu mult mai lămurit, când se ridică un alt preot după asemănarea lui Melchisedec,"
  },
  {
    "i": 34388,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 16,
    "t": "care nu este făcut după Legea unei porunci trupești, ci după puterea unei vieți veșnice."
  },
  {
    "i": 34389,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 17,
    "t": "Căci despre El se mărturisește: „Tu ești preot în veac, după rânduiala lui Melchisedec”."
  },
  {
    "i": 34390,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 18,
    "t": "Astfel, porunca dintâi este desființată, din pricina neputinței și a zădărniciei ei –"
  },
  {
    "i": 34391,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 19,
    "t": "căci Legea n-a făcut nimic desăvârșit – dar este adusă o nădejde mai bună, prin care ne apropiem de Dumnezeu."
  },
  {
    "i": 34392,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 20,
    "t": "Și cu cât mai mult, fiindcă nu a fost fără jurământ! Căci ceilalți au fost făcuți preoți fără jurământ;"
  },
  {
    "i": 34393,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 21,
    "t": "acesta însă, cu jurământ, prin Cel ce i-a zis: „Domnul s-a jurat și nu se va căi: Tu ești preot în veac”."
  },
  {
    "i": 34394,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 22,
    "t": "Prin urmare, Isus s-a făcut garantul unui legământ mai bun."
  },
  {
    "i": 34395,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 23,
    "t": "Și preoții au fost mulți, fiindcă moartea îi împiedica să rămână;"
  },
  {
    "i": 34396,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 24,
    "t": "El însă, fiindcă rămâne în veac, are o preoție netrecătoare."
  },
  {
    "i": 34397,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 25,
    "t": "De aceea și poate să mântuiască pe deplin pe cei ce se apropie prin El de Dumnezeu, fiindcă trăiește pururi ca să mijlocească pentru ei."
  },
  {
    "i": 34398,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 26,
    "t": "Căci tocmai un astfel de mare preot ne trebuia: sfânt, nevinovat, neprihănit, deosebit de păcătoși și înălțat mai presus decât cerurile,"
  },
  {
    "i": 34399,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 27,
    "t": "care n-are nevoie, ca ceilalți mari preoți, să aducă în fiecare zi jertfe, întâi pentru păcatele sale, apoi pentru cele ale poporului; căci a făcut aceasta o dată pentru totdeauna, aducându-Se pe Sine Însuși."
  }
]
