[
  {
    "i": 22300,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 14,
    "t": "No castigaré a vuestras hijas por sus fornicaciones, ni a vuestras nueras por sus adulterios, porque ellos mismos se van con rameras, y con mujeres impúdicas ofrecen sacrificios; por tanto, el pueblo sin entendimiento caerá."
  },
  {
    "i": 22301,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 15,
    "t": "Si tú, oh Israel, fornicaste, no peque Judá; y no entréis en Gilgal, ni subáis a Bet-avén, ni juréis, ¡Vive Jehová!"
  },
  {
    "i": 22302,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 16,
    "t": "Porque como novilla indómita se descarrió Israel; ¿los apacentará ahora Jehová como a un cordero en lugar espacioso?"
  },
  {
    "i": 22303,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 17,
    "t": "Efraín es dado a ídolos; déjalo."
  },
  {
    "i": 22304,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 18,
    "t": "Su bebida se corrompió; fornicaron sin cesar; amaron su vergüenza más que a su gloria."
  },
  {
    "i": 22305,
    "b": 27,
    "c": 2904,
    "r": 2904,
    "o": 19,
    "t": "El viento los ató en sus alas, y de sus sacrificios serán avergonzados."
  },
  {
    "i": 22306,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 1,
    "t": "Oíd esto, sacerdotes, y estad atentos, casa de Israel, y casa del rey, escuchad; porque para vosotros es el juicio, pues habéis sido lazo en Mizpa, y red tendida sobre Tabor."
  },
  {
    "i": 22307,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 2,
    "t": "Y haciendo víctimas han profundizado; pero yo castigaré a todos ellos."
  },
  {
    "i": 22308,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 3,
    "t": "Yo conozco a Efraín, e Israel no me es desconocido; porque ahora, oh Efraín, has fornicado; y se ha contaminado Israel."
  },
  {
    "i": 22309,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 4,
    "t": "No pondrán sus pensamientos en volver a su Dios, porque espíritu de fornicación está en medio de ellos, y a Jehová no conocen."
  },
  {
    "i": 22310,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 5,
    "t": "La soberbia de Israel testificará en su rostro; Israel y Efraín tropezarán en su pecado, y Judá tropezará también con ellos."
  },
  {
    "i": 22311,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 6,
    "t": "Con sus ovejas y con sus vacas andarán a buscar a Jehová, y no le hallarán; se apartó de ellos."
  },
  {
    "i": 22312,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 7,
    "t": "Contra Jehová prevaricaron, porque han engendrado hijos extraños; ahora en un mismo mes serán consumidos ellos y sus heredades."
  },
  {
    "i": 22313,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 8,
    "t": "Tocad bocina en Gabaa, trompeta en Ramá; gritad en Bet-avén: ¡Tras ti, Benjamín!"
  },
  {
    "i": 22314,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 9,
    "t": "Efraín será asolado en el día del castigo; en las tribus de Israel hice saber lo que ciertamente vendrá."
  },
  {
    "i": 22315,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 10,
    "t": "Los príncipes de Judá fueron como los que remueven los linderos; derramaré sobre ellos mi ira como agua."
  },
  {
    "i": 22316,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 11,
    "t": "Efraín es oprimido, quebrantado en el juicio, porque quiso seguir la vanidad."
  },
  {
    "i": 22317,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 12,
    "t": "Yo, pues, seré como polilla a Efraín, y como carcoma a la casa de Judá."
  },
  {
    "i": 22318,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 13,
    "t": "Y vio Efraín su enfermedad, y Judá su llaga; fue entonces Efraín a Asiria, y envió al rey Jareb; mas él no os podrá sanar, ni curar vuestra llaga."
  },
  {
    "i": 22319,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 14,
    "t": "Porque yo seré como león para Efraín, y como cachorro de león para la casa de Judá; yo, yo mismo arrebataré, y me iré; tomaré, y no habrá quien libre."
  },
  {
    "i": 22320,
    "b": 27,
    "c": 2905,
    "r": 2905,
    "o": 15,
    "t": "Andaré y volveré a mi lugar, hasta que reconozcan su pecado y busquen mi rostro. En su angustia me buscarán."
  },
  {
    "i": 22321,
    "b": 27,
    "c": 2906,
    "r": 2906,
    "o": 1,
    "t": "Venid y volvamos a Jehová; porque él arrebató, y nos curará; hirió, y nos vendará."
  },
  {
    "i": 22322,
    "b": 27,
    "c": 2906,
    "r": 2906,
    "o": 2,
    "t": "Nos dará vida después de dos días; en el tercer día nos resucitará, y viviremos delante de él."
  },
  {
    "i": 22323,
    "b": 27,
    "c": 2906,
    "r": 2906,
    "o": 3,
    "t": "Y conoceremos, y proseguiremos en conocer a Jehová; como el alba está dispuesta su salida, y vendrá a nosotros como la lluvia, como la lluvia tardía y temprana a la tierra."
  },
  {
    "i": 22324,
    "b": 27,
    "c": 2906,
    "r": 2906,
    "o": 4,
    "t": "¿Qué haré contigo, Efraín? ¿Qué haré contigo, oh Judá? La piedad vuestra es como nube matinal, y como el rocío que a la mañana se desvanece."
  },
  {
    "i": 22325,
    "b": 27,
    "c": 2906,
    "r": 2906,
    "o": 5,
    "t": "Por esta causa los corté por medio de los profetas, con las palabras de mi boca los maté, y tus juicios saldrán como la luz."
  },
  {
    "i": 22326,
    "b": 27,
    "c": 2906,
    "r": 2906,
    "o": 6,
    "t": "Porque misericordia quiero, y no sacrificio, y conocimiento de Dios más que holocaustos."
  },
  {
    "i": 22327,
    "b": 27,
    "c": 2906,
    "r": 2906,
    "o": 7,
    "t": "Mas ellos, cual Adán, quebrantaron el pacto; allí prevaricaron contra mí."
  },
  {
    "i": 22328,
    "b": 27,
    "c": 2906,
    "r": 2906,
    "o": 8,
    "t": "Galaad, ciudad de obradores de iniquidad, manchada de sangre."
  },
  {
    "i": 22329,
    "b": 27,
    "c": 2906,
    "r": 2906,
    "o": 9,
    "t": "Y como ladrones que esperan a alguno, así es la compañía de los sacerdotes que asesinan en el camino de Siquem; ciertamente cometieron abominación."
  },
  {
    "i": 22330,
    "b": 27,
    "c": 2906,
    "r": 2906,
    "o": 10,
    "t": "En la casa de Israel he visto una maldad horrible; allí está la fornicación de Efraín, y se ha contaminado Israel."
  },
  {
    "i": 22331,
    "b": 27,
    "c": 2906,
    "r": 2906,
    "o": 11,
    "t": "También para ti, oh Judá, está preparada una siega, cuando yo haga volver el cautiverio de mi pueblo."
  },
  {
    "i": 22332,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 1,
    "t": "Cuando yo quería curar a Israel, entonces se descubrió la iniquidad de Efraín, y las maldades de Samaria; porque hicieron engaño, y entra el ladrón, y el salteador despoja por fuera."
  },
  {
    "i": 22333,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 2,
    "t": "Y no consideran en su corazón que yo tengo memoria de toda su maldad; ahora les rodearán sus obras; delante de mi rostro están."
  },
  {
    "i": 22334,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 3,
    "t": "Con su maldad alegran al rey, y a los príncipes con sus mentiras."
  },
  {
    "i": 22335,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 4,
    "t": "Todos ellos son adúlteros; son como horno encendido por el hornero, que cesa de avivar el fuego desde que ha amasado la masa, hasta que esté leudada."
  },
  {
    "i": 22336,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 5,
    "t": "En el día de nuestro rey los príncipes fueron trastornados con el calor del vino; él extendió su mano con los escarnecedores."
  },
  {
    "i": 22337,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 6,
    "t": "Porque aplicaron su corazón, semejante a un horno, a sus artificios; toda la noche duerme su hornero, y a la mañana está encendido como llama de fuego."
  },
  {
    "i": 22338,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 7,
    "t": "Todos ellos arden como un horno, y devoraron a sus jueces; cayeron todos sus reyes; ninguno de ellos me invoca."
  },
  {
    "i": 22339,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 8,
    "t": "Efraín se mezcló con los pueblos; Efraín fue torta no volteada."
  },
  {
    "i": 22340,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 9,
    "t": "Devoraron extraños su fuerza, y él no lo supo; y aun las canas se han esparcido por él, y él no lo entendió."
  },
  {
    "i": 22341,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 10,
    "t": "Y la soberbia de Israel testificará contra él; pero ni aun con todo esto se volverán a Jehová su Dios, ni le buscarán."
  },
  {
    "i": 22342,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 11,
    "t": "Será Efraín como paloma incauta, sin entendimiento; llamarán a Egipto, acudirán a Asiria."
  },
  {
    "i": 22343,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 12,
    "t": "Cuando fueren, extenderé sobre ellos mi red, les haré caer como aves del cielo; les castigaré conforme a lo que se ha anunciado en sus congregaciones."
  },
  {
    "i": 22344,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 13,
    "t": "¡Ay de ellos! porque se apartaron de mí; quebrantamiento vendrá sobre ellos, porque contra mí se rebelaron; yo los redimiré, y ellos hablaron mentiras contra mí."
  },
  {
    "i": 22345,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 14,
    "t": "Y no clamaron a mí con su corazón, sino que sobre sus camas gritaban; para el trigo y el vino se congregaron, se rebelaron contra mí."
  },
  {
    "i": 22346,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 15,
    "t": "Y yo los ejercité, y fortalecí sus brazos, y contra mí tramaron el mal."
  },
  {
    "i": 22347,
    "b": 27,
    "c": 2907,
    "r": 2907,
    "o": 16,
    "t": "Se volvieron, pero no al Altísimo; fueron como arco engañoso; cayeron sus príncipes a espada a causa de la ira de su lengua; esto será su escarnio en la tierra de Egipto."
  },
  {
    "i": 22348,
    "b": 27,
    "c": 2908,
    "r": 2908,
    "o": 1,
    "t": "Pon la trompeta a tu boca. Como águila viene contra la casa de Jehová, porque quebrantaron mi pacto, y se rebelaron contra mi ley."
  },
  {
    "i": 22349,
    "b": 27,
    "c": 2908,
    "r": 2908,
    "o": 2,
    "t": "A mí clamará Israel: Dios mío, te hemos conocido."
  },
  {
    "i": 22350,
    "b": 27,
    "c": 2908,
    "r": 2908,
    "o": 3,
    "t": "Israel desechó el bien; el enemigo le perseguirá."
  },
  {
    "i": 22351,
    "b": 27,
    "c": 2908,
    "r": 2908,
    "o": 4,
    "t": "Ellos establecieron reyes, pero no por mí; constituyeron príncipes, mas yo no lo supe; de su plata y de su oro hicieron ídolos para sí, para ser destruidos."
  },
  {
    "i": 22352,
    "b": 27,
    "c": 2908,
    "r": 2908,
    "o": 5,
    "t": "Tu becerro, oh Samaria, te hizo alejar; se encendió mi ira contra ellos. ¿Hasta cuándo no podrán ser limpios?"
  },
  {
    "i": 22353,
    "b": 27,
    "c": 2908,
    "r": 2908,
    "o": 6,
    "t": "Porque de Israel es éste, y artífice lo hizo, pues no es Dios; por lo que en pedazos será deshecho el becerro de Samaria."
  },
  {
    "i": 22354,
    "b": 27,
    "c": 2908,
    "r": 2908,
    "o": 7,
    "t": "Porque sembraron viento, y torbellino segarán; no tendrán mies, ni su espiga hará harina; si la hiciere, extraños la tragarán."
  },
  {
    "i": 22355,
    "b": 27,
    "c": 2908,
    "r": 2908,
    "o": 8,
    "t": "Devorado será Israel; pronto será entre las naciones como vasija que nadie estima."
  },
  {
    "i": 22356,
    "b": 27,
    "c": 2908,
    "r": 2908,
    "o": 9,
    "t": "Porque subieron a Asiria, como asno montés para sí solo; Efraín con salario compró amantes."
  },
  {
    "i": 22357,
    "b": 27,
    "c": 2908,
    "r": 2908,
    "o": 10,
    "t": "Aunque hayan dado salario a las naciones, ahora los juntaré, y por un poco serán entristecidos a causa del rey de los príncipes."
  },
  {
    "i": 22358,
    "b": 27,
    "c": 2908,
    "r": 2908,
    "o": 11,
    "t": "Porque multiplicó Efraín altares para pecar, altares para pecar le han servido."
  },
  {
    "i": 22359,
    "b": 27,
    "c": 2908,
    "r": 2908,
    "o": 12,
    "t": "Le escribí las grandezas de mi ley, y fueron tenidas por cosa extraña."
  },
  {
    "i": 22360,
    "b": 27,
    "c": 2908,
    "r": 2908,
    "o": 13,
    "t": "En los sacrificios de mis ofrendas hicieron víctimas, y comieron; no se agradó Jehová de ellos. Ahora se acordará de su iniquidad, y castigará su pecado; ellos volverán a Egipto."
  },
  {
    "i": 22361,
    "b": 27,
    "c": 2908,
    "r": 2908,
    "o": 14,
    "t": "Olvidó, pues, Israel a su Hacedor, y edificó palacios; y Judá multiplicó ciudades fortificadas; mas yo meteré fuego en sus ciudades, el cual consumirá sus palacios."
  },
  {
    "i": 22362,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 1,
    "t": "No te alegres, oh Israel, hasta saltar de gozo como los pueblos, pues has fornicado apartándote de tu Dios; amaste salario de ramera sobre todas las eras de trigo."
  },
  {
    "i": 22363,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 2,
    "t": "La era y el lagar no los mantendrán, y les fallará el mosto."
  },
  {
    "i": 22364,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 3,
    "t": "No quedarán en la tierra de Jehová, sino que volverá Efraín a Egipto, y en Asiria comerán viandas inmundas."
  },
  {
    "i": 22365,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 4,
    "t": "No derramarán vino a Jehová, ni le serán gratos sus sacrificios; como pan de duelo les serán a ellos; todos los que lo coman serán inmundos, porque su pan será para sí mismos; no entrará en la casa de Jehová."
  },
  {
    "i": 22366,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 5,
    "t": "¿Qué haréis en el día de la solemnidad, y en el día de la fiesta de Jehová?"
  },
  {
    "i": 22367,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 6,
    "t": "Porque he aquí se fueron a causa de la destrucción. Egipto los recogerá, Menfis los enterrará; sus preciosas cosas de plata las heredarán las ortigas, y espinos crecerán en sus tiendas."
  },
  {
    "i": 22368,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 7,
    "t": "Vinieron los días del castigo, vinieron los días de la retribución; Israel lo conocerá. Necio es el profeta, insensato es el varón de espíritu, a causa de la multitud de tu maldad, y grande es el odio."
  },
  {
    "i": 22369,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 8,
    "t": "Atalaya es Efraín para con mi Dios; el profeta es lazo de cazador en todos sus caminos, odio en la casa de su Dios."
  },
  {
    "i": 22370,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 9,
    "t": "Se corrompieron profundamente, como en los días de Gabaa; ahora se acordará de su iniquidad, castigará su pecado."
  },
  {
    "i": 22371,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 10,
    "t": "Como uvas en el desierto hallé a Israel; como la fruta temprana de la higuera miré a vuestros padres; ellos fueron a Baal-peor, y se apartaron para vergüenza, y se hicieron abominables como aquello que amaron."
  },
  {
    "i": 22372,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 11,
    "t": "La gloria de Efraín volará cual ave, sin nacimiento, ni embarazo, ni concepción."
  },
  {
    "i": 22373,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 12,
    "t": "Y si criaren sus hijos, los quitaré de entre los hombres, pues ¡ay de ellos también, cuando de ellos me aparte!"
  },
  {
    "i": 22374,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 13,
    "t": "Efraín, según veo, es semejante a Tiro, situado en lugar delicioso; pero Efraín sacará sus hijos a la matanza."
  },
  {
    "i": 22375,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 14,
    "t": "Dales, oh Jehová, lo que les has de dar; dales matriz que aborte, y pechos secos."
  },
  {
    "i": 22376,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 15,
    "t": "Toda la maldad de ellos fue en Gilgal; allí, pues, les tomé aversión; por la perversidad de sus obras los echaré de mi casa; no los amaré más; todos sus príncipes son desleales."
  },
  {
    "i": 22377,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 16,
    "t": "Efraín fue herido, su raíz está seca, no dará más fruto; aunque engendren, yo mataré lo deseable de su vientre."
  },
  {
    "i": 22378,
    "b": 27,
    "c": 2909,
    "r": 2909,
    "o": 17,
    "t": "Mi Dios los desechará, porque no le oyeron; y andarán errantes entre las naciones."
  },
  {
    "i": 22379,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 1,
    "t": "Israel es una vid exuberante, que da abundante fruto para sí mismo; conforme a la abundancia de su fruto multiplicó los altares, conforme a la bondad de su tierra aumentaron sus estelas."
  },
  {
    "i": 22380,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 2,
    "t": "Dividido está su corazón, ahora serán hallados culpables; él mismo demolerá sus altares, destruirá sus estelas sagradas."
  },
  {
    "i": 22381,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 3,
    "t": "Entonces dirán: \"No tenemos rey, porque no temimos a Jehová. Y el rey, ¿qué podría hacer por nosotros?"
  },
  {
    "i": 22382,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 4,
    "t": "Profieren palabras, juran en vano, hacen pactos; por tanto, el juicio brota como hierba venenosa en los surcos del campo."
  },
  {
    "i": 22383,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 5,
    "t": "Por el becerro de Bet-avén temblarán los habitantes de Samaria; ciertamente su pueblo hará duelo por él, y sus sacerdotes idolatras se lamentarán por su gloria, porque de ella será desterrada."
  },
  {
    "i": 22384,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 6,
    "t": "El mismo será llevado a Asiria como presente al rey grande. Efraín será avergonzado, e Israel se avergonzará de su propio consejo."
  },
  {
    "i": 22385,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 7,
    "t": "Samaria será destruida; su rey es como espuma sobre la superficie del agua."
  },
  {
    "i": 22386,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 8,
    "t": "También serán destruidos los lugares altos de Avén, el pecado de Israel; espinos y cardos crecerán sobre sus altares. Entonces dirán a los montes: \"¡Cubridnos!\", y a las colinas: \"¡Caed sobre nosotros!"
  },
  {
    "i": 22387,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 9,
    "t": "Desde los días de Gabaa has pecado, oh Israel; allí se quedaron. ¿No les alcanzará la guerra a los malhechores en Gabaa?"
  },
  {
    "i": 22388,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 10,
    "t": "Cuando yo quiera, los castigaré; y los pueblos se juntarán contra ellos cuando sean atados por su doble iniquidad."
  },
  {
    "i": 22389,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 11,
    "t": "Efraín es una novilla domada, que le gusta trillar, pero yo pasaré el yugo sobre su hermosa cerviz; ataré a Efraín, Judá arará, Jacob rastrillará."
  },
  {
    "i": 22390,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 12,
    "t": "Sembrad para vosotros según la justicia, segad conforme a la misericordia; roturad el barbecho, porque es tiempo de buscar a Jehová, hasta que venga y derrame justicia sobre vosotros."
  },
  {
    "i": 22391,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 13,
    "t": "Habéis arado impiedad, habéis segado iniquidad, habéis comido fruto de mentira. Porque confiaste en tus carros, en la multitud de tus guerreros,"
  },
  {
    "i": 22392,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 14,
    "t": "por tanto, en medio de tu pueblo se levantará un tumulto, y todas tus fortalezas serán destruidas, como Salmán destruyó a Bet-arbel en el día de la batalla, cuando la madre fue estrellada contra sus hijos."
  },
  {
    "i": 22393,
    "b": 27,
    "c": 2910,
    "r": 2910,
    "o": 15,
    "t": "Así os hará Betel por vuestra gran maldad. Al amanecer, ¡del todo será destruido el rey de Israel!"
  },
  {
    "i": 22394,
    "b": 27,
    "c": 2911,
    "r": 2911,
    "o": 1,
    "t": "Cuando Israel era niño, yo lo amé, y de Egipto llamé a mi hijo."
  },
  {
    "i": 22395,
    "b": 27,
    "c": 2911,
    "r": 2911,
    "o": 2,
    "t": "Pero cuanto más los llamaba, más se alejaban de mí; a los Baales sacrificaban y a las imágenes quemaban incienso."
  },
  {
    "i": 22396,
    "b": 27,
    "c": 2911,
    "r": 2911,
    "o": 3,
    "t": "Yo guiaba a Efraín, tomándole de los brazos, pero ellos no sabían que yo los curaba."
  },
  {
    "i": 22397,
    "b": 27,
    "c": 2911,
    "r": 2911,
    "o": 4,
    "t": "Con cuerdas humanas los atraje, con lazos de amor; fui para ellos como quien alza el yugo de sobre sus quijadas, y me incliné para darles de comer."
  },
  {
    "i": 22398,
    "b": 27,
    "c": 2911,
    "r": 2911,
    "o": 5,
    "t": "No volverá a la tierra de Egipto, sino que Asiria será su rey, porque rehusaron volverse a mí."
  },
  {
    "i": 22399,
    "b": 27,
    "c": 2911,
    "r": 2911,
    "o": 6,
    "t": "La espada caerá sobre sus ciudades, destruirá sus cerrojos y los consumirá a causa de sus propios designios."
  }
]
