[
  {
    "i": 7300,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 4,
    "t": "L’armée envoya à Silo et on enleva de là l’arche de Yahvé Sabaot, qui siège sur les chérubins, les deux fils d’Eli, Hophni et Pinhas, accompagnaient l’arche."
  },
  {
    "i": 7301,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 5,
    "t": "Quand l’arche de Yahvé arriva au camp, tous les Israélites poussèrent une grande acclamation, qui fit résonner la terre."
  },
  {
    "i": 7302,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 6,
    "t": "Les Philistins entendirent le bruit de l’acclamation et dirent : \"Que signifie cette grande acclamation au camp des Hébreux\", et ils connurent que l’arche de Yahvé était arrivée au camp."
  },
  {
    "i": 7303,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 7,
    "t": "Alors les Philistins eurent peur, car ils se disaient : \"Dieu est venu au camp !\" Ils dirent : \"Malheur à nous ! Car une chose pareille n’est pas arrivée auparavant."
  },
  {
    "i": 7304,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 8,
    "t": "Malheur à nous ! Qui nous délivrera de la main de ce Dieu puissant ? C’est lui qui a frappé l’Égypte de toutes sortes de plaies au désert."
  },
  {
    "i": 7305,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 9,
    "t": "Prenez courage et soyez virils, Philistins, pour n’être pas asservis aux Hébreux comme ils vous ont été asservis ; soyez virils et combattez !\""
  },
  {
    "i": 7306,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 10,
    "t": "Les Philistins livrèrent bataille, les Israélites furent battus et chacun s’enfuit à ses tentes ; ce fut un très grand massacre et trente-mille hommes de pied tombèrent du côté d’Israël."
  },
  {
    "i": 7307,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 11,
    "t": "L’arche de Dieu fut prise et les deux fils d’Eli moururent, Hophni et Pinhas."
  },
  {
    "i": 7308,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 12,
    "t": "Un homme de Benjamin courut hors des lignes et atteignit Silo le même jour, les vêtements déchirés et la tête couverte de poussière."
  },
  {
    "i": 7309,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 13,
    "t": "Lorsqu’il arriva, Eli était assis sur son siège, à côté de la porte, surveillant la route, car son cœur tremblait pour l’arche de Dieu. Cet homme donc vint apporter la nouvelle à la ville, et ce furent des cris dans toute la ville."
  },
  {
    "i": 7310,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 14,
    "t": "Eli entendit les cris et demanda : \"Quelle est cette grande rumeur ?\" L’homme se hâta et vint avertir Eli. —"
  },
  {
    "i": 7311,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 15,
    "t": "Celui-ci avait 98 ans, il avait le regard fixe et ne pouvait plus voir. —"
  },
  {
    "i": 7312,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 16,
    "t": "L’homme dit à Eli : \"J’arrive du camp, je me suis enfui des lignes aujourd’hui\", et celui-ci demanda : \"Que s’est-il passé, mon fils ?\""
  },
  {
    "i": 7313,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 17,
    "t": "Le messager répondit : \"Israël a fui devant les Philistins, ce fut même une grande défaite pour l’armée, et encore tes deux fils sont morts, et l’arche de Dieu a été prise !\""
  },
  {
    "i": 7314,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 18,
    "t": "À cette mention de l’arche de Dieu, Eli tomba de son siège à la renverse, en travers de la porte, sa nuque se brisa et il mourut, car l’homme était âgé et pesant. Il avait jugé Israël pendant quarante ans."
  },
  {
    "i": 7315,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 19,
    "t": "Or sa bru, la femme de Pinhas, était enceinte et sur le point d’accoucher. Dès qu’elle eut appris la nouvelle relative à la prise de l’arche de Dieu et à la mort de son beau-père et de son mari, elle s’accroupit et elle accoucha, car ses douleurs l’avaient assaillie."
  },
  {
    "i": 7316,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 20,
    "t": "Comme elle était à la mort, celles qui l’assistaient lui dirent : \"Aie confiance, c’est un fils que tu as enfanté\", mais elle ne répondit pas et n’y fit pas attention."
  },
  {
    "i": 7317,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 21,
    "t": "Elle appela l’enfant Ikabod, disant : \"La gloire a été bannie d’Israël\", par allusion à la prise de l’arche de Dieu, et à son beau-père et son mari."
  },
  {
    "i": 7318,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 22,
    "t": "Elle dit : \"La gloire a été bannie d’Israël, parce que l’arche de Dieu a été prise.\""
  },
  {
    "i": 7319,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 1,
    "t": "Lorsque les Philistins se furent emparés de l’arche de Dieu, ils la conduisirent d’Eben-ha-Ezèr à Ashdod."
  },
  {
    "i": 7320,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 2,
    "t": "Les Philistins prirent l’arche de Dieu, l’introduisirent dans le temple de Dagôn et la déposèrent à côté de Dagôn."
  },
  {
    "i": 7321,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 3,
    "t": "Quand les Ashdodites se levèrent le lendemain matin et vinrent au temple de Dagôn, voilà que Dagôn était tombé sur sa face, par terre, devant l’arche de Yahvé. Ils relevèrent Dagôn et le remirent à sa place."
  },
  {
    "i": 7322,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 4,
    "t": "Mais, quand ils se levèrent le lendemain de bon matin, voilà que Dagôn était tombé sur sa face, par terre, devant l’arche de Yahvé, et la tête de Dagôn et ses deux mains gisaient coupées sur le seuil : il ne restait à sa place que le tronc de Dagôn."
  },
  {
    "i": 7323,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 5,
    "t": "C’est pourquoi les prêtres de Dagôn et tous ceux qui entrent dans le temple de Dagôn ne foulent pas du pied le seuil de Dagôn à Ashdod, encore aujourd’hui."
  },
  {
    "i": 7324,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 6,
    "t": "La main de Yahvé s’appesantit sur les Ashdodites : il les ravagea et les affligea de tumeurs, Ashdod et son territoire."
  },
  {
    "i": 7325,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 7,
    "t": "Quand les gens d’Ashdod virent ce qui arrivait, ils dirent : \"Que l’arche du Dieu d’Israël ne reste pas chez nous, car sa main s’est raidie contre nous et contre notre dieu Dagôn.\""
  },
  {
    "i": 7326,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 8,
    "t": "Ils firent donc convoquer tous les princes des Philistins auprès d’eux et dirent : \"Que devons-nous faire de l’arche du Dieu d’Israël ?\" Ils décidèrent : \"C’est à Gat que s’en ira l’arche du Dieu d’Israël\", et on emmena l’arche du Dieu d’Israël."
  },
  {
    "i": 7327,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 9,
    "t": "Mais après qu’ils l’eurent amenée, la main de Yahvé fut sur la ville et il y eut une très grande panique : les gens de la ville furent frappés, du plus petit au plus grand, et il leur sortit des tumeurs."
  },
  {
    "i": 7328,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 10,
    "t": "Ils envoyèrent alors l’arche de Dieu à Eqrôn, mais lorsque l’arche de Dieu arriva à Eqrôn, les Eqrônites s’écrièrent : \"Ils m’ont amené l’arche du Dieu d’Israël pour me faire périr moi et mon peuple !\""
  },
  {
    "i": 7329,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 11,
    "t": "Ils firent convoquer tous les princes des Philistins et dirent : \"Renvoyez l’arche du Dieu d’Israël, et qu’elle retourne à son lieu et ne me fasse pas mourir, moi et mon peuple.\" Il y avait en effet une panique mortelle dans toute la ville, tant s’y était appesantie la main de Dieu."
  },
  {
    "i": 7330,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 12,
    "t": "Les gens qui ne mouraient pas étaient affligés de tumeurs et le cri de détresse de la ville montait jusqu’au ciel."
  },
  {
    "i": 7331,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 1,
    "t": "L’arche de Yahvé fut sept mois dans le territoire des Philistins."
  },
  {
    "i": 7332,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 2,
    "t": "Les Philistins en appelèrent aux prêtres et aux devins et demandèrent : \"Que devons-nous faire de l’arche de Yahvé ? Indiquez-nous comment nous la renverrons en son lieu.\""
  },
  {
    "i": 7333,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 3,
    "t": "Ils répondirent : \"Si vous voulez renvoyer l’arche du Dieu d’Israël, ne la renvoyez pas sans rien, mais payez-lui une réparation. Alors vous guérirez et vous saurez pourquoi sa main ne s’était pas détournée de vous.\""
  },
  {
    "i": 7334,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 4,
    "t": "Ils demandèrent : \"Quelle doit être la réparation que nous lui paierons ?\" Ils répondirent : \"D’après le nombre des princes des Philistins, cinq tumeurs d’or et cinq rats d’or, car ce fut la même plaie pour vous et pour vos princes."
  },
  {
    "i": 7335,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 5,
    "t": "Faites des images de vos tumeurs et des images de vos rats, qui ravagent le pays, et rendez gloire au Dieu d’Israël. Peut-être sa main se fera-t-elle plus légère sur vous, vos dieux et votre pays."
  },
  {
    "i": 7336,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 6,
    "t": "Pourquoi endurciriez-vous votre cœur comme l’ont endurci les Égyptiens et Pharaon ? Lorsque Dieu les eut malmenés, ne les ont-ils pas laissés partir ?"
  },
  {
    "i": 7337,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 7,
    "t": "Maintenant, prenez et préparez un chariot neuf et deux vaches qui allaitent et n’ont pas porté le joug : vous attellerez les vaches au chariot et vous ramènerez leurs petits en arrière à l’étable."
  },
  {
    "i": 7338,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 8,
    "t": "Vous prendrez l’arche de Yahvé et vous la placerez sur le chariot. Quant aux objets d’or que vous lui payez comme réparation, vous les mettrez dans un coffre, à côté d’elle, et vous la laisserez partir."
  },
  {
    "i": 7339,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 9,
    "t": "Puis regardez : s’il prend le chemin de son territoire, vers Bet-Shémesh, c’est lui qui nous a causé ce grand mal, sinon nous saurons que ce n’est pas sa main qui nous a frappés et que cela nous est arrivé par accident."
  },
  {
    "i": 7340,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 10,
    "t": "Ainsi firent les gens : ils prirent deux vaches qui allaitaient et ils les attelèrent au chariot, mais il retinrent les petits à l’étable."
  },
  {
    "i": 7341,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 11,
    "t": "Ils placèrent l’arche de Yahvé sur le chariot, ainsi que le coffre avec les rats d’or et les images de leurs tumeurs."
  },
  {
    "i": 7342,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 12,
    "t": "Les vaches prirent tout droit la route de Bet-Shémesh et gardèrent le même chemin, elles meuglaient en marchant, sans dévier ni à droite ni à gauche. Les princes des Philistins les suivirent jusqu’aux confins de Bet-Shémesh."
  },
  {
    "i": 7343,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 13,
    "t": "Les gens de Bet-Shémesh faisaient la moisson des blés dans la plaine. Levant les yeux, ils virent l’arche et ils allèrent avec joie à sa rencontre."
  },
  {
    "i": 7344,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 14,
    "t": "Lorsque le chariot fut arrivé au champ de Josué de Bet-Shémesh, il s’y arrêta. Il y avait là une grande pierre. On fendit le bois du chariot et on offrit les vaches en holocauste à Yahvé."
  },
  {
    "i": 7345,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 15,
    "t": "Les lévites avaient descendu l’arche de Yahvé et le coffre qui était près d’elle et qui contenait les objets d’or, et ils avaient déposé le tout sur la grande pierre. Les gens de Bet-Shémesh offrirent ce jour-là des holocaustes et firent des sacrifices à Yahvé."
  },
  {
    "i": 7346,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 16,
    "t": "Quand les cinq princes des Philistins eurent vu cela, ils revinrent à Eqrôn, le même jour."
  },
  {
    "i": 7347,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 17,
    "t": "Voici les tumeurs d’or que les Philistins payèrent en réparation à Yahvé : pour Ashdod une, pour Gaza une, pour Ashqelôn une, pour Gat une, pour Eqrôn une."
  },
  {
    "i": 7348,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 18,
    "t": "Et des rats d’or, autant que toutes les villes des Philistins, celles des cinq princes, depuis les villes fortes jusqu’aux villages ouverts. Témoin la grande pierre sur laquelle on déposa l’arche de Yahvé, et qui est encore aujourd’hui dans le champ de Josué de Bet-Shémesh."
  },
  {
    "i": 7349,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 19,
    "t": "Les fils de Yekonya, parmi les gens de Bet-Shémesh, ne s’étaient pas réjouis lorsqu’ils avaient vu l’arche de Yahvé, et Yahvé frappa soixante-dix hommes d’entre eux. Et le peuple fut en deuil, parce que Yahvé l’avait durement frappé."
  },
  {
    "i": 7350,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 20,
    "t": "Alors les gens de Bet-Shémesh dirent : \"Qui pourrait tenir en face de Yahvé, le Dieu Saint ? Chez qui montera-t-il loin de nous ?\""
  },
  {
    "i": 7351,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 21,
    "t": "Ils envoyèrent des messagers aux habitants de Qiryat-Yéarim, avec ces mots : \"Les Philistins ont rendu l’arche de Yahvé. Descendez et faites-la monter chez vous.\""
  },
  {
    "i": 7352,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 1,
    "t": "Les gens de Qiryat-Yéarim vinrent et firent monter l’arche de Yahvé. Ils la conduisirent dans la maison d’Abinadab, sur la hauteur, et ils consacrèrent son fils Eléazar pour garder l’arche de Yahvé."
  },
  {
    "i": 7353,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 2,
    "t": "Depuis le jour où l’arche fut installée à Qiryat-Yéarim un long temps s’écoula — vingt ans — et toute la maison d’Israël soupira après Yahvé."
  },
  {
    "i": 7354,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 3,
    "t": "Alors Samuel parla ainsi à toute la maison d’Israël : \"Si c’est de tout votre cœur que vous revenez à Yahvé, écartez les dieux étrangers du milieu de vous, et les Astartés, fixez votre cœur en Yahvé et ne servez que lui : alors il vous délivrera de la main des Philistins.\""
  },
  {
    "i": 7355,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 4,
    "t": "Les Israélites écartèrent donc les Baals et les Astartés et ne servirent que Yahvé."
  },
  {
    "i": 7356,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 5,
    "t": "Samuel dit : \"Rassemblez tout Israël à Miçpa et je supplierai Yahvé pour vous.\""
  },
  {
    "i": 7357,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 6,
    "t": "Ils se rassemblèrent donc à Miçpa, ils puisèrent de l’eau qu’ils répandirent devant Yahvé, ils jeûnèrent ce jour-là et ils dirent : \"Nous avons péché contre Yahvé.\" Et Samuel jugea les Israélites à Miçpa."
  },
  {
    "i": 7358,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 7,
    "t": "Lorsque les Philistins surent que les Israélites s’étaient rassemblés à Miçpa, les princes des Philistins montèrent à l’attaque d’Israël. Les Israélites l’apprirent et ils eurent peur des Philistins."
  },
  {
    "i": 7359,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 8,
    "t": "Ils dirent à Samuel : \"Ne cesse pas d’invoquer Yahvé notre Dieu, pour qu’il nous délivre de la main des Philistins.\""
  },
  {
    "i": 7360,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 9,
    "t": "Samuel prit un agneau de lait et l’offrit en holocauste complet à Yahvé, il invoqua Yahvé pour Israël et Yahvé l’exauça."
  },
  {
    "i": 7361,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 10,
    "t": "Pendant que Samuel offrait l’holocauste, les Philistins engagèrent le combat contre Israël, mais Yahvé ce jour-là tonna à grand fracas sur les Philistins, il les frappa de panique et ils furent battus devant Israël."
  },
  {
    "i": 7362,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 11,
    "t": "Les gens d’Israël sortirent de Miçpa et poursuivirent les Philistins, et ils les battirent jusqu’en dessous de Bet-Kar."
  },
  {
    "i": 7363,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 12,
    "t": "Alors Samuel prit une pierre et la dressa entre Miçpa et La Dent, et il lui donna le nom d’Eben- ha-Ezèr, en disant : \"C’est jusqu’ici que Yahvé nous a secourus.\""
  },
  {
    "i": 7364,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 13,
    "t": "Les Philistins furent abaissés. Ils ne revinrent plus sur le territoire d’Israël et la main de Yahvé pesa sur les Philistins pendant toute la vie de Samuel."
  },
  {
    "i": 7365,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 14,
    "t": "Les villes que les Philistins avaient prises à Israël lui firent retour depuis Eqrôn jusqu’à Gat, et Israël délivra leur territoire de la main des Philistins. Il y eut paix entre Israël et les Amorites."
  },
  {
    "i": 7366,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 15,
    "t": "Samuel jugea Israël pendant toute sa vie."
  },
  {
    "i": 7367,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 16,
    "t": "Il allait chaque année faire une tournée par Béthel, Gilgal, Miçpa, et il jugeait Israël en tous ces endroits."
  },
  {
    "i": 7368,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 17,
    "t": "Puis il revenait à Rama, car c’est là qu’il avait sa maison et qu’il jugeait Israël. Il y construisit un autel à Yahvé."
  },
  {
    "i": 7369,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 1,
    "t": "Lorsque Samuel fut devenu vieux, il établit ses fils comme juges en Israël."
  },
  {
    "i": 7370,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 2,
    "t": "Son fils aîné s’appelait Yoël et son cadet Abiyya ; ils étaient juges à Bersabée."
  },
  {
    "i": 7371,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 3,
    "t": "Mais ses fils ne suivirent pas son exemple : ils furent attirés par le gain, acceptèrent des présents et firent fléchir le droit."
  },
  {
    "i": 7372,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 4,
    "t": "Tous les anciens d’Israël se réunirent et vinrent trouver Samuel à Rama."
  },
  {
    "i": 7373,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 5,
    "t": "Ils lui dirent : \"Tu es devenu vieux et tes fils ne suivent pas ton exemple. Eh bien ! établis-nous un roi pour qu’il nous juge, comme toutes les nations.\""
  },
  {
    "i": 7374,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 6,
    "t": "Cela déplut à Samuel qu’ils aient dit : \"Donne-nous un roi, pour qu’il nous juge\", et il invoqua Yahvé."
  },
  {
    "i": 7375,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 7,
    "t": "Mais Yahvé dit à Samuel : \"Satisfais à tout ce que te dit le peuple, car ce n’est pas toi qu’ils ont rejeté, c’est moi qu’ils ont rejeté, ne voulant plus que je règne sur eux."
  },
  {
    "i": 7376,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 8,
    "t": "Tout ce qu’ils m’ont fait depuis le jour où je les ai fait monter d’Égypte jusqu’à maintenant — ils m’ont abandonné et ont servi des dieux étrangers — ils te le font aussi."
  },
  {
    "i": 7377,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 9,
    "t": "Eh bien, satisfais à leur demande. Seulement, tu les avertiras solennellement et tu leur apprendras le droit du roi qui va régner sur eux.\""
  },
  {
    "i": 7378,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 10,
    "t": "Samuel répéta toutes les paroles de Yahvé au peuple qui lui demandait un roi."
  },
  {
    "i": 7379,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 11,
    "t": "Il dit : \"Voici le droit du roi qui va régner sur vous. Il prendra vos fils et les affectera à sa charrerie et à ses chevaux et ils courront devant son char."
  },
  {
    "i": 7380,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 12,
    "t": "Il les emploiera comme chefs de mille et comme chefs de cinquante ; il leur fera labourer son labour, moissonner sa moisson, fabriquer ses armes de guerre et les harnais de ses chars."
  },
  {
    "i": 7381,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 13,
    "t": "Il prendra vos filles comme parfumeuses, cuisinières et boulangères."
  },
  {
    "i": 7382,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 14,
    "t": "Il prendra vos champs, vos vignes et vos oliveraies les meilleures et les donnera à ses officiers."
  },
  {
    "i": 7383,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 15,
    "t": "Sur vos cultures et vos vignes, il prélèvera la dîme et la donnera à ses eunuques et à ses officiers."
  },
  {
    "i": 7384,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 16,
    "t": "Les meilleurs de vos serviteurs, de vos servantes et de vos bœufs, et vos ânes, il les prendra et les fera travailler pour lui."
  },
  {
    "i": 7385,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 17,
    "t": "Il prélèvera la dîme sur vos troupeaux et vous-mêmes deviendrez ses esclaves."
  },
  {
    "i": 7386,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 18,
    "t": "Ce jour-là, vous pousserez des cris à cause du roi que vous vous serez choisi, mais Yahvé ne vous répondra pas, ce jour-là !\""
  },
  {
    "i": 7387,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 19,
    "t": "Le peuple refusa d’écouter Samuel et dit : \"Non ! Nous aurons un roi"
  },
  {
    "i": 7388,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 20,
    "t": "et nous serons, nous aussi, comme toutes les nations : notre roi nous jugera, il sortira à notre tête et combattra nos combats.\""
  },
  {
    "i": 7389,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 21,
    "t": "Samuel entendit toutes les paroles du peuple et les redit à l’oreille de Yahvé."
  },
  {
    "i": 7390,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 22,
    "t": "Mais Yahvé lui dit : \"Satisfais à leur demande et intronise-leur un roi.\" Alors Samuel dit aux hommes d’Israël : \"Retournez chacun dans sa ville.\""
  },
  {
    "i": 7391,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 1,
    "t": "Il y avait, parmi les Benjaminites, un homme qui s’appelait Qish, fils d’Abiel, fils de Ceror, fils de Bekorat, fils d’Aphiah ; c’était un Benjaminite, homme de condition."
  },
  {
    "i": 7392,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 2,
    "t": "Il avait un fils nommé Saül, qui était dans la fleur de l’âge et beau. Nul parmi les Israélites n’était plus beau que lui : de l’épaule et au-dessus, il dépassait tout le monde."
  },
  {
    "i": 7393,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 3,
    "t": "Les ânesses appartenant à Qish, père de Saül, s’étant égarées, Qish dit à son fils Saül : \"Prends avec toi l’un des serviteurs et va, pars à la recherche des ânesses.\""
  },
  {
    "i": 7394,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 4,
    "t": "Ils traversèrent la montagne d’Éphraïm, ils traversèrent le pays de Shalisha sans rien trouver ; ils traversèrent le pays de Shaalim : elles n’y étaient pas ; ils traversèrent le pays de Benjamin sans rien trouver."
  },
  {
    "i": 7395,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 5,
    "t": "Lorsqu’ils furent arrivés au pays de Cuph, Saül dit au serviteur qui l’accompagnait : \"Allons ! Retournons, de peur que mon père ne laisse les ânesses pour s’inquiéter de nous.\""
  },
  {
    "i": 7396,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 6,
    "t": "Mais celui-ci lui répondit : \"Voici qu’un homme de Dieu habite cette ville-là. C’est un homme réputé : tout ce qu’il dit arrive sûrement. Allons-y donc, peut-être nous éclairera-t-il sur le voyage que nous avons entrepris.\""
  },
  {
    "i": 7397,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 7,
    "t": "Saül dit à son serviteur : \"À supposer que nous y allions, qu’offrirons-nous à l’homme ? Le pain a disparu de nos sacs et nous n’avons pas de rétribution à offrir à l’homme de Dieu. Qu’avons-nous d’autre ?\""
  },
  {
    "i": 7398,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 8,
    "t": "Le serviteur reprit la parole et dit à Saül : \"Il se trouve que j’ai en main un quart de sicle d’argent, je le donnerai à l’homme de Dieu et il nous éclairera sur notre voyage.\""
  },
  {
    "i": 7399,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 9,
    "t": "Autrefois en Israël, voici ce qu’on disait en allant consulter Dieu : \"Allons donc chez le voyant\", car au lieu de \"prophète\" comme aujourd’hui on disait autrefois \"voyant.\""
  }
]
