[
  {
    "i": 700,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 9,
    "t": "I zawołał Abimelek Izaaka, i rzekł: \"Zaprawdę, żona twoja to jest! Jakżeś mógł rzec: Siostra moja jest?\" I rzekł mu Izaak: \"Bom rzekł sobie: By snać nie umrzeć mi z jej przyczyny."
  },
  {
    "i": 701,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 10,
    "t": "I rzekł Abimelek: \"Coś nam uczynił? Niemal się stało, że który z ludu spałby z żoną twoją, i sprowadziłbyś na nas grzech!"
  },
  {
    "i": 702,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 11,
    "t": "Przeto Abimelek przykazał wszystkiemu ludowi, mówiąc: \"Ktobykolwiek się dotknął tego męża albo żony jego, śmiercią umrze."
  },
  {
    "i": 703,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 12,
    "t": "I zasiał Izaak w tej ziemi, i zebrał onego roku stokrotnie. I błogosławił mu Pan."
  },
  {
    "i": 704,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 13,
    "t": "I wzrastał ten mąż, i postępował w zamożność, aż się stał bardzo zamożny."
  },
  {
    "i": 705,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 14,
    "t": "I miał stada owiec i stada wołów, i wiele służby. I zazdrościli mu Filistynowie."
  },
  {
    "i": 706,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 15,
    "t": "I wszystkie studnie, które wykopali słudzy ojca jego za dni Abrahama, ojca jego, pozatykali Filistynowie, nasypawszy ziemi."
  },
  {
    "i": 707,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 16,
    "t": "I rzekł Abimelek do Izaaka: \"Odejdź od nas, boś się stał mocniejszy niż my."
  },
  {
    "i": 708,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 17,
    "t": "I odszedł stamtąd Izaak, i rozbił namiot w dolinie Gerar, i tam zamieszkał."
  },
  {
    "i": 709,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 18,
    "t": "I znowu wykopał Izaak studnie wodne, które wykopali słudzy Abrahama, ojca jego, a pozatykali Filistynowie po śmierci Abrahama; i nazwał je imionami, którymi je był nazwał ojciec jego."
  },
  {
    "i": 710,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 19,
    "t": "I wykopali słudzy Izaaka w dolinie, i znaleźli tam studnię z wodą żywą."
  },
  {
    "i": 711,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 20,
    "t": "I poswarzyli się pasterze Gerarscy z pasterzami Izaaka, mówiąc: \"Nasza jest ta woda!\" I nazwał imię tej studni Eseku, przeto iż się z nim poswarzyli."
  },
  {
    "i": 712,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 21,
    "t": "Potem wykopali drugą studnię, i znowu się o nią poswarzyli; przeto nazwał imię jej Sitna."
  },
  {
    "i": 713,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 22,
    "t": "A ruszywszy się stamtąd, wykopał inną studnię, o którą się nie poswarzyli; przeto nazwał imię jej Rechobot, mówiąc: \"Teraz rozszerzył nam Pan, i rozplenimy się na ziemi."
  },
  {
    "i": 714,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 23,
    "t": "Potem wstąpił stamtąd do Beer-Szeby."
  },
  {
    "i": 715,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 24,
    "t": "I ukazał mu się Pan onejże nocy, i rzekł: \"Jam jest Bóg Abrahama, ojca twego. Nie bój się, bo Ja jestem z tobą; i błogosławić ci będę, i rozmnożę nasienie twoje dla Abrahama, sługi mego."
  },
  {
    "i": 716,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 25,
    "t": "Przeto zbudował tam ołtarz, i wzywał imienia Pańskiego. I rozbił tam namiot swój, a słudzy Izaaka wykopali tam studnię."
  },
  {
    "i": 717,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 26,
    "t": "A przyszedł do niego Abimelek z Gerar, i Ahuzat, przyjaciel jego, i Fikol, hetman wojska jego."
  },
  {
    "i": 718,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 27,
    "t": "I rzekł im Izaak: \"Przeczżeście przyszli do mnie, gdyście mnie nienawidzicie, i wygnaliście mnie od siebie?"
  },
  {
    "i": 719,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 28,
    "t": "I odpowiedzieli: \"Widząc, widzieliśmy, że Pan jest z tobą; przeto rzekliśmy: Niech będzie przysięga między nami, między nami i tobą, i uczyńmy przymierze z tobą,"
  },
  {
    "i": 720,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 29,
    "t": "Abyś nam złego nie czynił, jako i myśmy się ciebie nie dotknęli, i jakośmy ci tylko dobrze czynili, a wypuściliśmy cię w pokoju. Tyś teraz błogosławiony od Pana."
  },
  {
    "i": 721,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 30,
    "t": "Przeto im sprawił ucztę, i jedli, i pili."
  },
  {
    "i": 722,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 31,
    "t": "A wstawszy rano, poprzysięgli jeden drugiemu; potem ich Izaak wypuścił, i odeszli od niego w pokoju."
  },
  {
    "i": 723,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 32,
    "t": "I stało się onegoż dnia, że przyszli słudzy Izaaka, i oznajmili mu o studni, którą byli wykopali, i rzekli mu: \"Znaleźliśmy wodę!"
  },
  {
    "i": 724,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 33,
    "t": "I nazwał ją Sebe; przetoż imię miasta Beer-Szeba aż do dnia tego."
  },
  {
    "i": 725,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 34,
    "t": "A gdy był Ezaw czterdzieści lat, wziął sobie żony Judyt, córkę Beerego Hetejczyka, i Basemat, córkę Elona Hetejczyka."
  },
  {
    "i": 726,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 35,
    "t": "Które były przyczyną smutku Izaakowi i Rebekce."
  },
  {
    "i": 727,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 1,
    "t": "I stało się, gdy się zestarzał Izaak, i zaćmiły się oczy jego, że nie widział, zawołał Ezawa, syna swego starszego, i rzekł mu: \"Synu mój!\" A on mu odpowiedział: \"Oto jestem."
  },
  {
    "i": 728,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 2,
    "t": "Tedy rzekł: \"Oto się zestarzałem, i nie wiem dnia śmierci mojej."
  },
  {
    "i": 729,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 3,
    "t": "Przetoż teraz weźmij oręż swój, sajdak swój i łuk swój, a idź na pole, i upoluj mi zwierzyny."
  },
  {
    "i": 730,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 4,
    "t": "A spraw mi smacznej potrawy, jakom umiłował, a przynieś mi, abym jadł, i aby ci błogosławiła dusza moja, pierwej niż umrę."
  },
  {
    "i": 731,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 5,
    "t": "A Rebekka słuchała, gdy mówił Izaak do Ezawa, syna swego. A tak poszedł Ezaw na pole, aby upolował zwierzyny, i przyniósł."
  },
  {
    "i": 732,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 6,
    "t": "Rzekła tedy Rebekka do Jakuba, syna swego, mówiąc: \"Oto słyszałam, jako mówił ociec twój do Ezawa, brata twego, mówiąc:"
  },
  {
    "i": 733,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 7,
    "t": "Przynieś mi zwierzyny, a spraw mi smacznej potrawy, abym jadł, i abym ci błogosławił przed Panem, pierwej niż umrę."
  },
  {
    "i": 734,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 8,
    "t": "Przeto teraz, synu mój, posłuchaj głosu mego, abym ci, jako każę, uczynił."
  },
  {
    "i": 735,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 9,
    "t": "Idź do stada, a weźmij mi stamtąd dwoje koźlątek dobrych, a sprawię z nich oćcu twemu potrawę smaczną, jakom on umiłował."
  },
  {
    "i": 736,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 10,
    "t": "A zaniesiesz oćcu twemu, aby jadł, i aby ci błogosławił pierwej niż umrze."
  },
  {
    "i": 737,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 11,
    "t": "I rzekł Jakub do Rebekki, matki swej: \"Oto Ezaw, brat mój, jest człowiek kosmaty, a ja człowiek gładki."
  },
  {
    "i": 738,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 12,
    "t": "Snadź mię ociec mój pomaże, i będę jako urągliwiec przed nim, a przywiodę na się przeklęstwo, a nie błogosławieństwo."
  },
  {
    "i": 739,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 13,
    "t": "I rzekła mu matka jego: \"Na mnie to przeklęstwo twoje, synu mój! Tylko ty posłuchaj głosu mego, a idź, przynieś mi je."
  },
  {
    "i": 740,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 14,
    "t": "A tak poszedł, i przyniósł, i dał matce swej. I sprawiła matka jego potrawę, jaką umiłował ociec jego."
  },
  {
    "i": 741,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 15,
    "t": "Potem wzięła Rebekka szaty Ezawa, syna swego starszego, kosztowne, które miała w domu, i oblekła w nie Jakuba, syna swego młodszego."
  },
  {
    "i": 742,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 16,
    "t": "I skórkami koźlątek obłożyła ręce jego, i gładkość szyi jego."
  },
  {
    "i": 743,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 17,
    "t": "I dała potrawę i chleb, który usprawiła, w ręce Jakuba, syna swego."
  },
  {
    "i": 744,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 18,
    "t": "Który wszedł do ojca swego, i rzekł: \"Ojcze mój!\" A on rzekł: \"Oto jestem; ktoś ty, synu mój?"
  },
  {
    "i": 745,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 19,
    "t": "I rzekł Jakub oćcu swemu: \"Jam jest Ezaw, syn twój pierworodny; uczyniłem, jakżeś mi kazał. Wstańże proszę, usiądź, a jedz z łowu mego, aby ci błogosławiła dusza twoja."
  },
  {
    "i": 746,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 20,
    "t": "I rzekł Izaak do syna swego: \"Cóż tak rychło nalazłeś, synu mój?\" A on rzekł: \"Że mi Pan, Bóg twój, poszczęścił."
  },
  {
    "i": 747,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 21,
    "t": "I rzekł Izaak do Jakuba: \"Przystąpże proszę, abym cię pomacał, synu mój, jeźliś ty jest syn mój Ezaw, czyli nie."
  },
  {
    "i": 748,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 22,
    "t": "I przystąpił Jakub do Izaaka, ojca swego; i pomacał go, i rzekł: \"Głos jest głos Jakuba, ale ręce są ręce Ezawowe."
  },
  {
    "i": 749,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 23,
    "t": "I nie poznał go, bo ręce jego były kosmate, jako ręce Ezawa, brata jego; i błogosławił mu."
  },
  {
    "i": 750,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 24,
    "t": "I rzekł: \"Tyś jest syn mój Ezaw?\" A on rzekł: \"Jam jest."
  },
  {
    "i": 751,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 25,
    "t": "Zatem rzekł: \"Podaj mi, abym jadł z łowu syna mego, aby ci błogosławiła dusza moja.\" I podał mu, i jadł; i przyniósł mu wina, i pił."
  },
  {
    "i": 752,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 26,
    "t": "I rzekł do niego Izaak, ojciec jego: \"Przystąpże, i pocałuj mię, synu mój!"
  },
  {
    "i": 753,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 27,
    "t": "A przystąpiwszy, pocałował go; i poczuł wonność szat jego, i błogosławił mu, mówiąc: \"Oto wonność syna mego jako wonność pola, któremu Pan błogosławił."
  },
  {
    "i": 754,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 28,
    "t": "Niechaj ci da Bóg z rosy niebieskiej, i z tłustości ziemi, obfitość zboża i wina!"
  },
  {
    "i": 755,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 29,
    "t": "Niech ci służą narody, i kłaniają się tobie ludy! Bądź panem braci twoich, i niech się kłaniają tobie synowie matki twojej! Ktoby cię złorzeczył, niech będzie przeklęty, a ktoby cię błogosławił, niech będzie błogosławiony!"
  },
  {
    "i": 756,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 30,
    "t": "A gdy dokończył Izaak błogosławienia Jakubowi, i ledwo wyszedł Jakub od oblicza Izaaka, ojca swego, wszedł Ezaw, brat jego, z łowu swego."
  },
  {
    "i": 757,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 31,
    "t": "Sprawił także i on potrawę, i przyniósł oćcu swemu, i rzekł mu: \"Niech wstanie ociec mój, i niech je z łowu syna swego, aby mi błogosławiła dusza twoja."
  },
  {
    "i": 758,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 32,
    "t": "I rzekł mu Izaak, ociec jego: \"Ktoś ty?\" A on rzekł: \"Jam jest syn twój pierworodny, Ezaw."
  },
  {
    "i": 759,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 33,
    "t": "I przeraził się Izaak wielkim strachem bardzo, i rzekł: \"Któż tedy jest, który upolowawszy zwierzyny, przyniósł mi? I jadłem ze wszystkiego, pierwej niż ty przyszedłeś, i błogosławiłem mu, i będzie błogosławiony."
  },
  {
    "i": 760,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 34,
    "t": "Usłyszawszy Ezaw słowa ojca swego, zakrzyknął krzykiem wielkim i gorzkim bardzo, i rzekł oćcu swemu: \"Błogosławże i mnie, ojcze mój!"
  },
  {
    "i": 761,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 35,
    "t": "Który rzekł: \"Przyszedł brat twój z zdradą, i wziął błogosławieństwo twoje."
  },
  {
    "i": 762,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 36,
    "t": "Tedy rzekł Ezaw: \"Słusznież go nazwali Jakubem, że mię już dwa kroć wyzuł? Pierworodztwo moje wziął, a oto teraz wziął błogosławieństwo moje!\" I rzekł: \"Izaliś mi nie zachował błogosławieństwa?"
  },
  {
    "i": 763,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 37,
    "t": "Odpowiedział Izaak, i rzekł Ezawowi: \"Oto go uczyniłem panem twoim, i wszystkich braci jego dałem mu za sługi, zbożem i winem opatrzyłem go. Cóż tedy uczynię tobie, synu mój?"
  },
  {
    "i": 764,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 38,
    "t": "I rzekł Ezaw oćcu swemu: \"Maszże ty tylko jedno błogosławieństwo, ojcze mój? Błogosławże i mnie, ojcze mój!\" I podniósł Ezaw głos swój, i płakał."
  },
  {
    "i": 765,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 39,
    "t": "Tedy odpowiedział Izaak, ociec jego, i rzekł mu: \"Oto od tłustości ziemi będzie mieszkanie twoje, i od rosy niebieskiej z góry."
  },
  {
    "i": 766,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 40,
    "t": "Z miecza twego żyć będziesz, a bratu twemu służyć będziesz; ale się stanie, gdy się urwiesz, iż strącisz jarzmo jego z szyi twojej."
  },
  {
    "i": 767,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 41,
    "t": "Przeto nienawidział Ezaw Jakuba dla błogosławieństwa, któremu go był ociec jego pobłogosławił; i rzekł Ezaw w sercu swem: \"Bliskie są dni żałoby ojca mego; tedy zabiję Jakuba, brata mego."
  },
  {
    "i": 768,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 42,
    "t": "I opowiedziano Rebekce słowa Ezawa, syna jej starszego. Przeto posławszy, wezwała Jakuba, syna swego młodszego, i rzekła mu: \"Oto Ezaw, brat twój, grozi tobie, że cię zabije."
  },
  {
    "i": 769,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 43,
    "t": "Przetoż teraz, synu mój, posłuchaj głosu mego, a wstań, uciecz do Labana, brata mego, do Haranu."
  },
  {
    "i": 770,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 44,
    "t": "I przemieszkaj u niego mały czas, aż się uśmierzy zapalczywość brata twego,"
  },
  {
    "i": 771,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 45,
    "t": "Aż się odwróci gniew brata twego od ciebie, i zapomni, coś mu uczynił; tedy poślę, i wezmę cię stamtąd. Przeczże mam was obojga utracić w jeden dzień?"
  },
  {
    "i": 772,
    "b": 0,
    "c": 127,
    "r": 127,
    "o": 46,
    "t": "I rzekła Rebekka do Izaaka: \"Sprzykrzyło mi się żyć dla córek Hetejskich. Jeźli weźmie Jakub żonę z córek Hetejskich, takich, jako te są, z córek ziemi, na cóż mi żyć?"
  },
  {
    "i": 773,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 1,
    "t": "Przetoż wezwał Izaak Jakuba, i błogosławił mu, i rozkazał mu, mówiąc: \"Nie bierz żony z córek Kanaańskich."
  },
  {
    "i": 774,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 2,
    "t": "Wstańże, idź do Paddan-Aram, do domu Betuela, ojca matki twojej, a weźmij sobie stamtąd żonę z córek Labana, brata matki twojej."
  },
  {
    "i": 775,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 3,
    "t": "A Bóg wszechmogący niechaj cię błogosławi, i niech cię rozmnaża, i rozplenia, żebyś się rozsypał w mnóstwo narodów."
  },
  {
    "i": 776,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 4,
    "t": "I niechaj da tobie błogosławieństwo Abrahamowe, tobie, i nasieniu twemu z tobą, abyś dziedzicznie posiadł ziemię, w której gościem jesteś, którą dał Bóg Abrahamowi."
  },
  {
    "i": 777,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 5,
    "t": "A tak wyprawił Izaak Jakuba; i poszedł do Paddan-Aram, do Labana, syna Betuela Aramejczyka, brata Rebekki, matki Jakuba i Ezawa."
  },
  {
    "i": 778,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 6,
    "t": "A widząc Ezaw, że Izaak błogosławił Jakuba, i wyprawił go do Paddan-Aram, aby sobie tam wziął żonę, i gdy mu błogosławił, rozkazał mu, mówiąc: \"Nie bierz żony z córek Kanaańskich;"
  },
  {
    "i": 779,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 7,
    "t": "I że posłuchał Jakub ojca swego, i matki swej, i odszedł do Paddan-Aram."
  },
  {
    "i": 780,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 8,
    "t": "Izaak pojrzał na Ezawa i uznał, że córki Kanaanu nie są miłe w jego oczach."
  },
  {
    "i": 781,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 9,
    "t": "Przeto Ezaw udał się do Ismaela i pojął za żonę, oprócz tych, które już miał, Mahalę, córkę Ismaela, syna Abrahama, siostrę Nebajota."
  },
  {
    "i": 782,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 10,
    "t": "Jakub opuścił Beer-Szebę i wyruszył do Charanu."
  },
  {
    "i": 783,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 11,
    "t": "A zdarzyło się, że przyszedł na pewne miejsce i tam spędził noc, gdyż słońce już zaszło. Wziął jeden z kamieni tego miejsca, podłożył go pod głowę i zasnął na tym miejscu."
  },
  {
    "i": 784,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 12,
    "t": "I śniło mu się: Oto drabina stała na ziemi, a jej szczyt sięgał nieba, a aniołowie Boży wstępowali i zstępowali po niej!"
  },
  {
    "i": 785,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 13,
    "t": "I oto Pan stanął przed nim i rzekł: \"Jam jest Pan, Bóg Abrahama, praojca twego, i Bóg Izaaka. Ziemię, na której leżysz, dam tobie i twojemu potomstwu."
  },
  {
    "i": 786,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 14,
    "t": "A potomstwo twoje będzie liczne jak proch ziemi, i rozprzestrzenisz się na zachód i na wschód, na północ i na południe, i wszystkie rody ziemi będą błogosławione przez ciebie i przez twoje potomstwo."
  },
  {
    "i": 787,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 15,
    "t": "Ja jestem z tobą i będę cię strzegł wszędzie, dokądkolwiek pójdziesz, i przyprowadzę cię z powrotem do tej ziemi, bo nie opuszczę cię, aż wypełnię to, co ci obiecałem."
  },
  {
    "i": 788,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 16,
    "t": "A Jakub obudził się ze snu i rzekł: \"Zaprawdę, Pan jest na tym miejscu, a ja o tym nie wiedziałem!"
  },
  {
    "i": 789,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 17,
    "t": "I zlęknął się, i rzekł: \"Jakże straszne jest to miejsce! To nic innego jak dom Boży i brama niebios!"
  },
  {
    "i": 790,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 18,
    "t": "Wstał wcześnie rano i wziął kamień, który podłożył pod głowę, postawił go jako stelę i polał oliwą jego wierzch."
  },
  {
    "i": 791,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 19,
    "t": "I nazwał to miejsce Betelem, ale przedtem miasto nazywało się Luz."
  },
  {
    "i": 792,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 20,
    "t": "I Jakub złożył ślub, mówiąc: \"Jeśli Bóg będzie ze mną i będzie mnie strzegł w drodze, w którą idę, i da mi chleb do jedzenia i szaty do odzienia,"
  },
  {
    "i": 793,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 21,
    "t": "i jeśli wrócę cały i zdrowy do domu ojca mego, wtedy Pan będzie moim Bogiem"
  },
  {
    "i": 794,
    "b": 0,
    "c": 128,
    "r": 128,
    "o": 22,
    "t": "a ten kamień, który postawiłem jako stelę, będzie domem Bożym, i z wszystkiego, co mi dasz, wiernie dam ci dziesięcinę."
  },
  {
    "i": 795,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 1,
    "t": "I Jakub wyruszył w drogę i poszedł do ziemi synów Wschodu."
  },
  {
    "i": 796,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 2,
    "t": "I oto ujrzał studnię na polu, a przy niej leżały trzy stada drobnego bydła: z tej studni poili trzody, ale kamień, który zamykał otwór, był wielki."
  },
  {
    "i": 797,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 3,
    "t": "A gdy się wszystkie trzody tam zgromadziły, odwalano kamień z otworu studni i poili bydło, a potem znowu kładziono kamień na swoje miejsce na otworze studni."
  },
  {
    "i": 798,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 4,
    "t": "I zapytał Jakub pasterzy: \"Bracia moi, skąd jesteście?\" A oni odpowiedzieli: \"Jesteśmy z Charanu."
  },
  {
    "i": 799,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 5,
    "t": "I rzekł do nich: \"Czy znacie Labana, syna Nachora?\" - \"Znamy go\" - odpowiedzieli."
  }
]
