[
  {
    "i": 26100,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 6,
    "t": "Kdor slavi očeta svojega, bo dolgo živel, in kdor posluša Gospoda, bo materi svoji v veselje."
  },
  {
    "i": 26101,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 7,
    "t": "Kdor se boji Gospoda, časti očeta svojega in služi svojim staršem kakor Gospodu svojemu."
  },
  {
    "i": 26102,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 8,
    "t": "Z deli in besedami časti očeta svojega, da pride nate blagoslov njegov."
  },
  {
    "i": 26103,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 9,
    "t": "Kajti blagoslov očeta utrjuje hiše otrok njegovih, prekletstvo matere pa izruva temelje."
  },
  {
    "i": 26104,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 10,
    "t": "Ne hvali se z očetovo sramoto, kajti ni ti v slavo sramota očeta tvojega."
  },
  {
    "i": 26105,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 11,
    "t": "Kajti slava moža je čast očeta njegovega, in sramota za otroke je mati v zaničevanju."
  },
  {
    "i": 26106,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 12,
    "t": "Sin moj, pomagaj očetu svojemu v starosti njegovi in ne žalosti ga v življenju njegovem."
  },
  {
    "i": 26107,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 13,
    "t": "Če mu um oslabi, bodi prizanesljiv in ga ne sramoti, ti, ki si v polni moči."
  },
  {
    "i": 26108,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 14,
    "t": "Kajti milost očetu storjena ne bo pozabljena, in za grehe tvoje ti bo odplačala."
  },
  {
    "i": 26109,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 15,
    "t": "V dan stiske tvoje se bo Bog spomnil tebe, kakor led ob soncu izginejo grehi tvoji."
  },
  {
    "i": 26110,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 16,
    "t": "Kakor preklinjevalec je tisti, ki zapušča očeta svojega, in preklet od Gospoda je tisti, ki draži mater svojo."
  },
  {
    "i": 26111,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 17,
    "t": "Sin moj, v blagosti opravljaj dela svoja, in bolj boš ljubljen, kakor človek, ki daje darove."
  },
  {
    "i": 26112,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 18,
    "t": "Bolj ko si velik, bolj se ponižaj, in najdeš milost pred Gospodom,"
  },
  {
    "i": 26113,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 19,
    "t": "kajti mnogi so visoki in slavni, toda ponižnim razodeva skrivnosti svoje."
  },
  {
    "i": 26114,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 20,
    "t": "Kajti velika je moč Gospodova, toda ponižni ga častijo."
  },
  {
    "i": 26115,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 21,
    "t": "Ne išči tega, kar je pretežko zate, in ne raziskuj tega, kar je nad tvojimi močmi."
  },
  {
    "i": 26116,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 22,
    "t": "V tem, kar ti je dodeljeno, vadi um svoj, in ti ni treba skrbeti za skrivnostne stvari."
  },
  {
    "i": 26117,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 23,
    "t": "Ne obremenjuj se s tem, kar te presega, pouk, ki si ga prejel, je že preobsežen za človeški um."
  },
  {
    "i": 26118,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 24,
    "t": "Kajti mnogi so se zmotili v svojih zamislih, napačno mnenje je zavedlo njihove misli."
  },
  {
    "i": 26119,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 25,
    "t": "Če nimaš zenice, ti manjka svetloba; če ti manjka znanje, ne dajaj izjav."
  },
  {
    "i": 26120,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 26,
    "t": "Trdosrčno srce bo končalo v nesreči in kdor ljubi nevarnost, bo v njej poginil."
  },
  {
    "i": 26121,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 27,
    "t": "Trdosrčno srce se obremenjuje z bolečinami, grešnik pa kopiči greh na greh."
  },
  {
    "i": 26122,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 28,
    "t": "Za bolezen ošabnega ni zdravila, kajti hudobija je zakoreninjena v njem."
  },
  {
    "i": 26123,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 29,
    "t": "Previdni človek premišljuje v svojem srcu prilike, uho, ki ga posluša, je sanje modrega."
  },
  {
    "i": 26124,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 30,
    "t": "Voda pogasi plamene, miloščina pa odpušča grehe."
  },
  {
    "i": 26125,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 31,
    "t": "Kdor odgovarja z dobrimi deli, pripravlja prihodnost, v dan svojega padca bo našel podporo."
  },
  {
    "i": 26126,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 1,
    "t": "Sin moj, ne odrekaj ubogemu njegovega preživetja in ne pusti, da oči potrebnega hirajo."
  },
  {
    "i": 26127,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 2,
    "t": "Ne muči tistega, ki je lačen, ne razdražuj ubogega."
  },
  {
    "i": 26128,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 3,
    "t": "Ne trpinči srca, ki je razdraženo, ne pusti, da potreben hrepeni po tvoji miloščini."
  },
  {
    "i": 26129,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 4,
    "t": "Ne zavrni prosilca, ki je hudo preizkušan, ne odvračaj od ubogega svojega pogleda."
  },
  {
    "i": 26130,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 5,
    "t": "Ne odvračaj oči od potrebnega, ne daj nikomur priložnosti, da te preklinja."
  },
  {
    "i": 26131,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 6,
    "t": "Če te kdo v svoji stiski preklinja, bo njegov Stvarnik uslišal njegovo prekletstvo."
  },
  {
    "i": 26132,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 7,
    "t": "Pridobi si ljubezen skupnosti, pred velikim povesni glavo."
  },
  {
    "i": 26133,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 8,
    "t": "Prisluhni ubogemu in mu vrni njegov pozdrav z blagostjo."
  },
  {
    "i": 26134,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 9,
    "t": "Reši zatiranega iz rok zatiralca in ne bodi strahopeten pri deljenju pravice."
  },
  {
    "i": 26135,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 10,
    "t": "Bodi sirotam oče in kakor mož njihovi materi. In bil boš kakor sin Najvišjega, ki te bo ljubil bolj kot te ljubi tvoja mati."
  },
  {
    "i": 26136,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 11,
    "t": "Modrost povzdiguje svoje otroke in skrbi za tiste, ki jo iščejo."
  },
  {
    "i": 26137,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 12,
    "t": "Kdor jo ljubi, ljubi življenje, tisti, ki jo iščejo od jutra, bodo napolnjeni z veseljem."
  },
  {
    "i": 26138,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 13,
    "t": "Kdor jo poseduje, bo podedoval slavo; kamor koli usmeri korake, ga bo Gospod blagoslovil."
  },
  {
    "i": 26139,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 14,
    "t": "Tisti, ki ji služijo, častijo Svetega in tiste, ki jo ljubijo, ljubi Gospod."
  },
  {
    "i": 26140,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 15,
    "t": "Kdor jo posluša, sodi narodom, tisti, ki se ji posveča, prebiva v varnosti."
  },
  {
    "i": 26141,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 16,
    "t": "Če zaupa vanjo, jo bo imel v delež, in njegovo potomstvo bo ohranilo užitek."
  },
  {
    "i": 26142,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 17,
    "t": "Kajti sprva ga lahko vodi po vijugasti poti, pripelje nanj strah in trepet, ga muči s svojo disciplino, dokler ji ne bo mogel zaupati, ga preizkuša s svojimi zahtevami,"
  },
  {
    "i": 26143,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 18,
    "t": "potem pa se vrne k njemu na pravo pot in ga razveseli ter mu razkrije svoje skrivnosti."
  },
  {
    "i": 26144,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 19,
    "t": "Če zaide, ga zapusti in ga prepusti pogubi."
  },
  {
    "i": 26145,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 20,
    "t": "Upoštevaj okoliščine in se varuj hudega, in ti ni treba sramovati samega sebe."
  },
  {
    "i": 26146,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 21,
    "t": "Kajti sramota, ki vodi v greh, in sramota, ki je slava in milost."
  },
  {
    "i": 26147,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 22,
    "t": "Ne bodi preveč strog do samega sebe in se ne sramuj svoje izgube."
  },
  {
    "i": 26148,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 23,
    "t": "Ne molči o besedi, ko lahko reši, in ne skrivaj svoje modrosti."
  },
  {
    "i": 26149,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 24,
    "t": "Kajti po govoru se spozna modrost in v besedi se kaže pouk."
  },
  {
    "i": 26150,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 25,
    "t": "Ne govori proti resnici, ampak se sramuj svojega neznanja."
  },
  {
    "i": 26151,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 26,
    "t": "Ne sramuj se priznati svojih grehov, ne upiraj se toku reke."
  },
  {
    "i": 26152,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 27,
    "t": "Ne priklanjaj se pred bedakom, ne bodi pristranski v korist mogočnega."
  },
  {
    "i": 26153,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 28,
    "t": "Do smrti se bori za resnico, Gospod Bog se bo boril zate."
  },
  {
    "i": 26154,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 29,
    "t": "Ne bodi drzen v besedah, len in strahopeten v dejanjih."
  },
  {
    "i": 26155,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 30,
    "t": "Ne bodi kakor lev doma in strahopet s svojimi služabniki."
  },
  {
    "i": 26156,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 31,
    "t": "Naj ne bo tvoja roka iztegnjena, da prejemaš, in zaprta, ko je treba vrniti."
  },
  {
    "i": 26157,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 1,
    "t": "Ne zaupaj v svoje bogastvo in ne reci: \"To mi zadošča."
  },
  {
    "i": 26158,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 2,
    "t": "Ne dovoli, da te želja in moč potegneta za seboj, da slediš strastem svojega srca."
  },
  {
    "i": 26159,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 3,
    "t": "Ne reci: \"Kdo ima oblast nad menoj?\" kajti Gospod te ne bo pozabil kaznovati."
  },
  {
    "i": 26160,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 4,
    "t": "Ne reci: \"Grešil sem! Kaj se mi je zgodilo?\" kajti Gospod zna čakati."
  },
  {
    "i": 26161,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 5,
    "t": "Ne bodi tako prepričan o odpuščanju, da kopičiš greh na greh."
  },
  {
    "i": 26162,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 6,
    "t": "Ne reci: \"Njegova milost je velika, odpustil mi bo množico mojih grehov!\" kajti pri njem sta usmiljenje in jeza in njegov srd se zgrinja nad grešnike."
  },
  {
    "i": 26163,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 7,
    "t": "Ne odlašaj z vrnitvijo h Gospodu in ne prestavljaj iz dneva v dan, kajti nenadoma izbruhne jeza Gospodova in v dan kazni boš uničen."
  },
  {
    "i": 26164,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 8,
    "t": "Ne zanašaj se na bogastvo, pridobljeno po krivici, nič ti ne bo koristilo v dan nesreče."
  },
  {
    "i": 26165,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 9,
    "t": "Ne vejaj v vsak veter, ne stopaj na vsako pot (tako je s grešnikom z dvojezno besedo)."
  },
  {
    "i": 26166,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 10,
    "t": "Bodi trden v svojem prepričanju in imej samo eno besedo."
  },
  {
    "i": 26167,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 11,
    "t": "Bodi hiter pri poslušanju in počasen pri dajanju odgovora."
  },
  {
    "i": 26168,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 12,
    "t": "Če kaj veš, odgovori bližnjemu, sicer pa položi roko na usta."
  },
  {
    "i": 26169,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 13,
    "t": "Čast in zmeda sta v besedi in jezik človeka povzroča njegovo nesrečo."
  },
  {
    "i": 26170,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 14,
    "t": "Ne dovoli, da te imajo za obrekljivca, in ne bodi prekanjen govorec; kajti če je sramota za tatu, težka obsodba doseže prevaranta."
  },
  {
    "i": 26171,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 15,
    "t": "V velikih in malih stvareh se izogibaj napakam in iz prijatelja ne postani sovražnik."
  },
  {
    "i": 26172,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 1,
    "t": "Kajti slab ugled povzroča zmedo in sramoto; tako je s grešnikom z dvojezno besedo."
  },
  {
    "i": 26173,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 2,
    "t": "Ne povzdiguj se v svoji strasti, da ti ne bo moč raztrgana kakor bik,"
  },
  {
    "i": 26174,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 3,
    "t": "da ne požreš svojega listja in ne izgubiš svojega sadja, da se ne znajdeš kakor suh les."
  },
  {
    "i": 26175,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 4,
    "t": "Perverzna strast je človekova poguba, zaradi nje je izpostavljen posmehu svojih sovražnikov."
  },
  {
    "i": 26176,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 5,
    "t": "Prijetna usta množijo prijatelje, prijazen jezik privablja številne ljubeznive odgovore."
  },
  {
    "i": 26177,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 6,
    "t": "Naj bodo številne tvoje povezave, toda za svetovalce izberi enega med tisočimi."
  },
  {
    "i": 26178,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 7,
    "t": "Če si želiš pridobiti prijatelja, ga najprej preizkusi in ne hiti z zaupanjem vanj."
  },
  {
    "i": 26179,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 8,
    "t": "Kajti takšen sklepa prijateljstvo, ko mu ustreza, ki ne bo ostal zvest v dan tvoje stiske."
  },
  {
    "i": 26180,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 9,
    "t": "Takšen je prijatelj, ki se spreobrne v sovražnika in razodene tvojo prepirko v tvojo sramoto."
  },
  {
    "i": 26181,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 10,
    "t": "Takšen je prijatelj, ki sedi pri tvoji mizi, a v dneh stiske ne bo ostal zvest."
  },
  {
    "i": 26182,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 11,
    "t": "V tvoji blaginji ti bo kakor drugi ti, in bo brez zadržkov govoril tvojim služabnikom,"
  },
  {
    "i": 26183,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 12,
    "t": "ko pa boš ponižan, se bo obrnil proti tebi in se umaknil izpred tvojih oči."
  },
  {
    "i": 26184,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 13,
    "t": "Varuj se svojih sovražnikov, pa tudi pred svojimi prijatelji se pazi."
  },
  {
    "i": 26185,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 14,
    "t": "Zvest prijatelj je močna opora, kdor ga najde, je našel zaklad."
  },
  {
    "i": 26186,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 15,
    "t": "Zvestega prijatelja ne more nadomestiti nič, njegove vrednosti ni mogoče oceniti."
  },
  {
    "i": 26187,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 16,
    "t": "Zvest prijatelj je zdravilo življenja, našli ga bodo tisti, ki se bojijo Gospoda."
  },
  {
    "i": 26188,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 17,
    "t": "Kdor se boji Gospoda, pravilno ureja svoje prijateljstvo, kajti kakršen je sam, takšen je prijatelj, ki ga ima."
  },
  {
    "i": 26189,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 18,
    "t": "Sin moj, že v mladosti si izberi pouk in vse do svojih sivih las boš našel modrost."
  },
  {
    "i": 26190,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 19,
    "t": "Kakor orač in sejalec jo obdeluj in se zanašaj na njene odlične sadove, kajti nekaj časa se boš trudil z njenim obdelovanjem, kmalu pa boš jedel njene pridelke."
  },
  {
    "i": 26191,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 20,
    "t": "Močno težka je za nevedneže in človek brez razuma se je ne drži."
  },
  {
    "i": 26192,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 21,
    "t": "Tako kakor preizkusni kamen bo težko legla nanj in je ne bo odlašal zavreči."
  },
  {
    "i": 26193,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 22,
    "t": "Kajti modrost si zasluži svoje ime, ne kaže se množici."
  },
  {
    "i": 26194,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 23,
    "t": "Poslušaj, sin moj, sprejmi mojo misel, ne zavrni mojega nasveta:"
  },
  {
    "i": 26195,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 24,
    "t": "Vtakni svoje noge v njene okove in svoj vrat v njeno ovratnico."
  },
  {
    "i": 26196,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 25,
    "t": "Ponudi svojo ramo njenemu bremenu, ne bodi nepotrpežljiv zaradi njenih vezi."
  },
  {
    "i": 26197,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 26,
    "t": "Z vso dušo se približaj njej, z vsemi močmi hodi po njenih potih."
  },
  {
    "i": 26198,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 27,
    "t": "Stopi na njeno sled in jo išči: razodela se ti bo; če jo držiš, je ne spusti."
  },
  {
    "i": 26199,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 28,
    "t": "Kajti na koncu boš v njej našel počitek in zate se bo spremenila v veselje."
  }
]
