[
  {
    "i": 27700,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 12,
    "t": "On pa pa je slišal, pa je rekel: »Ne potrebujejo zdravnika zdravi, ampak bolni."
  },
  {
    "i": 27701,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 13,
    "t": "Pojdite torej in se naučite, kaj pomeni: Usmiljenja hočem, ne pa žrtve. Kajti nisem prišel klicat pravičnih, ampak grešnike.«"
  },
  {
    "i": 27702,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 14,
    "t": "Tedaj pristopijo k njemu Janezovi učenci in rečejo: »Zakaj se mi in farizeji postimo, tvoji učenci pa se ne postijo?«"
  },
  {
    "i": 27703,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 15,
    "t": "In Jezus jim reče: »Ali morejo svatje žalovati, dokler je ženin z njimi? Prišli pa bodo dnevi, ko jim bo ženin vzet, in takrat se bodo postili."
  },
  {
    "i": 27704,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 16,
    "t": "Nihče ne prišiva krpe iz surovega blaga na staro obleko, ker krpa potegne obleko in se luknja poveča."
  },
  {
    "i": 27705,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 17,
    "t": "Prav tako ne dajejo novega vina v stare mehove, sicer mehovi počijo, vino se razlije in mehovi se uničijo. Ampak novo vino dajejo v nove mehove, in tako se oboje ohrani.«"
  },
  {
    "i": 27706,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 18,
    "t": "Medtem ko jim je to govoril, glej, pristopi neki starešina in se mu pokloni ter reče: »Moja hči je pravkar umrla, ampak pridi, položi nanjo roko in bo oživela.«"
  },
  {
    "i": 27707,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 19,
    "t": "In Jezus vstane in gre za njim skupaj s svojimi učenci."
  },
  {
    "i": 27708,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 20,
    "t": "Glej, žena, ki je dvanajst let krvavela, se od zadaj približa in se dotakne roba njegovega plašča."
  },
  {
    "i": 27709,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 21,
    "t": "Kajti v sebi je rekla: »Če se le dotaknem njegovega plašča, bom ozdravljena.«"
  },
  {
    "i": 27710,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 22,
    "t": "Jezus se obrne, jo vidi in reče: »Bodi dobre volje, hči, tvoja vera te je ozdravila.« In od tiste ure je bila žena ozdravljena."
  },
  {
    "i": 27711,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 23,
    "t": "Ko je prišel v hišo starešine in videl piščalkarje in razburjeno množico, reče:"
  },
  {
    "i": 27712,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 24,
    "t": "»Pojdite proč, kajti deklica ni umrla, ampak spi.« In posmehovali so se mu."
  },
  {
    "i": 27713,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 25,
    "t": "Ko pa je bila množica poslana ven, je vstopil, prijel deklico za roko in ona je vstala."
  },
  {
    "i": 27714,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 26,
    "t": "In glas o tem se je razširil po vsej tisti deželi."
  },
  {
    "i": 27715,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 27,
    "t": "Ko je Jezus od tam odhajal, sta šla za njim dva slepa, ki sta vpila in govorila: »Usmili se naju, Davidov sin!«"
  },
  {
    "i": 27716,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 28,
    "t": "Ko je prišel v hišo, sta pristopila k njemu slepa. Jezus jima reče: »Verujeta, da to morem storiti?« Rekla sta mu: »Da, Gospod.«"
  },
  {
    "i": 27717,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 29,
    "t": "Tedaj se dotakne njunih oči in reče: »Naj se vama zgodi po vajini veri.«"
  },
  {
    "i": 27718,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 30,
    "t": "In njune oči so se odprle. Jezus pa jima strogo naroči: »Glejta, da tega nihče ne izve!«"
  },
  {
    "i": 27719,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 31,
    "t": "Onadva pa, ko sta odšla, sta razglasila glas o njem po vsej tisti deželi."
  },
  {
    "i": 27720,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 32,
    "t": "Ko sta odhajala, glej, prinesejo k njemu nemega obsedenca."
  },
  {
    "i": 27721,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 33,
    "t": "In ko je bil demon izgnan, je nemi spregovoril. Množice pa so se čudile in govorile: »Nikoli se ni nič takega pojavilo v Izraelu!«"
  },
  {
    "i": 27722,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 34,
    "t": "Farizeji pa so govorili: »Po poglavarju demonov izganja demone.«"
  },
  {
    "i": 27723,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 35,
    "t": "In Jezus je hodil po vseh mestih in vaseh, učil po njihovih shodnicah, oznanjal evangelij kraljestva in ozdravljal vsako bolezen in vsako slabost."
  },
  {
    "i": 27724,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 36,
    "t": "Ko je videl množice, se mu jih je zasmililo, ker so bili izmučeni in onemogli kakor ovce, ki nimajo pastirja."
  },
  {
    "i": 27725,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 37,
    "t": "Tedaj reče svojim učencem: »Žetev je velika, delavcev pa malo."
  },
  {
    "i": 27726,
    "b": 46,
    "c": 4809,
    "r": 4809,
    "o": 38,
    "t": "Prosíte torej Gospoda žetve, naj pošlje delavce na svojo žetev.«"
  },
  {
    "i": 27727,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 1,
    "t": "In poklical je svojih dvanajst učencev in jim dal oblast nad nečistimi duhovi, da jih izganjajo in ozdravljajo vsako bolezen in vsako slabost."
  },
  {
    "i": 27728,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 2,
    "t": "Imena dvanajstih apostolov pa so tale: prvi Simon, ki se imenuje Peter, in Andrej, njegov brat; Jakob, sin Zebedejev, in Janez, njegov brat;"
  },
  {
    "i": 27729,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 3,
    "t": "Filip in Bartolomej; Tomaž in Matej cestninar; Jakob, sin Alfejev, in Tadej;"
  },
  {
    "i": 27730,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 4,
    "t": "Simon Kananej in Juda Iškarijot, ki ga je tudi izdal."
  },
  {
    "i": 27731,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 5,
    "t": "Teh dvanajst je Jezus poslal in jim naročil: »Ne pojdite na pot poganov in ne vstopajte v samarijsko mesto,"
  },
  {
    "i": 27732,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 6,
    "t": "ampak pojdite raje k izgubljenim ovcam Izraelove hiše."
  },
  {
    "i": 27733,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 7,
    "t": "In ko greste, oznanjujte in recite: ›Približalo se je nebeško kraljestvo.‹"
  },
  {
    "i": 27734,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 8,
    "t": "Bolne ozdravljajte, mrtve obujajte, gobave očiščujte, demone izganjajte. Brezplačno ste prejeli, brezplačno dajte."
  },
  {
    "i": 27735,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 9,
    "t": "Ne nabavljajte si ne zlata, ne srebra, ne bakra v svojih pasovih,"
  },
  {
    "i": 27736,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 10,
    "t": "ne popotne torbe, ne dveh sukenj, ne obuval, ne palice; kajti delavec je vreden svoje hrane."
  },
  {
    "i": 27737,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 11,
    "t": "V katero koli mesto ali vas pridete, povprašajte, kdo je v njej vreden, in tam ostanite, dokler ne odidete."
  },
  {
    "i": 27738,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 12,
    "t": "Ko pa vstopate v hišo, jo pozdravite:"
  },
  {
    "i": 27739,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 13,
    "t": "Če je hiša vredna, naj pride nanjo vaš mir; če pa ni vredna, naj se vaš mir povrne k vam."
  },
  {
    "i": 27740,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 14,
    "t": "In če vas kdo ne sprejme in ne posluša vaših besed, pojdite iz te hiše ali mesta in otresite prah s svojih nog."
  },
  {
    "i": 27741,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 15,
    "t": "Resnično, povem vam, lažje bo na sodni dan Sodomi in Gomori kakor tistemu mestu."
  },
  {
    "i": 27742,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 16,
    "t": "Glejte, jaz vas pošiljam kakor ovce med volkove; bodite torej previdni kakor kače in preprosti kakor golobi."
  },
  {
    "i": 27743,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 17,
    "t": "Varujte se ljudi; kajti izročali vas bodo sodiščem in vas bičali v svojih shodnicah."
  },
  {
    "i": 27744,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 18,
    "t": "Zaradi mene vas bodo vlačili pred vladarje in kralje, da boste pričevali pred njimi in pred pogani."
  },
  {
    "i": 27745,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 19,
    "t": "Ko pa vas bodo izročili, ne skrbite, kako ali kaj boste govorili, kajti tisto uro vam bo dano, kaj govoriti."
  },
  {
    "i": 27746,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 20,
    "t": "Kajti ne boste vi govorili, ampak Duh vašega Očeta bo govoril v vas."
  },
  {
    "i": 27747,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 21,
    "t": "Brat bo brata izročal v smrt in oče otroka; otroci se bodo dvignili proti staršem in jih dali umoriti."
  },
  {
    "i": 27748,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 22,
    "t": "In vsi vas bodo sovražili zaradi mojega imena; kdor pa bo vztrajal do konca, bo rešen."
  },
  {
    "i": 27749,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 23,
    "t": "Ko vas bodo preganjali v enem mestu, bežite v drugega; kajti resnično, povem vam, ne boste obšli vseh Izraelovih mest, preden pride Sin človekov."
  },
  {
    "i": 27750,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 24,
    "t": "Učenec ni nad učiteljem in služabnik nad svojim gospodarjem."
  },
  {
    "i": 27751,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 25,
    "t": "Dovolj je učencu, da postane kakor njegov učitelj, in služabniku, da postane kakor njegov gospodar. Če so hišnega gospodarja imenovali Belzebub, koliko bolj bodo njegove domače!«"
  },
  {
    "i": 27752,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 26,
    "t": "Ne bojte se jih torej, kajti nič ni prikritega, kar se ne bo razodelo, in nič skrivnega, kar se ne bo spoznalo."
  },
  {
    "i": 27753,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 27,
    "t": "Kar vam povem v temi, govorite v svetlobi, in kar slišite na uho, oznanjujte s streh."
  },
  {
    "i": 27754,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 28,
    "t": "Ne bojte se tistih, ki umorijo telo, duše pa ne morejo umoriti; bojte se pa tistega, ki more dušo in telo pogubiti v peklu."
  },
  {
    "i": 27755,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 29,
    "t": "Ali se ne prodajata dva vrabca za en denar? In vendar niti eden od njiju ne pade na zemljo brez vednosti vašega Očeta!"
  },
  {
    "i": 27756,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 30,
    "t": "Vam pa so celo lasje na glavi prešteti."
  },
  {
    "i": 27757,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 31,
    "t": "Ne bojte se torej; vredni ste več kakor veliko vrabcev."
  },
  {
    "i": 27758,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 32,
    "t": "Kdor koli bo priznal mene pred ljudmi, ga bom tudi jaz priznal pred svojim Očetom, ki je v nebesih."
  },
  {
    "i": 27759,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 33,
    "t": "Kdor pa me bo zatajil pred ljudmi, ga bom tudi jaz zatajil pred svojim Očetom, ki je v nebesih."
  },
  {
    "i": 27760,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 34,
    "t": "Ne mislite, da sem prišel prinašat mir na zemljo; nisem prišel prinašat mir, ampak meč."
  },
  {
    "i": 27761,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 35,
    "t": "Kajti prišel sem razdvajat človeka proti njegovemu očetu, hčer proti njeni materi in snaho proti njeni tašči."
  },
  {
    "i": 27762,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 36,
    "t": "In človeku bodo sovražniki njegovi domači."
  },
  {
    "i": 27763,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 37,
    "t": "Kdor ima očeta ali mater rajši kakor mene, ni me vreden; in kdor ima sina ali hčer rajši kakor mene, ni me vreden."
  },
  {
    "i": 27764,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 38,
    "t": "In kdor ne vzame svojega križa in ne hodi za menoj, ni me vreden."
  },
  {
    "i": 27765,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 39,
    "t": "Kdor najde svoje življenje, ga bo izgubil; in kdor izgubi svoje življenje zaradi mene, ga bo našel."
  },
  {
    "i": 27766,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 40,
    "t": "Kdor vas sprejme, mene sprejme, in kdor mene sprejme, sprejme tistega, ki me je poslal."
  },
  {
    "i": 27767,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 41,
    "t": "Kdor sprejme preroka, ker je prerok, bo prejel preroško plačilo; in kdor sprejme pravičnika, ker je pravičnik, bo prejel pravično plačilo."
  },
  {
    "i": 27768,
    "b": 46,
    "c": 4810,
    "r": 4810,
    "o": 42,
    "t": "In kdor bo dal piti enemu od teh malih samo čašo mrzle vode, ker je učenec, resnično, povem vam, ne bo izgubil svojega plačila.«"
  },
  {
    "i": 27769,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 1,
    "t": "In zgodilo se je, ko je Jezus dokončal naročila svojim dvanajstim učencem, da je odšel od tam, da bi učil in oznanjal po njihovih mestih."
  },
  {
    "i": 27770,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 2,
    "t": "Janez pa je v ječi slišal o Kristusovih delih; in poslal je svoje učence, da bi mu rekli:"
  },
  {
    "i": 27771,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 3,
    "t": "»Ali si ti tisti, ki mora priti, ali naj pričakujemo drugega?«"
  },
  {
    "i": 27772,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 4,
    "t": "Jezus pa jim je odgovoril: »Pojdite in povejte Janezu, kar slišite in vidite:"
  },
  {
    "i": 27773,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 5,
    "t": "Slepi spregledujejo in hromi hodijo, gobavi se očiščujejo in gluhi slišijo, mrtvi vstajajo in evangelij se oznanja ubogim."
  },
  {
    "i": 27774,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 6,
    "t": "In blagor mu, kdor se ne spotakne nad menoj!«"
  },
  {
    "i": 27775,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 7,
    "t": "Ko pa so oni odšli, je Jezus začel govoriti množicam o Janezu: »Kaj ste šli gledat v puščavo? Trst, ki ga premetava veter?"
  },
  {
    "i": 27776,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 8,
    "t": "Kaj ste šli torej gledat? Človeka, oblečenega v mehka oblačila? Glejte, tisti, ki nosijo mehka oblačila, so v kraljevih hišah."
  },
  {
    "i": 27777,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 9,
    "t": "Kaj ste šli torej gledat? Preroka? Da, povem vam, celo več kakor preroka."
  },
  {
    "i": 27778,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 10,
    "t": "To je tisti, o katerem je pisano: ›Glej, jaz pošiljam svojega sla pred tvojim obličjem, ki bo pripravil tvojo pot pred teboj.‹"
  },
  {
    "i": 27779,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 11,
    "t": "Resnično, povem vam, med rojenimi od žen ni vstal večji od Janeza Krstnika; toda najmanjši v nebeškem kraljestvu je večji od njega."
  },
  {
    "i": 27780,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 12,
    "t": "Od dni Janeza Krstnika do zdaj kraljestvo nebeško trpi silo, in siloviti ga jemljejo."
  },
  {
    "i": 27781,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 13,
    "t": "Kajti vsi preroki in postava so prerokovali do Janeza."
  },
  {
    "i": 27782,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 14,
    "t": "In če hočete sprejeti, on je Elija, ki ima priti."
  },
  {
    "i": 27783,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 15,
    "t": "Kdor ima ušesa, naj posluša!"
  },
  {
    "i": 27784,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 16,
    "t": "\"S kom pa naj primerjam ta rod? Podoben je otrokom, ki sedijo na trgih in kličo drugim,"
  },
  {
    "i": 27785,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 17,
    "t": "in pravijo: Piskali smo vam, pa niste plesali; žalovali smo vam, pa se niste tolki po prsih!"
  },
  {
    "i": 27786,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 18,
    "t": "Prišel je namreč Janez, ki ne je ne pije, in pravijo: Ima demona!"
  },
  {
    "i": 27787,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 19,
    "t": "Prišel je Sin človekov, ki je in pije, in pravijo: Glej požrešneža in pijanca, prijatelja cestninarjev in grešnikov! Modrosti pa je bila dana pravica od njenih del."
  },
  {
    "i": 27788,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 20,
    "t": "Tedaj je začel grajati mesta, v katerih se je zgodilo največ njegovih moči, pa se niso spokorila:"
  },
  {
    "i": 27789,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 21,
    "t": "\"Gorje ti, Korozain! Gorje ti, Betsaida! Kajti če bi se v Tiru in Sidonu zgodile moči, ki so se zgodile v vama, bi se že zdavnaj spokorila v raševini in pepelu."
  },
  {
    "i": 27790,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 22,
    "t": "Toda povem vam: Tiru in Sidonu bo laže na sodni dan kakor vama."
  },
  {
    "i": 27791,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 23,
    "t": "In ti, Kafarnaum, si mar do neba povzdignjen? Do pekla boš pogreznjen! Kajti če bi se v Sodomi zgodile moči, ki so se zgodile v tebi, bi ostala do danes."
  },
  {
    "i": 27792,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 24,
    "t": "Toda povem vam: Sodomski deželi bo laže na sodni dan kakor tebi."
  },
  {
    "i": 27793,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 25,
    "t": "Tisti čas je Jezus spregovoril in rekel: \"Slavim te, Oče, Gospodar neba in zemlje, ker si to prikril modrim in razumnim, razodel pa si to otročičem."
  },
  {
    "i": 27794,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 26,
    "t": "Da, Oče, kajti tako je bilo tebi všeč."
  },
  {
    "i": 27795,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 27,
    "t": "Vse mi je izročil moj Oče, in nihče ne pozna Sina razen Očeta, in nihče ne pozna Očeta razen Sina in tistega, komur hoče Sin razodeti."
  },
  {
    "i": 27796,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 28,
    "t": "\"Pridite k meni vsi, ki ste utrujeni in obteženi, in jaz vam bom dal počitek."
  },
  {
    "i": 27797,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 29,
    "t": "Vzemite nase moj jarem in učite se od mene, kajti jaz sem krotak in iz srca ponižen, in našli boste počitek svojim dušam."
  },
  {
    "i": 27798,
    "b": 46,
    "c": 4811,
    "r": 4811,
    "o": 30,
    "t": "Kajti moj jarem je prijeten in moje breme lahko."
  },
  {
    "i": 27799,
    "b": 46,
    "c": 4812,
    "r": 4812,
    "o": 1,
    "t": "Tisti čas je šel Jezus v soboto po žitnih poljih; in njegovi učenci so bili lačni, in začeli so trgati klasje in jesti."
  }
]
