[
  {
    "i": 600,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 10,
    "t": "Sluga uze deset deva gospodara svojega, i ponese sa sobom najbolje od svih dobara gospodara svojega. I krenu put Aram Naharajima, u grad Nahorov."
  },
  {
    "i": 601,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 11,
    "t": "Učini da se deve pokleknu izvan grada, kod studenca, u vrijeme večernje, u vrijeme kada žene izlaze da zahvataju vodu."
  },
  {
    "i": 602,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 12,
    "t": "I reče: \"Jahve, Bože gospodara mojega Abrahama, daj mi danas sreću i iskaži milost gospodaru mojemu Abrahamu!"
  },
  {
    "i": 603,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 13,
    "t": "Evo, ja stojim kraj izvora, i kćeri građana izlaze da zahvataju vodu."
  },
  {
    "i": 604,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 14,
    "t": "Djevojka kojoj reknem: 'Nagni vrč svoj da se napijem', a ona odgovori: 'Pij, i pojiću i tvoje deve', neka bude ona koju si odredio sluzi svome Izaku, i po tome ću znati da si iskazao milost gospodaru mojemu."
  },
  {
    "i": 605,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 15,
    "t": "Još ne bijaše ni dovršio govora, kad gle, Rebeka izlazi, kći Betuela, sina Milke, žene Nahorove, brata Abrahamova, noseći vrč na ramenu."
  },
  {
    "i": 606,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 16,
    "t": "Djevojka bijaše vrlo lijepa, djevica koju nijedan čovjek ne bijaše taknuo. Siđe k izvoru, napuni vrč svoj i pođe natrag."
  },
  {
    "i": 607,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 17,
    "t": "Sluga potrča preda nju i reče: \"Daj mi, molim te, da se napijem malo vode iz tvoga vrča.\""
  },
  {
    "i": 608,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 18,
    "t": "Ona odgovori: \"Pij, gospodaru moj\", i brže spusti vrč na ruku svoju i dade mu da pije."
  },
  {
    "i": 609,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 19,
    "t": "Kada ga napoji, reče: \"Nalit ću i za tvoje deve dok se ne napoje.\""
  },
  {
    "i": 610,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 20,
    "t": "Brže izli vrč svoj u korito, opet otrča na bunar da zahvati, i zahvati za sve deve."
  },
  {
    "i": 611,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 21,
    "t": "Čovjek ju je šutke promatrao, pitajući se je li Jahve usmjerio put njegov ili ne."
  },
  {
    "i": 612,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 22,
    "t": "Kada se deve napojiše, čovjek uze zlatnu naušnicu tešku pola šekela i stavi je na nos njezin, i dvije narukvice za ruke njezine, teške deset šekela zlata,"
  },
  {
    "i": 613,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 23,
    "t": "i reče: \"Čija si ti kći? Reci mi, molim te. Ima li mjesta u kući oca tvoga da prenoćimo?"
  },
  {
    "i": 614,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 24,
    "t": "Ona odgovori: \"Ja sam kći Betuela, sina kojega je Milka rodila Nahoru.\""
  },
  {
    "i": 615,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 25,
    "t": "I nastavi: \"Ima kod nas slame i krme u izobilju, i mjesta za prenoćište.\""
  },
  {
    "i": 616,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 26,
    "t": "Tada se čovjek pokloni i štova Jahvu,"
  },
  {
    "i": 617,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 27,
    "t": "i reče: \"Blagoslovljen budi Jahve, Bog gospodara mojega Abrahama, koji nije uskratio milost svoju i vjernost svoju gospodaru mojemu. Jahve me je vodio putem ravnim k kući brata gospodara mojega!\""
  },
  {
    "i": 618,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 28,
    "t": "Djevojka otrča i javi majci svojoj što se dogodilo."
  },
  {
    "i": 619,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 29,
    "t": "Rebeka je imala brata po imenu Laban, i Laban potrča van k čovjeku, k izvoru."
  },
  {
    "i": 620,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 30,
    "t": "Čim je vidio naušnicu i narukvice na ruci sestre svoje, i čuo Rebeku, sestru svoju, kako govori: \"Ovako mi je govorio taj čovjek\", ode k čovjeku, i zateče ga kako stoji kod deva, kraj izvora."
  },
  {
    "i": 621,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 31,
    "t": "I reče mu: \"Dođi, blagoslovljeni od Jahve! Zašto stojiš vani, kad sam pripremio kuću i mjesto za deve?"
  },
  {
    "i": 622,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 32,
    "t": "Čovjek uđe u kuću, a Laban istovari deve, dade slame i krme devama, i vode za pranje nogu njemu i ljudima koji su bili s njim."
  },
  {
    "i": 623,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 33,
    "t": "Predoše mu jelo, ali on reče: \"Neću jesti dok ne kažem što imam reći\", a Laban odgovori: \"Govori.\""
  },
  {
    "i": 624,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 34,
    "t": "On reče: \"Ja sam sluga Abrahamov."
  },
  {
    "i": 625,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 35,
    "t": "Jahve je obilno blagoslovio gospodara moga, i on je postao vrlo bogat: dao mu je stoke sitne i krupne, srebra i zlata, slugu i sluškinja, deva i magaraca."
  },
  {
    "i": 626,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 36,
    "t": "Sara, žena gospodara mojega, rodila mu je sina u starosti njegovoj, i njemu je predao sve što ima."
  },
  {
    "i": 627,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 37,
    "t": "Gospodar me je zakleo govoreći: 'Ne uzimaj ženu sinu mojemu od kćeri Kanaanaca u čijoj zemlji ja živim."
  },
  {
    "i": 628,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 38,
    "t": "Nego idi u kuću oca mojega, u rod moj, i odaberi ženu sinu mojemu.'"
  },
  {
    "i": 629,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 39,
    "t": "Rekoh gospodaru mojemu: 'Možda žena neće htjeti poći sa mnom."
  },
  {
    "i": 630,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 40,
    "t": "A on mi odgovori: 'Jahve, pred kojim sam hodio, poslat će anđela svoga s tobom i usmjeriti će put tvoj, i uzet ćeš ženu sinu mojemu iz roda mojega, iz kuće oca mojega."
  },
  {
    "i": 631,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 41,
    "t": "Tada ćeš biti slobodan od zakletve moje: ako dođeš u rod moj, i ako ti ne daju, bit ćeš slobodan od zakletve moje.'"
  },
  {
    "i": 632,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 42,
    "t": "Danas sam došao k izvoru i rekao: 'Jahve, Bože gospodara mojega Abrahama, pokaži, molim te, da si voljan usmjeriti put kojim idem."
  },
  {
    "i": 633,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 43,
    "t": "Evo, ja stojim kod izvora; djevojka koja iziđe da zahvati vodu, kojoj reknem: 'Daj mi, molim te, da se napijem malo vode iz vrča tvojega,"
  },
  {
    "i": 634,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 44,
    "t": "a ona odgovori: 'Pij i ja ću naliti i za deve tvoje', neka bude žena koju je Jahve odredio sinu gospodara mojega.'"
  },
  {
    "i": 635,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 45,
    "t": "Još ne bijah ni dovršio govora u sebi, kad gle, Rebeka izlazi s vrčem na ramenu. Siđe k izvoru i zahvati. Rekoh joj: 'Daj mi da pijem, molim te!'"
  },
  {
    "i": 636,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 46,
    "t": "Brže spusti vrč svoj i reče: 'Pij, i napojit ću i tvoje deve.' Napih se, a ona napoji i moje deve."
  },
  {
    "i": 637,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 47,
    "t": "Upitah je: 'Čija si ti kći?' Ona odgovori: 'Ja sam kći Betuela, sina kojega je Milka rodila Nahoru.' Tada sam stavio naušnicu na nos njezin i narukvice na ruke njezine,"
  },
  {
    "i": 638,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 48,
    "t": "i poklonih se i štovah Jahvu, i blagoslovih Jahvu, Boga gospodara mojega Abrahama, koji me je vodio putem istinitim da uzmem za sina njegova kćer brata gospodara mojega."
  },
  {
    "i": 639,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 49,
    "t": "Sada, ako ste voljni iskazati gospodaru mojemu milost i vjernost, recite mi; ako niste, recite mi, da se okrenem desno ili lijevo.\""
  },
  {
    "i": 640,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 50,
    "t": "Laban i Betuel progovoriše i rekoše: \"To dolazi od Jahve; mi ti ne možemo reći ni da ni ne."
  },
  {
    "i": 641,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 51,
    "t": "Evo Rebeke pred tobom: uzmi je i idi, i neka bude žena sinu gospodara tvojega, kako je rekao Jahve.\""
  },
  {
    "i": 642,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 52,
    "t": "Kada je sluga Abrahamov čuo te riječi, pokloni se do zemlje pred Jahvom."
  },
  {
    "i": 643,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 53,
    "t": "Izvadi nakit od srebra i zlata i odjeću, i dade Rebeki; dade i bogate darove bratu njezinu i majci njezinoj."
  },
  {
    "i": 644,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 54,
    "t": "Jeli su i pili, on i ljudi koji su bili s njim, i prenoćiše. Ujutro, kad su ustali, reče: \"Pustite me da idem k gospodaru svome.\""
  },
  {
    "i": 645,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 55,
    "t": "Tada rekoše brat i majka Rebekina: \"Neka djevojka ostane s nama desetak dana, poslije će otići.\""
  },
  {
    "i": 646,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 56,
    "t": "Ali im on odgovori: \"Ne zadržavajte me, jer me je Jahve usmjerio na putu: pustite me da idem k gospodaru svome.\""
  },
  {
    "i": 647,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 57,
    "t": "Rekoše: \"Pozovimo djevojku i upitajmo je za savjet.\""
  },
  {
    "i": 648,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 58,
    "t": "Pozvaše Rebeku i rekoše joj: \"Hoćeš li poći s ovim čovjekom?\" Ona odgovori: \"Hoću.\""
  },
  {
    "i": 649,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 59,
    "t": "Tada pustiše sestru svoju Rebeku da ide s dojiljom svojom, slugom Abrahamovim i ljudima njegovim."
  },
  {
    "i": 650,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 60,
    "t": "Blagosloviše Rebeku i rekoše joj: \"Sestro naša, postala ti tisuću tisuća! Neka potomstvo tvoje osvoji vrata neprijatelja svojih!"
  },
  {
    "i": 651,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 61,
    "t": "Rebeka i sluškinje njezine ustadoše, uzjahaše na deve i pođoše za čovjekom. Sluga uze Rebeku i ode."
  },
  {
    "i": 652,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 62,
    "t": "Izak se vratio s bunara Lahaj-Roi, i živio je u zemlji Negeba."
  },
  {
    "i": 653,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 63,
    "t": "Izak je izašao da se prošeta poljem, u vrijeme večernje, i podignuvši oči svoje, vidje da dolaze deve."
  },
  {
    "i": 654,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 64,
    "t": "I Rebeka, podignuvši oči svoje, vidje Izaka. Sjaha s deve"
  },
  {
    "i": 655,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 65,
    "t": "i reče sluzi: \"Tko je onaj čovjek što ide poljem nama u susret?\" Sluga odgovori: \"To je gospodar moj\"; tada ona uze veo svoj i pokri se."
  },
  {
    "i": 656,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 66,
    "t": "Sluga ispripovjedi Izaku sve što je učinio."
  },
  {
    "i": 657,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 67,
    "t": "Izak uvede Rebeku u šator svoje majke Sare, uze je i ona mu postade žena, i on je zavolje. Tako se Izak utješi za gubitkom majke svoje."
  },
  {
    "i": 658,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 1,
    "t": "Abraham uze još jednu ženu, po imenu Keturu."
  },
  {
    "i": 659,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 2,
    "t": "Ona mu rodi Zimrana, Jokšana, Medana, Midjana, Jišbaka i Šuaha. —"
  },
  {
    "i": 660,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 3,
    "t": "Jokšan rodi Šebu i Dedana, a sinovi Dedanovi bijahu Ašurci, Letušci i Leumci. —"
  },
  {
    "i": 661,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 4,
    "t": "Sinovi Midjanovi: Efa, Efer, Hanok, Abida, Eldaa. Svi ovi bijahu sinovi Keture."
  },
  {
    "i": 662,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 5,
    "t": "Abraham dade sve što je imao Izaku."
  },
  {
    "i": 663,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 6,
    "t": "Sinovima svojih inoča dade Abraham darove i posla ih, za života svojega, daleko od sina svojega Izaka, na istok, u zemlju istočnu."
  },
  {
    "i": 664,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 7,
    "t": "Ovo je vijek života Abrahamova:  godina."
  },
  {
    "i": 665,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 8,
    "t": "Tada Abraham izdahnu, umrije u sretnoj starosti, star i sit dana, i bi pridružen rodu svome."
  },
  {
    "i": 666,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 9,
    "t": "Izak i Jišmael, sinovi njegovi, ukopaše ga u spilji Makpeli, u polju Efrona sina Cohara, Hetita, koje je nasuprot Mamri."
  },
  {
    "i": 667,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 10,
    "t": "To je polje koje je Abraham kupio od sinova Hetovih; ondje su ukopani Abraham i žena njegova Sara."
  },
  {
    "i": 668,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 11,
    "t": "Nakon smrti Abrahamove, Bog blagoslovi sina njegova Izaka, i Izak živio je kod bunara Lahaj-Roi."
  },
  {
    "i": 669,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 12,
    "t": "Ovo je potomstvo Jišmaelovo, sina Abrahamova, kojega mu rodi Hagara, egipatska sluškinja Sarina."
  },
  {
    "i": 670,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 13,
    "t": "Ovo su imena sinova Jišmaelovih, po imenima njihovim i po rodoslovlju njihovu: najstariji Jišmaelov Nebajot, zatim Kedar, Adbeel, Mibsam,"
  },
  { "i": 671, "b": 0, "c": 125, "r": 125, "o": 14, "t": "Mišma, Duma, Masa," },
  {
    "i": 672,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 15,
    "t": "Hadad, Tema, Jetur, Nafiš i Kedma."
  },
  {
    "i": 673,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 16,
    "t": "To su sinovi Jišmaelovi i to su imena njihova, prema naseljima i taborima njihovim, dvanaest knezova od dvanaest rodova."
  },
  {
    "i": 674,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 17,
    "t": "Ovo je vijek života Jišmaelova: sto trideset i sedam godina. Tada izdahnu; umrije i bi pridružen rodu svome."
  },
  {
    "i": 675,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 18,
    "t": "Naselio se od Havile do Šura, koji je istočno od Egipta, idući prema Asiriji. Nastanio se nasuprot svim svojoj braći."
  },
  {
    "i": 676,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 19,
    "t": "Ovo je povijest Izaka, sina Abrahamova. Abraham rodi Izaka."
  },
  {
    "i": 677,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 20,
    "t": "Izaku je bilo četrdeset godina kada se oženio Rebekom, kćeri Betuela, Aramejca iz Padan-Arama, i sestrom Labana Aramejca."
  },
  {
    "i": 678,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 21,
    "t": "Izak se molio Jahvi za ženu svoju, jer bijaše nerotkinja: Jahve ga usliši i žena njegova Rebeka zače."
  },
  {
    "i": 679,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 22,
    "t": "Ali djeca se sudarahu u njoj, pa ona reče: \"Ako je tako, čemu mi život?\" Ode dakle da pita Jahvu,"
  },
  {
    "i": 680,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 23,
    "t": "a Jahve joj reče: \"Dva su naroda u utrobi tvojoj, dva će se naroda, iz tebe rođena, razdvojiti, jedan će narod nadjačati drugi narod, stariji će služiti mlađemu.\""
  },
  {
    "i": 681,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 24,
    "t": "Kada dođe vrijeme da rodi, gle, u utrobi njezinoj bijahu blizanci."
  },
  {
    "i": 682,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 25,
    "t": "Prvi izađe: bijaše riđ i sav kao ogrtač od dlake; nazvaše ga Ezav."
  },
  {
    "i": 683,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 26,
    "t": "Zatim izađe brat njegov, a ruka mu držaše za petu Ezavovu; nazvaše ga Jakov. Izaku bijaše šezdeset godina kad su se rodili."
  },
  {
    "i": 684,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 27,
    "t": "Dječaci odrastoše: Ezav postade vješt lovac, koji je lutao stepom, a Jakov bijaše čovjek tih, koji je živio pod šatorima."
  },
  {
    "i": 685,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 28,
    "t": "Izak je više volio Ezava, jer mu je divljač bila po volji, a Rebeka je više voljela Jakova."
  },
  {
    "i": 686,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 29,
    "t": "Jednom Jakov kuhaše varivo, a Ezav se vrati s polja, iscrpljen."
  },
  {
    "i": 687,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 30,
    "t": "Ezav reče Jakovu: \"Daj mi da progutam to crveno, to crveno, jer sam iscrpljen\" — Zato ga nazvaše Edom. —"
  },
  {
    "i": 688,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 31,
    "t": "Jakov reče: \"Prodaj mi najprije svoje prvorodstvo."
  },
  {
    "i": 689,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 32,
    "t": "Ezav odgovori: \"Evo, ja ću umrijeti, čemu će mi služiti prvorodstvo?"
  },
  {
    "i": 690,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 33,
    "t": "Jakov reče: \"Zakuni mi se najprije\"; on mu se zakle i prodade Jakovu svoje prvorodstvo."
  },
  {
    "i": 691,
    "b": 0,
    "c": 125,
    "r": 125,
    "o": 34,
    "t": "Tada Jakov dade Ezavu kruha i variva od leće; on jede i pije, ustade i ode. Tako je Ezav prezreo svoje prvorodstvo."
  },
  {
    "i": 692,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 1,
    "t": "Bila je glad u zemlji — osim one prve gladi koja je bila u vrijeme Abrahamovo — i Izak ode u Gerar k Abimeleku, kralju Filistejaca."
  },
  {
    "i": 693,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 2,
    "t": "Jahve mu se ukaza i reče: \"Ne silazi u Egipat; prebivaj u zemlji koju ću ti reći."
  },
  {
    "i": 694,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 3,
    "t": "Živi u ovoj zemlji, i ja ću biti s tobom i blagoslovit ću te. Jer ću tebi i potomstvu tvojemu dati sve ove zemlje i održati ću zakletvu koju sam dao tvom ocu Abrahamu."
  },
  {
    "i": 695,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 4,
    "t": "Umnožit ću potomstvo tvoje kao zvijezde na nebu, dat ću mu sve ove zemlje, i po potomstvu tvome blagoslivljat će se svi narodi zemlje,"
  },
  {
    "i": 696,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 5,
    "t": "jer je Abraham poslušao mene, držao zapovijedi moje, naredbe moje, pravila moja i zakone moje.\""
  },
  {
    "i": 697,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 6,
    "t": "Tako je Izak ostao u Geraru."
  },
  {
    "i": 698,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 7,
    "t": "Ljudi ga toga mjesta upitaše za ženu njegovu, a on odgovori: \"Ona mi je sestra.\" Bojao se reći: \"Moja žena\", misleći: \"Ljudi će me ovoga mjesta ubiti zbog Rebeke, jer je lijepa.\""
  },
  {
    "i": 699,
    "b": 0,
    "c": 126,
    "r": 126,
    "o": 8,
    "t": "Bijaše ondje već dugo vremena kad Abimelek, kralj Filistejaca, jednom pogleda kroz prozor i vidje Izaka kako miluje Rebeku, ženu svoju."
  }
]
