[
  {
    "i": 34200,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 1,
    "t": "PAULO, servo de Deus, e apóstolo de Jesus Cristo, segundo a fé dos eleitos de Deus, e o conhecimento da verdade, que é segundo a piedade,"
  },
  {
    "i": 34201,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 2,
    "t": "Em esperança da vida eterna, a qual Deus, que não pode mentir, prometeu antes dos tempos dos séculos;"
  },
  {
    "i": 34202,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 3,
    "t": "Mas a seu tempo manifestou a sua palavra pela pregação que me foi confiada segundo o mandamento de Deus, nosso Salvador;"
  },
  {
    "i": 34203,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 4,
    "t": "A Tito, meu verdadeiro filho, segundo a fé comum: Graça, misericórdia, e paz da parte de Deus Pai, e da do Senhor Jesus Cristo, nosso Salvador."
  },
  {
    "i": 34204,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 5,
    "t": "Por esta causa te deixei em Creta, para que pusesses em boa ordem as coisas que ainda restam, e de cidade em cidade estabelecesses presbíteros, como já te mandei:"
  },
  {
    "i": 34205,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 6,
    "t": "Aquele que for irrepreensível, marido de uma mulher, que tenha filhos fiéis, que não possam ser acusados de dissolução nem são desobedientes."
  },
  {
    "i": 34206,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 7,
    "t": "Porque convém que o bispo seja irrepreensível, como despenseiro da casa de Deus, não soberbo, nem iracundo, nem dado ao vinho, nem espancador, nem cobiçoso de torpe ganância;"
  },
  {
    "i": 34207,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 8,
    "t": "Mas dado à hospitalidade, amigo do bem, moderado, justo, santo, temperante;"
  },
  {
    "i": 34208,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 9,
    "t": "Retendo firme a fiel palavra, que é conforme a doutrina, para que seja poderoso, tanto para admoestar com a sã doutrina, como para convencer os contradizentes."
  },
  {
    "i": 34209,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 10,
    "t": "Porque há muitos desordenados, faladores, vãos e enganadores, principalmente os da circuncisão,"
  },
  {
    "i": 34210,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 11,
    "t": "Aos quais convém tapar a boca; homens que transtornam casas inteiras ensinando o que não convém, por torpe ganância."
  },
  {
    "i": 34211,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 12,
    "t": "Um deles, seu próprio profeta, disse: Os cretenses são sempre mentirosos, bestas ruins, ventres preguiçosos."
  },
  {
    "i": 34212,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 13,
    "t": "Este testemunho é verdadeiro. Portanto, repreende-os severamente, para que sejam sãos na fé."
  },
  {
    "i": 34213,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 14,
    "t": "Não dando ouvidos às fábulas judaicas, nem aos mandamentos de homens que se desviam da verdade."
  },
  {
    "i": 34214,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 15,
    "t": "Todas as coisas são puras para os puros, mas nada é puro para os contaminados e infiéis; antes o seu entendimento e consciência estão contaminados."
  },
  {
    "i": 34215,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 16,
    "t": "Confessam que conhecem a Deus, mas negam-no com as obras, sendo abomináveis, e desobedientes, e reprovados para toda a boa obra."
  },
  {
    "i": 34216,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 1,
    "t": "TU, porém, fala o que convém à sã doutrina."
  },
  {
    "i": 34217,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 2,
    "t": "Os velhos, que sejam sóbrios, graves, prudentes, sãos na fé, no amor, e na paciência;"
  },
  {
    "i": 34218,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 3,
    "t": "As mulheres idosas, semelhantemente, que sejam sérias no seu viver, como convém a santas, não caluniadoras, não dadas a muito vinho, mestras no bem;"
  },
  {
    "i": 34219,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 4,
    "t": "Para que ensinem as mulheres novas a serem prudentes, a amarem seus maridos, a amarem seus filhos,"
  },
  {
    "i": 34220,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 5,
    "t": "A serem moderadas, castas, boas donas de casa, sujeitas a seus maridos, a fim de que a palavra de Deus não seja blasfemada."
  },
  {
    "i": 34221,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 6,
    "t": "Exorta semelhantemente os jovens a que sejam moderados."
  },
  {
    "i": 34222,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 7,
    "t": "Em tudo te dá por exemplo de boas obras; na doutrina mostra incorrupção, gravidade, sinceridade,"
  },
  {
    "i": 34223,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 8,
    "t": "Linguagem sã e irrepreensível, para que o adversário se envergonhe, não tendo nenhum mal que dizer de nós."
  },
  {
    "i": 34224,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 9,
    "t": "Exorta os servos a que se sujeitem a seus senhores, e em tudo agradem, não contradizendo,"
  },
  {
    "i": 34225,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 10,
    "t": "Não defraudando, antes mostrando toda a boa lealdade, para que em tudo sejam ornamento da doutrina de Deus, nosso Salvador."
  },
  {
    "i": 34226,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 11,
    "t": "Porque a graça de Deus se há manifestado, trazendo salvação a todos os homens,"
  },
  {
    "i": 34227,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 12,
    "t": "Ensinando-nos que, renunciando à impiedade e às concupiscências mundanas, vivamos neste presente século sóbria, e justa, e piamente,"
  },
  {
    "i": 34228,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 13,
    "t": "Aguardando a bem-aventurada esperança e o aparecimento da glória do grande Deus e nosso Salvador Jesus Cristo;"
  },
  {
    "i": 34229,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 14,
    "t": "O qual se deu a si mesmo por nós para nos remir de toda a iniqüidade, e purificar para si um povo seu especial, zeloso de boas obras."
  },
  {
    "i": 34230,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 15,
    "t": "Fala disto, e exorta e repreende com toda a autoridade. Ninguém te despreze."
  },
  {
    "i": 34231,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 1,
    "t": "Admoesta-os a que se sujeitem aos principados e potestades, que lhes obedeçam, e estejam preparados para toda a boa obra;"
  },
  {
    "i": 34232,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 2,
    "t": "Que a ninguém infamem, nem sejam contenciosos, mas modestos, mostrando toda a mansidão para com todos os homens."
  },
  {
    "i": 34233,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 3,
    "t": "Porque também nós éramos noutro tempo insensatos, desobedientes, extraviados, servindo a várias concupiscências e deleites, vivendo em malícia e inveja, odiosos, odiando-nos uns aos outros."
  },
  {
    "i": 34234,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 4,
    "t": "Mas quando apareceu a benignidade e amor de Deus, nosso Salvador, para com os homens,"
  },
  {
    "i": 34235,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 5,
    "t": "Não pelas obras de justiça que houvéssemos feito, mas segundo a sua misericórdia, nos salvou pela lavagem da regeneração e da renovação do Espírito Santo,"
  },
  {
    "i": 34236,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 6,
    "t": "Que abundantemente ele derramou sobre nós por Jesus Cristo nosso Salvador;"
  },
  {
    "i": 34237,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 7,
    "t": "Para que, sendo justificados pela sua graça, sejamos feitos herdeiros segundo a esperança da vida eterna."
  },
  {
    "i": 34238,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 8,
    "t": "Fiel é a palavra, e isto quero que deveras afirmes, para que os que crêem em Deus procurem aplicar-se às boas obras; estas coisas são boas e proveitosas aos homens."
  },
  {
    "i": 34239,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 9,
    "t": "Mas não entres em questões loucas, genealogias e contendas, e nos debates acerca da lei; porque são coisas inúteis e vãs."
  },
  {
    "i": 34240,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 10,
    "t": "Ao homem herege, depois de uma e outra admoestação, evita-o,"
  },
  {
    "i": 34241,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 11,
    "t": "Sabendo que esse tal está pervertido, e peca, estando já em si mesmo condenado."
  },
  {
    "i": 34242,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 12,
    "t": "Quando te enviar Ártemas, ou Tíquico, procura vir ter comigo a Nicópolis; porque deliberei invernar ali."
  },
  {
    "i": 34243,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 13,
    "t": "Acompanha com muito cuidado Zenas, doutor da lei, e Apolo, para que nada lhes falte."
  },
  {
    "i": 34244,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 14,
    "t": "E os nossos aprendam também a aplicar-se às boas obras, nas coisas necessárias, para que não sejam infrutuosos."
  },
  {
    "i": 34245,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 15,
    "t": "Saúdam-te todos os que estão comigo. Saúda tu os que nos amam na fé. A graça seja com vós todos. Amém."
  },
  {
    "i": 34246,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 1,
    "t": "PAULO, prisioneiro de Jesus Cristo, e o irmão Timóteo, ao amado Filemom, nosso cooperador,"
  },
  {
    "i": 34247,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 2,
    "t": "E à nossa amada Áfia, e a Arquipo, nosso camarada, e à igreja que está em tua casa:"
  },
  {
    "i": 34248,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 3,
    "t": "Graça a vós e paz da parte de Deus nosso Pai, e do Senhor Jesus Cristo."
  },
  {
    "i": 34249,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 4,
    "t": "Graças dou ao meu Deus, lembrando-me sempre de ti nas minhas orações;"
  },
  {
    "i": 34250,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 5,
    "t": "Ouvindo do teu amor e da fé que tens para com o Senhor Jesus Cristo, e para com todos os santos;"
  },
  {
    "i": 34251,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 6,
    "t": "Para que a comunicação da tua fé seja eficaz no conhecimento de todo o bem que em vós há por Cristo Jesus."
  },
  {
    "i": 34252,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 7,
    "t": "Tive grande gozo e consolação do teu amor, porque por ti, ó irmão, as entranhas dos santos foram recreadas."
  },
  {
    "i": 34253,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 8,
    "t": "Por isso, ainda que tenha em Cristo grande confiança para te mandar o que te convém,"
  },
  {
    "i": 34254,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 9,
    "t": "Todavia peço-te antes por amor, sendo eu tal como sou, Paulo o velho, e também agora prisioneiro de Jesus Cristo."
  },
  {
    "i": 34255,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 10,
    "t": "Peço-te por meu filho Onésimo, que gerei nas minhas prisões;"
  },
  {
    "i": 34256,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 11,
    "t": "O qual noutro tempo te foi inútil, mas agora a ti e a mim muito útil; eu to tornei a enviar."
  },
  {
    "i": 34257,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 12,
    "t": "E tu torna a recebê-lo como às minhas entranhas."
  },
  {
    "i": 34258,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 13,
    "t": "Eu bem o quisera conservar comigo, para que por ti me servisse nas prisões do evangelho;"
  },
  {
    "i": 34259,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 14,
    "t": "Mas nada quis fazer sem o teu parecer, para que o teu benefício não fosse como por força, mas, voluntário."
  },
  {
    "i": 34260,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 15,
    "t": "Porque bem pode ser que ele se tenha separado de ti por algum tempo, para que o retivesses para sempre,"
  },
  {
    "i": 34261,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 15,
    "t": "Porque bem pode ser que ele se tenha separado de ti por algum tempo, para que o retivesses para sempre,"
  },
  {
    "i": 34262,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 16,
    "t": "Não já como servo, antes, mais do que servo, como irmão amado, particularmente de mim, e quanto mais de ti, assim na carne como no SENHOR?"
  },
  {
    "i": 34263,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 17,
    "t": "Assim, pois, se me tens por companheiro, recebe-o como a mim mesmo."
  },
  {
    "i": 34264,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 18,
    "t": "E, se te fez algum dano, ou te deve alguma coisa, põe isso à minha conta."
  },
  {
    "i": 34265,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 19,
    "t": "Eu, Paulo, de minha própria mão o escrevi; eu o pagarei, para te não dizer que ainda mesmo a ti próprio a mim te deves."
  },
  {
    "i": 34266,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 20,
    "t": "Sim, irmão, eu me regozijarei de ti no Senhor; recreia as minhas entranhas no Senhor."
  },
  {
    "i": 34267,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 21,
    "t": "Escrevi-te confiado na tua obediência, sabendo que ainda farás mais do que digo."
  },
  {
    "i": 34268,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 22,
    "t": "E juntamente prepara-me também pousada, porque espero que pelas vossas orações vos hei de ser concedido."
  },
  {
    "i": 34269,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 23,
    "t": "Saúdam-te Epafras, meu companheiro de prisão por Cristo Jesus,"
  },
  {
    "i": 34270,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 24,
    "t": "Marcos, Aristarco, Demas e Lucas, meus cooperadores."
  },
  {
    "i": 34271,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 25,
    "t": "A graça de nosso Senhor Jesus Cristo seja com o vosso espírito. Amém."
  },
  {
    "i": 34272,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 1,
    "t": "HAVENDO Deus antigamente falado muitas vezes, e de muitas maneiras, aos pais, pelos profetas, a nós falou-nos nestes últimos dias pelo Filho,"
  },
  {
    "i": 34273,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 2,
    "t": "A quem constituiu herdeiro de tudo, por quem fez também o mundo."
  },
  {
    "i": 34274,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 3,
    "t": "O qual, sendo o resplendor da sua glória, e a expressa imagem da sua pessoa, e sustentando todas as coisas pela palavra do seu poder, havendo feito por si mesmo a purificação dos nossos pecados, assentou-se à destra da majestade nas alturas;"
  },
  {
    "i": 34275,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 4,
    "t": "Feito tanto mais excelente do que os anjos, quanto herdou mais excelente nome do que eles."
  },
  {
    "i": 34276,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 5,
    "t": "Porque, a qual dos anjos disse jamais: Tu és meu Filho, Hoje te gerei? E outra vez: Eu lhe serei por Pai, E ele me será por Filho?"
  },
  {
    "i": 34277,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 6,
    "t": "E outra vez, quando introduz no mundo o primogênito, diz: E todos os anjos de Deus o adorem."
  },
  {
    "i": 34278,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 7,
    "t": "E, quanto aos anjos, diz: Faz dos seus anjos espíritos, E de seus ministros labareda de fogo."
  },
  {
    "i": 34279,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 8,
    "t": "Mas, do Filho, diz: Ó Deus, o teu trono subsiste pelos séculos dos séculos; Cetro de eqüidade é o cetro do teu reino."
  },
  {
    "i": 34280,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 9,
    "t": "Amaste a justiça e odiaste a iniqüidade; por isso Deus, o teu Deus, te ungiu Com óleo de alegria mais do que a teus companheiros."
  },
  {
    "i": 34281,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 10,
    "t": "E: Tu, Senhor, no princípio fundaste a terra, E os céus são obra de tuas mãos."
  },
  {
    "i": 34282,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 11,
    "t": "Eles perecerão, mas tu permanecerás; E todos eles, como roupa, envelhecerão,"
  },
  {
    "i": 34283,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 12,
    "t": "E como um manto os enrolarás, e serão mudados. Mas tu és o mesmo, E os teus anos não acabarão."
  },
  {
    "i": 34284,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 13,
    "t": "E a qual dos anjos disse jamais: Assenta-te à minha destra, Até que ponha a teus inimigos por escabelo de teus pés?"
  },
  {
    "i": 34285,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 14,
    "t": "Não são porventura todos eles espíritos ministradores, enviados para servir a favor daqueles que hão de herdar a salvação?"
  },
  {
    "i": 34286,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 1,
    "t": "PORTANTO, convém-nos atentar com mais diligência para as coisas que já temos ouvido, para que em tempo algum nos desviemos delas."
  },
  {
    "i": 34287,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 2,
    "t": "Porque, se a palavra falada pelos anjos permaneceu firme, e toda a transgressão e desobediência recebeu a justa retribuição,"
  },
  {
    "i": 34288,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 3,
    "t": "Como escaparemos nós, se não atentarmos para uma tão grande salvação, a qual, começando a ser anunciada pelo Senhor, foi-nos depois confirmada pelos que a ouviram;"
  },
  {
    "i": 34289,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 4,
    "t": "Testificando também Deus com eles, por sinais, e milagres, e várias maravilhas e dons do Espírito Santo, distribuídos por sua vontade?"
  },
  {
    "i": 34290,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 5,
    "t": "Porque não foi aos anjos que sujeitou o mundo futuro, de que falamos."
  },
  {
    "i": 34291,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 6,
    "t": "Mas em certo lugar testificou alguém, dizendo: Que é o homem, para que dele te lembres? Ou o filho do homem, para que o visites?"
  },
  {
    "i": 34292,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 7,
    "t": "Tu o fizeste um pouco menor do que os anjos, De glória e de honra o coroaste, E o constituíste sobre as obras de tuas mãos;"
  },
  {
    "i": 34293,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 8,
    "t": "Todas as coisas lhe sujeitaste debaixo dos pés. Ora, visto que lhe sujeitou todas as coisas, nada deixou que lhe não esteja sujeito. Mas agora ainda não vemos que todas as coisas lhe estejam sujeitas."
  },
  {
    "i": 34294,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 9,
    "t": "Vemos, porém, coroado de glória e de honra aquele Jesus que fora feito um pouco menor do que os anjos, por causa da paixão da morte, para que, pela graça de Deus, provasse a morte por todos."
  },
  {
    "i": 34295,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 10,
    "t": "Porque convinha que aquele, para quem são todas as coisas, e mediante quem tudo existe, trazendo muitos filhos à glória, consagrasse pelas aflições o príncipe da salvação deles."
  },
  {
    "i": 34296,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 11,
    "t": "Porque, assim o que santifica, como os que são santificados, são todos de um; por cuja causa não se envergonha de lhes chamar irmãos,"
  },
  {
    "i": 34297,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 12,
    "t": "Dizendo: Anunciarei o teu nome a meus irmãos, Cantar-te-ei louvores no meio da congregação."
  },
  {
    "i": 34298,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 13,
    "t": "E outra vez: Porei nele a minha confiança. E outra vez: Eis-me aqui a mim, e aos filhos que Deus me deu."
  },
  {
    "i": 34299,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 14,
    "t": "E, visto como os filhos participam da carne e do sangue, também ele participou das mesmas coisas, para que pela morte aniquilasse o que tinha o império da morte, isto é, o diabo;"
  }
]
