[
  {
    "i": 29200,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 18,
    "t": "budou brát hady, a kdyby vypili něco smrtelného jedu, neublíží jim; na nemocné budou vkládat ruce, a uzdraví se."
  },
  {
    "i": 29201,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 19,
    "t": "A Pán Ježíš, po tom, co k nim promluvil, byl vzat do nebe a posadil se po pravici Boží."
  },
  {
    "i": 29202,
    "b": 47,
    "c": 4916,
    "r": 4916,
    "o": 20,
    "t": "Oni pak vyšli a kázali všude, Pán s nimi působil a potvrzoval slovo znameními, která je doprovázela."
  },
  {
    "i": 29203,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 1,
    "t": "Protože mnozí se pokusili sepsat vyprávění o událostech, které se mezi námi staly,"
  },
  {
    "i": 29204,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 2,
    "t": "podle toho, jak nám je předali ti, kteří byli od počátku očitými svědky a služebníky Slova,"
  },
  {
    "i": 29205,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 3,
    "t": "rozhodl jsem se i já, poté, co jsem se přesně informoval o všem od počátku, sepsat pro tebe souvislé vyprávění, vznešený Teofile,"
  },
  {
    "i": 29206,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 4,
    "t": "abys se mohl přesvědčit o spolehlivosti učení, které jsi přijal."
  },
  {
    "i": 29207,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 5,
    "t": "Za dnů Heroda, krále judského, byl kněz jménem Zachariáš, z třídy Abiášovy, a měl manželku z dcer Áronových, jejímž jméno bylo Alžběta."
  },
  {
    "i": 29208,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 6,
    "t": "Oba byli spravedliví před Bohem a bezúhonně zachovávali všechna přikázání a nařízení Páně."
  },
  {
    "i": 29209,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 7,
    "t": "Neměli však dítě, protože Alžběta byla neplodná a oba byli pokročilí ve věku."
  },
  {
    "i": 29210,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 8,
    "t": "Stalo se pak, když před Bohem vykonával kněžskou službu v pořadí své třídy,"
  },
  {
    "i": 29211,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 9,
    "t": "že byl podle kněžského zvyku losem určen, aby vstoupil do svatyně Páně a pálil kadidlo."
  },
  {
    "i": 29212,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 10,
    "t": "A veškeré množství lidu bylo venku a modlilo se v hodinu kadidla."
  },
  {
    "i": 29213,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 11,
    "t": "Tehdy se mu zjevil anděl Páně, stojící po pravici kadidlového oltáře."
  },
  {
    "i": 29214,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 12,
    "t": "Když ho Zachariáš uviděl, byl zmaten a padl na něj strach."
  },
  {
    "i": 29215,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 13,
    "t": "Ale anděl mu řekl: \"Neboj se, Zachariáši, neboť tvá modlitba byla vyslyšena; tvá manželka Alžběta ti porodí syna a dáš mu jméno Jan."
  },
  {
    "i": 29216,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 14,
    "t": "Budeš mít radost a veselí, a mnozí se budou radovat z jeho narození."
  },
  {
    "i": 29217,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 15,
    "t": "Neboť bude veliký před Pánem; nebude pít víno ani silný nápoj; bude naplněn Duchem svatým již od lůna své matky"
  },
  {
    "i": 29218,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 16,
    "t": "a mnohé syny Izraele obrátí k Pánu, jejich Bohu."
  },
  {
    "i": 29219,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 17,
    "t": "Půjde před ním v duchu a moci Eliášově, aby obrátil srdce otců k dětem a nepoddajné k moudrosti spravedlivých, připravující Pánu lid hotový."
  },
  {
    "i": 29220,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 18,
    "t": "Zachariáš řekl andělu: \"Podle čeho to poznám? Vždyť já jsem stařec a má manželka je pokročilá ve věku."
  },
  {
    "i": 29221,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 19,
    "t": "A anděl mu odpověděl: \"Já jsem Gabriel, který stojím před Bohem, a byl jsem poslán, abych k tobě promluvil a zvěstoval ti tuto dobrou zprávu."
  },
  {
    "i": 29222,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 20,
    "t": "A hle, budeš zmlknut a nebudeš moci mluvit až do dne, kdy se tyto věci stanou, protože jsi neuvěřil mým slovům, která se naplní ve svůj čas."
  },
  {
    "i": 29223,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 21,
    "t": "Lid však čekal na Zachariáše a divil se, že se ve svatyni zdržuje."
  },
  {
    "i": 29224,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 22,
    "t": "Když pak vyšel, nemohl k nim promluvit, a pochopili, že ve svatyni měl vidění. Dával jim znamení a zůstával němý."
  },
  {
    "i": 29225,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 23,
    "t": "A stalo se, když se naplnily dny jeho služby, že se vrátil domů."
  },
  {
    "i": 29226,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 24,
    "t": "Po těch dnech jeho manželka Alžběta počala a pět měsíců se skrývala."
  },
  {
    "i": 29227,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 25,
    "t": "\"Tak učinil pro mne Pán ve dnech, kdy se mu zalíbilo odejmout mou hanbu mezi lidmi!"
  },
  {
    "i": 29228,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 26,
    "t": "V šestém měsíci byl anděl Gabriel poslán od Boha do města galilejského, které se jmenovalo Nazaret,"
  },
  {
    "i": 29229,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 27,
    "t": "k panně zasnoubené muži jménem Josef, z domu Davidova; a jméno panny bylo Maria."
  },
  {
    "i": 29230,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 28,
    "t": "Vešel k ní a řekl: \"Raduj se, milostí obdařená, Pán s tebou!"
  },
  {
    "i": 29231,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 29,
    "t": "Při tomto slovu se velmi rozrušila a přemýšlela, co by to mohlo znamenat toto pozdravení."
  },
  {
    "i": 29232,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 30,
    "t": "A anděl jí řekl: \"Neboj se, Maria, neboť jsi nalezla milost u Boha."
  },
  {
    "i": 29233,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 31,
    "t": "Hle, počneš ve svém lůně a porodíš syna a dáš mu jméno Ježíš."
  },
  {
    "i": 29234,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 32,
    "t": "Bude veliký a bude nazýván Synem Nejvyššího. Pán Bůh mu dá trůn Davida, jeho otce;"
  },
  {
    "i": 29235,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 33,
    "t": "bude kralovat nad domem Jákobovým navěky a jeho království nebude mít konce."
  },
  {
    "i": 29236,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 34,
    "t": "Maria řekla andělu: \"Jak se to stane, když neznám muže?"
  },
  {
    "i": 29237,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 35,
    "t": "Anděl jí odpověděl: \"Duch svatý sestoupí na tebe a moc Nejvyššího tě zastíní; proto i to svaté, co se narodí, bude nazýváno Syn Boží."
  },
  {
    "i": 29238,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 36,
    "t": "A hle, Alžběta, tvá příbuzná, také počala syna ve svém stáří, a je v šestém měsíci ona, která byla nazývána neplodnou;"
  },
  {
    "i": 29239,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 37,
    "t": "neboť u Boha není nic nemožného."
  },
  {
    "i": 29240,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 38,
    "t": "Maria řekla: \"Hle, služebnice Páně; ať se mi stane podle tvého slova!\" A anděl od ní odešel."
  },
  {
    "i": 29241,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 39,
    "t": "V těch dnech se Maria vydala na cestu a spěchala do hornaté oblasti, do města Judova."
  },
  {
    "i": 29242,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 40,
    "t": "Vešla do Zachariášova domu a pozdravila Alžbětu."
  },
  {
    "i": 29243,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 41,
    "t": "A stalo se, jakmile Alžběta uslyšela Mariin pozdrav, dítě se pohnulo v jejím lůně a Alžběta byla naplněna Duchem svatým."
  },
  {
    "i": 29244,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 42,
    "t": "A zvolala velikým hlasem a řekla: \"Požehnaná jsi mezi ženami a požehnaný plod tvého lůna!"
  },
  {
    "i": 29245,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 43,
    "t": "Odkud mi to, že přichází ke mně matka mého Pána?"
  },
  {
    "i": 29246,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 44,
    "t": "Neboť hle, jakmile se zvuk tvého pozdravu donesl k mým uším, dítě se s radostí pohnulo v mém lůně."
  },
  {
    "i": 29247,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 45,
    "t": "Blaze té, která uvěřila, že se naplní to, co jí bylo řečeno od Pána!"
  },
  {
    "i": 29248,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 46,
    "t": "Maria řekla: \"Má duše velebí Pána,"
  },
  {
    "i": 29249,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 47,
    "t": "a můj duch se raduje v Bohu, mém spasiteli,"
  },
  {
    "i": 29250,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 48,
    "t": "protože shlédl na ponížení své služebnice. Hle, od této chvíle mě budou blahoslavit všechna pokolení,"
  },
  {
    "i": 29251,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 49,
    "t": "neboť mi učinil veliké věci ten, který je mocný. Svaté je jeho jméno,"
  },
  {
    "i": 29252,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 50,
    "t": "a jeho milosrdenství se rozprostírá od pokolení do pokolení na ty, kteří se ho bojí."
  },
  {
    "i": 29253,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 51,
    "t": "Projevil sílu svého ramene, rozptýlil ty, kteří jsou pyšní v srdci."
  },
  {
    "i": 29254,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 52,
    "t": "Sesadil mocné z trůnů a povýšil pokorné,"
  },
  {
    "i": 29255,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 53,
    "t": "hladové nasytil dobrými věcmi a bohaté propustil s prázdnýma rukama."
  },
  {
    "i": 29256,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 54,
    "t": "Ujal se Izraele, svého služebníka, pamatující na své milosrdenství –"
  },
  {
    "i": 29257,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 55,
    "t": "jak slíbil našim otcům – k Abrahamovi a jeho potomstvu navěky!"
  },
  {
    "i": 29258,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 56,
    "t": "Maria zůstala s ní asi tři měsíce a potom se vrátila domů."
  },
  {
    "i": 29259,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 57,
    "t": "Alžbětě se naplnil čas, kdy měla porodit, a porodila syna."
  },
  {
    "i": 29260,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 58,
    "t": "Její sousedé a příbuzní uslyšeli, že Pán projevil své milosrdenství vůči ní, a radovali se s ní."
  },
  {
    "i": 29261,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 59,
    "t": "A stalo se osmého dne, že přišli obřezat dítě. Chtěli ho pojmenovat Zachariáš, po jeho otci;"
  },
  {
    "i": 29262,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 60,
    "t": "ale jeho matka promluvila a řekla: \"Ne, bude se jmenovat Jan."
  },
  {
    "i": 29263,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 61,
    "t": "A řekli jí: \"Nikdo z tvé rodiny nenese toto jméno!"
  },
  {
    "i": 29264,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 62,
    "t": "Dávali otci znameními najevo, jak by ho chtěl nazvat."
  },
  {
    "i": 29265,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 63,
    "t": "On požádal o tabulku a napsal: \"Jan je jeho jméno\"; a všichni se tomu divili."
  },
  {
    "i": 29266,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 64,
    "t": "V tu chvíli se mu otevřela ústa a rozpoutal se mu jazyk, a mluvil a velebí Boha."
  },
  {
    "i": 29267,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 65,
    "t": "Strach se zmocnil všech jejich sousedů a v celé judské hornaté oblasti se vyprávěly všechny tyto věci."
  },
  {
    "i": 29268,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 66,
    "t": "Všichni, kteří o tom slyšeli, si to vložili do srdce a říkali: \"Čím asi bude toto dítě?\" A vskutku, ruka Páně byla s ním."
  },
  {
    "i": 29269,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 67,
    "t": "A Zachariáš, jeho otec, byl naplněn Duchem svatým a prorokoval:"
  },
  {
    "i": 29270,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 68,
    "t": "\"Požehnán buď Pán, Bůh Izraele, neboť navštívil a vykoupil svůj lid,"
  },
  {
    "i": 29271,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 69,
    "t": "a vzbudil nám moc spásy v domě Davida, svého služebníka,"
  },
  {
    "i": 29272,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 70,
    "t": "jak to oznámil ústy svých svatých proroků od věků,"
  },
  {
    "i": 29273,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 71,
    "t": "aby nás spasil od našich nepřátel a z ruky všech, kteří nás nenávidí."
  },
  {
    "i": 29274,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 72,
    "t": "Tak prokazuje milosrdenství našim otcům, tak pamatuje na svou svatou smlouvu,"
  },
  {
    "i": 29275,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 73,
    "t": "na přísahu, kterou přísahal Abrahamovi, našemu otci, že nám dá"
  },
  {
    "i": 29276,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 74,
    "t": "že bez strachu, vysvobozeni z ruky našich nepřátel, mu budeme sloužit"
  },
  {
    "i": 29277,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 75,
    "t": "ve svatosti a spravedlnosti před ním, po všechny naše dny."
  },
  {
    "i": 29278,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 76,
    "t": "A ty, malé dítě, budeš nazýván prorokem Nejvyššího; neboť půjdeš před Pánem, abys mu připravil cesty,"
  },
  {
    "i": 29279,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 77,
    "t": "abys dal jeho lidu poznání spásy skrze odpuštění jejich hříchů;"
  },
  {
    "i": 29280,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 78,
    "t": "skrze milosrdné srdce Boha našeho, jímž nás navštíví Vycházející z výsosti,"
  },
  {
    "i": 29281,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 79,
    "t": "aby osvítil ty, kteříž sedí v temnostech a stínu smrti, a řídil nohy naše na cestu pokoje."
  },
  {
    "i": 29282,
    "b": 48,
    "c": 5001,
    "r": 5001,
    "o": 80,
    "t": "Dítě pak rostlo a sílilo v duchu, a bylo na pouštích až do dne ukázání svého lidu izraelskému."
  },
  {
    "i": 29283,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 1,
    "t": "I stalo se v těch dnech, že vyšlo nařízení od císaře Augusta, aby popsáno bylo všecko obydlí."
  },
  {
    "i": 29284,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 2,
    "t": "Ten popis první stal se, když vladařem Syrským byl Cyrenius."
  },
  {
    "i": 29285,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 3,
    "t": "I šli všickni, aby popsáni byli, každý do města svého."
  },
  {
    "i": 29286,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 4,
    "t": "Vzhůru pak šel i Josef z Galilee, z města Nazaretu, do Judstva, do města Davidova, kteréž slove Betlém, (protože byl z domu a z čeledi Davidovy,)"
  },
  {
    "i": 29287,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 5,
    "t": "aby popsán byl s Marií zasnoubenou sobě manželkou, kteráž byla těhotná."
  },
  {
    "i": 29288,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 6,
    "t": "I stalo se, když tam byli, naplnili se dnové, aby porodila."
  },
  {
    "i": 29289,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 7,
    "t": "I porodila Syna svého prvorozeného, a obvinula jej plenkami, a položila jej v jeslech, nebo neměli místa v hospodě."
  },
  {
    "i": 29290,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 8,
    "t": "A byli pastýři v krajině té, bdící a stráž noční držící nad stádem svým."
  },
  {
    "i": 29291,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 9,
    "t": "A aj, anděl Páně postavil se podlé nich, a sláva Páně osvítila je; i báli se bázní velikou."
  },
  {
    "i": 29292,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 10,
    "t": "I řekl jim anděl: „Nebojte se; nebo aj, zvěstuji vám radost velikou, kteráž bude všemu lidu:"
  },
  {
    "i": 29293,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 11,
    "t": "že se vám dnes narodil Spasitel, kterýž jest Kristus Pán, v městě Davidově."
  },
  {
    "i": 29294,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 12,
    "t": "A toto vám bude znamení: Naleznete nemluvňátko obvinuté plenkami, ležící v jeslech."
  },
  {
    "i": 29295,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 13,
    "t": "A hned s andělem zjevilo se množství rytířstva nebeského, chválících Boha a řkoucích:"
  },
  {
    "i": 29296,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 14,
    "t": "„Sláva na výsostech Bohu, a na zemi pokoj, lidem dobrá vůle."
  },
  {
    "i": 29297,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 15,
    "t": "I stalo se, když odešli od nich andělé do nebe, řekli pastýři vespolek: „Pojďme až do Betléma, a vizme tu věc, kteráž se stala, kterouž nám oznámil Pán."
  },
  {
    "i": 29298,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 16,
    "t": "I pospíšili, a přišli, i nalezli Marii a Josefa, i to nemluvňátko ležící v jeslech."
  },
  {
    "i": 29299,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 17,
    "t": "A uzřevše, rozhlásili tu věc, kteráž jim pověděna byla o tom dítěti."
  }
]
