[
  {
    "i": 19000,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 13,
    "t": "Como aquel a quien consuela su madre, así os consolaré yo a vosotros, y en Jerusalén seréis consolados."
  },
  {
    "i": 19001,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 14,
    "t": "Cuando veáis esto, se alegrará vuestro corazón, y vuestros huesos reverdecerán como la hierba; la mano de Jehová se manifestará a sus siervos, y su enojo contra sus enemigos."
  },
  {
    "i": 19002,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 15,
    "t": "Porque he aquí que Jehová vendrá con fuego, y sus carros como torbellino, para descargar con ira su furor, y su reprensión con llama de fuego."
  },
  {
    "i": 19003,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 16,
    "t": "Porque Jehová juzgará con fuego y con su espada a todo hombre; y los muertos de Jehová serán multiplicados."
  },
  {
    "i": 19004,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 17,
    "t": "Los que se santifican y se purifican para ir a los huertos, tras uno que está en medio, que comen carne de cerdo, y abominación, y ratón, juntamente serán talados, dice Jehová, sus obras y sus pensamientos."
  },
  {
    "i": 19005,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 18,
    "t": "Porque yo conozco sus obras y sus pensamientos; tiempo vendrá para juntar a todas las naciones y lenguas; y vendrán, y verán mi gloria."
  },
  {
    "i": 19006,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 19,
    "t": "Y pondré entre ellos señal, y enviaré de los escapados de ellos a las naciones, a Tarsis, a Fut, a Lud que disparan arco, a Tubal y a Javán, a las costas lejanas que no han oído de mí, ni han visto mi gloria; y anunciarán mi gloria entre las naciones."
  },
  {
    "i": 19007,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 20,
    "t": "Y traerán a todos vuestros hermanos de entre todas las naciones, por ofrenda a Jehová, en caballos, en carros, en literas, en mulos y en dromedarios, a mi santo monte de Jerusalén, dice Jehová, al modo que los hijos de Israel traen la ofrenda en utensilios limpios a la casa de Jehová."
  },
  {
    "i": 19008,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 21,
    "t": "Y tomaré también de ellos para sacerdotes y levitas, dice Jehová."
  },
  {
    "i": 19009,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 22,
    "t": "Porque como los cielos nuevos y la nueva tierra que yo hago permanecerán delante de mí, dice Jehová, así permanecerá vuestra descendencia y vuestro nombre."
  },
  {
    "i": 19010,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 23,
    "t": "Y de mes en mes, y de día de reposo en día de reposo, vendrán todos a adorar delante de mí, dijo Jehová."
  },
  {
    "i": 19011,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 24,
    "t": "Y saldrán, y verán los cadáveres de los hombres que se rebelaron contra mí; porque su gusano nunca morirá, ni su fuego se apagará, y serán abominables a todo hombre."
  },
  {
    "i": 19012,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 1,
    "t": "Palabras de Jeremías hijo de Hilcías, de los sacerdotes que estuvieron en Anatot, en tierra de Benjamín."
  },
  {
    "i": 19013,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 2,
    "t": "A quien vino palabra de Jehová en los días de Josías hijo de Amón, rey de Judá, en el año decimotercero de su reinado."
  },
  {
    "i": 19014,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 3,
    "t": "Vino también en días de Joacim hijo de Josías, rey de Judá, hasta el fin del año undécimo de Sedequías hijo de Josías, rey de Judá, hasta la cautividad de Jerusalén en el mes quinto."
  },
  {
    "i": 19015,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 4,
    "t": "Vino, pues, palabra de Jehová a mí, diciendo:"
  },
  {
    "i": 19016,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 5,
    "t": "Antes que te formase en el vientre te conocí, y antes que nacieses te santifiqué, te di por profeta a las naciones."
  },
  {
    "i": 19017,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 6,
    "t": "Y yo dije: ¡Ah! ¡Ah, Señor Jehová! He aquí, no sé hablar, porque soy niño."
  },
  {
    "i": 19018,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 7,
    "t": "Y me dijo Jehová: No digas: Soy niño; porque a todo lo que te envíe irás tú, y dirás todo lo que te mande."
  },
  {
    "i": 19019,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 8,
    "t": "No temas delante de ellos, porque contigo estoy para librarte, dice Jehová."
  },
  {
    "i": 19020,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 9,
    "t": "Y extendió Jehová su mano y tocó mi boca, y me dijo Jehová: He aquí pongo mis palabras en tu boca."
  },
  {
    "i": 19021,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 10,
    "t": "Mira que te he puesto en este día sobre naciones y sobre reinos, para arrancar y para destruir, para arruinar y para derribar, para edificar y para plantar."
  },
  {
    "i": 19022,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 11,
    "t": "La palabra de Jehová vino a mí, diciendo: ¿Qué ves tú, Jeremías? Y dije: Veo una vara de almendro."
  },
  {
    "i": 19023,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 12,
    "t": "Y me dijo Jehová: Bien has visto; porque yo apresuro mi palabra para cumplirla."
  },
  {
    "i": 19024,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 13,
    "t": "Vino a mí la palabra de Jehová por segunda vez, diciendo: ¿Qué ves tú? Y dije: Veo una olla que hierve; y su faz está hacia el norte."
  },
  {
    "i": 19025,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 14,
    "t": "Y me dijo Jehová: Del norte se soltará el mal sobre todos los moradores de esta tierra."
  },
  {
    "i": 19026,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 15,
    "t": "Porque he aquí que yo convoco a todas las familias de los reinos del norte, dice Jehová; y vendrán, y cada uno pondrá su asiento a la entrada de las puertas de Jerusalén, y junto a todos sus muros en derredor, y en todas las ciudades de Judá."
  },
  {
    "i": 19027,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 16,
    "t": "Y a causa de toda su maldad proferiré mis juicios contra los que me dejaron, e incensaron a dioses ajenos, y a quienes adoraron la obra de sus manos."
  },
  {
    "i": 19028,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 17,
    "t": "Tú, pues, cíñete tus lomos, levántate, y háblales todo cuanto te mande; no temas delante de ellos, para que no te haga yo quebrantar delante de ellos."
  },
  {
    "i": 19029,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 18,
    "t": "Porque he aquí que yo te he puesto en este día como ciudad fortificada, como columna de hierro, y como muro de bronce contra toda esta tierra, contra los reyes de Judá, sus príncipes, sus sacerdotes, y contra el pueblo de la tierra."
  },
  {
    "i": 19030,
    "b": 23,
    "c": 2501,
    "r": 2501,
    "o": 19,
    "t": "Y pelearán contra ti, pero no te vencerán; porque yo estoy contigo, dice Jehová, para librarte."
  },
  {
    "i": 19031,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 1,
    "t": "Vino a mí palabra de Jehová, diciendo:"
  },
  {
    "i": 19032,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 2,
    "t": "Anda y clama a los oídos de Jerusalén, diciendo: Así dice Jehová: Me he acordado de ti, del cariño de tu juventud, del amor de tu desposorio, cuando andabas en pos de mí en el desierto, en tierra no sembrada."
  },
  {
    "i": 19033,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 3,
    "t": "Santo era Israel a Jehová, primicias de sus nuevos frutos. Todos los que le devoraban eran culpables; mal venía sobre ellos, dice Jehová."
  },
  {
    "i": 19034,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 4,
    "t": "Oíd la palabra de Jehová, casa de Jacob, y todas las familias de la casa de Israel."
  },
  {
    "i": 19035,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 5,
    "t": "Así dice Jehová: ¿Qué maldad hallaron en mí vuestros padres, que se alejaron de mí, y se fueron tras la vanidad y se hicieron vanos?"
  },
  {
    "i": 19036,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 6,
    "t": "Y no dijeron: ¿Dónde está Jehová, que nos hizo subir de la tierra de Egipto, que nos condujo por el desierto, por tierra desolada y de hoyos, por tierra seca y de sombra de muerte, por tierra por la cual no pasó hombre, ni allí habitó hombre?"
  },
  {
    "i": 19037,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 7,
    "t": "Os introduje en tierra de abundancia, para que comieseis su fruto y su bien; pero entrasteis y contaminasteis mi tierra, e hicisteis abominable mi heredad."
  },
  {
    "i": 19038,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 8,
    "t": "Los sacerdotes no dijeron: ¿Dónde está Jehová? Y los que tenían la ley no me conocieron; los pastores se rebelaron contra mí, los profetas profetizaron en nombre de Baal, y anduvieron tras lo que no aprovecha."
  },
  {
    "i": 19039,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 9,
    "t": "Por tanto, contenderé aún con vosotros, dice Jehová, y con los hijos de vuestros hijos contenderé."
  },
  {
    "i": 19040,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 10,
    "t": "Porque pasad a las costas de Quitim y mirad; y enviad a Cedar y considerad cuidadosamente, y ved si se ha hecho cosa semejante a ésta."
  },
  {
    "i": 19041,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 11,
    "t": "¿Acaso alguna nación ha cambiado sus dioses, aunque ellos no son dioses? Pues mi pueblo ha cambiado su gloria por lo que no aprovecha."
  },
  {
    "i": 19042,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 12,
    "t": "Espantaos, cielos, sobre esto, y horrorizaos; desolaos en gran manera, dice Jehová."
  },
  {
    "i": 19043,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 13,
    "t": "Porque dos males ha hecho mi pueblo: me dejaron a mí, fuente de agua viva, y cavaron para sí cisternas, cisternas rotas que no retienen agua."
  },
  {
    "i": 19044,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 14,
    "t": "¿Es Israel siervo? ¿Es esclavo nacido en casa? ¿Por qué ha sido puesto por presa?"
  },
  {
    "i": 19045,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 15,
    "t": "Los cachorros de león rugieron sobre él, alzaron su voz; y asolaron su tierra, quemaron sus ciudades, y no quedó morador."
  },
  {
    "i": 19046,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 16,
    "t": "Aun los hijos de Menfis y de Tafnes te quebrantaron la coronilla."
  },
  {
    "i": 19047,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 17,
    "t": "¿No te acarreaste esto tú, por haber dejado a Jehová tu Dios, cuando te conducía por el camino?"
  },
  {
    "i": 19048,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 18,
    "t": "Ahora, pues, ¿qué tienes tú que hacer en Egipto, para que bebas agua del Nilo? ¿Y qué tienes tú que hacer con Asiria, para que bebas agua del Eufrates?"
  },
  {
    "i": 19049,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 19,
    "t": "Tu maldad te castigará, y tu rebelión te condenará; sabe, pues, y ve que es cosa mala y amarga el haber dejado a Jehová tu Dios, y faltar mi temor en ti, dice el Señor, Jehová de los ejércitos."
  },
  {
    "i": 19050,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 20,
    "t": "Porque desde muy antiguo quebraste tu yugo, y rompiste tus coyundas, y dijiste: No serviré. Con todo eso, sobre todo collado alto, y debajo de todo árbol frondoso, te echabas como ramera."
  },
  {
    "i": 19051,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 21,
    "t": "Te planté de vid escogida, simiente verdadera toda ella; ¿cómo, pues, te me has vuelto sarmiento de vid silvestre extraña?"
  },
  {
    "i": 19052,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 22,
    "t": "Aunque te laves con lejía, y amontones jabón sobre ti, la mancha de tu pecado permanecerá aún delante de mí, dijo el Señor Jehová."
  },
  {
    "i": 19053,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 23,
    "t": "¿Cómo puedes decir: No soy inmunda, nunca anduve tras los baales? Mira tu proceder en el valle, conoce lo que has hecho, dromedaria ligera que entrelaza sus caminos,"
  },
  {
    "i": 19054,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 24,
    "t": "asna montés acostumbrada al desierto, que aspira el viento en su ansiedad; de su impetuosidad, ¿quién la detendrá? Todos los que la buscaren no se cansarán; en su celo la hallarán."
  },
  {
    "i": 19055,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 25,
    "t": "Guarda tus pies de andar descalzos, y tu garganta de la sed. Mas dijiste: No hay remedio, porque amo a los extraños, y tras ellos he de ir."
  },
  {
    "i": 19056,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 26,
    "t": "Como se avergüenza el ladrón cuando es descubierto, así se avergonzará la casa de Israel, ellos, sus reyes, sus príncipes, sus sacerdotes y sus profetas,"
  },
  {
    "i": 19057,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 27,
    "t": "que dicen al leño: Mi padre eres tú; y a la piedra: Tú me has engendrado. Porque me volvieron la espalda, y no el rostro; y en el tiempo de su calamidad dirán: Levántate, y líbranos."
  },
  {
    "i": 19058,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 28,
    "t": "¿Y dónde están tus dioses que hiciste para ti? Levántense ellos, a ver si te podrán librar en el tiempo de tu tribulación; porque según el número de tus ciudades, oh Judá, fueron tus dioses."
  },
  {
    "i": 19059,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 29,
    "t": "¿Por qué contendéis conmigo? Todos vosotros os habéis rebelado contra mí, dice Jehová."
  },
  {
    "i": 19060,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 30,
    "t": "En vano he azotado a vuestros hijos; no han escarmentado. Vuestra espada devoró a vuestros profetas como león destrozador."
  },
  {
    "i": 19061,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 31,
    "t": "¡Oh generación! Considerad vosotros la palabra de Jehová. ¿He sido yo un desierto para Israel, o una tierra de tinieblas? ¿Por qué ha dicho mi pueblo: Somos libres, nunca más vendremos a ti?"
  },
  {
    "i": 19062,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 32,
    "t": "¿Se olvida la virgen de su atavío, o la desposada de sus galas? Pero mi pueblo se ha olvidado de mí por innumerables días."
  },
  {
    "i": 19063,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 33,
    "t": "¿Por qué adornas tu camino para buscar amor? Pues aun a las malvadas enseñaste tus sendas."
  },
  {
    "i": 19064,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 34,
    "t": "Aun en tus faldas se halló la sangre de la vida de los pobres, de los inocentes. No los hallaste forzando puerta; sin embargo, por todas estas cosas,"
  },
  {
    "i": 19065,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 35,
    "t": "dices: Soy inocente; ciertamente su ira se apartó de mí. He aquí yo te juzgaré por haber dicho: No he pecado."
  },
  {
    "i": 19066,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 36,
    "t": "¿Para qué ruedas tanto, cambiando tus caminos? También serás avergonzada de Egipto, como fuiste avergonzada de Asiria."
  },
  {
    "i": 19067,
    "b": 23,
    "c": 2502,
    "r": 2502,
    "o": 37,
    "t": "También de éste saldrás con tus manos sobre tu cabeza; porque Jehová desechó a aquellos en quienes tú confías, y no te aprovecharás de ellos."
  },
  {
    "i": 19068,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 1,
    "t": "Dicen: Si alguno dejare a su mujer, y yéndose ésta de él se juntare a otro hombre, ¿volverá a ella más? ¿No será tal tierra del todo amancillada? Tú, pues, has fornicado con muchos amantes; ¿volverás a mí? dice Jehová."
  },
  {
    "i": 19069,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 2,
    "t": "Alza tus ojos a los montes, y mira dónde no te has prostituido. Junto a los caminos te sentabas para ellos, como árabe en el desierto; y has amancillado la tierra con tus fornicaciones y con tu maldad."
  },
  {
    "i": 19070,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 3,
    "t": "Por esta causa las aguas fueron detenidas, y faltó la lluvia tardía; y has tenido frente de ramera, y no quisiste tener vergüenza."
  },
  {
    "i": 19071,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 4,
    "t": "¿Acaso no me llamarás ahora: Padre mío, tú eres el guía de mi juventud?"
  },
  {
    "i": 19072,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 5,
    "t": "¿Guardará para siempre su enojo? ¿Eternamente lo guardará? He aquí que has hablado así, y has hecho cuantas maldades pudiste."
  },
  {
    "i": 19073,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 6,
    "t": "Me dijo Jehová en días del rey Josías: ¿Has visto lo que ha hecho la rebelde Israel? Ella se va sobre todo monte alto y debajo de todo árbol frondoso, y allí fornica."
  },
  {
    "i": 19074,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 7,
    "t": "Y dije: Después que haya hecho todo esto, se volverá a mí; pero no se volvió. Y lo vio su hermana la desleal Judá."
  },
  {
    "i": 19075,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 8,
    "t": "Y vio que por haber fornicado la rebelde Israel, yo la había despedido y le había dado carta de divorcio; pero no tuvo temor la desleal Judá su hermana, sino que también fue ella y fornicó."
  },
  {
    "i": 19076,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 9,
    "t": "Y sucedió que por la ligereza de su fornicación contaminó la tierra, y adulteró con la piedra y con el leño."
  },
  {
    "i": 19077,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 10,
    "t": "Con todo esto, la desleal Judá su hermana no se volvió a mí de todo corazón, sino fingidamente, dice Jehová."
  },
  {
    "i": 19078,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 11,
    "t": "Y me dijo Jehová: Más justa es la rebelde Israel que la desleal Judá."
  },
  {
    "i": 19079,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 12,
    "t": "Ve y clama estas palabras hacia el norte, y di: Vuélvete, oh rebelde Israel, dice Jehová; no haré caer mi ira sobre ti, porque misericordioso soy yo, dice Jehová, no guardaré para siempre el enojo."
  },
  {
    "i": 19080,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 13,
    "t": "Reconoce solamente tu maldad, porque contra Yahvé tu Dios te has rebelado, y has prodigado tus favores a los extraños debajo de todo árbol frondoso, y no habéis atendido a mi voz, dice Yahvé."
  },
  {
    "i": 19081,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 14,
    "t": "Convertíos, hijos descarriados, dice Yahvé, porque yo soy vuestro esposo; y os tomaré uno de cada ciudad, y dos de cada familia, y os traeré a Sión."
  },
  {
    "i": 19082,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 15,
    "t": "Y os daré pastores según mi corazón, que os apacienten con ciencia y con inteligencia."
  },
  {
    "i": 19083,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 16,
    "t": "Y acontecerá que cuando os multipliquéis y crezcáis en la tierra, en esos días, dice Yahvé, no se dirá más: Arca del pacto de Yahvé; ni vendrá más a la memoria, ni se acordarán más de ella, ni la echarán de menos, ni se hará otra."
  },
  {
    "i": 19084,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 17,
    "t": "En aquel tiempo llamarán a Jerusalén: Trono de Yahvé, y todas las naciones se congregarán en ella, en el nombre de Yahvé en Jerusalén; ni andarán más tras la dureza de su corazón malvado."
  },
  {
    "i": 19085,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 18,
    "t": "En aquellos días la casa de Judá irá con la casa de Israel, y vendrán juntas de la tierra del norte a la tierra que di en heredad a vuestros padres."
  },
  {
    "i": 19086,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 19,
    "t": "Yo había pensado: ¡Cómo os pondré entre los hijos, y os daré la tierra deseable, la rica heredad de las naciones! Y dije: ¡Padre mío me llamaréis, y no os apartaréis de mí!"
  },
  {
    "i": 19087,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 20,
    "t": "Pero como la esposa infiel abandona a su compañero, así prevaricasteis contra mí, casa de Israel, dice Yahvé."
  },
  {
    "i": 19088,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 21,
    "t": "Voz se oye sobre las alturas, llanto del clamor de los hijos de Israel, porque han torcido su camino, se han olvidado de Yahvé su Dios.-"
  },
  {
    "i": 19089,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 22,
    "t": "Convertíos, hijos rebeldes, y sanaré vuestras rebeliones. He aquí, nosotros venimos a ti, porque tú eres Yahvé nuestro Dios."
  },
  {
    "i": 19090,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 23,
    "t": "Ciertamente vanidad son los collados, y el bullicio sobre los montes; ciertamente en Yahvé nuestro Dios está la salvación de Israel."
  },
  {
    "i": 19091,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 24,
    "t": "La vergüenza ha consumido el trabajo de nuestros padres desde nuestra juventud, sus ovejas y sus vacas, sus hijos y sus hijas."
  },
  {
    "i": 19092,
    "b": 23,
    "c": 2503,
    "r": 2503,
    "o": 25,
    "t": "Yacemos en nuestra vergüenza, y nuestra confusión nos cubre; porque contra Yahvé nuestro Dios pecamos nosotros y nuestros padres desde nuestra juventud hasta este día, y no hemos escuchado la voz de Yahvé nuestro Dios.-"
  },
  {
    "i": 19093,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 1,
    "t": "Si te volvieres, oh Israel, dice Yahvé, vuélvete a mí; y si quitares de delante de mí tus abominaciones, y no anduvieres más extraviado,"
  },
  {
    "i": 19094,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 2,
    "t": "y juras: Vive Yahvé, en verdad, en juicio y en justicia, entonces las naciones serán bendecidas en él, y en él se gloriarán."
  },
  {
    "i": 19095,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 3,
    "t": "Porque así dice Yahvé a todo hombre de Judá y a Jerusalén: Abrid para vosotros el barbecho, y no sembréis entre espinos."
  },
  {
    "i": 19096,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 4,
    "t": "Circuncidaos a Yahvé, y quitad el prepucio de vuestro corazón, hombres de Judá y habitantes de Jerusalén; no sea que mi ira salga como fuego, y arda y no haya quien la apague, a causa de la maldad de vuestras obras."
  },
  {
    "i": 19097,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 5,
    "t": "Anunciad en Judá, y proclamad en Jerusalén, y decid: ¡Tocad la trompeta en la tierra! ¡Gritad, juntad y decid: Reuníos, y entremos en las ciudades fortificadas!"
  },
  {
    "i": 19098,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 6,
    "t": "Alzad bandera hacia Sión, huid, no os detengáis; porque yo traigo mal del norte, y una gran destrucción."
  },
  {
    "i": 19099,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 7,
    "t": "El león sube de la espesura, y el destructor de naciones está en marcha; ha salido de su lugar para poner tu tierra en desolación; tus ciudades serán asoladas y sin morador."
  }
]
