[
  {
    "i": 29600,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 46,
    "t": "Jézus pedig monda: „Valaki megérintett engem; mert észrevettem, hogy erő áradt ki belőlem.”"
  },
  {
    "i": 29601,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 47,
    "t": "Az asszony pedig, látván, hogy nem maradhatott titokban, remegve jött, és leborulván előtte, elmondta az egész nép előtt, mi okból érintette meg őt, és hogy azonnal meggyógyult."
  },
  {
    "i": 29602,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 48,
    "t": "Ő pedig monda néki: „Leányom, a te hited megtartott téged; menj el békével.”"
  },
  {
    "i": 29603,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 49,
    "t": "Még mikor szóla, eljött valaki a zsinagóga fejétől, mondván néki: „Megholt a leányod; ne fáraszd a Mestert!”"
  },
  {
    "i": 29604,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 50,
    "t": "Jézus pedig, mikor ezt hallotta, felele néki: „Ne félj; csak higgy, és meggyógyul.”"
  },
  {
    "i": 29605,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 51,
    "t": "Bemenvén pedig a házba, senkit sem engedett be, csak Pétert, Jánost és Jakabot, és a leányzó atyját és anyját."
  },
  {
    "i": 29606,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 52,
    "t": "Sírnak vala pedig mindnyájan, és gyászolják vala őt. Ő pedig monda: „Ne sírjatok; mert nem halt meg, hanem alszik.”"
  },
  {
    "i": 29607,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 53,
    "t": "És kinevették őt, tudván, hogy megholt."
  },
  {
    "i": 29608,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 54,
    "t": "Ő pedig, megfogván a kezét, kiáltott, mondván: „Leányzó, kelj fel!”"
  },
  {
    "i": 29609,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 55,
    "t": "És visszatért az ő lelke, és azonnal felkelt; és parancsolá, hogy adjanak néki enni."
  },
  {
    "i": 29610,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 56,
    "t": "És elálmélkodtak az ő szülei. Ő pedig megparancsolta nékik, hogy senkinek se mondják, ami történt."
  },
  {
    "i": 29611,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 1,
    "t": "Összehíván pedig a tizenkettőt, erőt és hatalmat ada nékik minden ördögök felett, és betegségek gyógyítására."
  },
  {
    "i": 29612,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 2,
    "t": "És elküldé őket, hogy hirdessék az Isten országát, és gyógyítsák a betegeket."
  },
  {
    "i": 29613,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 3,
    "t": "És monda nékik: „Semmit se vigyetek az útra, se pálcát, se táskát, se kenyeret, se pénzt; se pedig két ruhátok ne legyen."
  },
  {
    "i": 29614,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 4,
    "t": "És amely házba bementek, ott maradjatok, és onnét induljatok tovább."
  },
  {
    "i": 29615,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 5,
    "t": "És valakik be nem fogadnak titeket, kimenvén abból a városból, még a port is verjétek le lábaitokról, bizonyságul ő ellenük.”"
  },
  {
    "i": 29616,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 6,
    "t": "Kimenvén pedig, bejárák a falvakat, hirdetvén az evangéliumot, és gyógyítván mindenütt."
  },
  {
    "i": 29617,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 7,
    "t": "Meghallá pedig Heródes, a negyedes fejedelem mindazokat, amik történtek Jézustól; és nagyon nyugtalankodék, mert némelyek azt mondják vala, hogy János támadott fel a halálból;"
  },
  {
    "i": 29618,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 8,
    "t": "némelyek pedig, hogy Illés jelent meg; mások meg, hogy a régi próféták közül támadt fel valaki."
  },
  {
    "i": 29619,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 9,
    "t": "És monda Heródes: „Jánost én fejeztettem le; ki hát ez, akiről ilyeneket hallok?” És igyekezett látni őt."
  },
  {
    "i": 29620,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 10,
    "t": "És mikor visszatértek az apostolok, elmondák néki, amiket cselekedtek. És maga mellé vévén őket, elvonult külön Betzsaida nevű városba."
  },
  {
    "i": 29621,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 11,
    "t": "A sokaság pedig, mikor ezt megtudta, követé őt; és ő befogadván őket, szóla nékik az Isten országáról, és akiknek gyógyulásra volt szükségük, meggyógyítá azokat."
  },
  {
    "i": 29622,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 12,
    "t": "A nap pedig hanyatlani kezdett; és hozzámenvén a tizenkettő, monda néki: „Bocsásd el a sokaságot, hogy elmenvén a környékbeli falvakba és pusztákba, megszálljanak és élelmet szerezzenek; mert itt pusztában vagyunk.”"
  },
  {
    "i": 29623,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 13,
    "t": "Ő pedig monda nékik: „Adjatok nékik ti enni.” Ők pedig mondának: „Nincsen többünk, mint öt kenyerünk és két halunk; hanemha elmegyünk és mi veszünk eleséget mind e sokaságnak.”"
  },
  {
    "i": 29624,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 14,
    "t": "Valának pedig ott mintegy ötezren férfiak. Monda pedig az ő tanítványainak: „Ültessétek le őket csoportonként, mintegy ötvenenként.”"
  },
  {
    "i": 29625,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 15,
    "t": "És úgy cselekedtek, és leültették mindnyájukat."
  },
  {
    "i": 29626,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 16,
    "t": "Ő pedig vévén az öt kenyeret és a két halat, feltekintett az égre, és megáldotta azokat, és megszegdé, és adá a tanítványoknak, hogy tegyék a sokaság elé."
  },
  {
    "i": 29627,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 17,
    "t": "És evének, és megelégedének mindnyájan; és felszedték a maradék darabokat, tizenkét kosárral."
  },
  {
    "i": 29628,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 18,
    "t": "És lőn, mikor magában imádkozék, vele valának a tanítványok is; és megkérdé őket, mondván: „Mit mondanak engem a sokaságok, hogy ki vagyok?”"
  },
  {
    "i": 29629,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 19,
    "t": "Ők pedig felelvén, mondának: „Keresztelő János; némelyek pedig Illést; mások meg, hogy a régi próféták közül támadt fel valaki.”"
  },
  {
    "i": 29630,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 20,
    "t": "Monda pedig nékik: „Ti mit mondotok, ki vagyok?” Péter pedig felelvén, monda: „Az Istennek ama Krisztusa.”"
  },
  {
    "i": 29631,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 21,
    "t": "Megfenyegetvén pedig őket, meghagyá, hogy senkinek se mondják ezt."
  },
  {
    "i": 29632,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 22,
    "t": "Mondván: „Szükség az Emberfiának sokat szenvedni, és megvettetni a vénektől, a főpapoktól és az írástudóktól, és megölettetni, és harmadnap feltámadni.”"
  },
  {
    "i": 29633,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 23,
    "t": "Mondja vala pedig mindeneknek: „Ha valaki én utánam akar jőni, tagadja meg magát, és vegye fel az ő keresztjét minden nap, és kövessen engem."
  },
  {
    "i": 29634,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 24,
    "t": "Mert aki meg akarja tartani az ő életét, elveszti azt; aki pedig elveszti az ő életét énérettem, az megtartja azt."
  },
  {
    "i": 29635,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 25,
    "t": "Mert mit használ az embernek, ha az egész világot megnyeri is, de önmagát elveszti vagy megrontja?"
  },
  {
    "i": 29636,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 26,
    "t": "Mert valaki szégyenli engem és az én beszédeimet, az Emberfia is szégyellni fogja azt, mikor eljő az ő dicsőségében, és az Atyának és a szent angyaloknak dicsőségében."
  },
  {
    "i": 29637,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 27,
    "t": "„Mondom pedig néktek igazán, hogy vannak némelyek az itt állók közül, akik meg nem kóstálják a halált, míg meg nem látják az Isten országát.”"
  },
  {
    "i": 29638,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 28,
    "t": "És lőn mintegy nyolc nap múlva e beszédek után, felvevé Pétert, Jánost és Jakabot, és felméne a hegyre imádkozni."
  },
  {
    "i": 29639,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 29,
    "t": "És miközben imádkozék, az ő orcájának ábrázata elváltozék, és az ő ruhája fehér és ragyogó lőn."
  },
  {
    "i": 29640,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 30,
    "t": "És íme, két férfiú beszél vala ővele, kik Mózes és Illés valának;"
  },
  {
    "i": 29641,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 31,
    "t": "Kik dicsőségben jelenvén meg, szólának az ő haláláról, melyet Jeruzsálemben kellett elvégeznie."
  },
  {
    "i": 29642,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 32,
    "t": "Péter pedig és akik vele valának, el voltak nehezedve az álomtól; de mikor felserkenének, láták az ő dicsőségét, és azt a két férfiút, akik vele állnak vala."
  },
  {
    "i": 29643,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 33,
    "t": "És lőn, mikor azok eltávozóban valának őtőle, monda Péter Jézusnak: „Mester, jó nékünk itt lennünk; csináljunk azért három hajlékot, egyet néked, egyet Mózesnek, és egyet Illésnek; nem tudván, mit beszél.”"
  },
  {
    "i": 29644,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 34,
    "t": "Mikor pedig ezt monda, felhő támada, és beborítá őket; és megrémülének, mikor a felhőbe bementek."
  },
  {
    "i": 29645,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 35,
    "t": "És szózat jő vala a felhőből, mondván: „Ez az én szerelmes Fiam, őt hallgassátok!”"
  },
  {
    "i": 29646,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 36,
    "t": "És mikor a szózat elhangzott, Jézus egyedül találtaték. És ők hallgattak, és senkinek sem mondtak semmit azokban a napokban azokból, amiket láttak."
  },
  {
    "i": 29647,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 37,
    "t": "És lőn másnap, mikor lejöttek a hegyről, nagy sokaság ment elébe."
  },
  {
    "i": 29648,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 38,
    "t": "És íme, egy férfiú a sokaságból felkiáltott, mondván: „Mester, kérlek téged, tekints az én fiamra, mert egyetlen egy gyermekem van;”"
  },
  {
    "i": 29649,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 39,
    "t": "„És íme, egy lélek fogja meg őt, és hirtelen felkiált; és szaggatja őt, úgy hogy tajtékozik, és nehezen távozik el tőle, szétzúzva azt;”"
  },
  {
    "i": 29650,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 40,
    "t": "„És kértem a te tanítványaidat, hogy űzzék ki azt, de nem tudták.”"
  },
  {
    "i": 29651,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 41,
    "t": "Felelvén pedig Jézus, monda: „Ó, hitetlen és elvetemült nemzetség, meddig leszek még veletek, és szenvedlek titeket? Hozd ide a te fiadat.”"
  },
  {
    "i": 29652,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 42,
    "t": "És mikor az még jő vala, az ördög földre teríté és szaggatá azt. De Jézus megdorgálá a tisztátalan lelket, és meggyógyítá a gyermeket, és visszaadá az ő atyjának."
  },
  {
    "i": 29653,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 43,
    "t": "Mindnyájan pedig elálmélkodának az Istennek nagyságán. Mikor pedig mindnyájan csodálkoznak vala mindazokon, amiket Jézus cselekedék, monda az ő tanítványainak:"
  },
  {
    "i": 29654,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 44,
    "t": "„Vegyétek eszetekbe e beszédeket; mert az Emberfia az emberek kezébe adatik.”"
  },
  {
    "i": 29655,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 45,
    "t": "De ők nem értették e dolgot, és el vala rejtve előlük, hogy fel ne fogják azt; és féltek őt e dolog felől megkérdezni."
  },
  {
    "i": 29656,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 46,
    "t": "Támadt pedig bennük egy gondolat, vajon ki a nagyobb közöttük?"
  },
  {
    "i": 29657,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 47,
    "t": "Jézus pedig, látván az ő szívük gondolatát, előfogván egy kis gyermeket, melléje állítá,"
  },
  {
    "i": 29658,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 48,
    "t": "És monda nékik: „Valaki befogadja e kis gyermeket az én nevemért, engem fogad be; és valaki engem befogad, azt fogadja be, aki engem küldött; mert aki legkisebb mindnyájatok között, az a nagy.”"
  },
  {
    "i": 29659,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 49,
    "t": "Felelvén pedig János, monda: „Mester, láttunk valakit, aki a te nevedben ördögöket űz, és eltiltottuk őt, mert nem követ téged mivelünk.”"
  },
  {
    "i": 29660,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 50,
    "t": "És monda néki Jézus: „Ne tiltsátok; mert aki nincsen ellenetek, ti veletek van.”"
  },
  {
    "i": 29661,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 51,
    "t": "És lőn, mikor betelének az ő felvitetésének napjai, ő elszánta magát, hogy Jeruzsálembe menjen."
  },
  {
    "i": 29662,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 52,
    "t": "És külde követeket maga előtt; akik elmenvén, bementek a samáriaiak egyik falujába, hogy szállást készítsenek néki."
  },
  {
    "i": 29663,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 53,
    "t": "De nem fogadták be őt, mert Jeruzsálem felé vala arca."
  },
  {
    "i": 29664,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 54,
    "t": "Látván pedig ezt Jakab és János, a tanítványok, mondának: „Uram, akarod-é, hogy mondjuk, hogy szálljon le tűz az égből, és emészsze meg őket, mint Illés is cselekedett?”"
  },
  {
    "i": 29665,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 55,
    "t": "Ő pedig megfordulván, megdorgálá őket, és monda: „Nem tudjátok, minémű lélek van ti bennetek.”"
  },
  {
    "i": 29666,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 56,
    "t": "Mert az Emberfia nem azért jött, hogy az emberek életét elveszítse, hanem hogy megtartsa. És elmenének más faluba."
  },
  {
    "i": 29667,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 57,
    "t": "És lőn, mikor menének az úton, monda valaki néki: „Követlek téged, Uram, bárhova mégy.”"
  },
  {
    "i": 29668,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 58,
    "t": "És monda néki Jézus: „A rókáknak vagyon barlangjuk, és az égi madaraknak fészkük; de az Emberfiának nincs hova fejét lehajtani.”"
  },
  {
    "i": 29669,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 59,
    "t": "Egy másiknak pedig monda: „Kövess engem.” Az pedig monda: „Uram, engedd meg nékem, hogy előbb elmenjek és eltemessem az én atyámat.”"
  },
  {
    "i": 29670,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 60,
    "t": "Jézus pedig monda néki: „Hagyd a halottakat, hogy eltemessék az ő halottaikat; te pedig elmenvén, hirdesd az Isten országát.”"
  },
  {
    "i": 29671,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 61,
    "t": "Monda pedig egy másik is: „Követlek téged, Uram; de előbb engedd meg nékem, hogy elbúcsúzzam az én házam népétől.”"
  },
  {
    "i": 29672,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 62,
    "t": "És monda néki Jézus: „Valaki az eke szarvára vetette kezét, és hátra tekint, nem alkalmas az Isten országára.”"
  },
  {
    "i": 29673,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 1,
    "t": "Ezek után pedig az Úr rendelt más hetvenet is, és elküldé őket kettőnként maga előtt minden városba és helyre, ahova ő maga menni készült."
  },
  {
    "i": 29674,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 2,
    "t": "És monda nékik: „Az aratni való sok, de a munkás kevés; kérjétek azért az aratás Urát, hogy küldjön munkásokat az ő aratásába."
  },
  {
    "i": 29675,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 3,
    "t": "Elmenjetek; ímé, én elküldelek titeket, mint bárányokat a farkasok közé."
  },
  {
    "i": 29676,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 4,
    "t": "Ne hordozzatok sem erszényt, sem táskát, sem sarut; és az úton senkit ne köszöntsetek."
  },
  {
    "i": 29677,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 5,
    "t": "Amely házba pedig bementek, először ezt mondjátok: Békesség e háznak!"
  },
  {
    "i": 29678,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 6,
    "t": "És ha van ott a békességnek fia, rászáll a ti békességetek; ha pedig nincs, visszatér rátok."
  },
  {
    "i": 29679,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 7,
    "t": "Abban a házban maradjatok pedig, azt evén és iván, ami náluk van; mert méltó a munkás a maga bérére. Ne menjetek házról házra."
  },
  {
    "i": 29680,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 8,
    "t": "És bármely városba mentek be, és befogadnak titeket, egyétek, amit elétek adnak;"
  },
  {
    "i": 29681,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 9,
    "t": "és gyógyítsátok meg a betegeket, akik abban vannak, és mondjátok nékik: Elközelített hozzátok az Isten országa."
  },
  {
    "i": 29682,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 10,
    "t": "De bármely városba mentek be, és nem fogadnak be titeket, menjetek ki annak utcáira, és mondjátok:"
  },
  {
    "i": 29683,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 11,
    "t": "Még a port is, mely városotokból ránk ragadt, letöröljük a ti javatokra: mindazáltal tudjátok meg, hogy elközelített az Isten országa."
  },
  {
    "i": 29684,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 12,
    "t": "Mondom néktek, hogy Sodomának könnyebb dolga lesz ama napon, mint annak a városnak."
  },
  {
    "i": 29685,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 13,
    "t": "Jaj néked, Korazin! Jaj néked, Bethsaida! Mert ha Tírusban és Sidonban történtek volna azok a csodák, amelyek bennetek történtek, régen megtértek volna zsákruhában és hamuban ülve."
  },
  {
    "i": 29686,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 14,
    "t": "De Tírusnak és Sidonnak könnyebb dolga lesz az ítéletkor, mint néktek."
  },
  {
    "i": 29687,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 15,
    "t": "És te, Kapernaum, vajon az égig emelkedsz-é fel? A pokolig szállsz alá!"
  },
  {
    "i": 29688,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 16,
    "t": "Aki titeket hallgat, engem hallgat; és aki titeket megvet, engem vet meg; és aki engem megvet, azt vet meg, aki engem küldött."
  },
  {
    "i": 29689,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 17,
    "t": "Visszatért pedig a hetven tanítvány örömmel, mondván: Uram! A te nevedre még az ördögök is engednek nékünk."
  },
  {
    "i": 29690,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 18,
    "t": "Ő pedig monda nékik: Láttam a Sátánt, mint a villámlást lehullani az égből."
  },
  {
    "i": 29691,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 19,
    "t": "Ímé adok néktek hatalmat, hogy kígyókon és skorpiókon tapossatok, és az ellenségnek minden erején; és semmi sem árthat néktek."
  },
  {
    "i": 29692,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 20,
    "t": "De azon ne örüljetek, hogy a lelkek engednek néktek; inkább azon örüljetek, hogy a ti neveitek fel vannak írva a mennyben."
  },
  {
    "i": 29693,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 21,
    "t": "Abban az órában örvendezett Jézus a Szent Lélekben, és monda: Hálát adok néked, Atyám, mennynek és földnek Ura, hogy elrejtetted ezeket a bölcsek és értelmesek elől, és a kisdedeknek jelentetted ki. Igen, Atyám, mert így volt kedves te előtted."
  },
  {
    "i": 29694,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 22,
    "t": "Mindent nékem adott az én Atyám; és senki sem tudja, kicsoda a Fiú, csak az Atya; és kicsoda az Atya, csak a Fiú, és akinek a Fiú akarja kijelenteni."
  },
  {
    "i": 29695,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 23,
    "t": "És a tanítványok felé fordulván külön, monda: Boldog szemek, melyek látják, amiket láttok!"
  },
  {
    "i": 29696,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 24,
    "t": "Mert mondom néktek, hogy sok próféta és király kívánta látni, amiket ti láttok, és nem látták; és hallani, amiket hallotok, és nem hallották."
  },
  {
    "i": 29697,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 25,
    "t": "És ímé egy törvénytudó felkelvén, kísérté őt, mondván: Mester, mit cselekedjem, hogy elnyerjem az örök életet?"
  },
  {
    "i": 29698,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 26,
    "t": "Ő pedig monda néki: A törvényben mi van megírva? Mint olvasod?"
  },
  {
    "i": 29699,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 27,
    "t": "Az pedig felelvén, monda: Szeresd az Urat, a te Istenedet teljes szívedből, teljes lelkedből, teljes erődből és teljes elmédből; és a te felebarátodat, mint magadat."
  }
]
