[
  {
    "i": 12700,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 29,
    "t": "Alalahanin mo sila, Oh Dios ko, sapagka't kanilang dinumhan ang pagkasaserdote, at ang tipan ng pagkasaserdote at ng sa mga Levita."
  },
  {
    "i": 12701,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 30,
    "t": "Ganito ko nilinis sila sa lahat ng taga ibang lupa, at tinakdaan ko ng mga katungkulan ang mga saserdote at ang mga Levita, na bawa't isa'y sa kaniyang gawain;"
  },
  {
    "i": 12702,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 31,
    "t": "At tungkol sa kaloob na panggatong, sa mga takdang panahon, at tungkol sa mga unang bunga. Alalahanin mo ako, Oh Dios ko, sa ikabubuti."
  },
  {
    "i": 12703,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 1,
    "t": "Nangyari nga, sa mga kaarawan ni Assuero, (ito ang Assuero na naghari, mula sa India hanggang sa Etiopia, sa isang daan at dalawang pu't pitong lalawigan:)"
  },
  {
    "i": 12704,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 2,
    "t": "Na sa mga kaarawang yaon, nang maupo ang haring Assuero sa luklukan ng kaniyang kaharian, na nasa Susan na bahay-hari,"
  },
  {
    "i": 12705,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 3,
    "t": "Sa ikatlong taon ng kaniyang paghahari, siya'y gumawa ng isang kapistahan sa kaniyang lahat na mga prinsipe, at mga lingkod niya; ang kapangyarihan ng Persia at Media, ang mga mahal na tao at mga prinsipe, ng mga lalawigan ay nangasa harap nga niya:"
  },
  {
    "i": 12706,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 4,
    "t": "Nang kaniyang ipakita ang mga kayamanan ng kaniyang maluwalhating kaharian at ang karangalan ng kaniyang marilag na kamahalan na malaong araw, na isang daan at walong pung araw."
  },
  {
    "i": 12707,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 5,
    "t": "At nang maganap ang mga kaarawang ito, ang hari ay nagdaos ng isang kapistahan sa buong bayan na nangasa Susan na bahay-hari sa mataas at gayon din sa mababa, na pitong araw, sa looban ng halamanan ng bahay ng hari;"
  },
  {
    "i": 12708,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 6,
    "t": "Na may tabing na kayong puti, verde, at bughaw, na naiipit ng mga panaling mainam na lino at ng kulay ube sa mga singsing na pilak at mga haliging marmol: na ang mga hiligan ay ginto at pilak, sa isang lapag na mapula, at maputi, at madilaw, at maitim na marmol."
  },
  {
    "i": 12709,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 7,
    "t": "At sila'y nangagbigay sa kanila ng inumin sa mga sisidlang ginto, (na ang mga sisidlan ay magkakaiba,) at saganang alak hari, ayon sa kasaganaan ng hari."
  },
  {
    "i": 12710,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 8,
    "t": "At ang paginom ay ayon sa kautusan; walang pagpilit: sapagka't gayon ibinilin ng hari sa lahat na pinuno ng kaniyang bahay, na kanilang gawin ayon sa kalooban ng bawa't isa."
  },
  {
    "i": 12711,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 9,
    "t": "Si Vasthi na reina naman ay nagdaos ng kapistahan sa mga babae sa bahay-hari na ukol sa haring Assuero."
  },
  {
    "i": 12712,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 10,
    "t": "Nang ikapitong araw, nang masayahan ang puso ng hari sa pamamagitan ng alak, kaniyang iniutos kay Mehuman, kay Biztha, kay Harbona, kay Bigtha, at kay Abagtha, kay Zetar, at kay Carcas, na pitong kamarero na nangaglilingkod sa harapan ng haring Assuero."
  },
  {
    "i": 12713,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 11,
    "t": "Na dalhin si Vasthi na reina na may putong pagkareina sa harap ng hari, upang ipakita sa mga tao at sa mga prinsipe ang kaniyang kagandahan: sapagka't siya'y may magandang anyo."
  },
  {
    "i": 12714,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 12,
    "t": "Nguni't ang reinang si Vasthi ay tumanggi na pumaroon sa utos ng hari sa pamamagitan ng mga kamarero: kaya't ang hari ay lubhang naginit, at ang kaniyang galit ay nagalab sa kaniya."
  },
  {
    "i": 12715,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 13,
    "t": "Nang magkagayo'y sinabi ng hari sa mga pantas na nakakaalam ng mga panahon (sapagka't gayon ang paraan ng hari sa lahat na nakakaalam ng kautusan at ng kahatulan."
  },
  {
    "i": 12716,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 14,
    "t": "At ang sumusunod sa kaniya ay si Carsena, si Sethar, si Admatha, si Tharsis, si Meres, si Marsena, at si Memucan, na pitong prinsipe sa Persia at Media, na nangakakita ng mukha ng hari, at nangaupong una sa kaharian,"
  },
  {
    "i": 12717,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 15,
    "t": "Anong ating gagawin sa reinang si Vasthi ayon sa kautusan, sapagka't hindi niya sinunod ang bilin ng haring Assuero sa pamamagitan ng mga kamarero?"
  },
  {
    "i": 12718,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 16,
    "t": "At si Memucan ay sumagot sa harap ng hari at ng mga prinsipe: Ang reinang si Vasthi ay hindi lamang sa hari nagkasala, kundi pati sa lahat na prinsipe, at sa lahat ng mga bayan na nangasa lahat na lalawigan ng haring Assuero."
  },
  {
    "i": 12719,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 17,
    "t": "Sapagka't ang gawang ito ng reina ay kakalat sa lahat ng babae, upang hamakin ang kanilang mga asawa sa harap ng kanilang mga mata, pagka nabalitaan: Ang haring Assuero ay nagpautos kay Vasthi na reina, na dalhin sa harap niya, nguni't hindi siya naparoon."
  },
  {
    "i": 12720,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 18,
    "t": "At sa araw na ito ay lahat na asawa ng mga prinsipe sa Persia at Media, na nangakabalita ng gawang ito ng reina ay mangagsasabi ng gayon sa lahat na prinsipe ng hari. Na anopa't kasasanghian ng maraming pagkahamak at pagkapoot."
  },
  {
    "i": 12721,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 19,
    "t": "Kung kalulugdan ng hari, maglabas ng utos hari sa ganang hari, at isulat sa mga kautusan ng mga taga Persia at mga Medo, upang huwag mabago, na si Vasthi ay huwag nang pumaroon sa harap ng haring Assuero; at ibigay ng hari ang kaniyang kalagayang reina sa iba na maigi kay sa kaniya."
  },
  {
    "i": 12722,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 20,
    "t": "At pagka ang pasiya ng hari na kaniyang isasagawa ay mahahayag sa lahat niyang kaharian, (sapagka't dakila,) lahat ng babae ay mangagbibigay sa kanilang mga asawa ng karangalan, sa mataas at gayon din sa mababa."
  },
  {
    "i": 12723,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 21,
    "t": "At ang sabi ay nakalugod sa hari at sa mga prinsipe; at ginawa ng hari ang ayon sa salita ni Memucan:"
  },
  {
    "i": 12724,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 22,
    "t": "Sapagka't siya'y nagpadala ng mga sulat sa lahat ng mga lalawigan ng hari, sa bawa't lalawigan, ayon sa sulat noon, at sa bawa't bayan ayon sa kanilang wika, na ang bawa't lalake ay magpupuno sa kaniyang sariling bahay at mahahayag ayon sa wika ng kaniyang bayan."
  },
  {
    "i": 12725,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 1,
    "t": "Pagkatapos ng mga bagay na ito, nang mapayapa ang pagiinit ng haring Assuero kaniyang inalaala si Vasthi, at kung ano ang kaniyang ginawa, at kung ano ang ipinasiya laban sa kaniya."
  },
  {
    "i": 12726,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 2,
    "t": "Nang magkagayo'y sinabi ng mga lingkod ng hari na nagsisipaglingkod sa kaniya: Ihanap ng magagandang batang dalaga ang hari:"
  },
  {
    "i": 12727,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 3,
    "t": "At maghalal ang hari ng mga pinuno sa lahat ng mga lalawigan ng kaniyang kaharian, upang kanilang mapisan ang lahat na magandang batang dalaga sa Susan na bahay-hari, sa bahay ng mga babae, sa pamamahala ni Hegai, na kamarero ng hari, na tagapagingat ng mga babae; at ibigay sa kanila ang kanilang mga bagay na kailangan sa paglilinis:"
  },
  {
    "i": 12728,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 4,
    "t": "At ang dalaga na kalugdan ng hari ay maging reina na kahalili ni Vasthi. At ang bagay ay nakalugod sa hari; at ginawa niyang gayon."
  },
  {
    "i": 12729,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 5,
    "t": "May isang Judio sa Susan na bahay-hari, na ang pangala'y Mardocheo, na anak ni Jair, na anak ni Simi, na anak ni Cis na Benjamita;"
  },
  {
    "i": 12730,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 6,
    "t": "Na nadala mula sa Jerusalem na kasama ng mga bihag na nangadalang kasama ni Jechonias na hari sa Juda, na dinala ni Nabucodonosor na hari sa Babilonia."
  },
  {
    "i": 12731,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 7,
    "t": "At pinalaki niya si Hadasa, sa makatuwid baga'y si Esther, na anak na babae ng kaniyang amain: sapagka't siya'y wala kahit ama o ina man, at ang dalaga ay maganda at may mabuting anyo; at nang mamatay ang kaniyang ama't ina inari siya ni Mardocheo na parang tunay na anak."
  },
  {
    "i": 12732,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 8,
    "t": "Sa gayo'y nangyari nang mabalitaan ang utos ng hari at ang kaniyang pasiya, at nang napipisan ang maraming dalaga sa Susan na bahay-hari, sa pamamahala ni Hegai, na si Esther ay dinala sa bahay ng hari, sa pamamahala ni Hegai, na tagapagingat sa mga babae."
  },
  {
    "i": 12733,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 9,
    "t": "At ang dalaga ay nakalugod sa kaniya, at nilingap niya; at nagbigay siyang madali sa kaniya ng mga bagay na ukol sa paglilinis, pati ng mga bahagi niya, at ng pitong dalaga na marapat na ibigay sa kaniya, na mula sa bahay ng hari: at inilipat niya siya at ang kaniyang mga dalaga sa pinaka mabuting dako ng bahay ng mga babae."
  },
  {
    "i": 12734,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 10,
    "t": "Hindi ipinakilala ni Esther ang kaniyang bayan o ang kaniyang kamaganakan man; sapagka't ibinilin sa kaniya ni Mardocheo na huwag niyang ipakilala."
  },
  {
    "i": 12735,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 11,
    "t": "At si Mardocheo ay lumakad araw-araw sa harap ng looban ng bahay ng mga babae, upang maalaman kung anong ginagawa ni Esther, at kung ano ang mangyayari sa kaniya."
  },
  {
    "i": 12736,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 12,
    "t": "Nang sumapit nga ang paghahalihalili ng bawa't dalaga na pasukin ang haring Assuero, pagkatapos na magawa sa kaniya ang ayon sa kautusan sa mga babae, na labing dalawang buwan, (sapagka't ganito nagaganap ang mga araw ng kanilang paglilinis, sa makatuwid baga'y anim na buwan na ma'y langis na mirra, at anim na buwan na may mainam na pabango, at ng mga bagay na ukol sa paglilinis ng mga babae.)"
  },
  {
    "i": 12737,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 13,
    "t": "Sa ganito ngang paraan naparoroon ang dalaga sa hari: Na anomang kaniyang nasain ay ibinibigay sa kaniya upang yumaong kasama niya na mula sa bahay ng mga babae hanggang sa bahay ng hari."
  },
  {
    "i": 12738,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 14,
    "t": "Sa kinahapunan ay naparoroon siya, at sa kinaumagahan ay bumabalik siya sa ikalawang bahay ng mga babae, sa pamamahala ni Saasgaz, na kamarero ng hari, na nagiingat sa mga babae; hindi na niya pinapasok ang hari malibang ang hari ay malugod sa kaniya, at siya'y tawagin sa pangalan."
  },
  {
    "i": 12739,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 15,
    "t": "Nang sumapit ang paghalili nga ni Esther, na anak ni Abihail, na amain ni Mardocheo, na umaring anak kay Esther, upang pasukin ang hari, wala siyang tinamong anoman, kundi ang ibinigay ni Hegai na kamarero ng hari, na tagapagingat sa mga babae. At si Esther ay nilingap ng lahat na nakakita sa kaniya."
  },
  {
    "i": 12740,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 16,
    "t": "Sa gayo'y dinala si Esther sa haring Assuero sa loob ng kaniyang bahay-hari, nang ikasangpung buwan na siyang buwan ng Tebeth nang ikapitong taon ng kaniyang paghahari."
  },
  {
    "i": 12741,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 17,
    "t": "At sininta ng hari si Esther ng higit kay sa lahat na babae, at siya'y nilingap at minahal na higit kay sa lahat na dalaga; na anopa't kaniyang ipinutong ang putong na pagkareina sa kaniyang ulo, at ginawa siyang reina na kahalili ni Vasthi."
  },
  {
    "i": 12742,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 18,
    "t": "Nang magkagayo'y gumawa ang hari ng malaking kapistahan sa kaniyang lahat na prinsipe at kaniyang mga lingkod, sa makatuwid baga'y kapistahan ni Esther; at siya'y gumawa ng pagpapatawad ng sala sa mga lalawigan, at nagbigay ng mga kaloob, ayon sa kalooban ng hari."
  },
  {
    "i": 12743,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 19,
    "t": "At nang mapisan na ikalawa ang mga dalaga, naupo nga si Mardocheo sa pintuang-daan ng hari."
  },
  {
    "i": 12744,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 20,
    "t": "Hindi pa ipinakikilala ni Esther ang kaniyang kamaganakan o ang kaniyang bayan man; gaya ng ibinilin sa kaniya ni Mardocheo: sapagka't ginawa ni Esther ang utos ni Mardocheo, na gaya ng siya'y palakihing kasama niya."
  },
  {
    "i": 12745,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 21,
    "t": "Sa mga araw na yaon, samantalang nauupo si Mardocheo sa pintuang-daan ng hari, dalawa sa kamarero ng hari, si Bigthan at si Teres, sa nangagiingat ng pintuan, ay nangapoot at nangagaakalang buhatan ng kamay ang haring Assuero."
  },
  {
    "i": 12746,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 22,
    "t": "At ang bagay ay naalaman ni Mardocheo na siyang nagturo kay Esther na reina: at sinaysay ni Esther sa hari, sa pangalan ni Mardocheo."
  },
  {
    "i": 12747,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 23,
    "t": "At nang siyasatin ang bagay at masumpungang gayon, sila'y kapuwa binigti sa punong kahoy: at nasulat sa aklat ng mga alaala sa harap ng hari."
  },
  {
    "i": 12748,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 1,
    "t": "Pagkatapos ng mga bagay na ito ay dinakila ng haring Assuero si Aman na anak ni Amedatha na Agageo, at pinataas siya, at inilagay ang kaniyang upuan na mataas kay sa lahat na prinsipe na kasama niya."
  },
  {
    "i": 12749,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 2,
    "t": "At lahat ng mga lingkod ng hari na nangasa pintuang-daan ng hari, ay nagsiyukod at nagsigalang kay Aman; sapagka't iniutos na gayon ng hari tungkol sa kaniya. Nguni't si Mardocheo ay hindi yumukod, o gumalang man sa kaniya."
  },
  {
    "i": 12750,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 3,
    "t": "Nang magkagayo'y sinabi ng mga lingkod ng hari na nangasa pintuang-daan ng hari kay Mardocheo: Bakit mo sinasalangsang ang utos ng hari?"
  },
  {
    "i": 12751,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 4,
    "t": "Nangyari nga, nang sila'y mangagsalita araw-araw sa kaniya, at hindi niya dinggin sila, na kanilang sinaysay kay Aman, upang makita kung mangyayari ang bagay ni Mardocheo: sapagka't sinaysay niya sa kanila na siya'y Judio."
  },
  {
    "i": 12752,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 5,
    "t": "At nang makita ni Aman na si Mardocheo ay hindi yumuyukod, o gumagalang man sa kaniya, napuspos nga ng pagkapoot si Aman."
  },
  {
    "i": 12753,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 6,
    "t": "Nguni't inakala niyang walang kabuluhan na pagbuhatan ng kamay si Mardocheo na magisa; sapagka't ipinakilala nila sa kaniya ang bayan ni Mardocheo: kaya't inisip ni Aman na lipulin ang lahat na Judio na nangasa buong kaharian ni Assuero, sa makatuwid baga'y ang bayan ni Mardocheo."
  },
  {
    "i": 12754,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 7,
    "t": "Nang unang buwan, na siyang buwan ng Nisan, nang ikalabing dalawang taon ng haring Assuero, kanilang pinagsapalaran nga ang Pur sa harap ni Aman sa araw-araw, at sa buwan-buwan, hanggang sa ikalabing dalawang buwan, na siyang buwan ng Adar."
  },
  {
    "i": 12755,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 8,
    "t": "At sinabi ni Aman sa haring Assuero, May isang bayang nakakalat at nakasabog sa gitna ng mga bayan sa lahat ng mga lalawigan ng iyong kaharian at ang kanilang kautusan ay kaiba sa bawa't bayan; na hindi man lamang iniingatan nila ang mga kautusan ng hari; kaya't hindi mapakinabang sa hari na sila'y tiisin."
  },
  {
    "i": 12756,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 9,
    "t": "Kung kalugdan ng hari, masulat na sila'y lipulin: at ako'y magbabayad ng sangpung libong talentong pilak sa mga kamay niyaong mga may katungkulan sa mga gawain ng hari, upang dalhin sa mga ingatang-yaman ng hari."
  },
  {
    "i": 12757,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 10,
    "t": "Nang magkagayo'y hinubad ng hari ang kaniyang singsing sa kaniyang kamay, at ibinigay kay Aman na anak ni Amedatha na Agageo, na kaaway ng mga Judio."
  },
  {
    "i": 12758,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 11,
    "t": "At sinabi ng hari kay Aman, Ang pilak ay nabigay sa iyo at gayon din ang bayan upang gawin mo sa mga yaon kung ano ang inaakala mong mabuti."
  },
  {
    "i": 12759,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 12,
    "t": "Nang magkagayo'y tinawag ang mga kalihim ng hari sa unang buwan, nang ikalabing tatlong araw niyaon; at nangasulat ayon sa lahat na iniutos ni Aman sa mga satrapa ng hari, at sa mga tagapamahala na nangasa bawa't lalawigan, at sa mga prinsipe ng bawa't bayan, sa bawa't lalawigan ayon sa sulat niyaon, at sa bawa't bayan ayon sa kanilang wika; sa pangalan ng haring Assuero nasulat, at tinatakan ng singsing ng hari."
  },
  {
    "i": 12760,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 13,
    "t": "At nagpadala ng mga sulat sa pamamagitan ng mga sugo sa lahat ng mga lalawigan ng hari, upang ipahamak, upang patayin, at upang lipulin ang lahat na Judio, ang bata at gayon din ang matanda, ang mga bata at ang mga babae sa isang araw, sa makatuwid baga'y sa ikalabing tatlong araw ng ikalabing dalawang buwan, na siyang buwan ng Adar, at upang kumuha ng samsam sa kanila na pinakahuli."
  },
  {
    "i": 12761,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 14,
    "t": "Isang salin ng sulat ay ibigay sa bawa't lalawigan upang ang pasiya ay mahayag sa lahat na bayan, na sila'y magsihanda sa araw na yaon."
  },
  {
    "i": 12762,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 15,
    "t": "Ang mga sugo ay nagsilabas na madalian sa utos ng hari, at ang pasiya ay natanyag sa Susan na bahay-hari. At ang hari at si Aman ay naupo upang uminom; nguni't ang bayan ng Susan ay natitigilan."
  },
  {
    "i": 12763,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 1,
    "t": "Nang maalaman nga ni Mardocheo ang lahat na nagawa, hinapak ni Mardocheo ang kaniyang suot, at nanamit ng kayong magaspang na may mga abo, at lumabas sa gitna ng bayan, at humiyaw ng malakas at kalagimlagim na hiyaw:"
  },
  {
    "i": 12764,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 2,
    "t": "At siya'y naparoon hanggang sa harap ng pintuang-daan ng hari: sapagka't walang makapapasok sa loob ng pintuang-daan ng hari na nakapanamit ng magaspang na kayo."
  },
  {
    "i": 12765,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 3,
    "t": "At sa bawa't lalawigan, na kinararatingan ng utos ng hari at ng kaniyang pasiya, ay nagkaroon ng malakas na panangisan sa gitna ng mga Judio, at ng pagaayuno, at ng iyakan at ng taghuyan; at marami ay nagsipanamit ng kayong magaspang at mga abo."
  },
  {
    "i": 12766,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 4,
    "t": "At ang mga dalaga ni Esther at ang kaniyang mga kamarero ay nagsiparoon, at isinaysay sa kaniya; at ang reina ay namanglaw na mainam: at siya'y nagpadala ng bihisan upang isuot ni Mardocheo, at upang hubarin ang kaniyang kayong magaspang: nguni't hindi niya tinanggap."
  },
  {
    "i": 12767,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 5,
    "t": "Nang magkagayo'y tinawag ni Esther si Atach, na isa sa mga kamarero ng hari, na siya niyang inihalal na magingat sa kaniya, at binilinan niyang pumaroon kay Mardocheo, upang maalaman kung ano yaon, at kung bakit gayon."
  },
  {
    "i": 12768,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 6,
    "t": "Sa gayo'y nilabas nga ni Atach si Mardocheo, sa luwal na dako ng bayan, na nasa harap ng pintuang-daan ng hari."
  },
  {
    "i": 12769,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 7,
    "t": "At isinaysay sa kaniya ni Mardocheo ang lahat na nangyari sa kaniya, at ang lubos na kabilangan ng salapi na ipinangako ni Aman na ibayad sa mga ingatang-yaman ng hari hinggil sa mga Judio, upang lipulin sila."
  },
  {
    "i": 12770,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 8,
    "t": "Binigyan din niya siya ng salin ng pasiya na natanyag sa Susan upang lipulin sila, upang ipakilala kay Esther, at ipahayag sa kaniya: at upang ibilin sa kaniya na siya'y paroon sa hari upang mamanhik sa kaniya, at upang hingin sa kaniya, dahil sa kaniyang bayan."
  },
  {
    "i": 12771,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 9,
    "t": "At si Atach ay naparoon, at isinaysay kay Esther ang mga salita ni Mardocheo."
  },
  {
    "i": 12772,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 10,
    "t": "Nang magkagayo'y nagsalita si Esther kay Atach, at nagpasabi kay Mardocheo, na sinasabi,"
  },
  {
    "i": 12773,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 11,
    "t": "Lahat ng lingkod ng hari at ang bayan ng mga lalawigan ng hari ay nangakakaalam, na sinoman, maging lalake o babae, na paroroon sa hari sa pinakaloob na looban, na hindi tinatawag, may isang kautusan sa kaniya, na siya'y patayin, liban yaong paglawitan ng hari ng gintong cetro, upang siya'y mabuhay: nguni't hindi ako tinawag na paroon sa hari ng tatlong pung araw na ito."
  },
  {
    "i": 12774,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 12,
    "t": "At isinaysay nila kay Mardocheo ang mga salita ni Esther."
  },
  {
    "i": 12775,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 13,
    "t": "Nang magkagayo'y pinapagbalik ng sagot sila ni Mardocheo kay Esther: Huwag mong isipin sa iyong sarili na ikaw ay makatatanan sa bahay ng hari, ng higit kay sa lahat na mga Judio."
  },
  {
    "i": 12776,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 14,
    "t": "Sapagka't kung ikaw ay lubos na tumahimik sa panahong ito, ay magtataglay nga ng katiwasayan at kaligtasan ang mga Judio sa ibang dako, nguni't ikaw at ang sangbahayan ng iyong magulang ay mapapahamak: at sinong nakakaalam na kung kaya ka pinasapit sa kaharian ay dahil sa bagay na ito?"
  },
  {
    "i": 12777,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 15,
    "t": "Nang magkagayo'y nagpabalik ng sagot si Esther kay Mardocheo:"
  },
  {
    "i": 12778,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 16,
    "t": "Ikaw ay yumaon, pisanin mo ang lahat na Judio, na nangakaharap sa Susan, at ipagayuno ninyo ako, at huwag kayong magsikain o magsiinom man na tatlong araw, gabi o araw; ako naman at ang aking mga dalaga ay mangagaayuno ng gayon ding paraan; at sa gayo'y papasukin ko ang hari, na hindi ayon sa kautusan: at kung ako'y mamatay ay mamatay."
  },
  {
    "i": 12779,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 17,
    "t": "Sa gayo'y yumaon si Mardocheo at ginawa ang ayon sa lahat na iniutos ni Esther sa kaniya."
  },
  {
    "i": 12780,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 1,
    "t": "Nangyari nga, nang ikatlong araw, na nagsuot si Esther ng kaniyang bihisang pagkareina, at tumayo sa pinakaloob ng bahay ng hari, sa tapat ng bahay-hari; at ang hari ay naupo sa kaniyang luklukang hari sa bahay-hari, sa tapat ng pasukan sa bahay."
  },
  {
    "i": 12781,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 2,
    "t": "At nagkagayon, nang makita ng hari si Esther na reina na nakatayo sa looban, na siya'y nagtamo ng biyaya sa kaniyang paningin: at inilawit ng hari kay Esther ang gintong cetro na nasa kaniyang kamay. Sa gayo'y lumapit si Esther, at hinipo ang dulo ng cetro."
  },
  {
    "i": 12782,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 3,
    "t": "Nang magkagayo'y sinabi ng hari sa kaniya, Anong ibig mo, reina Esther? at ano ang iyong hiling? mabibigay sa iyo kahit kalahati ng kaharian."
  },
  {
    "i": 12783,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 4,
    "t": "At sinabi ni Esther, Kung inaakalang mabuti ng hari, pumaroon sa araw na ito ang hari at si Aman sa pigingan na aking inihanda sa kaniya."
  },
  {
    "i": 12784,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 5,
    "t": "Nang magkagayo'y sinabi ng hari, Papagmadaliin si Aman upang magawa ang gaya ng sinabi ni Esther. Sa gayo'y naparoon ang hari at si Aman sa pigingan na inihanda ni Esther."
  },
  {
    "i": 12785,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 6,
    "t": "At sinabi ng hari kay Esther sa pigingan ng alak: Ano ang iyong hingi? at ipagkakaloob sa iyo at ano ang iyong hiling? kahit kalahati ng kaharian ay ipagkakaloob."
  },
  {
    "i": 12786,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 7,
    "t": "Nang magkagayo'y sumagot si Esther, at nagsabi, Ang aking hingi at ang aking hiling ay ito;"
  },
  {
    "i": 12787,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 8,
    "t": "Kung ako'y nakasumpong ng biyaya sa paningin ng hari, at kung kalugdan ng hari na ipagkaloob ang aking hingi, at gawin ang aking hiling, na pumaroon ang hari at si Aman sa pigingan na aking ihahanda sa kanila, at aking gagawin bukas na gaya ng sinabi ng hari."
  },
  {
    "i": 12788,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 9,
    "t": "Nang magkagayo'y lumabas si Aman sa araw na yaon na galak at may masayang puso: nguni't nang makita ni Aman si Mardocheo sa pintuang-daan ng hari, na hindi siya tumayo o kumilos man sa kaniya, siya'y napuno ng pagkapoot laban kay Mardocheo."
  },
  {
    "i": 12789,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 10,
    "t": "Gayon may nagpigil si Aman sa kaniyang sarili, at umuwi sa bahay; at siya'y nagsugo at tinipon ang kaniyang mga kaibigan at si Zeres na kaniyang asawa."
  },
  {
    "i": 12790,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 11,
    "t": "At isinaysay ni Aman sa kanila ang kaluwalhatian ng kaniyang mga kayamanan, at ang karamihan ng kaniyang mga anak, at lahat ng bagay na ipinagkaloob ng hari sa kaniya, at kung paanong siya'y nataas ng higit kay sa mga prinsipe at mga lingkod ng hari."
  },
  {
    "i": 12791,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 12,
    "t": "Sinabi ni Aman, bukod dito: Oo, si Esther na reina ay hindi nagpasok ng sinoman na kasama ng hari sa pigingan na kaniyang inihanda kundi ako lamang; at kinabukasan naman ay inaanyayahan niya ako na kasama ng hari."
  },
  {
    "i": 12792,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 13,
    "t": "Gayon ma'y ang lahat ng ito'y walang kabuluhan sa akin habang aking nakikita si Mardocheo na Judio na nakaupo sa pintuang-daan ng hari."
  },
  {
    "i": 12793,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 14,
    "t": "Nang magkagayo'y sinabi ni Zeres na kaniyang asawa at ng lahat niyang kaibigan sa kaniya: Magpagawa ka ng isang bibitayan na may limang pung siko ang taas, at sa kinaumagahan ay salitain mo sa hari na bitayin doon si Mardocheo: kung magkagayo'y yumaon kang masaya na kasama ng hari sa pigingan. At ang bagay ay nakalugod kay Aman; at kaniyang ipinagawa ang bibitayan."
  },
  {
    "i": 12794,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 1,
    "t": "Nang gabing yaon ay hindi makatulog ang hari; at kaniyang iniutos na dalhin ang aklat ng mga alaala ng mga gawa, at mga binasa sa harap ng hari."
  },
  {
    "i": 12795,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 2,
    "t": "At nasumpungang nakasulat, na si Mardocheo ay nagsaysay tungkol kay Bigthana at kay Teres, dalawa sa mga kamarero ng hari, sa nangagingat ng pintuan na nangagisip magbuhat ng kamay sa haring Assuero."
  },
  {
    "i": 12796,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 3,
    "t": "At sinabi ng hari, Anong karangalan at kamahalan ang nagawa kay Mardocheo sa bagay na ito? Nang magkagayo'y sinabi ng mga lingkod ng hari na nagsisipaglingkod sa kaniya, Walang anomang nagawa sa kaniya."
  },
  {
    "i": 12797,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 4,
    "t": "At sinabi ng hari, Sino ang nasa looban? Si Aman nga ay pumasok sa looban ng bahay ng hari, upang magsalita sa hari na bitayin si Mardocheo sa bibitayan na inihanda niya sa kaniya."
  },
  {
    "i": 12798,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 5,
    "t": "At ang mga lingkod ng hari ay nagsabi sa kaniya. Narito, si Aman ay nakatayo sa looban. At sinabi ng hari, Papasukin siya."
  },
  {
    "i": 12799,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 6,
    "t": "Sa gayo'y pumasok si Aman. At ang hari ay nagsabi sa kaniya, Anong gagawin sa lalake na kinalulugdang parangalin ng hari? Sinabi nga ni Aman sa kaniyang sarili: Sino ang kinalulugdang parangalin ng hari na higit kay sa akin?"
  }
]
