[
  {
    "i": 10200,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 34,
    "t": "Tak rzekł Faraon Neko, i ustanowił Eljakima, syna Jozjasza, królem w miejsce ojca jego Jozjasza, i zmienił imię jego na Jojakima. Achaza zaś wziął i zaprowadził do Egiptu, gdzie umarł."
  },
  {
    "i": 10201,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 35,
    "t": "I dał Jojakim Faraonowi srebro i złoto, ale musiał obłożyć kraj daniną, aby zebrać sumę wymaganą przez Faraona; nakazał więc każdemu, według majętności jego, srebro i złoto, które należało oddać Faraonowi Neko."
  },
  {
    "i": 10202,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 36,
    "t": "Jojakim miał dwadzieścia i pięć lat, gdy począł królować, i jedenaście lat królował w Jeruzalemie; a imię matki jego Zebida, córka Pedajasza, z Rumy."
  },
  {
    "i": 10203,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 37,
    "t": "I czynił to, co jest złe w oczach Jahwe, tak jak czynili ojcowie jego."
  },
  {
    "i": 10204,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 1,
    "t": "Za jego czasów Nabuchodonozor, król Babilonu, wyruszył na wojnę, i Jojakim był mu poddany przez trzy lata, a potem zbuntował się przeciwko niemu."
  },
  {
    "i": 10205,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 2,
    "t": "Wtedy tenże posłał przeciwko niemu bandy Chaldejczyków, bandy Aramejczyków, bandy Moabitów, bandy Ammonitów, posłał ich przeciwko Judzie, aby ją zniszczyć, zgodnie ze słowem, które Jahwe wypowiedział przez sługi swoje, proroków."
  },
  {
    "i": 10206,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 3,
    "t": "Stało się to Judzie jedynie z powodu gniewu Jahwe, który chciał ją oddalić sprzed oblicza swego, z powodu grzechów Manassesa, z powodu wszystkiego, co uczynił tenże."
  },
  {
    "i": 10207,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 4,
    "t": "I także z powodu krwi niewinnej, którą przelał, zalewając Jeruzalem krwią niewinną. Jahwe nie chciał przebaczyć."
  },
  {
    "i": 10208,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 5,
    "t": "Reszta dziejów Jojakima i wszystko, co uczynił, zapisana jest w Księdze Roczników Królów Judy?"
  },
  {
    "i": 10209,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 6,
    "t": "I zasnął Jojakim z ojcami swymi, a Jojakin, syn jego, królował w miejsce jego."
  },
  {
    "i": 10210,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 7,
    "t": "Król Egiptu już więcej nie wyszedł ze swego kraju, gdyż król Babilonu zdobył, od Potoku Egipskiego aż po rzekę Eufrat, wszystko, co należało do króla Egiptu."
  },
  {
    "i": 10211,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 8,
    "t": "Jojakin miał osiemnaście lat, gdy począł królować, i trzy miesiące królował w Jeruzalemie; a imię matki jego Nehuszta, córka Elnatana, z Jeruzalemu."
  },
  {
    "i": 10212,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 9,
    "t": "I czynił to, co jest złe w oczach Jahwe, tak jak czynił ojciec jego."
  },
  {
    "i": 10213,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 10,
    "t": "W tym czasie oficerowie Nabuchodonozora, króla Babilonu, wyruszyli przeciwko Jeruzalemowi, i miasto zostało oblężone."
  },
  {
    "i": 10214,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 11,
    "t": "Nabuchodonozor, król Babilonu, sam przybył, aby zaatakować miasto, podczas gdy oficerowie jego je oblegali."
  },
  {
    "i": 10215,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 12,
    "t": "Wtedy Jojakin, król Judy, poddał się królowi Babilonu, on, matka jego, oficerowie jego, dostojnicy jego i eunuchowie jego, i król Babilonu wziął ich do niewoli; a było to w ósmym roku panowania jego."
  },
  {
    "i": 10216,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 13,
    "t": "Tenże zabrał wszystkie skarby ze Świątyni Jahwe i skarby z pałacu królewskiego, i połamał wszystkie przedmioty ze złota, które Salomon, król Izraela, wykonał dla sanktuarium Jahwe, jak zapowiedział Jahwe."
  },
  {
    "i": 10217,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 14,
    "t": "Zaprowadził na wygnanie cały Jeruzalem, wszystkich dostojników i wszystkich notabli, to jest dziesięć tysięcy wygnańców, i wszystkich kowali i ślusarzy; tylko najbiedniejszą ludność kraju pozostawiono."
  },
  {
    "i": 10218,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 15,
    "t": "Zesłał Jojakina do Babilonu; tak samo matkę króla, żony króla, eunuchów jego, szlachtę kraju, kazał im odejść na wygnanie z Jeruzalemu do Babilonu."
  },
  {
    "i": 10219,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 16,
    "t": "Wszystkich ludzi stanu, w liczbie siedmiu tysięcy, kowali i ślusarzy, w liczbie tysiąca, wszystkich mężczyzn zdolnych do noszenia broni, zaprowadzono na wygnanie do Babilonu przez króla Babilonu."
  },
  {
    "i": 10220,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 17,
    "t": "Król Babilonu ustanowił królem w miejsce Jojakina stryja jego Mattaniasza, któremu zmienił imię na Sedecjasza."
  },
  {
    "i": 10221,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 18,
    "t": "Sedecjasz miał dwadzieścia lat, gdy począł królować, i jedenaście lat królował w Jeruzalemie; a imię matki jego Hamital, córka Jirmejasza, z Libny."
  },
  {
    "i": 10222,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 19,
    "t": "I czynił to, co jest złe w oczach Jahwe, tak jak czynił Jojakim."
  },
  {
    "i": 10223,
    "b": 11,
    "c": 1224,
    "r": 1224,
    "o": 20,
    "t": "Stało się to Jeruzalemowi i Judzie z powodu gniewu Jahwe, aż w końcu odrzucił ich sprzed oblicza swego. Sedecjasz zbuntował się przeciwko królowi Babilonu."
  },
  {
    "i": 10224,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 1,
    "t": "W dziewiątym roku panowania jego, w dziesiątym miesiącu, dziesiątego dnia miesiąca, Nabuchodonozor, król Babilonu, przybył, aby zaatakować Jeruzalem z całym swoim wojskiem, rozbił obóz przed miastem i otoczył je wałem."
  },
  {
    "i": 10225,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 2,
    "t": "Miasto było oblężone aż do jedenastego roku Sedecjasza."
  },
  {
    "i": 10226,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 3,
    "t": "W czwartym miesiącu, dziewiątego dnia miesiąca, gdy głód srożył się w mieście i ludność nie miała już nic do jedzenia,"
  },
  {
    "i": 10227,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 4,
    "t": "wyłamano wyrwę w murze miasta. Wtedy król uciekł nocą z wszystkimi wojownikami przez bramę między dwoma murami, która jest blisko ogrodu króla – Chaldejczycy oblegali miasto – i poszedł drogą Araby."
  },
  {
    "i": 10228,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 5,
    "t": "Wojska chaldejskie ścigały króla i dopadły go na równinach Jerycha, gdzie wszyscy jego żołnierze rozproszyli się z dala od niego."
  },
  {
    "i": 10229,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 6,
    "t": "Chaldejczycy pojmali króla i zaprowadzili go do Ribli do króla Babilonu, który poddał go osądowi."
  },
  {
    "i": 10230,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 7,
    "t": "Kazał zabić synów Sedecjasza na jego oczach, a potem wykłuł oczy Sedecjaszowi, zakuł go w kajdany i zaprowadził do Babilonu."
  },
  {
    "i": 10231,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 8,
    "t": "W piątym miesiącu, siódmego dnia miesiąca – a było to w dziewiętnastym roku Nabuchodonozora, króla Babilonu – Nebuzaradan, dowódca straży, oficer króla Babilonu, wkroczył do Jeruzalemu."
  },
  {
    "i": 10232,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 9,
    "t": "Podpalił Świątynię Jahwe, pałac królewski i wszystkie domy w Jeruzalemie."
  },
  {
    "i": 10233,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 10,
    "t": "Wojska chaldejskie, które były z dowódcą straży, obaliły mury otaczające Jeruzalem."
  },
  {
    "i": 10234,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 11,
    "t": "Nebuzaradan, dowódca straży, zesłał resztę ludności pozostawionej w mieście, dezerterów, którzy przeszli do króla Babilonu, i resztę tłumu."
  },
  {
    "i": 10235,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 12,
    "t": "Z drobnego ludu kraju, dowódca straży pozostawił część, jako winiarzy i oraczy."
  },
  {
    "i": 10236,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 13,
    "t": "Chaldejczycy połamali kolumny z brązu ze Świątyni Jahwe, podstawy jezdne i Morze z brązu, które były w Świątyni Jahwe, i zabrali brąz do Babilonu."
  },
  {
    "i": 10237,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 14,
    "t": "Zabrali także naczynia na popiół, łopaty, noże, miednice i wszystkie naczynia z brązu, które służyły do kultu."
  },
  {
    "i": 10238,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 15,
    "t": "Dowódca straży zabrał kadzielnice i czasze do pokrapiania, wszystko, co było ze złota i wszystko, co było ze srebra."
  },
  {
    "i": 10239,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 16,
    "t": "Co się tyczy dwóch kolumn, Morza jedynego i podstaw jezdnych, które Salomon wykonał dla Świątyni Jahwe, nie można było ocenić, ile ważył brąz wszystkich tych przedmiotów."
  },
  {
    "i": 10240,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 17,
    "t": "Wysokość jednej kolumny wynosiła osiemnaście łokci, miała kapitel z brązu, a wysokość kapitelu wynosiła pięć łokci; była krata i granaty wokół kapitelu, wszystko z brązu. Tak samo było z drugą kolumną."
  },
  {
    "i": 10241,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 18,
    "t": "Dowódca straży wziął do niewoli Serajasza, arcykapłana, Sefaniasza, kapłana drugiego stopnia, i trzech strażników progu."
  },
  {
    "i": 10242,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 19,
    "t": "Z miasta wziął do niewoli eunucha, przełożonego nad wojownikami, pięciu z bliskich króla, których znaleziono w mieście, sekretarza dowódcy wojska, odpowiedzialnego za pobór, i sześćdziesięciu ludzi z kraju, których znaleziono w mieście."
  },
  {
    "i": 10243,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 20,
    "t": "Nebuzaradan, dowódca straży, wziął ich i zaprowadził do króla Babilonu do Ribli,"
  },
  {
    "i": 10244,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 21,
    "t": "i król Babilonu kazał ich stracić w Ribli, w kraju Hamat. Tak Juda została uprowadzona z dala od swej ziemi."
  },
  {
    "i": 10245,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 22,
    "t": "Co się tyczy ludności, która pozostała w kraju Judy i którą pozostawił Nabuchodonozor, król Babilonu, tenże ustanowił nad nią Godoliasza, syna Achikama, syna Szafana."
  },
  {
    "i": 10246,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 23,
    "t": "Wszyscy oficerowie wojsk i ich ludzie dowiedzieli się, że król Babilonu ustanowił Godoliasza gubernatorem, i przyszli do niego do Mispy: Ismael, syn Netaniasza, Jochanan, syn Kareacha, Serajasz, syn Tanchumeta, Netofatyta, Jaazaniasz, Maakaatczyk, oni i ich ludzie."
  },
  {
    "i": 10247,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 24,
    "t": "Godoliasz złożył im przysięgę, im i ich ludziom, i rzekł im: \"Nie bójcie się Chaldejczyków, pozostańcie w kraju, służcie królowi Babilonu, a dobrze wam się powiedzie."
  },
  {
    "i": 10248,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 25,
    "t": "Ale w siódmym miesiącu Ismael, syn Netaniasza, syn Eliszamy, który był z rodu królewskiego, i dziesięciu ludzi z nim, przyszli i zabili Godoliasza, a także Judejczyków i Chaldejczyków, którzy byli z nim w Mispie."
  },
  {
    "i": 10249,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 26,
    "t": "Wtedy cały lud, od najmniejszego do największego, i dowódcy wojsk wyruszyli i poszli do Egiptu, bo bali się Chaldejczyków."
  },
  {
    "i": 10250,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 27,
    "t": "W trzydziestym siódmym roku zesłania Jojakina, króla Judy, w dwunastym miesiącu, dwudziestego siódmego dnia miesiąca, Evil-Merodak, król Babilonu, w roku wstąpienia swego na tron, okazał łaskę Jojakinowi, królowi Judy, i wyciągnął go z więzienia."
  },
  {
    "i": 10251,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 28,
    "t": "Przemówił do niego z upodobaniem i przyznał mu miejsce wyższe od tych, które zajmowali inni królowie, którzy byli z nim w Babilonie."
  },
  {
    "i": 10252,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 29,
    "t": "Jojakin zdjął swoje szaty więzienne i zawsze jadł przy stole króla, przez całe życie swoje."
  },
  {
    "i": 10253,
    "b": 11,
    "c": 1225,
    "r": 1225,
    "o": 30,
    "t": "Utrzymanie jego było zapewnione na stałe przez króla, dzień po dniu, przez całe życie jego."
  },
  {
    "i": 10254,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 1,
    "t": "Adam, Set, Enosz,"
  },
  {
    "i": 10255,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 2,
    "t": "Kenan, Mahalaleel, Jered,"
  },
  {
    "i": 10256,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 3,
    "t": "Henoch, Matusala, Lamek,"
  },
  {
    "i": 10257,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 4,
    "t": "Noe, Sem, Cham i Jafet."
  },
  {
    "i": 10258,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 5,
    "t": "Synowie Jafeta: Gomer, Magog, Medowie, Jawan, Tubal, Meszek, Tiras."
  },
  {
    "i": 10259,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 6,
    "t": "Synowie Gomera: Aszkenaz, Rifat, Togarma."
  },
  {
    "i": 10260,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 7,
    "t": "Synowie Jawana: Elisza, Tarszisz, Kittim, Dananejczycy."
  },
  {
    "i": 10261,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 8,
    "t": "Synowie Chama: Kusz, Micraim, Put, Kanaan."
  },
  {
    "i": 10262,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 9,
    "t": "Synowie Kusza: Seba, Hawila, Sabta, Rama, Sabteka. Synowie Ramy: Szeba, Dedan."
  },
  {
    "i": 10263,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 10,
    "t": "Kusz zrodził Nimroda, który był pierwszym mocarzem na ziemi."
  },
  {
    "i": 10264,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 11,
    "t": "Micraim zrodził Ludyjczyków, Anamijczyków, Lehabijczyków, Naftuchijczyków,"
  },
  {
    "i": 10265,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 12,
    "t": "Patrosyjczyków, Kasluchijczyków i Kaftoryjczyków, skąd wyszli Filistyni."
  },
  {
    "i": 10266,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 13,
    "t": "Kanaan zrodził Sydona, swego pierworodnego, a potem Heta,"
  },
  {
    "i": 10267,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 14,
    "t": "i Jebuzejczyka, Amorytę, Girgaszytę,"
  },
  {
    "i": 10268,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 15,
    "t": "Hiwwitę, Arkitę, Sinitę,"
  },
  {
    "i": 10269,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 16,
    "t": "Arwadyjtę, Semarytę, Hamatyjtę."
  },
  {
    "i": 10270,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 17,
    "t": "Synowie Sema: Elam, Aszszur, Arpakszad, Lud i Aram. Synowie Arama: Uç, Hul, Geter i Meszek."
  },
  {
    "i": 10271,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 18,
    "t": "Arpakszad zrodził Szelacha, a Szelach zrodził Ebera."
  },
  {
    "i": 10272,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 19,
    "t": "Eberowi urodziło się dwóch synów: pierwszego nazwano Peleg, gdyż za jego czasów ziemia została podzielona, a bratu jego dano imię Joktan."
  },
  {
    "i": 10273,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 20,
    "t": "Joktan zrodził Almodada, Szelefa, Haccarmaweta, Jeracha,"
  },
  {
    "i": 10274,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 21,
    "t": "Hadorama, Uzala, Diklę,"
  },
  {
    "i": 10275,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 22,
    "t": "Ebala, Abimaela, Szebę,"
  },
  {
    "i": 10276,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 23,
    "t": "Ofira, Hawilę, Jobaba; wszyscy ci są synami Joktana."
  },
  {
    "i": 10277,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 24,
    "t": "Arpakszad, Szelach,"
  },
  {
    "i": 10278,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 25,
    "t": "Eber, Peleg, Reu,"
  },
  {
    "i": 10279,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 26,
    "t": "Serug, Nachor, Terach,"
  },
  {
    "i": 10280,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 27,
    "t": "Abram – to jest Abraham."
  },
  {
    "i": 10281,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 28,
    "t": "Synowie Abrahama: Izaak i Ismael."
  },
  {
    "i": 10282,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 29,
    "t": "A oto ich potomstwo: Pierworodny Ismaela, Nebajot, potem Kedar, Adbeel, Mibsam,"
  },
  {
    "i": 10283,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 30,
    "t": "Miszma, Duma, Massa, Hadad, Tema,"
  },
  {
    "i": 10284,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 31,
    "t": "Jetur, Nafisz i Kedma. To są synowie Ismaela."
  },
  {
    "i": 10285,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 32,
    "t": "Synowie Ketury, nałożnicy Abrahama. Ta zrodziła Zimrana, Jokszana, Medana, Midiana, Jiszbaka i Szuacha. Synowie Jokszana: Szeba i Dedan."
  },
  {
    "i": 10286,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 33,
    "t": "Synowie Midiana: Efa, Efer, Enoch, Abida, Eldaa. Ci wszyscy są synami Ketury."
  },
  {
    "i": 10287,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 34,
    "t": "Abraham zrodził Izaaka. Synowie Izaaka: Ezaw i Izrael."
  },
  {
    "i": 10288,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 35,
    "t": "Synowie Ezawa: Elifaz, Reuel, Jeusz, Jalam i Korach."
  },
  {
    "i": 10289,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 36,
    "t": "Synowie Elifaza: Teman, Omar, Sefi, Gatam, Kenaz, Timna, Amalek."
  },
  {
    "i": 10290,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 37,
    "t": "Synowie Reuela: Nachat, Zerach, Szamma, Mizza."
  },
  {
    "i": 10291,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 38,
    "t": "Synowie Seira: Lotan, Szobal, Cibeon, Ana, Diszon, Ecer, Diszan."
  },
  {
    "i": 10292,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 39,
    "t": "Synowie Lotana: Hori i Homam. Siostra Lotana: Timna."
  },
  {
    "i": 10293,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 40,
    "t": "Synowie Szobala: Alian, Manahat, Ebal, Szefi, Onam. Synowie Cibeona: Ajja i Ana."
  },
  {
    "i": 10294,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 41,
    "t": "Synowie Any: Diszon. Synowie Diszona: Hamran, Eszban, Jitran, Keran."
  },
  {
    "i": 10295,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 42,
    "t": "Synowie Ecera: Bilhan, Zaawan, Jaakan. Synowie Diszana: Uc i Aran."
  },
  {
    "i": 10296,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 43,
    "t": "A oto królowie, którzy panowali w ziemi Edom, zanim panował król Izraelitów: Bela, syn Beora, a miasto jego nazywało się Dinhaba."
  },
  {
    "i": 10297,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 44,
    "t": "I umarł Bela, a na jego miejsce królował Jobab, syn Zeracha, z Bosry."
  },
  {
    "i": 10298,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 45,
    "t": "I umarł Jobab, a na jego miejsce królował Chuszam, z ziemi Temanitów."
  },
  {
    "i": 10299,
    "b": 12,
    "c": 1301,
    "r": 1301,
    "o": 46,
    "t": "I umarł Chuszam, a na jego miejsce królował Hadad, syn Bedada, który pobił Madianitów na polu Moabu; a miasto jego nazywało się Awit."
  }
]
