[
  {
    "i": 28500,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 62,
    "t": "Zgodaj zjutraj naslednjega dne, ki je po pripravi, so se veliki duhovniki in farizeji zbrali pri Pilatu,"
  },
  {
    "i": 28501,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 63,
    "t": "in mu rekli: \"Gospod, spomnili smo se, da je ta prevarant rekel, ko je bil še živ: Po treh dneh bom vstal."
  },
  {
    "i": 28502,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 64,
    "t": "Zato zapovej, da se grob do tretjega dne dobro straži, da ne pridejo njegovi učenci in ga ne ukradejo ter ne rečejo ljudstvu: Vstal je od mrtvih! Ta zadnja prevara bi bila hujša od prve."
  },
  {
    "i": 28503,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 65,
    "t": "Pilat jim odgovori: \"Imate stražo; pojdite in ga zavarujte, kakor veste."
  },
  {
    "i": 28504,
    "b": 46,
    "c": 4827,
    "r": 4827,
    "o": 66,
    "t": "Šli so torej in zavarovali grob, zapečatili kamen in postavili stražo."
  },
  {
    "i": 28505,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 1,
    "t": "Po soboti, ko se je pričel prvi dan tedna, sta Marija Magdalena in druga Marija šli pogledat grob."
  },
  {
    "i": 28506,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 2,
    "t": "In glej, potres nastane, kajti Gospodov angel pride iz nebes, pristopi in odvali kamen ter sede nanj."
  },
  {
    "i": 28507,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 3,
    "t": "Njegov videz je bil kakor blisk in njegova obleka bela kakor sneg."
  },
  {
    "i": 28508,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 4,
    "t": "Iz strahu pred njim so se stražarji stresli in postali kakor mrtvi."
  },
  {
    "i": 28509,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 5,
    "t": "Angel pa spregovori in reče ženama: \"Ne bojta se! Vem, da iščeta Jezusa, križanega."
  },
  {
    "i": 28510,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 6,
    "t": "Ni ga tukaj, kajti vstal je, kakor je rekel. Pridita, poglejta kraj, kjer je ležal,"
  },
  {
    "i": 28511,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 7,
    "t": "in hitro pojdita povedat njegovim učencem: Vstal je od mrtvih! Glej, pred vami gre v Galilejo; tam ga boste videli. Glejte, povedal sem vama."
  },
  {
    "i": 28512,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 8,
    "t": "Hitro sta odšle od groba, s strahom in velikim veseljem, in stekle povedat njegovim učencem."
  },
  {
    "i": 28513,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 9,
    "t": "In glej, Jezus jima pride nasproti in reče: \"Zdravita!\" Ona pa pristopita, se ga oprimeta za noge in ga počastita."
  },
  {
    "i": 28514,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 10,
    "t": "Tedaj jima Jezus reče: \"Ne bojta se! Pojdita, povejta mojim bratom, naj gredo v Galilejo; tam me bodo videli."
  },
  {
    "i": 28515,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 11,
    "t": "Ko pa so šle, glej, pridejo nekateri iz straže v mesto in povedo velikim duhovnikom vse, kar se je zgodilo."
  },
  {
    "i": 28516,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 12,
    "t": "Ti se zberejo s starešinami, se posvetujejo in dajo vojakom veliko denarja,"
  },
  {
    "i": 28517,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 13,
    "t": "z naročilom: \"Recite takole: Njegovi učenci so prišli ponoči in ga ukradli, ko smo mi spali."
  },
  {
    "i": 28518,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 14,
    "t": "Če pride to pred ušesa upravitelju, ga bomo mi prepričali in vas obvarovali težav."
  },
  {
    "i": 28519,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 15,
    "t": "Vojaki vzamejo denar in storijo, kakor so bili poučeni. In to govorico se je razširila med Judi do današnjega dne."
  },
  {
    "i": 28520,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 16,
    "t": "Enajst učencev pa je šlo v Galilejo, na goro, kamor jim je bil Jezus naročil."
  },
  {
    "i": 28521,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 17,
    "t": "In ko so ga videli, so ga počastili, nekateri pa so dvomili."
  },
  {
    "i": 28522,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 18,
    "t": "Jezus pristopi in jim reče: \"Dana mi je vsa oblast v nebesih in na zemlji."
  },
  {
    "i": 28523,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 19,
    "t": "Pojdite torej in naredite vse narode za moje učence: krščujte jih v imenu Očeta in Sina in Svetega Duha,"
  },
  {
    "i": 28524,
    "b": 46,
    "c": 4828,
    "r": 4828,
    "o": 20,
    "t": "in učite jih izpolnjevati vse, kar sem vam zapovedal! In glejte: jaz sem z vami vse dni do konca sveta."
  },
  {
    "i": 28525,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 1,
    "t": "Začetek evangelija Jezusa Kristusa, Božjega Sina."
  },
  {
    "i": 28526,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 2,
    "t": "Kakor je pisano pri preroku Izaiju: Glej, pošiljam svojega glasnika pred tvojim obličjem, da pripravi tvojo pot."
  },
  {
    "i": 28527,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 3,
    "t": "Glas vpijočega v puščavi: Pripravite Gospodovo pot, zravnajte njegove steze!"
  },
  {
    "i": 28528,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 4,
    "t": "Janez je krščeval v puščavi in oznanjal krst spreobrnjenja v odpuščanje grehov."
  },
  {
    "i": 28529,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 5,
    "t": "K njemu je prihajala vsa judejska dežela in vsi Jeruzalemčani, in jih je krščeval v reki Jordan, ko so priznavali svoje grehe."
  },
  {
    "i": 28530,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 6,
    "t": "Janez je bil oblečen v kameljo dlako, imel je usnjen pas okoli ledij in jedel je kobilice in divji med."
  },
  {
    "i": 28531,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 7,
    "t": "Oznanjal je: \"Za menoj pride močnejši od mene, kateremu nisem vreden, da bi se sklonil in mu odvezal jermen njegovih sandal."
  },
  {
    "i": 28532,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 8,
    "t": "Jaz sem vas krstil z vodo, on pa vas bo krstil s Svetim Duhom."
  },
  {
    "i": 28533,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 9,
    "t": "In zgodi se v tistih dneh, da pride Jezus iz Nazareta v Galileji in ga Janez krsti v Jordanu."
  },
  {
    "i": 28534,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 10,
    "t": "In takoj, ko stopi iz vode, vidi nebesa, ki se razpirajo, in Duha, kakor goloba, ki se spušča nanj,"
  },
  {
    "i": 28535,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 11,
    "t": "in zasliši se glas iz nebes: \"Ti si moj ljubljeni Sin, nad teboj sem ves vesel."
  },
  {
    "i": 28536,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 12,
    "t": "In takoj ga Duh požene v puščavo."
  },
  {
    "i": 28537,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 13,
    "t": "In bil je v puščavi štirideset dni, kjer ga je Satan skušal. Bil je med divjimi zvermi in angeli so mu stregli."
  },
  {
    "i": 28538,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 14,
    "t": "Potem ko je bil Janez izročen, pride Jezus v Galilejo in oznanja Božji evangelij. Govoril je:"
  },
  {
    "i": 28539,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 15,
    "t": "\"Čas je izpolnjen in Božje kraljestvo se je približalo. Spreobrnite se in verujte evangeliju!"
  },
  {
    "i": 28540,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 16,
    "t": "Ko gre ob Galilejskem jezeru, zagleda Simona in Andreja, Simonovega brata, ki sta metala mreže v jezero; bila sta namreč ribiča."
  },
  {
    "i": 28541,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 17,
    "t": "Jezus jima reče: \"Hodita za menoj in naredil vaju bom za ribiča ljudi."
  },
  {
    "i": 28542,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 18,
    "t": "Takoj pustita mreže in gresta za njim."
  },
  {
    "i": 28543,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 19,
    "t": "Ko gre malo naprej, zagleda Jakoba, Zebedejevega sina, in Janeza, njegovega brata, ki sta v čolnu popravljala mreže."
  },
  {
    "i": 28544,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 20,
    "t": "Takoj ju pokliče in pustita svojega očeta Zebedeja z najemniki v čolnu ter odideta za njim."
  },
  {
    "i": 28545,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 21,
    "t": "Pridejo v Kafarnaum. In takoj, v soboto, vstopi v shodnico in uči."
  },
  {
    "i": 28546,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 22,
    "t": "Bili so presenečeni nad njegovim naukom, kajti učil jih je kakor nekdo, ki ima oblast, in ne kakor pismouki."
  },
  {
    "i": 28547,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 23,
    "t": "In takoj je bil v njihovi shodnici človek, ki ga je obsedel nečisti duh, in je zavpil:"
  },
  {
    "i": 28548,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 24,
    "t": "\"Kaj imamo s tabo, Jezus Nazarečan? Si prišel, da nas uničiš? Vem, kdo si: Božji Sveti."
  },
  {
    "i": 28549,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 25,
    "t": "Jezus mu zagrozi in reče: \"Umolkni in pojdi iz njega!"
  },
  {
    "i": 28550,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 26,
    "t": "Nečisti duh ga silovito pretrese, z močnim glasom zavpije in gre iz njega."
  },
  {
    "i": 28551,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 27,
    "t": "Vsi so se začudili, tako da so se spraševali med seboj: \"Kaj je to? Nov nauk z oblastjo! Celo nečistim duhovom ukazuje in mu poslušajo!"
  },
  {
    "i": 28552,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 28,
    "t": "In takoj se je njegov glas razširil povsod po vsej galilejski okolici."
  },
  {
    "i": 28553,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 29,
    "t": "Takoj, ko pridejo iz shodnice, pridejo z Jakobom in Janezom v Simonovo in Andrejevo hišo."
  },
  {
    "i": 28554,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 30,
    "t": "Simonova tašča pa je ležala vročična, in takoj mu povedo zanjo."
  },
  {
    "i": 28555,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 31,
    "t": "Pristopi, jo prime za roko in jo vzdigne. In zapusti jo vročina in jim streže."
  },
  {
    "i": 28556,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 32,
    "t": "Ko se zvečeri in sonce zaide, prinašajo k njemu vse bolne in obsedene,"
  },
  {
    "i": 28557,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 33,
    "t": "in vse mesto se zbere pred vrati."
  },
  {
    "i": 28558,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 34,
    "t": "In ozdravi mnoge, ki so trpeli zaradi različnih bolezni, in izžene veliko demonov. Demonov ni pustil govoriti, ker so ga poznali."
  },
  {
    "i": 28559,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 35,
    "t": "Zgodaj zjutraj, še preden se zdani, vstane, odide in gre na samoten kraj ter tam moli."
  },
  {
    "i": 28560,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 36,
    "t": "Simon in njegovi spremljevalci se po njem požejejo"
  },
  {
    "i": 28561,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 37,
    "t": "in ko ga najdejo, mu rečejo: \"Vsi te iščejo."
  },
  {
    "i": 28562,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 38,
    "t": "Reče jim: \"Pojdimo drugam, v bližnje trge, da bom tudi tam oznanjal, kajti zato sem prišel."
  },
  {
    "i": 28563,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 39,
    "t": "In gre po vsej Galileji, oznanja v njihovih shodnicah in izganja demone."
  },
  {
    "i": 28564,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 40,
    "t": "Pride k njemu gobavec, ga moli in pade na kolena ter mu reče: \"Če hočeš, me moreš očistiti."
  },
  {
    "i": 28565,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 41,
    "t": "Jezusa se ga usmili, iztegne roko, se ga dotakne in mu reče: \"Hočem, bodi očiščen!"
  },
  {
    "i": 28566,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 42,
    "t": "In takoj ga zapusti gobavost in postane očiščen."
  },
  {
    "i": 28567,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 43,
    "t": "In ga ostro posvari in takoj odžene,"
  },
  {
    "i": 28568,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 44,
    "t": "ter mu reče: \"Glej, nikomur nič ne povej, ampak pojdi in se pokaži duhovniku in daruj za svoje očiščenje, kar je zapovedal Mojzes, v pričevanje jim."
  },
  {
    "i": 28569,
    "b": 47,
    "c": 4901,
    "r": 4901,
    "o": 45,
    "t": "On pa gre in začne o tem veliko pripovedovati in razglašati novico, tako da Jezus ni mogel več javno priti v mesto, ampak se je zadrževal zunaj, na samotnih krajih. In prihajali so k njemu od vsepovsod."
  },
  {
    "i": 28570,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 1,
    "t": "Po nekaj dneh spet pride v Kafarnaum in se razglasi, da je v hiši."
  },
  {
    "i": 28571,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 2,
    "t": "In se jih zbere toliko, da ni bilo več prostora, niti pred vrati, in jim je oznanjal Besedo."
  },
  {
    "i": 28572,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 3,
    "t": "Pridejo k njemu s paralitikom, ki ga nosijo štirje."
  },
  {
    "i": 28573,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 4,
    "t": "In ker ga zaradi množice niso mogli prinesti do njega, odkrijejo streho nad krajem, kjer je bil, in jo prebijejo ter spustijo dol posteljo, na kateri je ležal paralitik."
  },
  {
    "i": 28574,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 5,
    "t": "Ko Jezus vidi njihovo vero, reče paralitiku: \"Otrok, odpuščeni so ti grehi."
  },
  {
    "i": 28575,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 6,
    "t": "Tam pa je sedelo nekaj pismoukov, ki so v svojih srcih razmišljali:"
  },
  {
    "i": 28576,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 7,
    "t": "\"Kako ta tako govori? On bogokletje govori! Kdo more odpuščati grehe razen enega, Boga?"
  },
  {
    "i": 28577,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 8,
    "t": "Jezus takoj spozna v svojem duhu, da tako razmišljajo v sebi, in jim reče: \"Zakaj tako razmišljate v svojih srcih?"
  },
  {
    "i": 28578,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 9,
    "t": "Kaj je laže, reči paralitiku: Odpuščeni so ti grehi, ali reči: Vstani, vzemi svojo posteljo in hodi?"
  },
  {
    "i": 28579,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 10,
    "t": "Da pa bi vedeli, da ima Sin človekov oblast odpuščati grehe na zemlji,"
  },
  {
    "i": 28580,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 11,
    "t": "Rečem ti, vstani, vzemi svojo posteljo in idi domov!"
  },
  {
    "i": 28581,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 12,
    "t": "In on je vstal in takoj vzel svojo posteljo ter odšel pred vsemi; tako da so bili vsi osupnili in so hvalili Boga, rekoč: \"Nikoli nismo videli česa takega!"
  },
  {
    "i": 28582,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 13,
    "t": "In šel je spet ob morje, in vsa množica je prišla k njemu, in jih je učil."
  },
  {
    "i": 28583,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 14,
    "t": "In ko je šel mimo, je zagledal Levija, Alfejevega sina, sedečega na mitnici, in mu rekel: \"Hodi za menoj!\" In je vstal in šel za njim."
  },
  {
    "i": 28584,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 15,
    "t": "In zgodilo se je, da je bil pri mizi v njegovi hiši in mnogo cestninarjev in grešnikov je sedelo z Jezusom in njegovimi učenci; ker jih je bilo mnogo, ki so šli za njim."
  },
  {
    "i": 28585,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 16,
    "t": "In pismouki izmed farizejev so, videvši, da jé z grešniki in cestninarji, rekli njegovim učencem: \"Kako to, da jé z cestninarji in grešniki?"
  },
  {
    "i": 28586,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 17,
    "t": "Ko je Jezus to slišal, jim je rekel: \"Ne potrebujejo zdravnika zdravi, ampak bolni. Nisem prišel klicat pravičnih, ampak grešnike."
  },
  {
    "i": 28587,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 18,
    "t": "Janezovi učenci in farizeji so postili, in so prišli in mu rekli: \"Zakaj Janezovi učenci in učenci farizejev poste, tvoji učenci pa ne poste?"
  },
  {
    "i": 28588,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 19,
    "t": "Jezus jim je rekel: \"Ali morejo svatje postiti, dokler je ženin z njimi? Dokler imajo ženina s seboj, ne morejo postiti."
  },
  {
    "i": 28589,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 20,
    "t": "Pridejo pa dnevi, ko jim bo ženin odvzet, in takrat bodo tisti dan postili."
  },
  {
    "i": 28590,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 21,
    "t": "Nihče ne prišije krpe neukrčene tkanine na staro obleko; sicer nova krpa potegne s stare obleke in nastane večja raztrganina."
  },
  {
    "i": 28591,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 22,
    "t": "In nihče ne daje novega vina v stare mehove; sicer vino raztrga mehove in vino se izlije in mehovi se uničijo; ampak novo vino je treba dati v nove mehove!"
  },
  {
    "i": 28592,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 23,
    "t": "In zgodilo se je, da je šel v soboto skozi žitna polja, in njegovi učenci so se začeli pot prebijati tako, da so trgali klasje."
  },
  {
    "i": 28593,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 24,
    "t": "In farizeji so mu rekli: \"Glej, zakaj delajo v soboto, kar ni dovoljeno?"
  },
  {
    "i": 28594,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 25,
    "t": "In jim je rekel: \"Ali niste nikoli brali, kaj je storil David, ko je bil v stiski in je bil lačen, on in njegovi spremljevalci?"
  },
  {
    "i": 28595,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 26,
    "t": "Kako je vstopil v Božjo hišo, v času velikega duhovnika Abjatarja, in jedel posvečene hlebe, ki jih ni dovoljeno jesti nikomur razen duhovnikom, in jih dal tudi svojim spremljevalcem?"
  },
  {
    "i": 28596,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 27,
    "t": "In jim je rekel: \"Sobota je bila narejena zaradi človeka, ne človek zaradi sobote;"
  },
  {
    "i": 28597,
    "b": 47,
    "c": 4902,
    "r": 4902,
    "o": 28,
    "t": "zato je Sin človekov gospodar tudi sobote."
  },
  {
    "i": 28598,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 1,
    "t": "In šel je spet v shodnico, in tam je bil človek, ki je imel posušeno roko."
  },
  {
    "i": 28599,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 2,
    "t": "In so ga opazovali, ali ga bo ozdravil v soboto, da bi ga obtožili."
  }
]
