[
  {
    "i": 8300,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 14,
    "t": "Avšak, pretože si pohŕdal Hospodinom v tejto veci, syn, ktorý sa ti narodil, zomrie."
  },
  {
    "i": 8301,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 15,
    "t": "A Nátan odišiel do svojho domu. Hospodin ranil dieťa, ktoré Dávidovi porodila Uriášova žena, a ťažko ochorelo."
  },
  {
    "i": 8302,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 16,
    "t": "Dávid úpenlivo prosil Boha za dieťa: prísne sa postil, vracal sa domov a trávil noci ležiac na holej zemi."
  },
  {
    "i": 8303,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 17,
    "t": "Poprední muži jeho domu stáli okolo neho, aby ho zdvihli zo zeme, ale odmietol a neprijal s nimi žiadnu potravu."
  },
  {
    "i": 8304,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 18,
    "t": "Na siedmy deň dieťa zomrelo. Dávidovi služobníci sa báli oznámiť mu, že dieťa zomrelo. Hovorili si totiž: \"Keď dieťa žilo, hovorili sme mu a nepočúval nás. Ako mu povieme, že dieťa zomrelo? Spôsobí to nešťastie!"
  },
  {
    "i": 8305,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 19,
    "t": "Dávid si všimol, že služobníci si medzi sebou šepkajú, a pochopil, že dieťa zomrelo. Dávid sa opýtal svojich služobníkov: \"Zomrelo dieťa?\", a oni odpovedali: \"Áno."
  },
  {
    "i": 8306,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 20,
    "t": "Vtedy Dávid vstal zo zeme, umyl sa, natrel sa olejom a obliekol si čisté šaty. Potom vstúpil do Hospodinovho svätostánku a klaňal sa. Keď sa vrátil domov, žiadal, aby mu priniesli jedlo a jedol."
  },
  {
    "i": 8307,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 21,
    "t": "Jeho služobníci mu povedali: \"Čo to robíš? Kým dieťa žilo, postil si sa a plakal, a teraz, keď dieťa zomrelo, vstávaš a prijímaš potravu!"
  },
  {
    "i": 8308,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 22,
    "t": "Odpovedal: \"Kým dieťa žilo, postil som sa a plakal, lebo som si hovoril: Kto vie? Hospodin sa možno zmiluje nado mnou a dieťa bude žiť."
  },
  {
    "i": 8309,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 23,
    "t": "Teraz, keď zomrelo, prečo by som sa mal postiť? Mohol by som ho vrátiť? Ja idem k nemu, ale ono sa nevráti ku mne."
  },
  {
    "i": 8310,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 24,
    "t": "Dávid potešil Batšebu, svoju ženu. Išiel k nej a spal s ňou. Počala a porodila syna, ktorého nazvala Šalamún. Hospodin ho miloval"
  },
  {
    "i": 8311,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 25,
    "t": "a dal to vedieť skrze proroka Nátana. Ten ho nazval Jedidiáš, podľa Hospodinovho slova."
  },
  {
    "i": 8312,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 26,
    "t": "Joáb zaútočil na Rabbu Ammonskú a zmocnil sa kráľovského mesta."
  },
  {
    "i": 8313,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 27,
    "t": "Joáb vtedy poslal posolstvo Dávidovi, aby povedal: \"Útočil som na Rabbu, zmocnil som sa mesta vôd."
  },
  {
    "i": 8314,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 28,
    "t": "Teraz zhromažď zvyšok vojska, rozlož tábor proti mestu, aby som sa nezmocnil mesta ja a nepomenoval ho svojím menom."
  },
  {
    "i": 8315,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 29,
    "t": "Dávid zhromaždil celé vojsko a išiel do Rabby, zaútočil na mesto a zmocnil sa ho."
  },
  {
    "i": 8316,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 30,
    "t": "Sňal z Milkomovej hlavy korunu, ktorá vážila hrivnu zlata; bola osadená drahokamom, ktorý sa stal ozdobou Dávidovej hlavy. Odniesol si z mesta korisť v obrovskom množstve."
  },
  {
    "i": 8317,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 31,
    "t": "Čo sa týka jeho obyvateľstva, dal ich vyviesť, dať do rúk pílu, krompáče alebo železné sekery a zamestnal ich pri výrobe tehál; rovnako to robil so všetkými mestami Ammonskými. Dávid a celé vojsko sa vrátili do Jeruzalema."
  },
  {
    "i": 8318,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 1,
    "t": "Potom sa stalo toto. Absolón, Dávidov syn, mal sestru, ktorá bola krásna a volala sa Tamar, a Amnon, Dávidov syn, sa do nej zaľúbil."
  },
  {
    "i": 8319,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 2,
    "t": "Amnon bol taký umorený, že ochorel kvôli svojej sestre Tamar, lebo bola panna a Amnon nevidel možnosť, ako by jej mohol niečo urobiť."
  },
  {
    "i": 8320,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 3,
    "t": "Ale Amnon mal priateľa menom Jonadab, syn Šimeov, Dávidov brat, a Jonadab bol veľmi múdry muž."
  },
  {
    "i": 8321,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 4,
    "t": "Povedal mu: \"Čo je s tebou, syn kráľovský, že si každé ráno taký zoslabnutý? Nevysvetlíš mi to?\" Amnon mu odpovedal: \"Milujem Tamar, sestru môjho brata Absolóna."
  },
  {
    "i": 8322,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 5,
    "t": "Jonadab mu povedal: \"Ľahni si do postele, predstieraj, že si chorý, a keď ťa príde navštíviť tvoj otec, povieš mu: Dovoľ, aby mi moja sestra Tamar prišla dať jesť; pripraví jedlo pred mojimi očami, aby som ho videl a jedol z jej ruky."
  },
  {
    "i": 8323,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 6,
    "t": "Amnon si teda ľahol a predstieral, že je chorý. Kráľ ho prišiel navštíviť a Amnon povedal kráľovi: \"Dovoľ, aby prišla moja sestra Tamar a pred mojimi očami pripravila pár palaciniek, a občerstvím sa z jej ruky."
  },
  {
    "i": 8324,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 7,
    "t": "Dávid poslal Tamar do paláca so slovami: \"Choď teda k svojmu bratovi Amnonovi a priprav mu jedlo."
  },
  {
    "i": 8325,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 8,
    "t": "Tamar išla do domu svojho brata Amnona. Ležal. Vzala cesto, vymiesila ho, vytvarovala palacinky pred jeho očami a upiekla ich."
  },
  {
    "i": 8326,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 9,
    "t": "Potom vzala panvicu a vysypala ju pred neho, ale odmietol jesť. Amnon povedal: \"Vyveďte všetkých odo mňa.\" A všetci odišli od neho."
  },
  {
    "i": 8327,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 10,
    "t": "Vtedy Amnon povedal Tamar: \"Prines jedlo do komnaty, aby som sa občerstvil z tvojej ruky.\" A Tamar vzala palacinky, ktoré urobila, a priniesla ich svojmu bratovi Amnonovi do komnaty."
  },
  {
    "i": 8328,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 11,
    "t": "Keď mu ich predkladala, chytil ju a povedal jej: \"Poď, spi so mnou, sestra moja!"
  },
  {
    "i": 8329,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 12,
    "t": "Ale ona mu odpovedala: \"Nie, brat môj! Neznásilňuj ma, lebo tak sa v Izraeli nekoná, nepáchaj túto hanebnosť."
  },
  {
    "i": 8330,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 13,
    "t": "Kam by som ja odniesla svoju hanbu? A ty by si bol ako hanebný v Izraeli! Teraz hovor teda s kráľom: neodmietne ti ma dať."
  },
  {
    "i": 8331,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 14,
    "t": "Ale nechcel ju počúvať, ovládol ju a násilím s ňou spal."
  },
  {
    "i": 8332,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 15,
    "t": "Vtedy ju Amnon začal veľmi nenávidieť — nenávisť, ktorú k nej prechovával, prevyšovala lásku, ktorou ju miloval — a Amnon jej povedal: \"Vstaň! Choď preč!"
  },
  {
    "i": 8333,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 16,
    "t": "Povedala mu: \"Nie, brat môj, vyhnať ma by bolo horšie ako to zlé, čo si mi urobil.\" Ale nechcel ju počúvať."
  },
  {
    "i": 8334,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 17,
    "t": "Zavolal chlapca, ktorý ho obsluhoval, a povedal mu: \"Zbav sa tej dievčiny, vyhoď ju von a zamkni za ňou dvere!"
  },
  {
    "i": 8335,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 18,
    "t": "(Mala na sebe luxusný plášť, ktorý bol kedysi odevom dievčat, ktoré neboli vydaté.) Sluha ju vyviedol von a zamkol za ňou dvere."
  },
  {
    "i": 8336,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 19,
    "t": "Tamar vzala prach a hodila si ho na hlavu, roztrhla luxusný plášť, ktorý mala na sebe, položila si ruku na hlavu a odišla, kričiac pri chôdzi."
  },
  {
    "i": 8337,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 20,
    "t": "Jej brat Absolón jej povedal: \"Bol s tebou tvoj brat Amnon? Teraz, sestra moja, mlč; je to tvoj brat: neber si túto vec k srdcu.\" Tamar zostala opustená v dome svojho brata Absolóna."
  },
  {
    "i": 8338,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 21,
    "t": "Keď sa kráľ Dávid dozvedel o celom tomto príbehu, veľmi sa nahneval, ale nechcel robiť bolesť svojmu synovi Amnonovi, ktorého miloval, pretože bol jeho prvorodený."
  },
  {
    "i": 8339,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 22,
    "t": "Čo sa týka Absolóna, ten už neprehovoril s Amnonom, lebo Absolón prechovával nenávisť k Amnonovi kvôli násiliu, ktoré spáchal na jeho sestre Tamar."
  },
  {
    "i": 8340,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 23,
    "t": "O dva roky neskôr, keď mal Absolón strihačov v Baal-Hazóre, ktorý je blízko Efraima, pozval všetkých kráľovských synov."
  },
  {
    "i": 8341,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 24,
    "t": "Absolón išiel ku kráľovi a povedal: \"Hľa, tvoj služobník má strihačov. Nech kráľ a jeho služobníci prídu s tvojím služobníkom."
  },
  {
    "i": 8342,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 25,
    "t": "Kráľ odpovedal Absolónovi: \"Nie, syn môj, nesmieme ísť všetci a byť ti na ťarchu.\" Absolón naliehal, ale nechcel ísť a dal mu odchod."
  },
  {
    "i": 8343,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 26,
    "t": "Absolón pokračoval: \"Dovolíš aspoň, aby môj brat Amnon išiel s nami.\" A kráľ povedal: \"Prečo by išiel s tebou?"
  },
  {
    "i": 8344,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 27,
    "t": "Ale Absolón naliehal a nechal Amnona a všetkých kráľovských synov odísť s ním. Absolón pripravil kráľovskú hostinu"
  },
  {
    "i": 8345,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 28,
    "t": "a dal svojim služobníkom tento príkaz: \"Dávajte pozor! Keď sa Amnonovo srdce rozveselí vínom a ja vám poviem: Zrazte Amnona!, zabijete ho. Nebojte sa; či som vám to ja neprikázal? Buďte odvážni a udatní."
  },
  {
    "i": 8346,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 29,
    "t": "Absolónovi služobníci sa zachovali voči Amnonovi tak, ako Absolón prikázal. Vtedy všetci kráľovskí synovia vstali, vysadli každý na svoju mulicu a utiekli."
  },
  {
    "i": 8347,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 30,
    "t": "Ako boli na ceste, dostala sa Dávidovi táto správa: \"Absolón zabil všetkých kráľovských synov, nezostal ani jeden!"
  },
  {
    "i": 8348,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 31,
    "t": "Kráľ vstal, roztrhol si šaty a ľahol si na zem; všetci jeho služobníci stáli naokolo s roztrhnutými šatami."
  },
  {
    "i": 8349,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 32,
    "t": "Ale Jonadab, syn Šimeov, Dávidov brat, prehovoril takto: \"Nech môj pán nehovorí, že zahynuli všetci mladí muži, kráľovskí synovia, lebo zomrel len Amnon: Absolón si to predsavzal odo dňa, keď Amnon pohŕdal jeho sestrou Tamar."
  },
  {
    "i": 8350,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 33,
    "t": "Nech si teraz môj pán kráľ nenamýšľa, že zahynuli všetci kráľovskí synovia. Nie, zomrel len Amnon"
  },
  {
    "i": 8351,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 34,
    "t": "a Absolón utiekol.\" Najmladší, ktorý bol na stráži, zdvihol oči a zbadal početný zástup, ktorý sa blížil po ceste z Bachurimu. Strážnik prišiel oznámiť kráľovi: \"Videl som mužov, ktorí schádzajú po ceste z Bachurimu po úbočí hory."
  },
  {
    "i": 8352,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 35,
    "t": "Vtedy Jonadab povedal kráľovi: \"Prichádzajú kráľovskí synovia: bolo to tak, ako to povedal tvoj služobník."
  },
  {
    "i": 8353,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 36,
    "t": "Len čo to dohovoril, prišli kráľovskí synovia a začali kričať a plakať; kráľ a všetci jeho služobníci tiež veľmi plakali."
  },
  {
    "i": 8354,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 37,
    "t": "Absolón utiekol a odišiel k Talmajovi, synovi Ammihudovmu, kráľovi Géšura; kráľ po celý čas smútil za svojím synom."
  },
  {
    "i": 8355,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 38,
    "t": "Absolón utiekol a odišiel do Géšura; zostal tam tri roky."
  },
  {
    "i": 8356,
    "b": 9,
    "c": 1013,
    "r": 1013,
    "o": 39,
    "t": "Kráľov duch prestal byť rozhorčený proti Absolónovi, lebo sa utešil zo smrti Amnona."
  },
  {
    "i": 8357,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 1,
    "t": "Joáb, syn Ceruje, spoznal, že kráľovo srdce sa obracia k Absolónovi."
  },
  {
    "i": 8358,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 2,
    "t": "Vtedy Joáb poslal do Tekoa po múdru ženu a povedal jej: \"Prosím ťa, predstieraj, že smútiš, obleč si smútočné šaty, neparfumuj sa, buď ako žena, ktorá už mnoho dní smúti za mŕtvym."
  },
  {
    "i": 8359,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 3,
    "t": "Pôjdeš ku kráľovi a prednesieš mu túto reč.\" Joáb jej vložil do úst slová, ktoré mala povedať."
  },
  {
    "i": 8360,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 4,
    "t": "Žena z Tekoa teda išla ku kráľovi, padla tvárou na zem a klaňala sa, potom povedala: \"Pomoc, ó kráľ!"
  },
  {
    "i": 8361,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 5,
    "t": "Kráľ sa jej opýtal: \"Čo máš?\" Odpovedala: \"Beda! Som vdova. Môj muž zomrel"
  },
  {
    "i": 8362,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 6,
    "t": "a tvoja služobníčka mala dvoch synov. Spolu sa pohádali na poli, nebol nikto, kto by ich rozdelil, jeden udrel druhého a zabil ho."
  },
  {
    "i": 8363,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 7,
    "t": "Hľa, celý klan povstal proti tvojej služobníčke a hovorí: Vydaj vraha: zabijeme ho za život jeho brata, ktorého zabil, a zničíme zároveň dediča. Takto uhasia iskru, ktorá mi zostala, aby nenechali môjmu mužovi ani meno, ani preživšieho na zemi."
  },
  {
    "i": 8364,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 8,
    "t": "Kráľ povedal žene: \"Choď do svojho domu, ja sám vydám rozkazy v tvojej veci."
  },
  {
    "i": 8365,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 9,
    "t": "Žena z Tekoa povedala kráľovi: \"Môj pán kráľ! Nech vina padne na mňa a na moju rodinu; kráľ a jeho trón sú nevinní."
  },
  {
    "i": 8366,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 10,
    "t": "Kráľ pokračoval: \"Toho, kto sa ti vyhrážal, priveď mi ho a už ti viac nebude ubližovať."
  },
  {
    "i": 8367,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 11,
    "t": "Povedala: \"Nech kráľ ráči vysloviť meno Hospodina, tvojho Boha, aby pomstiteľ krvi nerozmnožoval skazu a nezahubil môjho syna!\" Povedal teda: \"Tak, ako žije Hospodin, nespadne na zem ani jeden vlas z tvojho syna!"
  },
  {
    "i": 8368,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 12,
    "t": "Žena pokračovala: \"Nech je tvojej služobníčke dovolené povedať slovo môjmu pánovi kráľovi\", a on odpovedal: \"Hovor."
  },
  {
    "i": 8369,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 13,
    "t": "Žena povedala: \"A prečo teda kráľ — vyslovením tohto rozsudku sa priznáva k vine — mal proti Božiemu ľudu túto myšlienku, aby nevrátil toho, koho vyhnal?"
  },
  {
    "i": 8370,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 14,
    "t": "Sme smrteľní a ako vody, ktoré stekajú na zem a nedajú sa zbierať, a Boh nezdvíha mŕtveho: nech kráľ teda urobí plány, aby vyhnanec nezostal vyhnaný ďaleko od neho."
  },
  {
    "i": 8371,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 15,
    "t": "\"Teraz, ak som prišla hovoriť o tejto veci s mojím pánom kráľom, je to preto, že ľudia ma vystrašili a tvoja služobníčka si povedala: Budem hovoriť s kráľom a možno kráľ vykoná slovo svojej služobníčky."
  },
  {
    "i": 8372,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 16,
    "t": "Lebo kráľ súhlasí, že vyslobodí svoju služobníčku z rúk muža, ktorý sa usiluje odtrhnúť nás, mňa a môjho syna, z Božieho dedičstva."
  },
  {
    "i": 8373,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 17,
    "t": "Tvoja služobníčka povedala: Nech slovo môjho pána kráľa prinesie upokojenie. Lebo môj pán kráľ je ako Boží anjel, aby pochopil dobro a zlo. Nech je s tebou Hospodin, tvoj Boh!"
  },
  {
    "i": 8374,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 18,
    "t": "Vtedy kráľ prehovoril a povedal žene: \"Prosím ťa, nevyhýbaj sa otázke, ktorú sa ťa chystám položiť.\" Žena odpovedala: \"Nech môj pán kráľ hovorí!"
  },
  {
    "i": 8375,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 19,
    "t": "Kráľ sa opýtal: \"Nie je v tom všetkom s tebou ruka Joábova?\" Žena odpovedala: \"Tak, ako žiješ ty, môj pán kráľ, nemožno ísť napravo ani naľavo od všetkého, čo povedal môj pán kráľ: áno, je to tvoj služobník Joáb, ktorý mi dal rozkaz, je to on, ktorý vložil všetky tieto slová do úst tvojej služobníčky."
  },
  {
    "i": 8376,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 20,
    "t": "Tvoj služobník Joáb takto konal, aby zamaskoval záležitosť, ale môj pán má múdrosť Božieho anjela, vie všetko, čo sa deje na zemi."
  },
  {
    "i": 8377,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 21,
    "t": "Vtedy kráľ povedal Joábovi: \"No tak, urobím tú vec: Choď, priveď mladého muža Absolóna."
  },
  {
    "i": 8378,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 22,
    "t": "Joáb padol tvárou na zem, klaňal sa a požehnával kráľa. Potom Joáb povedal: \"Tvoj služobník dnes vie, že našiel milosť v tvojich očiach, môj pán kráľ, pretože kráľ vykonal slovo svojho služobníka."
  },
  {
    "i": 8379,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 23,
    "t": "Joáb sa vydal na cestu, išiel do Géšura a priviedol Absolóna do Jeruzalema."
  },
  {
    "i": 8380,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 24,
    "t": "Avšak kráľ riekol: „Nech sa vráti do svojho domu, lebo ho neprijmem.“ Tak sa Absolón navrátil do svojho domu a kráľ ho neprijal."
  },
  {
    "i": 8381,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 25,
    "t": "V celom Izraeli nebolo muža takého krásneho ako Absolón, ktorého by toľko velebili; od spodku nôh až po vrch hlavy na ňom nebolo vady."
  },
  {
    "i": 8382,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 26,
    "t": "A keď si ostrihal hlavu – ostrihal si ju vždy na konci roka, lebo ho veľmi ťažila, nuž si ju ostrihal –, vážila jeho vlasy dvesto šekelov podľa kráľovskej váhy."
  },
  {
    "i": 8383,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 27,
    "t": "Absolónovi sa narodili traja synovia a jedna dcéra, ktorej meno bolo Tamár; bola to žena prekrásna na pohľad."
  },
  {
    "i": 8384,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 28,
    "t": "Tak býval Absolón dva roky v Jeruzaleme, a kráľ ho neprijal."
  },
  {
    "i": 8385,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 29,
    "t": "Absolón poslal Joábovi, aby ho poslal ku kráľovi, ale Joáb nechcel k nemu prísť. Poslal mu znova druhý raz, ale on nechcel prísť."
  },
  {
    "i": 8386,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 30,
    "t": "Vtedy riekol Absolón svojim služobníkom: „Hľa, Joábovo pole susedí s mojím a má tam jačmeň. Choďte a zapáľte ho!“ Tak služobníci Absolónovi zapálili pole."
  },
  {
    "i": 8387,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 31,
    "t": "Preto Joáb vstal, išiel k Absolónovi do domu a riekol mu: „Prečo tvoji služobníci zapálili moje pole?“"
  },
  {
    "i": 8388,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 32,
    "t": "Absolón odpovedal Joábovi: „Hľa, poslal som k tebe s tým, aby si šiel ku kráľovi a povedal: Načo som sa vrátil z Gesúru? Lepšie by mi bolo, keby som tam ešte býval. Teraz chcem predstúpiť pred kráľa. Ak som vinný, nech ma usmrtí!“"
  },
  {
    "i": 8389,
    "b": 9,
    "c": 1014,
    "r": 1014,
    "o": 33,
    "t": "Vtedy Joáb šiel ku kráľovi a oznámil mu to. Potom zavolal Absolóna, ktorý predstúpil pred kráľa, poklonil sa mu tvárou k zemi a kráľ Absolóna pobozkal."
  },
  {
    "i": 8390,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 1,
    "t": "Po týchto udalostiach si Absolón zaobstaral voz a kone, ako aj päťdesiat mužov, ktorí behali pred ním."
  },
  {
    "i": 8391,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 2,
    "t": "Absolón vstával zavčas rána a stával pri ceste vedúcej k bráne. Vždy, keď niekto prichádzal ku kráľovi s nejakým sporom na súd, Absolón ho zavolal a spýtal sa: „Z ktorého si mesta?“ On odpovedal: „Tvoj služobník je z jedného z kmeňov Izraela.“"
  },
  {
    "i": 8392,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 3,
    "t": "Vtedy mu Absolón riekol: „Hľa, tvoja vec je dobrá a spravodlivá, ale u kráľa nemáš nikoho, kto by ťa vypočul.“"
  },
  {
    "i": 8393,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 4,
    "t": "Absolón pokračoval: „Keby ma len ustanovili za sudcu v krajine, aby ku mne prichádzal každý, kto má spor a žalobu, a ja by som mu spravodlivo rozsúdil!“"
  },
  {
    "i": 8394,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 5,
    "t": "A keď niekto pristupoval, aby sa mu poklonil, vystrel ruku, uchopil ho a pobozkal."
  },
  {
    "i": 8395,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 6,
    "t": "Tak robil Absolón všetkým Izraelitom, ktorí prichádzali ku kráľovi na súd. A Absolón podvracal srdce izraelských mužov."
  },
  {
    "i": 8396,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 7,
    "t": "Po štyroch rokoch riekol Absolón kráľovi: „Dovoľ mi ísť do Hebrónu, aby som splnil sľub, ktorý som urobil Hospodinovi."
  },
  {
    "i": 8397,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 8,
    "t": "Lebo keď som býval v Gesúre v Arame, tvoj služobník urobil sľub: Ak ma Hospodin privedie späť do Jeruzalema, budem slúžiť Hospodinovi v Hebróne.“"
  },
  {
    "i": 8398,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 9,
    "t": "Kráľ mu riekol: „Choď v pokoji.“ Tak vstal a odišiel do Hebrónu."
  },
  {
    "i": 8399,
    "b": 9,
    "c": 1015,
    "r": 1015,
    "o": 10,
    "t": "Absolón poslal poslov do všetkých izraelských kmeňov s príkazom: „Keď počujete zvuk trúby, rieknite: Absolón sa stal kráľom v Hebróne!“"
  }
]
