[
  {
    "i": 500,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 6,
    "t": "Und Gott sprach zu ihm im Traum: \"Auch ich weiß, dass du dies getan hast in Lauterkeit deines Herzens; darum habe ich dich auch bewahrt, dass du nicht gegen mich sündigtest, und habe dir nicht erlaubt, sie anzurühren."
  },
  {
    "i": 501,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 7,
    "t": "So gib nun dem Mann sein Weib zurück; denn er ist ein Prophet, und er wird für dich bitten, dass du lebendig bleibst. Wo du sie aber nicht zurückgibst, so wisse, dass du gewisslich sterben musst, du und alles, was dein ist."
  },
  {
    "i": 502,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 8,
    "t": "Da stand Abimelech frühmorgens auf und rief alle seine Knechte und erzählte ihnen alle diese Dinge vor ihren Ohren. Und die Männer fürchteten sich sehr."
  },
  {
    "i": 503,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 9,
    "t": "Und Abimelech rief Abraham und sprach zu ihm: \"Was hast du uns getan? Und was habe ich gegen dich gesündigt, dass du über mich und mein Königreich eine so große Schuld gebracht hast? Du hast an mir Dinge getan, wie sie nicht getan werden sollen."
  },
  {
    "i": 504,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 10,
    "t": "Und Abimelech sprach zu Abraham: \"Was hat dich getrieben, dass du solches getan hast?"
  },
  {
    "i": 505,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 11,
    "t": "Abraham sprach: \"Ich dachte: Fürwahr, es ist keine Gottesfurcht an diesem Ort, und sie werden mich um meines Weibes willen töten."
  },
  {
    "i": 506,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 12,
    "t": "Und zudem ist sie wirklich meine Schwester, meines Vaters Tochter, aber nicht meiner Mutter Tochter, und ist mein Weib geworden."
  },
  {
    "i": 507,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 13,
    "t": "Und es geschah, als Gott mich aus meines Vaters Hause wandern ließ, da sprach ich zu ihr: Das ist die Gnade, die du an mir tun sollst: An jedem Ort, wo wir hinkommen, sprich von mir: Er ist mein Bruder."
  },
  {
    "i": 508,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 14,
    "t": "Da nahm Abimelech Schafe und Rinder und Knechte und Mägde und gab sie Abraham zurück und gab ihm sein Weib Sara zurück."
  },
  {
    "i": 509,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 15,
    "t": "Und Abimelech sprach: \"Siehe, mein Land steht dir offen; wo es dir gefällt, da wohne."
  },
  {
    "i": 510,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 16,
    "t": "Und zu Sara sprach er: \"Siehe, ich habe deinem Bruder tausend Silberstücke gegeben; siehe, das soll dir eine Augendecke sein vor allen, die bei dir sind, und vor jedermann bist du gerechtfertigt."
  },
  {
    "i": 511,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 17,
    "t": "Da betete Abraham zu Gott, und Gott heilte Abimelech und sein Weib und seine Mägde, dass sie wieder Kinder gebaren."
  },
  {
    "i": 512,
    "b": 0,
    "c": 120,
    "r": 120,
    "o": 18,
    "t": "Denn der Herr hatte alle Mütter im Hause Abimelechs verschlossen wegen Sara, Abrahams Weib."
  },
  {
    "i": 513,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 1,
    "t": "Und der Herr suchte Sara heim, wie er gesagt hatte, und der Herr tat an Sara, wie er geredet hatte."
  },
  {
    "i": 514,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 2,
    "t": "Und Sara wurde schwanger und gebar Abraham einen Sohn in seinem Alter, zu der Zeit, die Gott ihm gesagt hatte."
  },
  {
    "i": 515,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 3,
    "t": "Und Abraham nannte seinen Sohn, der ihm geboren war, den Sara ihm geboren hatte, Isaak."
  },
  {
    "i": 516,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 4,
    "t": "Und Abraham beschnitt seinen Sohn Isaak am achten Tag, wie Gott ihm geboten hatte."
  },
  {
    "i": 517,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 5,
    "t": "Abraham aber war hundert Jahre alt, als ihm sein Sohn Isaak geboren wurde."
  },
  {
    "i": 518,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 6,
    "t": "Und Sara sprach: \"Gott hat mir ein Lachen bereitet; wer es hören wird, wird mit mir lachen."
  },
  {
    "i": 519,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 7,
    "t": "Und sie sprach: \"Wer hätte Abraham gesagt, dass Sara Kinder stille? Denn ich habe ihm in seinem Alter einen Sohn geboren."
  },
  {
    "i": 520,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 8,
    "t": "Und das Kind wuchs heran und wurde entwöhnt. Und Abraham machte ein großes Mahl an dem Tag, als Isaak entwöhnt wurde."
  },
  {
    "i": 521,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 9,
    "t": "Und Sara sah, dass der Sohn der Ägypterin Hagar, den sie Abraham geboren hatte, Mutwillen trieb."
  },
  {
    "i": 522,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 10,
    "t": "Da sprach sie zu Abraham: \"Vertreibe diese Magd und ihren Sohn; denn der Sohn dieser Magd soll nicht erben mit meinem Sohn Isaak."
  },
  {
    "i": 523,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 11,
    "t": "Das Wort gefiel Abraham sehr übel wegen seines Sohnes."
  },
  {
    "i": 524,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 12,
    "t": "Aber Gott sprach zu Abraham: \"Lass es dir nicht übel gefallen wegen des Knaben und wegen deiner Magd; was Sara dir sagt, darin gehorche ihrer Stimme; denn in Isaak soll dir Nachkommenschaft genannt werden."
  },
  {
    "i": 525,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 13,
    "t": "Aber auch den Sohn der Magd will ich zu einer großen Nation machen, denn er ist dein Same."
  },
  {
    "i": 526,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 14,
    "t": "Da stand Abraham frühmorgens auf und nahm Brot und einen Schlauch mit Wasser und gab es Hagar und legte es ihr auf die Schulter samt dem Knaben und schickte sie fort. Und sie ging hin und irrte umher in der Wüste Beerscheba."
  },
  {
    "i": 527,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 15,
    "t": "Als nun das Wasser im Schlauch ausging, warf sie den Knaben unter einen Strauch."
  },
  {
    "i": 528,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 16,
    "t": "Und sie ging hin und setzte sich gegenüber, etwa einen Bogenschuss weit entfernt; denn sie sprach: \"Ich kann nicht ansehen, wie der Knabe stirbt!\" Und sie setzte sich gegenüber und erhob ihre Stimme und weinte."
  },
  {
    "i": 529,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 17,
    "t": "Da erhörte Gott die Stimme des Knaben; und der Engel Gottes rief Hagar vom Himmel her und sprach zu ihr: \"Was ist dir, Hagar? Fürchte dich nicht; denn Gott hat die Stimme des Knaben gehört, da er liegt."
  },
  {
    "i": 530,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 18,
    "t": "Steh auf, nimm den Knaben auf und fasse ihn an deiner Hand; denn ich will ihn zu einer großen Nation machen."
  },
  {
    "i": 531,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 19,
    "t": "Und Gott öffnete ihr die Augen, und sie sah einen Wasserbrunnen; da ging sie hin und füllte den Schlauch mit Wasser und tränkte den Knaben."
  },
  {
    "i": 532,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 20,
    "t": "Und Gott war mit dem Knaben, und er wuchs heran und wohnte in der Wüste und wurde ein Bogenschütze."
  },
  {
    "i": 533,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 21,
    "t": "Und er wohnte in der Wüste Paran, und seine Mutter nahm ihm ein Weib aus dem Land Ägypten."
  },
  {
    "i": 534,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 22,
    "t": "Zu der Zeit sprach Abimelech samt Pichol, seinem Feldhauptmann, zu Abraham: \"Gott ist mit dir in allem, was du tust."
  },
  {
    "i": 535,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 23,
    "t": "So schwöre mir nun hier bei Gott, dass du an mir, meinen Kindern und meinen Enkeln keine Untreue üben, sondern die gleiche Freundlichkeit an mir und an dem Land, in dem du als Fremdling wohnst, erweisen wirst, wie ich an dir getan habe."
  },
  {
    "i": 536,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 24,
    "t": "Abraham sprach: \"Ich will schwören."
  },
  {
    "i": 537,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 25,
    "t": "Aber Abraham strafte Abimelech wegen des Brunnens, den die Knechte Abimelechs mit Gewalt genommen hatten."
  },
  {
    "i": 538,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 26,
    "t": "Abimelech aber sprach: \"Ich weiß nicht, wer das getan hat; auch hast du es mir nicht angezeigt, und ich habe es nicht gehört bis zum heutigen Tag."
  },
  {
    "i": 539,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 27,
    "t": "Da nahm Abraham Schafe und Rinder und gab sie Abimelech, und sie schlossen beide einen Bund."
  },
  {
    "i": 540,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 28,
    "t": "Und Abraham stellte sieben Lämmer von der Herde besonders."
  },
  {
    "i": 541,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 29,
    "t": "Da sprach Abimelech zu Abraham: \"Was sollen die sieben Lämmer, die du besonders gestellt hast?"
  },
  {
    "i": 542,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 30,
    "t": "Er sprach: \"Die sieben Lämmer sollst du von meiner Hand nehmen, damit sie mir ein Zeugnis dafür seien, dass ich diesen Brunnen gegraben habe."
  },
  {
    "i": 543,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 31,
    "t": "Darum nannte er jenen Ort Beerscheba, weil sie beide dort geschworen hatten."
  },
  {
    "i": 544,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 32,
    "t": "Als sie nun den Bund zu Beerscheba geschlossen hatten, standen Abimelech und Pichol, sein Feldhauptmann, auf und kehrten zurück in das Land der Philister."
  },
  {
    "i": 545,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 33,
    "t": "Abraham aber pflanzte eine Tamariske in Beerscheba und rief dort den Namen des Herrn, des ewigen Gottes, an."
  },
  {
    "i": 546,
    "b": 0,
    "c": 121,
    "r": 121,
    "o": 34,
    "t": "Und Abraham wohnte lange Zeit im Land der Philister."
  },
  {
    "i": 547,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 1,
    "t": "Nach diesen Geschichten versuchte Gott Abraham und sprach zu ihm: \"Abraham!\" Und er sprach: \"Hier bin ich!"
  },
  {
    "i": 548,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 2,
    "t": "Und er sprach: \"Nimm Isaak, deinen einzigen Sohn, den du lieb hast, und geh hin in das Land Morija und opfere ihn dort zum Brandopfer auf einem Berg, den ich dir nennen werde."
  },
  {
    "i": 549,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 3,
    "t": "Da stand Abraham frühmorgens auf und sattelte seinen Esel und nahm zwei Knechte und seinen Sohn Isaak mit sich; und er spaltete Holz zum Brandopfer und machte sich auf den Weg zu dem Ort, den Gott ihm genannt hatte."
  },
  {
    "i": 550,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 4,
    "t": "Am dritten Tag erhob Abraham seine Augen und sah den Ort von ferne."
  },
  {
    "i": 551,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 5,
    "t": "Da sprach Abraham zu seinen Knechten: \"Bleibt hier mit dem Esel; ich aber und der Knabe wollen dorthin gehen, um anzubeten, und dann wollen wir zu euch zurückkehren."
  },
  {
    "i": 552,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 6,
    "t": "Und Abraham nahm das Holz zum Brandopfer und legte es auf seinen Sohn Isaak; er aber nahm das Feuer und das Messer in seine Hand, und sie gingen beide miteinander."
  },
  {
    "i": 553,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 7,
    "t": "Da sprach Isaak zu seinem Vater Abraham: \"Mein Vater!\" Abraham sprach: \"Hier bin ich, mein Sohn!\" Und er sprach: \"Siehe, hier ist Feuer und Holz; wo ist aber das Lamm zum Brandopfer?"
  },
  {
    "i": 554,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 8,
    "t": "Abraham sprach: \"Gott wird sich selbst das Lamm zum Brandopfer ausersehen, mein Sohn!\" Und sie gingen beide miteinander."
  },
  {
    "i": 555,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 9,
    "t": "Als sie nun an den Ort kamen, den Gott ihm genannt hatte, baute Abraham dort den Altar und schichtete das Holz darauf; und er band seinen Sohn Isaak und legte ihn auf den Altar, auf das Holz."
  },
  {
    "i": 556,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 10,
    "t": "Und Abraham streckte seine Hand aus und nahm das Messer, um seinen Sohn zu schlachten."
  },
  {
    "i": 557,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 11,
    "t": "Da rief ihm der Engel des Herrn vom Himmel her und sprach: \"Abraham! Abraham!\" Er sprach: \"Hier bin ich!"
  },
  {
    "i": 558,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 12,
    "t": "Er sprach: \"Lege deine Hand nicht an den Knaben und tu ihm nichts! Denn nun weiß ich, dass du Gott fürchtest und deinen einzigen Sohn für mich nicht zurückgehalten hast."
  },
  {
    "i": 559,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 13,
    "t": "Da erhob Abraham seine Augen und sah, und siehe, ein Widder war hinter ihm mit seinen Hörnern in einem Gestrüpp verfangen. Da ging Abraham hin und nahm den Widder und opferte ihn zum Brandopfer anstelle seines Sohnes."
  },
  {
    "i": 560,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 14,
    "t": "Und Abraham nannte jenen Ort: \"Der Herr sieht vor\"; daher spricht man noch heute: \"Auf dem Berg des Herrn wird vorgesorgt werden."
  },
  {
    "i": 561,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 15,
    "t": "Und der Engel des Herrn rief Abraham zum zweiten Mal vom Himmel her"
  },
  {
    "i": 562,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 16,
    "t": "und sprach: \"Ich schwöre bei mir selbst, spricht der Herr: Weil du dies getan und deinen einzigen Sohn nicht zurückgehalten hast,"
  },
  {
    "i": 563,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 17,
    "t": "so will ich dich reichlich segnen und deine Nachkommen gewisslich mehren wie die Sterne am Himmel und wie den Sand am Ufer des Meeres; und deine Nachkommen werden das Tor ihrer Feinde in Besitz nehmen."
  },
  {
    "i": 564,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 18,
    "t": "Und in deinen Nachkommen sollen sich alle Völker der Erde segnen, weil du meiner Stimme gehorcht hast."
  },
  {
    "i": 565,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 19,
    "t": "Da kehrte Abraham zu seinen Knechten zurück, und sie machten sich auf und zogen miteinander nach Beerscheba; und Abraham wohnte in Beerscheba."
  },
  {
    "i": 566,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 20,
    "t": "Nach diesen Geschichten wurde Abraham berichtet: Siehe, auch Milka hat deinem Bruder Nahor Söhne geboren:"
  },
  {
    "i": 567,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 21,
    "t": "Uz, seinen Erstgeborenen, Buz, seinen Bruder, Kemuel, den Vater Arams,"
  },
  {
    "i": 568,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 22,
    "t": "Kesed, Haso, Pildasch, Jidlaph und Betuel."
  },
  {
    "i": 569,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 23,
    "t": "Betuel aber zeugte Rebekka. Das sind die acht, die Milka dem Nahor, Abrahams Bruder, geboren hat."
  },
  {
    "i": 570,
    "b": 0,
    "c": 122,
    "r": 122,
    "o": 24,
    "t": "Seine Nebenfrau aber, mit Namen Reuma, gebar auch Tebah, Gaham, Tahasch und Maacha."
  },
  {
    "i": 571,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 1,
    "t": "Und Saras Lebenszeit betrug hundert und siebenundzwanzig Jahre;"
  },
  {
    "i": 572,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 2,
    "t": "und Sara starb in Kirjat-Arba, das ist Hebron, im Land Kanaan. Da kam Abraham, um Sara zu beklagen und zu beweinen."
  },
  {
    "i": 573,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 3,
    "t": "Und Abraham stand von seinem Toten auf und redete mit den Söhnen Het und sprach:"
  },
  {
    "i": 574,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 4,
    "t": "\"Ich bin ein Fremder und Beisasse bei euch; gebt mir ein Erbbegräbnis bei euch, damit ich meinen Toten vor meinem Angesicht wegbringe und ihn begrabe."
  },
  {
    "i": 575,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 5,
    "t": "Da antworteten die Söhne Het Abraham und sprachen zu ihm:"
  },
  {
    "i": 576,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 6,
    "t": "\"Höre uns, mein Herr! Du bist ein Fürst Gottes in unserer Mitte; begrabe deinen Toten im besten unserer Gräber; niemand von uns wird dir sein Grab versagen, damit du deinen Toten begraben kannst."
  },
  {
    "i": 577,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 7,
    "t": "Da stand Abraham auf und verneigte sich vor dem Volk des Landes, den Söhnen Het,"
  },
  {
    "i": 578,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 8,
    "t": "und redete mit ihnen und sprach: \"Wenn es euer Wille ist, dass ich meinen Toten vor meinem Angesicht wegbringe und ihn begrabe, so hört mich und bittet für mich bei Ephron, dem Sohn Zohars,"
  },
  {
    "i": 579,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 9,
    "t": "dass er mir die Höhle Machpela gibt, die er hat, die am Ende seines Feldes liegt; er soll sie mir für volles Geld inmitten von euch zu einem Erbbegräbnis geben."
  },
  {
    "i": 580,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 10,
    "t": "Und Ephron saß mitten unter den Söhnen Heth; und Ephron, der Hethiter, antwortete Abraham vor den Ohren der Söhne Heth, vor allen, die zum Tor seiner Stadt eingingen, und sprach:"
  },
  {
    "i": 581,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 11,
    "t": "Nein, mein Herr, höre mich an! Das Feld schenke ich dir, und die Höhle, die darin ist, schenke ich dir auch; vor den Augen der Söhne meines Volkes schenke ich sie dir. Begrabe deinen Toten!"
  },
  {
    "i": 582,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 12,
    "t": "Da neigte sich Abraham vor dem Volk des Landes,"
  },
  {
    "i": 583,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 13,
    "t": "und redete mit Ephron vor den Ohren des Volkes des Landes und sprach: Wenn du doch auf mich hören wolltest! Ich gebe dir das Geld für das Feld; nimm es von mir, damit ich meinen Toten dort begraben kann!"
  },
  {
    "i": 584,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 14,
    "t": "Ephron antwortete Abraham und sprach zu ihm:"
  },
  {
    "i": 585,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 15,
    "t": "Mein Herr, höre mich an! Ein Feld im Wert von vierhundert Schekel Silber, was ist das zwischen mir und dir? Begrabe deinen Toten!"
  },
  {
    "i": 586,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 16,
    "t": "Da willigte Abraham in Ephrons Vorschlag ein, und Abraham wog Ephron das Geld dar, das er vor den Ohren der Söhne Heth genannt hatte, nämlich vierhundert Schekel Silber, gangbare Ware bei Kaufleuten."
  },
  {
    "i": 587,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 17,
    "t": "So wurde das Feld Ephrons in Machpela, das vor Mamre liegt, samt der Höhle, die darin ist, und alle Bäume, die auf dem Feld ringsum in seinem ganzen Gebiet stehen,"
  },
  {
    "i": 588,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 18,
    "t": "Abraham zum Eigentum bestätigt vor den Augen der Söhne Heth, vor allen, die zum Tor seiner Stadt eingingen."
  },
  {
    "i": 589,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 19,
    "t": "Danach begrub Abraham Sara, seine Frau, in der Höhle des Feldes von Machpela, vor Mamre (das ist Hebron), im Land Kanaan."
  },
  {
    "i": 590,
    "b": 0,
    "c": 123,
    "r": 123,
    "o": 20,
    "t": "So wurde das Feld samt der Höhle, die darin ist, Abraham von den Söhnen Heth zum Erbbegräbnis bestätigt."
  },
  {
    "i": 591,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 1,
    "t": "Abraham aber war alt und hochbetagt, und der HERR hatte Abraham in allem gesegnet."
  },
  {
    "i": 592,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 2,
    "t": "Und Abraham sprach zu seinem ältesten Knecht im Haus, der alle seine Güter verwaltete: Lege deine Hand unter meine Hüfte,"
  },
  {
    "i": 593,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 3,
    "t": "dass ich dich schwören lasse beim HERRN, dem Gott des Himmels und dem Gott der Erde, dass du meinem Sohn keine Frau nimmst von den Töchtern der Kanaaniter, unter denen ich wohne,"
  },
  {
    "i": 594,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 4,
    "t": "sondern dass du in mein Land und zu meiner Verwandtschaft gehst und meinem Sohn Isaak eine Frau nimmst!"
  },
  {
    "i": 595,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 5,
    "t": "Da sprach der Knecht zu ihm: Vielleicht will die Frau mir nicht in dieses Land folgen; soll ich dann deinen Sohn wieder in das Land zurückbringen, aus dem du ausgezogen bist?"
  },
  {
    "i": 596,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 6,
    "t": "Abraham sprach zu ihm: Hüte dich, meinen Sohn dorthin zurückzubringen!"
  },
  {
    "i": 597,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 7,
    "t": "Der HERR, der Gott des Himmels, der mich aus meines Vaters Haus und aus meinem Geburtsland geholt und der zu mir geredet und mir geschworen hat, dass er dieses Land meinen Nachkommen geben will, er wird seinen Engel vor dir her senden, damit du meinem Sohn von dort eine Frau nimmst."
  },
  {
    "i": 598,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 8,
    "t": "Wenn aber die Frau dir nicht folgen will, so sollst du von diesem meinem Eid frei sein. Nur bringe meinen Sohn nicht dorthin zurück!"
  },
  {
    "i": 599,
    "b": 0,
    "c": 124,
    "r": 124,
    "o": 9,
    "t": "Da legte der Knecht seine Hand unter die Hüfte Abrahams, seines Herrn, und schwor ihm in dieser Sache."
  }
]
