[
  {
    "i": 17000,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 9,
    "t": "Il falso testimonio non rimarrà impunito, e chi proferisce menzogne perirà."
  },
  {
    "i": 17001,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 10,
    "t": "Non si addice allo stolto vivere nel lusso, e tanto meno allo schiavo dominare sui principi."
  },
  {
    "i": 17002,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 11,
    "t": "La saggezza rende l'uomo lento all'ira, e la sua gloria sta nel passare sopra l'offesa."
  },
  {
    "i": 17003,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 12,
    "t": "Come il ruggito del leone è il furore del re, ma come la rugiada sull'erba è il suo favore."
  },
  {
    "i": 17004,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 13,
    "t": "Una calamità è per suo padre un figlio insensato, e un stillicidio incessante sono le contese di una donna."
  },
  {
    "i": 17005,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 14,
    "t": "Casa e ricchezze sono l'eredità paterna, ma è l'Eterno che dona una donna di senno."
  },
  {
    "i": 17006,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 15,
    "t": "La pigrizia fa cadere nella torpezza, e l'anima indolente avrà fame."
  },
  {
    "i": 17007,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 16,
    "t": "Chi custodisce il comandamento custodisce se stesso, ma chi disprezza le sue vie morrà."
  },
  {
    "i": 17008,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 17,
    "t": "Chi fa la carità al povero presta all'Eterno, che gli ripagherà il beneficio."
  },
  {
    "i": 17009,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 18,
    "t": "Finché c'è speranza, castiga tuo figlio, ma non ti adirare fino a farlo morire."
  },
  {
    "i": 17010,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 19,
    "t": "L'uomo violento si espone alla multa; se lo risparmi, aumenti il suo male."
  },
  {
    "i": 17011,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 20,
    "t": "Ascolta il consiglio, accetta la disciplina, per essere saggio alla fine."
  },
  {
    "i": 17012,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 21,
    "t": "Molti sono i progetti nel cuore dell'uomo, ma il disegno dell'Eterno, quello rimane saldo."
  },
  {
    "i": 17013,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 22,
    "t": "Ciò che si desidera nell'uomo è la misericordia; è meglio un povero che un mentitore."
  },
  {
    "i": 17014,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 23,
    "t": "Il timore dell'Eterno conduce alla vita; si ha vita e si è sazi, senza temere sciagura."
  },
  {
    "i": 17015,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 24,
    "t": "Il pigro immerge la mano nel piatto, ma non riesce nemmeno a riportarla alla bocca."
  },
  {
    "i": 17016,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 25,
    "t": "Colpisci lo schernitore e il sempliciotto diventerà avveduto; riprendi un uomo intelligente e comprenderà la scienza."
  },
  {
    "i": 17017,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 26,
    "t": "Chi maltratta suo padre e scaccia sua madre è un figlio indegno e infame."
  },
  {
    "i": 17018,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 27,
    "t": "Cessa, figlio mio, di ascoltare l'istruzione, per allontanarti dalle parole della scienza!"
  },
  {
    "i": 17019,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 28,
    "t": "Un testimonio indegno si fa beffe del diritto; la bocca dei malvagi ingoia l'iniquità."
  },
  {
    "i": 17020,
    "b": 19,
    "c": 2119,
    "r": 2119,
    "o": 29,
    "t": "I castighi sono fatti per gli schernitori, le percosse per il dorso degli stolti."
  },
  {
    "i": 17021,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 1,
    "t": "Scherno nel vino! Inolenza nella bevanda inebriante! Chi vi si smarrisce non è saggio."
  },
  {
    "i": 17022,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 2,
    "t": "Come il ruggito del leone è l'ira del re! Chi lo eccita pecca contro se stesso."
  },
  {
    "i": 17023,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 3,
    "t": "È un onore per l'uomo evitare le contese, ma chiunque è stolto si scatena."
  },
  {
    "i": 17024,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 4,
    "t": "In autunno il pigro non ara; alla mietitura cerca, e non trova nulla!"
  },
  {
    "i": 17025,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 5,
    "t": "Acqua profonda è il consiglio nel cuore dell'uomo; l'uomo intelligente non deve che attingervi."
  },
  {
    "i": 17026,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 6,
    "t": "Molti si proclamano uomini di bene, ma un uomo fedele, chi lo troverà?"
  },
  {
    "i": 17027,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 7,
    "t": "Il giusto che si conduce onestamente, beati i suoi figli dopo di lui!"
  },
  {
    "i": 17028,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 8,
    "t": "Un re seduto sul trono del giudizio disperde ogni male con il suo sguardo."
  },
  {
    "i": 17029,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 9,
    "t": "Chi può dire: \"Ho purificato il mio cuore, dal mio peccato sono netto?"
  },
  {
    "i": 17030,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 10,
    "t": "Peso e peso, misura e misura: due cose abominevoli all'Eterno."
  },
  {
    "i": 17031,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 11,
    "t": "Anche dalle sue azioni un giovane si fa conoscere, se la sua condotta è pura e se è retta."
  },
  {
    "i": 17032,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 12,
    "t": "L'orecchio che ode, l'occhio che vede, l'uno e l'altro, l'Eterno li ha fatti."
  },
  {
    "i": 17033,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 13,
    "t": "Non amare il sonno, altrimenti diventerai povero; tieni aperti gli occhi e avrai pane in abbondanza!"
  },
  {
    "i": 17034,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 14,
    "t": "\"Cattivo! Cattivo!\" dice il compratore, ma andando via si felicita."
  },
  {
    "i": 17035,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 15,
    "t": "C'è oro e ogni sorta di perle, ma la cosa più preziosa sono le labbra istruite."
  },
  {
    "i": 17036,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 16,
    "t": "Prendigli il vestito, perché ha fatto da garante per un estraneo, a favore di sconosciuti prendigli un pegno!"
  },
  {
    "i": 17037,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 17,
    "t": "Dolce è all'uomo il pane della frode, ma poi la bocca è piena di ghiaia."
  },
  {
    "i": 17038,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 18,
    "t": "Nel consiglio si rafforzano i progetti; con saggi calcoli conduci la guerra."
  },
  {
    "i": 17039,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 19,
    "t": "Rivela i segreti il delatore che va spargendo calunnie; con chi ha sempre la bocca aperta non ti legare!"
  },
  {
    "i": 17040,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 20,
    "t": "Chi maledice suo padre e sua madre vedrà spegnersi la sua lampada nel cuore delle tenebre."
  },
  {
    "i": 17041,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 21,
    "t": "Il bene presto acquisito all'inizio non sarà benedetto alla fine."
  },
  {
    "i": 17042,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 22,
    "t": "Non dire: \"Renderò il male!\"; confidati nell'Eterno che ti salverà."
  },
  {
    "i": 17043,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 23,
    "t": "Abominio per l'Eterno: peso e peso; una bilancia falsa non è cosa buona."
  },
  {
    "i": 17044,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 24,
    "t": "L'Eterno dirige i passi dell'uomo; come potrebbe l'uomo comprendere la sua via?"
  },
  {
    "i": 17045,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 25,
    "t": "È una trappola per l'uomo gridare: \"Questo è sacro!\" e, dopo i voti, riflettere."
  },
  {
    "i": 17046,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 26,
    "t": "Un re saggio vaglia i malvagi e fa passare su di essi la ruota."
  },
  {
    "i": 17047,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 27,
    "t": "La lampada dell'Eterno è lo spirito dell'uomo, che penetra fino al più intimo del suo essere."
  },
  {
    "i": 17048,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 28,
    "t": "Bontà e fedeltà montano la guardia presso il re; sulla bontà è fondato il trono."
  },
  {
    "i": 17049,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 29,
    "t": "La fierezza dei giovani è la loro forza, l'ornamento dei vecchi è la loro canizie."
  },
  {
    "i": 17050,
    "b": 19,
    "c": 2120,
    "r": 2120,
    "o": 30,
    "t": "Le ferite sanguinanti sono un rimedio alla malvagità, le percosse vanno fino al fondo dell'essere."
  },
  {
    "i": 17051,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 1,
    "t": "Come l'acqua corrente, il cuore del re è nelle mani dell'Eterno, che lo inclina ovunque a suo piacimento."
  },
  {
    "i": 17052,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 2,
    "t": "Tutte le vie dell'uomo sono rette ai suoi occhi, ma l'Eterno pesa i cuori."
  },
  {
    "i": 17053,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 3,
    "t": "Praticare la giustizia e il diritto vale, per l'Eterno, meglio del sacrificio."
  },
  {
    "i": 17054,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 4,
    "t": "Sguardo altero, cuore dilatato, fiaccola dei malvagi, tutto ciò non è che peccato."
  },
  {
    "i": 17055,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 5,
    "t": "I progetti dell'uomo diligente non sono che profitto; per chi si affretta, null'altro che indigenza!"
  },
  {
    "i": 17056,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 6,
    "t": "Ammassare tesori con una lingua menzognera: vanità fuggitiva di chi cerca la morte."
  },
  {
    "i": 17057,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 7,
    "t": "La violenza dei malvagi li trascina via, perché rifiutano di praticare il diritto."
  },
  {
    "i": 17058,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 8,
    "t": "Tortuosa è la via dell'uomo criminale, ma dell'innocente la condotta è retta."
  },
  {
    "i": 17059,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 9,
    "t": "È meglio abitare all'angolo di un tetto che far casa comune con una donna litigiosa."
  },
  {
    "i": 17060,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 10,
    "t": "L'anima del malvagio desidera il male; ai suoi occhi il prossimo non trova grazia."
  },
  {
    "i": 17061,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 11,
    "t": "Quando si castiga lo schernitore, il sempliciotto si fa saggio; quando si istruisce il saggio, egli accoglie la scienza."
  },
  {
    "i": 17062,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 12,
    "t": "Il Giusto considera la casa del malvagio: egli precipita i malvagi nella sciagura."
  },
  {
    "i": 17063,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 13,
    "t": "Chi chiude l'orecchio al grido del debole, griderà anche lui, senza che gli si risponda."
  },
  {
    "i": 17064,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 14,
    "t": "Un dono segreto placa la collera, un regalo sotto il mantello, il furore violento."
  },
  {
    "i": 17065,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 15,
    "t": "È una gioia per il giusto praticare il diritto, ma è lo sgomento per i malfattori."
  },
  {
    "i": 17066,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 16,
    "t": "Chi si smarrisce lontano dalla via della prudenza nell'assemblea delle Ombre riposerà."
  },
  {
    "i": 17067,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 17,
    "t": "Rimarrà indigente chi ama il piacere, non si arricchirà chi ama vino e buona tavola."
  },
  {
    "i": 17068,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 18,
    "t": "Il malvagio è il riscatto del giusto; al posto degli uomini retti: il traditore."
  },
  {
    "i": 17069,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 19,
    "t": "È meglio abitare in un paese deserto che con una donna litigiosa e scontrosa."
  },
  {
    "i": 17070,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 20,
    "t": "C'è un tesoro prezioso e dell'olio nella dimora del saggio, ma lo stolto li inghiotte."
  },
  {
    "i": 17071,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 21,
    "t": "Chi persegue la giustizia e la misericordia troverà vita, giustizia e onore."
  },
  {
    "i": 17072,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 22,
    "t": "Il saggio scala la città dei guerrieri, abbatte il baluardo nel quale essa confidava."
  },
  {
    "i": 17073,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 23,
    "t": "Chi custodisce la sua bocca e la sua lingua, custodisce se stesso dall'angoscia."
  },
  {
    "i": 17074,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 24,
    "t": "Insolente, superbo, il suo nome è \"schernitore!\"; egli agisce nell'eccesso della sua insolenza."
  },
  {
    "i": 17075,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 25,
    "t": "Il desiderio del pigro lo conduce alla morte, perché le sue mani rifiutano il lavoro."
  },
  {
    "i": 17076,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 26,
    "t": "Tutto il giorno l'empio è preda del desiderio, il giusto dà senza mai rifiutare."
  },
  {
    "i": 17077,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 27,
    "t": "Il sacrificio dei malvagi è un abominio, soprattutto se lo offrono con malizia."
  },
  {
    "i": 17078,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 28,
    "t": "Il falso testimonio perirà, ma chi sa ascoltare parlerà per sempre."
  },
  {
    "i": 17079,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 29,
    "t": "Il malvagio si dà un'aria sicura, l'uomo retto consolida la propria condotta."
  },
  {
    "i": 17080,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 30,
    "t": "Non v'è sapienza, non v'è intelligenza, non v'è consiglio di fronte all'Eterno."
  },
  {
    "i": 17081,
    "b": 19,
    "c": 2121,
    "r": 2121,
    "o": 31,
    "t": "Si prepara il cavallo per il dì della battaglia, ma all'Eterno appartiene la vittoria."
  },
  {
    "i": 17082,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 1,
    "t": "Un buon nome vale più di grandi ricchezze; la stima altrui, più dell'oro e dell'argento."
  },
  {
    "i": 17083,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 2,
    "t": "Il ricco e il povero si incontrano; l'Eterno li ha fatti entrambi."
  },
  {
    "i": 17084,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 3,
    "t": "L'uomo avveduto vede venire il male e si nasconde; gli stolti passano oltre e ne pagano le conseguenze."
  },
  {
    "i": 17085,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 4,
    "t": "Il frutto dell'umiltà e del timore dell'Eterno è ricchezza, onore e vita."
  },
  {
    "i": 17086,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 5,
    "t": "Spine e lacci sono sulla via del perverso; chi ha cura della sua vita se ne allontana."
  },
  {
    "i": 17087,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 6,
    "t": "Insegna al fanciullo la via da seguire; anche quando sarà vecchio non se ne allontanerà."
  },
  {
    "i": 17088,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 7,
    "t": "Il ricco domina sui poveri, e chi prende a prestito è schiavo di chi presta."
  },
  {
    "i": 17089,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 8,
    "t": "Chi semina ingiustizia raccoglierà calamità, e la verga della sua collera sarà spezzata."
  },
  {
    "i": 17090,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 9,
    "t": "L'uomo generoso sarà benedetto, perché dà del suo pane al povero."
  },
  {
    "i": 17091,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 10,
    "t": "Caccia via il beffardo e se ne andrà la discordia; cesseranno liti e oltraggi."
  },
  {
    "i": 17092,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 11,
    "t": "Chi ama la purezza di cuore e ha la grazia sulle labbra, ha il re per amico."
  },
  {
    "i": 17093,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 12,
    "t": "Gli occhi dell'Eterno proteggono la scienza, ma egli sventa le parole del perfido."
  },
  {
    "i": 17094,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 13,
    "t": "Il pigro dice: \"Là fuori c'è un leone; sarei ucciso per le strade!"
  },
  {
    "i": 17095,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 14,
    "t": "Fossa profonda è la bocca delle adultere; colui che è iniquo vi cade dentro."
  },
  {
    "i": 17096,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 15,
    "t": "La follia è legata al cuore del fanciullo, ma la verga della correzione l'allontanerà da lui."
  },
  {
    "i": 17097,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 16,
    "t": "Chi opprime il povero per arricchirsi, e chi dona al ricco, certamente diventeranno poveri."
  },
  {
    "i": 17098,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 17,
    "t": "Porgi l'orecchio, ascolta le parole dei saggi, e applica il tuo cuore alla mia scienza;"
  },
  {
    "i": 17099,
    "b": 19,
    "c": 2122,
    "r": 2122,
    "o": 18,
    "t": "poiché sarà cosa piacevole se le custodirai dentro di te, se tutte quante saranno pronte sulle tue labbra."
  }
]
