[
  {
    "i": 12600,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 12,
    "t": "Și frații săi, care slujeau în Templu: opt sute douăzeci și doi; Adaia, fiul lui Ieroham, fiul lui Pelalia, fiul lui Amți, fiul lui Zaharia, fiul lui Pașhur, fiul lui Malchia,"
  },
  {
    "i": 12601,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 13,
    "t": "Și frații săi, capi de familii: două sute patruzeci și doi; și Amasai, fiul lui Azareel, fiul lui Ahzai, fiul lui Meșilemot, fiul lui Imer,"
  },
  {
    "i": 12602,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 14,
    "t": "Și frații săi, oameni de vază: o sută douăzeci și opt. Zabdiel, fiul lui Hagadol, era peste ei."
  },
  {
    "i": 12603,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 15,
    "t": "Dintre leviți: Șemaia, fiul lui Hașub, fiul lui Azricam, fiul lui Hașabia, fiul lui Buni;"
  },
  {
    "i": 12604,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 16,
    "t": "Șabtai și Iozabad, dintre căpeteniile leviților, erau însărcinați cu treburile de afară ale Templului lui Dumnezeu;"
  },
  {
    "i": 12605,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 17,
    "t": "Matania, fiul lui Mica, fiul lui Zabdi, fiul lui Asaf, care era căpetenia la cântări, începea mulțumirea pentru rugăciune; Bacbuchia, al doilea dintre frații săi; Obadia, fiul lui Șamua, fiul lui Galal, fiul lui Iedutun."
  },
  {
    "i": 12606,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 18,
    "t": "Toți leviții din cetatea sfântă: două sute optzeci și patru."
  },
  {
    "i": 12607,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 19,
    "t": "Portarii: Acub, Talmon și frații lor, care păzeau porțile: o sută șaptezeci și doi."
  },
  {
    "i": 12608,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 20,
    "t": "Iar ceilalți israeliți, preoți și leviți locuiau în toate cetățile lui Iuda, fiecare în moșia sa,"
  },
  {
    "i": 12609,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 21,
    "t": "Și cei dăruiți locuiau la Ofel; Țiha și Ghișpa erau căpetenii peste cei dăruiți."
  },
  {
    "i": 12610,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 22,
    "t": "Căpetenia leviților din Ierusalim era Uzi, fiul lui Bani, fiul lui Hașabia, fiul lui Matania, fiul lui Mica; el era dintre fiii lui Asaf, cântăreții însărcinați cu slujba Templului lui Dumnezeu;"
  },
  {
    "i": 12611,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 23,
    "t": "Căci porunca împăratului era asupra lor și o rânduială statornică era pentru cântăreți, pentru fiecare zi."
  },
  {
    "i": 12612,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 24,
    "t": "Petahia, fiul lui Meșezabeel, dintre fiii lui Zerah, fiul lui Iuda, era la dispoziția împăratului pentru toate treburile poporului."
  },
  {
    "i": 12613,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 25,
    "t": "Iar în satele din ținuturile lor locuiau fiii lui Iuda, în Chiriat-Arba și în satele lui, în Dibon și în satele lui, în Iecabțeel și în satele de sub jurisdicția sa,"
  },
  {
    "i": 12614,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 26,
    "t": "În Ieșua, în Molada, în Bet-Pelet,"
  },
  {
    "i": 12615,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 27,
    "t": "În Hațar-Șual, în Beer-Șeba și în satele lui,"
  },
  {
    "i": 12616,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 28,
    "t": "În Țiclag, în Mecona și în satele lui,"
  },
  {
    "i": 12617,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 29,
    "t": "În En-Rimon, în Coreea, în Iarmut,"
  },
  {
    "i": 12618,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 30,
    "t": "Zanoah, Adulam și satele lor, Lachiș și ținuturile sale, Azeca și satele ei; și au așezat tabăra de la Beer-Șeba până în valea lui Hinom."
  },
  {
    "i": 12619,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 31,
    "t": "Fiii lui Beniamin locuiau în Gheba, în Micmaș, în Aia și în Betel și în satele sale,"
  },
  {
    "i": 12620,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 32,
    "t": "În Anatot, în Nob, în Anania,"
  },
  {
    "i": 12621,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 33,
    "t": "În Hațor, în Rama, în Ghitaim,"
  },
  {
    "i": 12622,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 34,
    "t": "În Hadid, în Țeboim, în Nebalat,"
  },
  {
    "i": 12623,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 35,
    "t": "În Lod și Ono, și în valea Meșterilor."
  },
  {
    "i": 12624,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 36,
    "t": "Și dintre leviți, unele grupe se aflau atât în Iuda, cât și în Beniamin."
  },
  {
    "i": 12625,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 1,
    "t": "Iată preoții și leviții care s-au întors cu Zorobabel, fiul lui Șealtiel, și cu Iosua: Seraia, Ieremia, Ezra,"
  },
  {
    "i": 12626,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 2,
    "t": "Amaria, Maluc, Hatuș,"
  },
  {
    "i": 12627,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 3,
    "t": "Șecania, Rehum, Meremot,"
  },
  {
    "i": 12628,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 4,
    "t": "Ido, Ghineton, Abia,"
  },
  {
    "i": 12629,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 5,
    "t": "Miiamin, Maadia, Bilga,"
  },
  {
    "i": 12630,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 6,
    "t": "Șemaia, Ioiarib, Iedaia,"
  },
  {
    "i": 12631,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 7,
    "t": "Salu, Amoc, Hilchia, Iedaia. Aceștia erau căpeteniile preoților și frații lor, pe vremea lui Iosua,"
  },
  {
    "i": 12632,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 8,
    "t": "Leviții erau: Iosua, Binui, Cadmiel, Șerebia, Iuda, Matania, acesta cu frații săi, dirija cântările de mulțumire,"
  },
  {
    "i": 12633,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 9,
    "t": "Iar Bacbuchia, Uni și frații lor le stăteau în față, după clasele lor."
  },
  {
    "i": 12634,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 10,
    "t": "Iosua a născut pe Ioiachim; Ioiachim a născut pe Eliașib; Eliașib pe Ioiada;"
  },
  {
    "i": 12635,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 11,
    "t": "Ioiada a născut pe Iohanan; iar Iohanan a născut pe Iadua."
  },
  {
    "i": 12636,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 12,
    "t": "Pe vremea lui Ioiachim, căpeteniile familiilor preoțești erau: din familia lui Seraia, Meraia; din familia lui Ieremia, Hanania;"
  },
  {
    "i": 12637,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 13,
    "t": "Din familia lui Ezra, Meșulam; din familia lui Amaria, Iehohanan;"
  },
  {
    "i": 12638,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 14,
    "t": "Din familia lui Maluc, Ionatan; din familia lui Șebania, Iosif;"
  },
  {
    "i": 12639,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 15,
    "t": "Din familia lui Harim, Adna; din familia lui Meraiot, Helcai;"
  },
  {
    "i": 12640,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 16,
    "t": "Din familia lui Ido, Zaharia; din familia lui Ghineton, Meșulam;"
  },
  {
    "i": 12641,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 17,
    "t": "Din familia lui Abia, Zicri; din familia lui Miniamin; din familia lui Moadia, Piltai;"
  },
  {
    "i": 12642,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 18,
    "t": "Din familia lui Bilga, Șamua; din familia lui Șemaia, Ionatan;"
  },
  {
    "i": 12643,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 19,
    "t": "Din familia lui Ioiarib, Matenai; din familia lui Iedaia, Uzi;"
  },
  {
    "i": 12644,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 20,
    "t": "Din familia lui Salai, Calai; din familia lui Amoc, Eber;"
  },
  {
    "i": 12645,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 21,
    "t": "Din familia lui Hilchia, Hașabia; din familia lui Iedaia, Netaneel."
  },
  {
    "i": 12646,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 22,
    "t": "Pe vremea lui Eliașib, a lui Ioiada, a lui Iohanan și a lui Iadua, căpeteniile familiilor preoțești au fost înregistrate în cartea Cronicilor, până pe vremea lui Darius, Persanul."
  },
  {
    "i": 12647,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 23,
    "t": "Fiii lui Levi. Căpeteniile familiilor au fost înregistrate în cartea Cronicilor, dar numai până pe vremea lui Iohanan, nepotul lui Eliașib."
  },
  {
    "i": 12648,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 24,
    "t": "Căpeteniile leviților erau: Hașabia, Șerebia, Iosua, Binui, Cadmiel; și frații lor, care le stăteau în față ca să execute cântările de laudă și de mulțumire, după rânduiala lui David, omul lui Dumnezeu, o clasă corespunzătoare celeilalte,"
  },
  {
    "i": 12649,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 25,
    "t": "Erau: Matania, Bacbuchia și Obadia. Iar Meșulam, Talmon și Acub, portarii, păzeau magaziile de lângă porți."
  },
  {
    "i": 12650,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 26,
    "t": "Aceștia trăiau pe vremea lui Ioiachim, fiul lui Iosua, fiul lui Ioțadac, și pe vremea lui Neemia, cârmuitorul, și a lui Ezra, preotul-scrib."
  },
  {
    "i": 12651,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 27,
    "t": "La sfințirea zidului Ierusalimului, au chemat pe leviți din toate locurile unde locuiau și i-au adus în Ierusalim, ca să facă sfințirea cu bucurie, cu cântări de mulțumire și cu muzică de țimbale, de lăute și de harpe."
  },
  {
    "i": 12652,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 28,
    "t": "Cântăreții, fiii lui Levi, s-au adunat deci din ținutul dimprejurul Ierusalimului, din satele Netofatiților,"
  },
  {
    "i": 12653,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 29,
    "t": "Din Bet-Hagilgal, din ținuturile Ghebei și Azmavetului, căci cântăreții își zidiseră sate de jur împrejurul Ierusalimului."
  },
  {
    "i": 12654,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 30,
    "t": "Preoții și leviții s-au curățit pe ei înșiși, apoi au curățit pe popor, porțile și zidul."
  },
  {
    "i": 12655,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 31,
    "t": "Atunci am pus pe căpeteniile lui Iuda să se suie pe zid și am organizat două mari coruri. Primul a pornit pe creasta zidului, spre dreapta, înspre poarta Gunoiului;"
  },
  {
    "i": 12656,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 32,
    "t": "În urma lui mergeau Hoșaia și o jumătate din căpeteniile lui Iuda,"
  },
  {
    "i": 12657,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 33,
    "t": "Precît și Azaria, Ezra, Meșulam,"
  },
  {
    "i": 12658,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 34,
    "t": "Iuda, Beniamin, Șemaia și Ieremia,"
  },
  {
    "i": 12659,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 35,
    "t": "Aleși dintre preoți și înarmați cu trâmbițe; apoi Zaharia, fiul lui Ionatan, fiul lui Șemaia, fiul lui Matania, fiul lui Mica, fiul lui Zacur, fiul lui Asaf,"
  },
  {
    "i": 12660,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 36,
    "t": "Împreună cu frații săi Șemaia, Azareel, Milalai, Ghilalai, Maai, Netaneel, Iuda, Hanani, înarmați cu instrumentele muzicale ale lui David, omul lui Dumnezeu. Iar Ezra, scribul, mergea în fruntea lor."
  },
  {
    "i": 12661,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 37,
    "t": "La poarta Fântânii, au urcat drept înainte, pe lângă treptele Cetății lui David, pe creasta zidului și pe urcușul Palatului lui David, până la poarta Apelor, la răsărit."
  },
  {
    "i": 12662,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 38,
    "t": "Iar al doilea cor a pornit spre stânga; eu l-am urmat, împreună cu jumătate din căpeteniile poporului, pe creasta zidului, deasupra turnului Cuptoarelor și până la zidul cel lat,"
  },
  {
    "i": 12663,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 39,
    "t": "Apoi pe deasupra porții lui Efraim, a porții Peștilor, a turnului lui Hananeel și a turnului celor O Sută, până la poarta Oilor; și au stat la poarta Gărzii."
  },
  {
    "i": 12664,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 40,
    "t": "Apoi amândouă corurile s-au așezat în Templul lui Dumnezeu. Aveam cu mine o jumătate din magistrați,"
  },
  {
    "i": 12665,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 41,
    "t": "Precît și pe preoții Eliaachim, Maaseia, Miniamin, Mica, Elioenai, Zaharia, Hanania, înarmați cu trâmbițe,"
  },
  {
    "i": 12666,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 42,
    "t": "Precît și pe Maaseia, Șemaia, Eleazar, Uzi, Iehohanan, Malchia, Elam și Ezer. Cântăreții s-au făcut auziți sub conducerea lui Izrahia."
  },
  {
    "i": 12667,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 43,
    "t": "În ziua aceea au adus jertfe mari și poporul s-a bucurat, căci Dumnezeu le dăduse un mare prilej de bucurie; și femeile și copiii s-au bucurat. Și bucuria Ierusalimului s-a auzit de departe."
  },
  {
    "i": 12668,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 44,
    "t": "În vremea aceea, au numit peste sălile rânduite pentru provizii, prelevări, primii roduri și zecimi, niște oameni care să adune acolo, din teritoriul cetăților, părțile pe care Legea le alocă preoților și leviților. Căci Iuda își punea bucuria în preoții și leviții care erau în funcție."
  },
  {
    "i": 12669,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 45,
    "t": "Aceștia asigurau slujba Dumnezeului lor și slujba curățirilor, precum și cântăreții și portarii, după prescripțiile lui David și ale lui Solomon, fiul său."
  },
  {
    "i": 12670,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 46,
    "t": "Căci încă din zilele lui David și ale lui Asaf, cu mult timp în urmă, exista o căpetenie a cântăreților și a cântărilor de laudă și de mulțumire către Dumnezeu."
  },
  {
    "i": 12671,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 47,
    "t": "Deci tot Israelul, pe vremea lui Zorobabel și pe vremea lui Neemia, vărsa cântăreților și portarilor părțile care le reveneau, după trebuințele lor zilnice. Se remitea leviților ceea ce era sfințit, iar leviții le remiteau fiilor lui Aaron."
  },
  {
    "i": 12672,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 1,
    "t": "În vremea aceea, au citit poporului din cartea lui Moise și au găsit scris în ea: „Amonitul și moabitul să nu fie primiți în adunarea lui Dumnezeu, și aceasta pentru totdeauna,"
  },
  {
    "i": 12673,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 2,
    "t": "Pentru că nu au venit în întâmpinarea israeliților cu pâine și cu apă. Ei au mituit împotriva lor pe Balaam ca să-i blesteme, dar Dumnezeul nostru a schimbat blestemul în binecuvântare."
  },
  {
    "i": 12674,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 3,
    "t": "De îndată ce au auzit Legea, au exclus din Israel tot elementul străin."
  },
  {
    "i": 12675,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 4,
    "t": "Dar mai înainte, preotul Eliașib fusese numit peste sălile Templului Dumnezeului nostru. Legat de Tobia,"
  },
  {
    "i": 12676,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 5,
    "t": "Îi amenajase o sală spațioasă, unde puseseră până atunci ofrandele, tămâia, ustensilele, zecimea din grâu, din vin și din untdelemn, adică părțile leviților, ale cântăreților și ale portarilor și ceea ce prelevau pentru preoți."
  },
  {
    "i": 12677,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 6,
    "t": "Eu, în tot acest timp, eram absent din Ierusalim, căci în al treizeci și doilea an al lui Artaxerxes, regele Babilonului, plecasem la rege; dar, după un anumit timp, am cerut regelui un concediu"
  },
  {
    "i": 12678,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 7,
    "t": "Și m-am întors la Ierusalim. Am aflat atunci fapta rea pe care o făcuse Eliașib în favoarea lui Tobia, amenajându-i o sală în curtea Templului lui Dumnezeu."
  },
  {
    "i": 12679,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 8,
    "t": "Aceasta m-a nemulțumit foarte mult; am aruncat deci afară din sală, în stradă, toată mobila lui Tobia,"
  },
  {
    "i": 12680,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 9,
    "t": "Și am poruncit ca odăile să fie curățite; apoi am adus înapoi acolo vasele Casei lui Dumnezeu, ofrandele și tămâia."
  },
  {
    "i": 12681,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 10,
    "t": "Am aflat, de asemenea, că părțile leviților nu mai fuseseră date și că leviții și cântăreții care îndeplineau slujba fugiseră fiecare la moșia sa."
  },
  {
    "i": 12682,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 11,
    "t": "Atunci am certat pe mai-marii poporului și le-am zis: „Pentru ce a fost părăsită Casa lui Dumnezeu?” Și i-am adunat și i-am pus iarăși la locul lor."
  },
  {
    "i": 12683,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 12,
    "t": "Atunci tot Iuda a adus în magazii zeciuiala din grâu, din must și din untdelemn."
  },
  {
    "i": 12684,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 13,
    "t": "Și am pus peste magazii pe preotul Șelemia, pe cărturarul Țadoc și pe Pedaia, unul dintre leviți, și, cu ei, pe Hanan, fiul lui Zacur, fiul lui Matania, căci erau socotiți credincioși; și ei trebuiau să facă împărțirea către frații lor."
  },
  {
    "i": 12685,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 14,
    "t": "Adu-ți aminte de mine, Dumnezeule, pentru aceasta și nu șterge faptele mele bune pe care le-am făcut pentru Casa Dumnezeului meu și pentru slujbele ei!"
  },
  {
    "i": 12686,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 15,
    "t": "În acele zile, am văzut în Iuda oameni care călcau strugurii în teasc în ziua de Sabat și care aduceau snopi și încărcau pe asini cu vin, cu struguri, cu smochine și cu tot felul de poveri și le aduceau în Ierusalim în ziua de Sabat; și i-am certat pentru că vindeau merinde."
  },
  {
    "i": 12687,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 16,
    "t": "Și tirienii locuiau în Ierusalim și aduceau pește și tot felul de mărfuri și le vindeau locuitorilor lui Iuda în ziua de Sabat."
  },
  {
    "i": 12688,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 17,
    "t": "Atunci am certat pe mai-marii lui Iuda și le-am zis: „Ce lucru rău este acesta pe care-l faceți, pângărind ziua de Sabat?"
  },
  {
    "i": 12689,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 18,
    "t": "Oare n-au făcut așa și părinții voștri, de aceea a venit Dumnezeul nostru cu toată această nenorocire asupra noastră și asupra acestei cetăți? Și voi aduceți din nou mânia Lui asupra lui Israel, pângărind Sabatul!”"
  },
  {
    "i": 12690,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 19,
    "t": "Și, cum se întuneca la porțile Ierusalimului, înainte de Sabat, am poruncit să se închidă porțile și am poruncit să nu le mai deschidă până după Sabat. Și am pus pe unii din slujitorii mei la porți, ca să nu intre nicio povară în ziua de Sabat."
  },
  {
    "i": 12691,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 20,
    "t": "Atunci negustorii și vânzătorii de tot felul de mărfuri au rămas odată sau de două ori afară din Ierusalim, peste noapte."
  },
  {
    "i": 12692,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 21,
    "t": "Și i-am certat și le-am zis: „Pentru ce rămâneți noaptea lângă zid? Dacă veți mai face așa, voi pune mâna pe voi!” Din clipa aceea, n-au mai venit în ziua de Sabat."
  },
  {
    "i": 12693,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 22,
    "t": "Și am poruncit leviților să se curățească și să vină să păzească porțile, ca să sfințească ziua de Sabat. Adu-ți aminte și de mine, Dumnezeule, pentru aceasta și ai milă de mine, după marea Ta îndurare!"
  },
  {
    "i": 12694,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 23,
    "t": "Tot în acele zile, am văzut pe niște iudei care se însuraseră cu femei asdodite, amonite și moabite."
  },
  {
    "i": 12695,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 24,
    "t": "Și copiii lor jumătate vorbeau asdodit și nu știau să vorbească iudaica, ci vorbeau după limba cutărui sau cutărui popor."
  },
  {
    "i": 12696,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 25,
    "t": "Atunci i-am certat și i-am blestemat; am lovit pe unii din ei, le-am smuls părul și i-am pus să jure pe Dumnezeu, zicând: „Să nu dați pe fetele voastre după fiii lor și să nu luați pe fetele lor pentru fiii voștri sau pentru voi înșivă!"
  },
  {
    "i": 12697,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 26,
    "t": "Oare nu în aceasta a păcătuit Solomon, împăratul lui Israel? Totuși, printre multele neamuri, nu era niciun împărat ca el; el era iubit de Dumnezeul său și Dumnezeu îl pusese împărat peste tot Israelul. Dar și pe el l-au făcut să păcătuiască femeile străine!"
  },
  {
    "i": 12698,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 27,
    "t": "Să auzim dar despre voi că faceți și voi acest mare rău și că sunteți necredincioși Dumnezeului nostru, însurându-vă cu femei străine?"
  },
  {
    "i": 12699,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 28,
    "t": "Unul din fiii lui Ioiada, fiul lui Eliașib, marele preot, era ginerele lui Sanbalat, horonitul, și l-am izgonit de la mine."
  }
]
