[
  {
    "i": 31700,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 29,
    "t": "Şi după ce au împlinit toate cele ce erau scrise despre El, coborându-L de pe lemn, L-au pus în mormânt."
  },
  {
    "i": 31701,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 30,
    "t": "Dar Dumnezeu L-a înviat;"
  },
  {
    "i": 31702,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 31,
    "t": "Care s-a arătat multe zile celor ce se suiseră cu El din Galileea în Ierusalim, care sunt acum martorii Lui înaintea poporului."
  },
  {
    "i": 31703,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 32,
    "t": "Şi noi vă vestim Evanghelia făgăduinţei făcute părinţilor noştri,"
  },
  {
    "i": 31704,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 33,
    "t": "Că Dumnezeu a împlinit-o fiilor noştri, înviindu-L pe Iisus, precum este scris şi în Psalmul al doilea: Tu eşti Fiul Meu, Eu astăzi Te-am născut."
  },
  {
    "i": 31705,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 34,
    "t": "Iar că L-a înviat pe El din morţi, nu mai fiind să Se întoarcă în stricăciune, aşa a zis: Vă voi da pe cele sfinte ale lui David, cele adevărate."
  },
  {
    "i": 31706,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 35,
    "t": "Pentru aceea zice şi în alt psalm: Nu vei da pe cel sfânt al Tău să vadă stricăciune."
  },
  {
    "i": 31707,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 36,
    "t": "Că David, după ce a slujit neamului său, cu voia lui Dumnezeu, a adormit şi s-a adăugat la părinţii săi şi a văzut stricăciune."
  },
  {
    "i": 31708,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 37,
    "t": "Dar Cel pe Care Dumnezeu L-a înviat n-a văzut stricăciune."
  },
  {
    "i": 31709,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 38,
    "t": "Deci să ştiţi, fraţilor, că prin Acesta se vesteşte iertarea păcatelor vouă; şi de toate de care n-aţi putut fi îndreptăţiţi prin legea lui Moise,"
  },
  {
    "i": 31710,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 39,
    "t": "Prin Acesta, tot cel ce crede se îndreptăţeşte."
  },
  {
    "i": 31711,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 40,
    "t": "Vedeţi, dar, să nu vină asupra voastră ceea ce s-a spus în prooroci:"
  },
  {
    "i": 31712,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 41,
    "t": "Vedeţi, dispreţuitorilor, şi vă miraţi şi vă pierdeţi, că Eu fac o lucrare în zilele voastre, lucrare pe care n-o veţi crede, de v-o va povesti cineva!"
  },
  {
    "i": 31713,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 42,
    "t": "Şi ieşind ei, i-au rugat să le vorbească şi în sâmbăta viitoare despre aceste lucruri."
  },
  {
    "i": 31714,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 43,
    "t": "Şi după ce s-a împrăştiat adunarea, mulţi dintre iudei şi dintre prozeliţii închinători au mers după Pavel şi după Barnaba, care, vorbindu-le, îi îndemnau să stăruie în harul lui Dumnezeu."
  },
  {
    "i": 31715,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 44,
    "t": "Iar în sâmbăta viitoare, aproape toată cetatea s-a adunat ca să audă cuvântul lui Dumnezeu."
  },
  {
    "i": 31716,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 45,
    "t": "Dar iudeii, văzând mulţimile, s-au umplut de pizmă şi se împotriveau celor spuse de Pavel, hulind."
  },
  {
    "i": 31717,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 46,
    "t": "Atunci Pavel şi Barnaba, vorbind cu îndrăzneală, au zis: Vouă trebuia să vi se spună întâi cuvântul lui Dumnezeu, dar fiindcă îl lepădaţi şi nu vă socotiţi vrednici de viaţa veşnică, iată, ne întoarcem spre neamuri."
  },
  {
    "i": 31718,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 47,
    "t": "Că aşa ne-a poruncit Domnul: Te-am pus lumină a neamurilor, ca să fii spre mântuire până la marginea pământului."
  },
  {
    "i": 31719,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 48,
    "t": "Şi neamurile, auzind, se bucurau şi preamăreau cuvântul lui Dumnezeu; şi au crezut câţi erau rânduiţi pentru viaţa veşnică."
  },
  {
    "i": 31720,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 49,
    "t": "Şi cuvântul Domnului se răspândea prin toată ţara."
  },
  {
    "i": 31721,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 50,
    "t": "Dar iudeii au stârnit pe femeile închinătoare cu vază şi pe fruntaşii cetăţii şi au ridicat prigonire asupra lui Pavel şi a lui Barnaba şi i-au izgonit din hotarele lor."
  },
  {
    "i": 31722,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 51,
    "t": "Iar ei, scuturând praful de pe picioarele lor, au plecat în Iconiu."
  },
  {
    "i": 31723,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 52,
    "t": "Şi ucenicii se umpleau de bucurie şi de Duh Sfânt."
  },
  {
    "i": 31724,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 1,
    "t": "Iar în Iconiu, au intrat împreună în sinagoga iudeilor şi au grăit aşa încât o mare mulţime de iudei şi de elini au crezut."
  },
  {
    "i": 31725,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 2,
    "t": "Dar iudeii care n-au crezut au stârnit şi au aţâţat sufletele neamurilor împotriva fraţilor."
  },
  {
    "i": 31726,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 3,
    "t": "Deci au petrecut acolo multă vreme, vorbind cu îndrăzneală despre Domnul, Care mărturisea cuvântul harului Său, dând semne şi minuni să se facă prin mâinile lor."
  },
  {
    "i": 31727,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 4,
    "t": "Şi mulţimea cetăţii s-a dezbinat; unii erau cu iudeii, iar alţii cu apostolii."
  },
  {
    "i": 31728,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 5,
    "t": "Iar când s-au aruncat asupra lor neamurile şi iudeii cu cârmuitorii lor, ca să-i batjocorească şi să-i ucidă cu pietre,"
  },
  {
    "i": 31729,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 6,
    "t": "Ei, cunoscând lucrul acesta, au fugit în cetăţile Licaoniei, în Listra şi în Derbe şi în împrejurimile lor,"
  },
  {
    "i": 31730,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 7,
    "t": "Şi acolo propovăduiau Evanghelia."
  },
  {
    "i": 31731,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 8,
    "t": "Şi un bărbat din Listra, neputincios de picioare, şedea, fiind şchiop din pântecele maicii sale, care niciodată nu umblase."
  },
  {
    "i": 31732,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 9,
    "t": "Acesta a auzit pe Pavel vorbind. Care, privind la el cu luare-aminte şi văzând că are credinţă ca să se vindece,"
  },
  {
    "i": 31733,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 10,
    "t": "A zis cu glas mare: Scoală-te drept pe picioarele tale! Şi el a sărit şi umbla."
  },
  {
    "i": 31734,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 11,
    "t": "Iar mulţimile, văzând ce făcuse Pavel, au ridicat glasul, zicând în limba licaoneană: Zeii, asemănându-se cu oamenii, s-au coborât la noi!"
  },
  {
    "i": 31735,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 12,
    "t": "Şi numeau pe Barnaba: Zeus, iar pe Pavel: Hermes, pentru că el era mai marele cuvântului."
  },
  {
    "i": 31736,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 13,
    "t": "Şi preotul lui Zeus, cel dinaintea cetăţii, aducând tauri împodobiţi cu cununi la porţi, voia împreună cu mulţimile să le jertfească."
  },
  {
    "i": 31737,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 14,
    "t": "Dar apostolii Barnaba şi Pavel, auzind, şi-au rupt hainele şi au sărit în mijlocul mulţimii, strigând şi zicând:"
  },
  {
    "i": 31738,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 15,
    "t": "O, bărbaţi, de ce faceţi acestea? Şi noi suntem oameni asemenea vouă şi vă binevestim să vă întoarceţi de la acestea deşarte la Dumnezeul cel viu, Care a făcut cerul şi pământul şi marea şi toate cele dintr-însele."
  },
  {
    "i": 31739,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 16,
    "t": "Care, în veacurile trecute, a lăsat toate neamurile să meargă pe căile lor;"
  },
  {
    "i": 31740,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 17,
    "t": "Deşi nu S-a lăsat pe Sine nemărturisit, făcând bine, dându-vă ploi din cer şi timpuri roditoare şi umplând de hrană şi de bucurie inimile voastre."
  },
  {
    "i": 31741,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 18,
    "t": "Şi zicând acestea, abia au potolit mulţimile ca să nu le jertfească."
  },
  {
    "i": 31742,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 19,
    "t": "Dar au venit din Antiohia şi din Iconiu iudei, care au înduplecat mulţimile şi, ucigând pe Pavel cu pietre, l-au târât afară din cetate, socotind că a murit."
  },
  {
    "i": 31743,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 20,
    "t": "Dar, stând ucenicii în jurul lui, el s-a sculat şi a intrat în cetate; iar a doua zi a plecat cu Barnaba în Derbe."
  },
  {
    "i": 31744,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 21,
    "t": "Şi, binevestind cetatea aceasta şi învăţând pe mulţi, s-au întors în Listra şi în Iconiu şi în Antiohia,"
  },
  {
    "i": 31745,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 22,
    "t": "Întărind sufletele ucenicilor, îndemnându-i să stăruie în credinţă şi spunându-le că prin multe necazuri trebuie să intrăm în împărăţia lui Dumnezeu."
  },
  {
    "i": 31746,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 23,
    "t": "Şi, hirotonindu-le preoţi în fiecare Biserică şi rugându-se cu postiri, i-au încredinţat Domnului în Care crezuseră."
  },
  {
    "i": 31747,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 24,
    "t": "Şi trecând prin Pisidia, au venit în Pamfilia."
  },
  {
    "i": 31748,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 25,
    "t": "Şi, grăind cuvântul în Perga, s-au coborât în Atalia."
  },
  {
    "i": 31749,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 26,
    "t": "Şi de acolo au navigat spre Antiohia, de unde fuseseră încredinţaţi harului lui Dumnezeu pentru lucrul pe care l-au împlinit."
  },
  {
    "i": 31750,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 27,
    "t": "Şi, ajungând şi adunând Biserica, au spus câte a făcut Dumnezeu cu ei şi că a deschis neamurilor uşa credinţei."
  },
  {
    "i": 31751,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 28,
    "t": "Şi au petrecut acolo cu ucenicii nu puţină vreme."
  },
  {
    "i": 31752,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 1,
    "t": "Şi unii, coborând din Iudeea, învăţau pe fraţi că dacă nu vă veţi tăia împrejur după obiceiul lui Moise, nu puteţi să vă mântuiţi."
  },
  {
    "i": 31753,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 2,
    "t": "Şi, făcându-se tulburare şi cercetare multă între Pavel şi Barnaba şi ei, au hotărât să se suie Pavel şi Barnaba şi unii dintre ei la apostolii şi preoţii din Ierusalim, pentru această întrebare."
  },
  {
    "i": 31754,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 3,
    "t": "Deci ei, petrecuţi fiind de Biserică, străbăteau Fenicia şi Samaria, spunând despre întoarcerea neamurilor şi făceau bucurie mare tuturor fraţilor."
  },
  {
    "i": 31755,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 4,
    "t": "Şi, sosind în Ierusalim, au fost primiţi de Biserică şi de apostoli şi de preoţi şi au spus câte a făcut Dumnezeu cu ei."
  },
  {
    "i": 31756,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 5,
    "t": "Dar s-au ridicat unii din secta fariseilor, care crezuseră, zicând că trebuie să se taie împrejur şi să li se poruncească să păzească legea lui Moise."
  },
  {
    "i": 31757,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 6,
    "t": "Şi s-au adunat apostolii şi preoţii ca să vadă despre cuvântul acesta."
  },
  {
    "i": 31758,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 7,
    "t": "Şi, după ce s-a făcut multă cercetare, Petru s-a ridicat şi le-a zis: Bărbaţi fraţi, voi ştiţi că Dumnezeu, dintru început, a ales dintre voi ca prin gura mea să audă neamurile cuvântul Evangheliei şi să creadă."
  },
  {
    "i": 31759,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 8,
    "t": "Şi Dumnezeu, Cel ce cunoaşte inimile, a mărturisit pentru ei, dându-le Duhul Sfânt ca şi nouă."
  },
  {
    "i": 31760,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 9,
    "t": "Şi n-a făcut nici o deosebire între noi şi ei, curăţind prin credinţă inimile lor."
  },
  {
    "i": 31761,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 10,
    "t": "Acum, dar, de ce ispitiţi pe Dumnezeu, punând pe grumazul ucenicilor un jug pe care nici părinţii noştri, nici noi n-am putut să-l purtăm?"
  },
  {
    "i": 31762,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 11,
    "t": "Ci prin harul Domnului Iisus credem că ne vom mântui ca şi aceia."
  },
  {
    "i": 31763,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 12,
    "t": "Şi toată mulţimea a tăcut şi ascultau pe Barnaba şi pe Pavel povestind câte semne şi minuni a făcut Dumnezeu prin ei în neamuri."
  },
  {
    "i": 31764,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 13,
    "t": "Şi după ce au tăcut ei, Iacov a răspuns, zicând: Bărbaţi fraţi, ascultaţi-mă!"
  },
  {
    "i": 31765,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 14,
    "t": "Simon a spus cum Dumnezeu, dintru început, a cercetat să ia din neamuri un popor pentru numele Său."
  },
  {
    "i": 31766,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 15,
    "t": "Şi cu aceasta se potrivesc cuvintele proorocilor, precum este scris:"
  },
  {
    "i": 31767,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 16,
    "t": "După acestea Mă voi întoarce şi voi ridica iarăşi cortul lui David, cel căzut, şi dărâmăturile lui le voi ridica şi îl voi îndrepta;"
  },
  {
    "i": 31768,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 17,
    "t": "Ca să caute pe Domnul cei rămaşi dintre oameni şi toate neamurile peste care s-a chemat numele Meu, zice Domnul, Cel ce face acestea"
  },
  {
    "i": 31769,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 18,
    "t": "cunoscute din veac."
  },
  {
    "i": 31770,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 19,
    "t": "Pentru aceea, eu socotesc să nu tulburăm pe cei dintre neamuri care se întorc la Dumnezeu,"
  },
  {
    "i": 31771,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 20,
    "t": "Ci să le scriem să se ferească de pângăririle idolilor şi de desfrânare şi de cele strangulate şi de sânge."
  },
  {
    "i": 31772,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 21,
    "t": "Căci Moise are din vechime în fiecare cetate pe cei ce-l propovăduiesc, fiind citit în sinagogi în fiecare sâmbătă."
  },
  {
    "i": 31773,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 22,
    "t": "Atunci apostolii şi preoţii, împreună cu toată Biserica, au socotit să aleagă bărbaţi dintre ei şi să-i trimită în Antiohia cu Pavel şi cu Barnaba, pe Iuda, numit Barsaba, şi pe Sila, bărbaţi fruntaşi între fraţi,"
  },
  {
    "i": 31774,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 23,
    "t": "Scriind prin mâinile lor astfel: Apostolii şi preoţii, fraţii, fraţilor dintre neamuri, cei din Antiohia, Siria şi Cilicia, salutare!"
  },
  {
    "i": 31775,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 24,
    "t": "Fiindcă am auzit că unii dintre noi, fără porunca noastră, ieşind v-au tulburat cu cuvintele şi au răscolit sufletele voastre,"
  },
  {
    "i": 31776,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 25,
    "t": "Am socotit, adunaţi fiind laolaltă, să alegem bărbaţi şi să-i trimitem la voi împreună cu iubiţii noştri Barnaba şi Pavel,"
  },
  {
    "i": 31777,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 26,
    "t": "Oameni care şi-au pus în primejdie sufletele pentru numele Domnului nostru Iisus Hristos."
  },
  {
    "i": 31778,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 27,
    "t": "Am trimis deci pe Iuda şi pe Sila, care vă vor spune şi ei cuvânt cu cuvânt aceleaşi lucruri."
  },
  {
    "i": 31779,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 28,
    "t": "Căci a părut bine Duhului Sfânt şi nouă să nu vi se pună nici o greutate în plus faţă de cele necesare,"
  },
  {
    "i": 31780,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 29,
    "t": "Să vă feriți de cele jertfite idolilor, de sânge, de animale strangulate și de curvie. Bine veți face păzindu-vă de acestea. Pace vouă."
  },
  {
    "i": 31781,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 30,
    "t": "Iar aceștia, luându-și ziua bună, s-au coborât în Antiohia și, adunând mulțimea, au dat epistola."
  },
  {
    "i": 31782,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 31,
    "t": "Și citind-o, s-au bucurat de îndemnul cel cuprins într-însa."
  },
  {
    "i": 31783,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 32,
    "t": "Iar Iuda și Sila, fiind și ei prooroci, au mângâiat pe frați cu multe cuvinte și i-au întărit."
  },
  {
    "i": 31784,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 33,
    "t": "Și după ce au petrecut acolo un timp, au fost lăsați de frați să se întoarcă în pace la cei ce-i trimiseseră."
  },
  { "i": 31785, "b": 50, "c": 5215, "r": 5215, "o": 34, "t": "[ … ]" },
  {
    "i": 31786,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 35,
    "t": "Iar Pavel și Barnaba au rămas în Antiohia, învățând și binevestind, cu mulți alții, cuvântul Domnului."
  },
  {
    "i": 31787,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 36,
    "t": "Și după câteva zile, a zis Pavel către Barnaba: \"Întoarce-ne dar și să cercetăm pe frații noștri în toate cetățile în care am vestit cuvântul Domnului, cum o mai duc!"
  },
  {
    "i": 31788,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 37,
    "t": "Barnaba însă voia să ia cu ei și pe Ioan, cel numit Marcu."
  },
  {
    "i": 31789,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 38,
    "t": "Iar Pavel socotea că nu este bine să ia cu ei pe cel ce s-a depărtat de ei din Pamfilia și nu a mers cu ei la lucru."
  },
  {
    "i": 31790,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 39,
    "t": "Și s-a făcut între ei o ascuțită neînțelegere, încât s-au despărțit unul de altul. Și Barnaba, luând pe Marcu, a plecat cu corabia în Cipru."
  },
  {
    "i": 31791,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 40,
    "t": "Iar Pavel, alegându-și pe Sila, a plecat, fiind încredințat de frați harului lui Dumnezeu."
  },
  {
    "i": 31792,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 41,
    "t": "Și a străbătut Siria și Cilicia, întărind Bisericile."
  },
  {
    "i": 31793,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 1,
    "t": "Și a ajuns în Derbe și în Listra. Și iată, acolo era un ucenic cu numele Timotei, fiul unei femei iudeice credincioase, dar tată grec."
  },
  {
    "i": 31794,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 2,
    "t": "Despre acesta mărturiseau bine frații din Listra și din Iconiu."
  },
  {
    "i": 31795,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 3,
    "t": "Pe acesta a voit Pavel să meargă cu el și, luându-l, l-a tăiat împrejur, din pricina iudeilor care erau în acele locuri, căci știau toți că tatăl lui era grec."
  },
  {
    "i": 31796,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 4,
    "t": "Și pe când treceau prin cetăți, învățau pe oameni să păzească hotărârile hotărâte de apostolii și de preoții din Ierusalim."
  },
  {
    "i": 31797,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 5,
    "t": "Deci Bisericile se întăreau în credință și sporeau la număr zi de zi."
  },
  {
    "i": 31798,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 6,
    "t": "Și au străbătut Frigia și ținutul Galatiei, fiind opriți de Duhul Sfânt să vestească cuvântul în Asia."
  },
  {
    "i": 31799,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 7,
    "t": "Dar, venind în Misia, încercau să meargă în Bitinia, dar Duhul lui Iisus nu le-a dat voie."
  }
]
