[
  {
    "i": 18700,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 20,
    "t": "Menjetek ki Babilonból, fussatok a káldeusok földjéről! Örvendező hanggal hirdessétek, tudassátok ezt, terjesszétek el a föld végső határáig, mondván: Megváltotta az Úr szolgáját, Jákobot!"
  },
  {
    "i": 18701,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 21,
    "t": "Nem szomjaztak, amikor a pusztaságokon átvezette őket, vizet fakasztott nekik a kősziklából, megrepesztette a sziklát, és víz ömlött belőle."
  },
  {
    "i": 18702,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 22,
    "t": "Nincsen békesség, mondja az Úr, a gonoszoknak."
  },
  {
    "i": 18703,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 1,
    "t": "Hallgassatok rám, szigetek, és figyeljetek, távoli népek! Az Úr hívott el engem anyám méhétől fogva, anyám bensejéből említette a nevemet."
  },
  {
    "i": 18704,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 2,
    "t": "Élessé tette számat, mint egy kardot, keze árnyékába rejtett engem; hegyes nyíllá tett engem, és tegzébe zárt engem."
  },
  {
    "i": 18705,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 3,
    "t": "És mondta nekem: Szolgám vagy te, Izrael, akiben dicsőítem magam."
  },
  {
    "i": 18706,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 4,
    "t": "Én pedig azt mondtam: Hiába fáradtam, semmire és hiábavalóságra emésztettem erőmet. De az Úrnál van az én jogom, és Istenemnél az én jutalmam."
  },
  {
    "i": 18707,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 5,
    "t": "Most pedig így szól az Úr, aki az anyaméhtől fogva szolgájává formált engem, hogy visszahozzam hozzá Jákobot, és Izrael hozzá gyűljön; dicső leszek az Úr szeme előtt, és Istenem lesz az én erősségem; –"
  },
  {
    "i": 18708,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 6,
    "t": "Így szól: Kevés az, hogy szolgám légy, hogy Jákob törzseit helyreállítsd, és Izrael megmaradtjait visszahozd; a népek világosságává teszlek, hogy eljusson üdvösségem a föld végső határáig."
  },
  {
    "i": 18709,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 7,
    "t": "Így szól az Úr, Izrael Megváltója, Szentje, ahhoz, akit az emberek megvetnek, akit a nemzetek gyűlölnek, a zsarnokok szolgájához: Királyok látják meg, és felkelnek, fejedelmek látják meg, és leborulnak az Úrért, aki hű, Izrael Szentjéért, aki téged kiválasztott."
  },
  {
    "i": 18710,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 8,
    "t": "Így szól az Úr: A kegyelem idején meghallgattalak, az üdvösség napján megsegítettelek. Megformáltalak, és szövetségül adtalak a népnek, hogy helyreállítsd a földet, hogy visszaoszd a pusztává lett örökségeket,"
  },
  {
    "i": 18711,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 9,
    "t": "Hogy azt mondd a foglyoknak: Jöjjetek ki! A sötétségben lévőknek: Mutatkozzatok meg! Az utak mentén legelnek majd, minden kopár hegyen lesz legelőjük."
  },
  {
    "i": 18712,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 10,
    "t": "Nem éheznek, nem szomjaznak többé, nem gyötri őket a perzselő szél és a nap, mert aki könyörül rajtuk, vezeti őket, és a forrásokhoz vezeti őket."
  },
  {
    "i": 18713,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 11,
    "t": "Minden hegyemet úttá teszem, és ösvényeim felmagasztaltatnak."
  },
  {
    "i": 18714,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 12,
    "t": "Íme, eljönnek messziről, északról és nyugatról, és a kínaiak földjéről."
  },
  {
    "i": 18715,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 13,
    "t": "Ujjongjatok, egek, örvendezz, föld, kiáltsatok örömöt, hegyek, mert megvigasztalta az Úr népét, és könyörül a nyomorultakon."
  },
  {
    "i": 18716,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 14,
    "t": "Sion azt mondta: Elhagyott engem az Úr, megfeledkezett rólam az Úr."
  },
  {
    "i": 18717,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 15,
    "t": "Vajon megfeledkezhet-e az anya csecsemőjéről, hogy ne könyörüljön méhe gyermekén? Még ha ők megfeledkeznének is, én nem feledkezem meg rólad."
  },
  {
    "i": 18718,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 16,
    "t": "Íme, tenyerembe véstelek, falaid szüntelen előttem vannak."
  },
  {
    "i": 18719,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 17,
    "t": "Sietnek építőid, elmennek pusztítóid és rombolóid."
  },
  {
    "i": 18720,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 18,
    "t": "Emeld fel szemedet, és nézz körül: mind összegyűltek, hozzád jönnek! Élek én, mondja az Úr, mindnyájan ékkövekként öltöznek fel, és úgy ékesítenek téged, mint egy menyasszony."
  },
  {
    "i": 18721,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 19,
    "t": "Mert romjaid, omladékaid és pusztaságod most szűk lesznek a lakosok számára, és távol lesznek tőled, akik elpusztítottak téged."
  },
  {
    "i": 18722,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 20,
    "t": "Újra füledbe mondják azok a fiak, akiktől megfosztottak: Szűk nekem a hely, csinálj helyet, hogy letelepedhessek."
  },
  {
    "i": 18723,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 21,
    "t": "Akkor azt mondod a szívedben: Ki szülte nekem ezeket? Gyermektelen és meddő voltam, száműzött és elvetett, de ezeket ki nevelte? Amikor egyedül maradtam, hol voltak ezek?"
  },
  {
    "i": 18724,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 22,
    "t": "Így szól az Úr, az Úr: Íme, felemelem kezemet a népek felé, zászlót emelek a nemzetek felé: karjukon hozzák fiaidat, és vállukon viszik leányaidat."
  },
  {
    "i": 18725,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 23,
    "t": "Királyok lesznek nevelőapáid, és hercegnők dajkáid. Arccal a földre borulnak előtted, és lábad porát nyalják. Akkor megtudod, hogy én vagyok az Úr, akik bennem reménykednek, nem szégyenülnek meg."
  },
  {
    "i": 18726,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 24,
    "t": "Elvehető-e a zsákmány a hőstől? Megszabadítható-e a zsarnok foglya?"
  },
  {
    "i": 18727,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 25,
    "t": "De így szól az Úr: A hős foglyát is el lehet venni, és a zsarnok zsákmánya is megszabadulhat. Én magam perbe szállok azzal, aki veled perbe száll, és fiaidat én magam mentem meg."
  },
  {
    "i": 18728,
    "b": 22,
    "c": 2449,
    "r": 2449,
    "o": 26,
    "t": "Elnyomóiddal megetetem saját húsukat, és vérüktől megrészegednek, mint a musttól. Akkor megtudja minden test, hogy én, az Úr vagyok a te szabadítód, és megváltód Jákob hatalmasa."
  },
  {
    "i": 18729,
    "b": 22,
    "c": 2450,
    "r": 2450,
    "o": 1,
    "t": "Így szól az Úr: Hol van anyátok válólevele, amellyel elküldtem őt? Vagy melyik hitelezőmnek adtalak el titeket? Íme, vétkeitekért adtak el titeket, és bűneitekért küldtem el anyátokat."
  },
  {
    "i": 18730,
    "b": 22,
    "c": 2450,
    "r": 2450,
    "o": 2,
    "t": "Miért jöttem, és senki sem volt? Miért kiáltottam, és senki sem felelt? Vajon rövid-e a kezem ahhoz, hogy megváltsak, vagy nincs-e bennem erő a szabadításra? Íme, fenyítésemmel kiszárítom a tengert, folyókat változtatok pusztasággá. Megrothadnak halaik a víz hiányában, szomjan halnak."
  },
  {
    "i": 18731,
    "b": 22,
    "c": 2450,
    "r": 2450,
    "o": 3,
    "t": "Sötétségbe öltöztetem az eget, zsákruhát adok rájuk."
  },
  {
    "i": 18732,
    "b": 22,
    "c": 2450,
    "r": 2450,
    "o": 4,
    "t": "Az Úr, az Úr tanítványi nyelvet adott nekem, hogy tudjam, hogyan kell szólnom a megfáradtakhoz. Reggelenként felébreszti, felébreszti fülemet, hogy hallgassam, mint a tanítványok."
  },
  {
    "i": 18733,
    "b": 22,
    "c": 2450,
    "r": 2450,
    "o": 5,
    "t": "Az Úr, az Úr megnyitotta fülemet, és én nem álltam ellent, nem fordultam el."
  },
  {
    "i": 18734,
    "b": 22,
    "c": 2450,
    "r": 2450,
    "o": 6,
    "t": "Hátamat odaadtam a verőknek, arcomat a szakállamat tépőknek; nem rejtettem el arcomat a gyalázatok és a köpdösés elől."
  },
  {
    "i": 18735,
    "b": 22,
    "c": 2450,
    "r": 2450,
    "o": 7,
    "t": "Az Úr, az Úr megsegít engem, ezért nem szégyenültem meg, ezért tettem arcomat keménnyé, mint a követ, és tudom, hogy nem jövök szégyenbe."
  },
  {
    "i": 18736,
    "b": 22,
    "c": 2450,
    "r": 2450,
    "o": 8,
    "t": "Közel van, aki igazol engem. Ki száll velem perbe? Álljunk elő együtt! Ki az ellenfelem? Jöjjön hozzám!"
  },
  {
    "i": 18737,
    "b": 22,
    "c": 2450,
    "r": 2450,
    "o": 9,
    "t": "Íme, az Úr, az Úr megsegít engem, ki ítél el engem? Mind elavulnak, mint a ruha, a moly rágja őket."
  },
  {
    "i": 18738,
    "b": 22,
    "c": 2450,
    "r": 2450,
    "o": 10,
    "t": "Aki közületek féli az Urat, és hallgat szolgájának szavára, aki sötétségben jár, és nincs neki világossága, bízzék az Úr nevében, és támaszkodjon Istenére!"
  },
  {
    "i": 18739,
    "b": 22,
    "c": 2450,
    "r": 2450,
    "o": 11,
    "t": "De ti mindnyájan, akik tüzet gyújtotok, és lángoló nyilakkal veszítek, járjatok tüzetek lángjában, a nyilakban, amelyeket gyújtottatok! Ez jön tőlem rátok: kínban fekszetek."
  },
  {
    "i": 18740,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 1,
    "t": "Hallgassatok rám, akik igazságra vágytok, akik keresitek az Urat! Tekintsetek a kősziklára, amelyből kivéstek benneteket, és a gödörre, amelyből kiástak benneteket."
  },
  {
    "i": 18741,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 2,
    "t": "Tekintsetek Ábrahámra, atyátokra, és Sárára, aki szült titeket! Egyedül volt, amikor elhívtam, de megáldottam és megsokasítottam őt."
  },
  {
    "i": 18742,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 3,
    "t": "Mert megkönyörül az Úr Sionon, megkönyörül minden romján; pusztáját Édenné teszi, és sivatagát az Úr kertjévé; öröm és boldogság lesz benne, hálaadás és zene hangja."
  },
  {
    "i": 18743,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 4,
    "t": "Figyelj rám, népem, nemzetem, hallgass rám! Mert törvény jön ki tőlem, és igazságomat a népek világosságává teszem."
  },
  {
    "i": 18744,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 5,
    "t": "Hamar eljön igazságom, üdvösségem felragyog, karom ítélkezik a népeken. A szigetek bennem reménykednek, és karomra várnak."
  },
  {
    "i": 18745,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 6,
    "t": "Emeljétek fel szemeteket az égre, és nézzetek le a földre! Mert az ég eltűnik, mint a füst, a föld elavul, mint a ruha, és lakosai meghalnak, mint a férgek. De üdvösségem örökké tart, és igazságom nem szűnik meg."
  },
  {
    "i": 18746,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 7,
    "t": "Hallgassatok rám, akik ismeritek az igazságot, nép, amely szívetekben hordozza törvényemet! Ne féljetek az emberek gyalázkodásától, ne rettegjetek szidalmaiktól!"
  },
  {
    "i": 18747,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 8,
    "t": "Mert a moly megrágja őket, mint a ruhát, és a féreg megemészti őket, mint a gyapjút. De igazságom örökké megmarad, és üdvösségem nemzedékről nemzedékre."
  },
  {
    "i": 18748,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 9,
    "t": "Ébredj, ébredj! Öltözz erőbe, Úr karja! Ébredj fel, mint a régi napokban, a hajdani nemzedékek idején! Nem te vágtad-e ketté Rahabot, nem te döfted-e át a Sárkányt?"
  },
  {
    "i": 18749,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 10,
    "t": "Nem te szárítottad-e ki a tengert, a nagy mélység vizét? Nem te csináltál-e utat a tenger mélyén, hogy átkelhessenek a megváltottak?"
  },
  {
    "i": 18750,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 11,
    "t": "Azok, akiket az Úr megszabadított, visszatérnek, örvendezve érkeznek Sionba, örök öröm lesz a fejükön; öröm és boldogság kíséri őket, a fájdalom és a sóhajtozás megszűnik."
  },
  {
    "i": 18751,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 12,
    "t": "Én, én vagyok az, aki megvigasztal titeket; ki vagy te, hogy félsz a halandó embertől, az emberfiától, aki olyan, mint a fű?"
  },
  {
    "i": 18752,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 13,
    "t": "Megfeledkezel az Úrról, Teremtődről, aki kiterjesztette az eget, és megalapította a földet, és szüntelen remegsz egész nap az elnyomó haragjától, amikor arra készül, hogy elpusztítson. Hol van hát az elnyomó haragja?"
  },
  {
    "i": 18753,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 14,
    "t": "Hamarosan megszabadul a fogoly, nem hal meg a veremben, és nem hiányzik neki a kenyér."
  },
  {
    "i": 18754,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 15,
    "t": "Mert én vagyok az Úr, a te Istened, aki felkavarja a tengert, és hullámai zúgnak; az Úr Seregek az én nevem."
  },
  {
    "i": 18755,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 16,
    "t": "Szádat megtöltöttem szavaimmal, kezem árnyékába rejtettelek, hogy kiterjeszd az eget, megalapítsd a földet, és azt mondd Sionnak: Az én népem vagy te!"
  },
  {
    "i": 18756,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 17,
    "t": "Ébredj, ébredj, kelj fel! Jeruzsálem! Te, aki ittad az Úr haragjának poharát kezéből. Kelyhet, szédülés poharát ittad, kiürítetted."
  },
  {
    "i": 18757,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 18,
    "t": "Nincs senki, aki vezesse, egyetlen fia sem, akit szült; nincs senki, aki kézen fogja, egyetlen fia sem, akit felnevelt."
  },
  {
    "i": 18758,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 19,
    "t": "Ez a kettős csapás ért téged, ki fog téged szánni? A pusztulás és a romlás, az éhínség és a kard, ki fog téged vigasztalni?"
  },
  {
    "i": 18759,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 20,
    "t": "Fiaid elaléltan fekszenek minden utca sarkán, mint a hálóba esett antilop, tele az Úr haragjával, Istened fenyegetésével."
  },
  {
    "i": 18760,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 21,
    "t": "Ezért hallgasd ezt, te nyomorult, részeg, de nem bortól:"
  },
  {
    "i": 18761,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 22,
    "t": "Így szól a te Urad, az Úr, a te Istened, aki perbe száll népeddel: Íme, kiveszem kezedből a szédülés poharát, a kelyhet, haragom poharát. Nem iszod többé."
  },
  {
    "i": 18762,
    "b": 22,
    "c": 2451,
    "r": 2451,
    "o": 23,
    "t": "A kínzóid kezébe adom, azokéba, akik azt mondták neked: Borulj le, hogy átmenjünk! És hátadat átjáróvá, úttá tetted, hogy átmenjenek rajta."
  },
  {
    "i": 18763,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 1,
    "t": "Ébredj, ébredj, öltözz erőbe, Sion! Öltözd fel legszebb ruháidat, Jeruzsálem, szent város, mert nem jönnek többé hozzád a körülmetéletlenek és a tisztátalanok."
  },
  {
    "i": 18764,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 2,
    "t": "Rázd le magadról a port, kelj fel, Jeruzsálem, fogoly! Láncaid lehullottak nyakadról, Sion fogoly leánya!"
  },
  {
    "i": 18765,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 3,
    "t": "Mert így szól az Úr: Ingyen adtak el titeket, pénz nélkül váltattok meg."
  },
  {
    "i": 18766,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 4,
    "t": "Mert így szól az Úr, az Úr: Egyiptomba ment le népem hajdan, hogy ott tartózkodjon, és Asszíria nyomta el végül."
  },
  {
    "i": 18767,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 5,
    "t": "De most mit csináljak itt? - mondja az Úr -, hiszen népemet ingyen vitték el, urai ujjongnak - mondja az Úr -, szüntelen, egész nap gyalázzák nevemet."
  },
  {
    "i": 18768,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 6,
    "t": "Ezért megismeri népem nevemet, ezért tudja meg azon a napon, hogy én vagyok az, aki azt mondom: Íme, itt vagyok!"
  },
  {
    "i": 18769,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 7,
    "t": "Milyen szépek a hegyeken a jó hírt hozó lábai, aki békét hirdet, aki jó hírt hoz, aki szabadulást hirdet, aki azt mondja Sionnak: Istened uralkodik!"
  },
  {
    "i": 18770,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 8,
    "t": "Őrszemeid hangja: felemelik hangjukat, együtt örvendeznek, mert saját szemükkel látják, hogy az Úr visszatér Sionba."
  },
  {
    "i": 18771,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 9,
    "t": "Együtt kiáltsatok, örvendezzetek, Jeruzsálem romjai! Mert megvigasztalta az Úr népét, megváltotta Jeruzsálemet."
  },
  {
    "i": 18772,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 10,
    "t": "Az Úr felfedte szent karját minden nemzet szeme előtt, és a föld végső határai meglátták Istenünk szabadítását."
  },
  {
    "i": 18773,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 11,
    "t": "Menjetek, menjetek, távozzatok onnan, ne érintsetek semmi tisztátalant, távozzatok közepette, tisztítsátok meg magatokat, akik az Úr edényeit hordozzátok!"
  },
  {
    "i": 18774,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 12,
    "t": "Mert nem sietve mentek ki, nem futva távoztok, mert az Úr jár előttetek, és Izrael Istene a ti hátvédetek."
  },
  {
    "i": 18775,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 13,
    "t": "Íme, szolgám boldogul, felmagasztaltatik, felmagasodik, igen magasra emeltetik."
  },
  {
    "i": 18776,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 14,
    "t": "Amint sokan megrémültek tőle, - mert nem volt emberi alakja, és megjelenése nem volt emberhez hasonló -"
  },
  {
    "i": 18777,
    "b": 22,
    "c": 2452,
    "r": 2452,
    "o": 15,
    "t": "Így sok nemzet ámul el rajta, királyok zárják be szájokat előtte, mert látják, amit nem beszéltek el nekik, mert megtudják, amit nem hallottak."
  },
  {
    "i": 18778,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 1,
    "t": "Ki hitte el, amit hallottunk, és az Úr karja kinek jelent meg?"
  },
  {
    "i": 18779,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 2,
    "t": "Mint egy hajtás nőtt fel előtte, mint egy gyökér a száraz földből; nem volt szépsége, sem ékessége, hogy ránézzünk, és nem volt olyan külseje, ami vonzott volna bennünket;"
  },
  {
    "i": 18780,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 3,
    "t": "Megvetett és emberektől elhagyott, fájdalmak férfia, betegség ismerője, aki elől orcánkat elrejtjük, megvetett, akit semmire sem becsülünk."
  },
  {
    "i": 18781,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 4,
    "t": "Pedig a mi betegségeinket viselte, a mi fájdalmaink terhelték őt, és mi azt hittük, hogy Isten csapása sújtja és alázza meg őt."
  },
  {
    "i": 18782,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 5,
    "t": "De ő a mi vétkeink miatt sebesíttetett meg, a mi gonoszságaink miatt törték össze. A mi békességünkért érte utol a büntetés, és az ő sebei által gyógyultunk meg."
  },
  {
    "i": 18783,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 6,
    "t": "Mindnyájan, mint juhok, eltévelyedtünk, mindenki a maga útját járta, és az Úr mindnyájunk vétkét őreá vetette."
  },
  {
    "i": 18784,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 7,
    "t": "Kínozták, pedig alázatos maradt, és száját nem nyitotta meg. Mint a bárány, amelyet a mészárszékre visznek, és mint a juh, amely néma nyírői előtt, úgy nem nyitotta meg száját."
  },
  {
    "i": 18785,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 8,
    "t": "Elnyomás és ítélet által ragadták el. Kortársai közül ki gondolt arra, hogy kivágatott az élők földjéről, hogy népe vétkéért sújtatott meg?"
  },
  {
    "i": 18786,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 9,
    "t": "Sírját a gonoszok közé helyezték, és halála után a gazdagokkal volt, noha nem követett el erőszakot, és nem volt álnokság a szájában."
  },
  {
    "i": 18787,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 10,
    "t": "Az Úrnak tetszett, hogy gyötrelemmel sújtsa őt. Ha életét áldozatul adja a bűnért, utódokat lát, napjai meghosszabbodnak, és általa teljesül az Úr akarata."
  },
  {
    "i": 18788,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 11,
    "t": "Lelke gyötrelméből meglátja a világosságot és megelégszik. Ismeretével igaz szolgám sokakat igazít meg, mert a vétkeiket ő hordozza."
  },
  {
    "i": 18789,
    "b": 22,
    "c": 2453,
    "r": 2453,
    "o": 12,
    "t": "Ezért sokak között adok neki részt, és a hatalmasokkal osztozik a zsákmányon, mert halálra adta önmagát, és a bűnösök közé számláltatott, pedig sokak vétkét hordozta, és a bűnösökért imádkozott."
  },
  {
    "i": 18790,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 1,
    "t": "Ujjongj, meddő, aki nem szültél! Törj ki örömének zengésében, aki nem vajúdtál! Mert több a magányos asszony fiainak száma, mint a férjes asszony fiainak, mondja az Úr."
  },
  {
    "i": 18791,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 2,
    "t": "Szélesítsd ki sátrad helyét, feszítsék ki lakhelyed sátorlapjait! Ne tartsd vissza, toldd meg köteleidet, és erősítsd meg cölöpeidet!"
  },
  {
    "i": 18792,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 3,
    "t": "Mert jobbra és balra terjeszkedsz, utódaid nemzeteket fognak birtokba venni, és elnéptelenített városokat benépesíteni."
  },
  {
    "i": 18793,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 4,
    "t": "Ne félj, mert nem fogsz megszégyenülni! Ne pirulj, mert nem fogsz megaláztatni! Elfelejted ifjúságod gyalázatát, és nem emlékezel meg özvegységed szégyenéről."
  },
  {
    "i": 18794,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 5,
    "t": "Mert alkotód a te férjed, Seregek Ura az ő neve, Izráel Szentje a te megváltód, az egész föld Istenének nevezik őt."
  },
  {
    "i": 18795,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 6,
    "t": "Mert mint elhagyott és megtört szívű asszonyt hívott vissza téged az Úr, mint a ifjúságának feleségét, akit kitaszítottak, mondja Istened."
  },
  {
    "i": 18796,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 7,
    "t": "Egy rövid pillanatra elhagytalak, de nagy irgalommal gyűjtelek össze."
  },
  {
    "i": 18797,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 8,
    "t": "Haragom hevében egy pillanatra elrejtettem orcámat előled, de örök szeretettel könyörültem rajtad, mondja az Úr, a te megváltód."
  },
  {
    "i": 18798,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 9,
    "t": "Mert ez nekem olyan, mint Noé idejében volt, amikor megesküdtem, hogy Noé vize többé nem borítja el a földet. Úgy esküszöm meg most, hogy nem haragszom rád, és nem fenyegetlek többé."
  },
  {
    "i": 18799,
    "b": 22,
    "c": 2454,
    "r": 2454,
    "o": 10,
    "t": "Mert a hegyek eltávozhatnak, és a halmok meginoghatnak, de szeretetem nem távozik el tőled, és békességem szövetsége nem inog meg, mondja az Úr, aki megkönyörül rajtad."
  }
]
