[
  {
    "i": 23800,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 27,
    "t": "Then he went down into the plain of Damascus in the days of wheat harvest, and burnt up all their fields, and destroyed their flocks and herds, and spoiled their cities, and wasted their countries, and slew all the young men with the edge of the sword."
  },
  {
    "i": 23801,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 28,
    "t": "Therefore the fear and dread of him fell upon all that dwelt near the sea coasts, upon them of Sidon and Tyre, and them that dwelt in Sur and Ocina, and all that dwelt in Jamnia; and they that dwelt in Azotus and Ascalon were sore afraid of him."
  },
  {
    "i": 23802,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 1,
    "t": "Then they sent unto him ambassadors with peaceable words, saying,"
  },
  {
    "i": 23803,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 2,
    "t": "Behold, we are the servants of Nabuchodonosor the great king, and lie before thee; do with us whatsoever is good in thy sight."
  },
  {
    "i": 23804,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 3,
    "t": "Behold, both our towns and all our coasts, and all our hills, and all our fields, and our flocks and our herds, and all the lodges of our tents, lie before thy face; use them as it pleaseth thee."
  },
  {
    "i": 23805,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 4,
    "t": "Even our cities and the inhabitants thereof are thy servants; come and deal with them as seemeth good unto thee."
  },
  {
    "i": 23806,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 5,
    "t": "So these men came to Holofernes, and declared unto him after this manner."
  },
  {
    "i": 23807,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 6,
    "t": "Then came he down toward the sea coast, both he and his army, and set garrisons in the high cities, and took out of them chosen men for aid."
  },
  {
    "i": 23808,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 7,
    "t": "So they and all the country round about received him with garlands, with dances, and with timbrels."
  },
  {
    "i": 23809,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 8,
    "t": "Yet he did cast down their frontiers, that he might waste all the land, and destroy all the worshippers of idols, that none should worship but Nabuchodonosor only, the king, and that all tongues and tribes might call upon him as god."
  },
  {
    "i": 23810,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 9,
    "t": "Also he came over against Esdraelon near unto Dothaim, which is over against the great ridge of Judea,"
  },
  {
    "i": 23811,
    "b": 41,
    "c": 4303,
    "r": 4303,
    "o": 10,
    "t": "And he pitched his camp between Geba and Scythopolis, and there he tarried a whole month, that he might gather together all the provision that was requisite for his host."
  },
  {
    "i": 23812,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 1,
    "t": "Now the children of Israel, that dwelt in Judea, heard all that Holofernes the chief captain of Nabuchodonosor king of the Assyrians had done unto the countries, and after what manner he had spoiled all their temples, and brought them to nought,"
  },
  {
    "i": 23813,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 2,
    "t": "Therefore they were exceedingly afraid of him, and were troubled for Jerusalem, and for the temple of the Lord their God:"
  },
  {
    "i": 23814,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 3,
    "t": "For they were newly returned from the captivity, and all the people of Judea were gathered together: and the vessels, and the altar, and the house, were sanctified after the profanation."
  },
  {
    "i": 23815,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 4,
    "t": "Therefore they sent into all the coasts of Samaria, and to the town of Kona, and Bethoron, and Belmaim, and Jericho, and Choba, and Esora, and to the valley of Salem,"
  },
  {
    "i": 23816,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 5,
    "t": "And possessed themselves beforehand of all the tops of the high mountains, and fortified the villages that were in them, and laid up victuals for the provision of war: for their fields were of late reaped."
  },
  {
    "i": 23817,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 6,
    "t": "Also Joacim the high priest, which was in those days in Jerusalem, wrote to them that dwelt in Bethulia, and Betomestham, which is over against Esdraelon toward the open country, near to Dothaim,"
  },
  {
    "i": 23818,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 7,
    "t": "Charging them to keep the passages of the hill country: for thereby there was an entrance into Judea, which it was easy to stop for because of the straitness of the place."
  },
  {
    "i": 23819,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 8,
    "t": "Then did the children of Israel as Joacim the high priest had commanded, and the ancients of the people, that were in Jerusalem."
  },
  {
    "i": 23820,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 9,
    "t": "Then every man of Israel cried mightily unto God, and with great vehemency did they humble their souls;"
  },
  {
    "i": 23821,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 10,
    "t": "Both they, and their wives, and their children, and their cattle, and every stranger and hireling, and their servants bought with money, put sackcloth upon their loins."
  },
  {
    "i": 23822,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 11,
    "t": "Thus every man and woman, and the little children, that dwelt at Jerusalem, fell before the temple, and cast ashes upon their heads, and spread out their sackcloth before the face of the Lord:"
  },
  {
    "i": 23823,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 12,
    "t": "They also put sackcloth about the altar, and cried to the God of Israel all with one consent earnestly, that he would not give their children for a prey, and their wives for a spoil, and the cities of their inheritance to destruction, and the sanctuary to profanation and reproach, for the nations to triumph over."
  },
  {
    "i": 23824,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 13,
    "t": "Then was their cry heard, and their prayers came up unto the holy habitation: and the Lord heard their affliction, and the people fasted many days throughout all Judea and Jerusalem before the face of the Lord Almighty."
  },
  {
    "i": 23825,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 14,
    "t": "And Joacim the high priest, and the ancients of the children of Israel, that dwelt in Jerusalem, came before the sanctuary, and offered burnt offerings before the Lord, and set up the altar over against the sanctuary,"
  },
  {
    "i": 23826,
    "b": 41,
    "c": 4304,
    "r": 4304,
    "o": 15,
    "t": "And cried mightily unto the Lord God of Israel, with all the power of their voice, and the Lord had respect unto them."
  },
  {
    "i": 23827,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 1,
    "t": "Then was it declared to Holofernes, the chief captain of the army of Assur, that the children of Israel had prepared themselves for war, and had shut up the passages of the hill country, and had fortified all the tops of the high hills, and had laid impediments in the plains:"
  },
  {
    "i": 23828,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 2,
    "t": "Wherewith he was very angry, and called all the princes of Moab, and the captains of Ammon, and all the governors of the sea coast,"
  },
  {
    "i": 23829,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 3,
    "t": "And he said unto them, Tell me now, ye sons of Chanaan, who this people is, that dwelleth in the hill country, and what are the cities that they inhabit, and what is the multitude of their army, and wherein is their power and strength, and what king is set over them, or captain of their host,"
  },
  {
    "i": 23830,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 4,
    "t": "And why have they determined not to come and meet me, more than all other of the west."
  },
  {
    "i": 23831,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 5,
    "t": "Then said Achior, the captain of all the sons of Ammon, Let my lord now hear a word from the mouth of thy servant, and I will declare unto thee the truth concerning this people, which dwelleth near thee, and inhabiteth the hill countries: and there shall no lie come out of the mouth of thy servant."
  },
  {
    "i": 23832,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 6,
    "t": "This people are descended of the Chaldeans:"
  },
  {
    "i": 23833,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 7,
    "t": "And they sojourned heretofore in Mesopotamia, because they would not follow the gods of their fathers, which were in the land of Chaldea."
  },
  {
    "i": 23834,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 8,
    "t": "For they left the way of their ancestors, and worshipped the God of heaven, the God, I say, whom they knew: therefore they cast them out from the face of their gods, and they fled into Mesopotamia, and sojourned there many days."
  },
  {
    "i": 23835,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 9,
    "t": "Then their God commanded them to depart from the place where they sojourned, and to go into the land of Chanaan: where they dwelt, and were increased with gold and silver, and with very much cattle."
  },
  {
    "i": 23836,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 10,
    "t": "But when a famine covered all the land of Chanaan, they went down into Egypt, and sojourned there, while they found what to feed upon; and there they increased also, and became a great multitude, so that one could not number their nation."
  },
  {
    "i": 23837,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 11,
    "t": "Therefore the king of Egypt rose against them, and dealt subtilly with them, and brought them low with labouring in brick, and made them slaves."
  },
  {
    "i": 23838,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 12,
    "t": "Then they cried unto their God, and he smote all the land of Egypt with incurable plagues: so the Egyptians cast them out of their sight."
  },
  {
    "i": 23839,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 13,
    "t": "And God dried the Red sea before them,"
  },
  {
    "i": 23840,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 14,
    "t": "And brought them into mount Sina, and Cades Barne, and cast forth all that dwelt in the wilderness."
  },
  {
    "i": 23841,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 15,
    "t": "So they dwelt in the land of the Amorites, and they destroyed by their strength all them of Esebon, and passing over Jordan they possessed all the hill country,"
  },
  {
    "i": 23842,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 16,
    "t": "And cast forth before them the Chanaanite, the Pherezite, the Jebusite, and the Sychemite, and all the Girgasites, and they remained there long season."
  },
  {
    "i": 23843,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 17,
    "t": "And whilst they sinned not before their God, they prospered, because the God that hateth iniquity was with them."
  },
  {
    "i": 23844,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 18,
    "t": "But when they departed from the way which he appointed them, they were destroyed in many battles very sore, and were led captives into a strange land, and the temple of their God was cast to the ground, and their cities were taken into the hands of their enemies."
  },
  {
    "i": 23845,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 19,
    "t": "And now are they returned to their God, and are come up from the dispersion, wherein they were scattered, and have possessed Jerusalem, where their sanctuary is, and are seated in the hill country; for it was desolate."
  },
  {
    "i": 23846,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 20,
    "t": "Now therefore, my lord and governor, if there be any error in this people, and they sin against their God, let us consider that this shall be their ruin, and we shall go up, and overcome them."
  },
  {
    "i": 23847,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 21,
    "t": "But if there be no iniquity in their nation, let my lord now pass by, lest their Lord defend them, and their God be for them, and we become a reproach before all the world."
  },
  {
    "i": 23848,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 22,
    "t": "And when Achior had ended these sayings, all the people standing round about the tent murmured, and the chief men of Holofernes, and all that dwelt by the sea side, and in Moab, spake that he should kill him."
  },
  {
    "i": 23849,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 23,
    "t": "For, say they, we will not be afraid of the face of the children of Israel: for, lo, it is a people that have no strength nor power for a strong battle."
  },
  {
    "i": 23850,
    "b": 41,
    "c": 4305,
    "r": 4305,
    "o": 24,
    "t": "Now therefore, lord Holofernes, we will go up, and thy whole army shall devour them up at once."
  },
  {
    "i": 23851,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 1,
    "t": "And after that the tumult was ceased, Holofernes the chief captain of the army of Assur said unto Achior and all the Moabites before all the company of other nations,"
  },
  {
    "i": 23852,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 2,
    "t": "And who art thou, Achior, and the hirelings of Ephraim, that thou shouldest prophesy against us as thou hast done this day, and shouldest bid us not make war against the nation of Israel? that their God will defend them? and who is God but Nabuchodonosor? He will send forth his power, and will destroy them from the face of the earth."
  },
  {
    "i": 23853,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 3,
    "t": "And we that are his servants will destroy them as one man: for they are not able to sustain the power of our horsemen."
  },
  {
    "i": 23854,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 4,
    "t": "Behold, we will burn up their cities, and waste their countries, and their mountains shall be drunken with their blood, and their fields shall be full of their dead bodies: for neither shall they stand before us, for they shall utterly perish, saith king Nabuchodonosor, lord of all the earth: for he said, and none shall gainsay his commandments."
  },
  {
    "i": 23855,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 5,
    "t": "Now therefore, Achior, thou hireling of Ammon, which hast spoken these words in the day of thine iniquity, shalt see my face no more from this day, until I take vengeance of this nation that came out of Egypt."
  },
  {
    "i": 23856,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 6,
    "t": "Then shall the sword of mine army, and the multitude of them that serve me, pass through thy sides, and thou shalt fall among their slain, when I return."
  },
  {
    "i": 23857,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 7,
    "t": "Now therefore my servants shall bring thee back into the hill country, and shall set thee in one of the cities of the passages:"
  },
  {
    "i": 23858,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 8,
    "t": "And thou shalt not perish, till thou be destroyed with them."
  },
  {
    "i": 23859,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 9,
    "t": "And if thou persuade thyself in thy mind that they shall not be taken, let not thy countenance fall: for I have spoken, and none of my words shall be in vain."
  },
  {
    "i": 23860,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 10,
    "t": "Then Holofernes commanded his servants, that waited in his tent, to take Achior, and to bring him to Bethulia, and to deliver him into the hands of the children of Israel."
  },
  {
    "i": 23861,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 11,
    "t": "So his servants took him, and brought him out of the camp into the plain, and they went from the midst of the plain into the hill country, and came unto the fountains that were under Bethulia."
  },
  {
    "i": 23862,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 12,
    "t": "And when the men of the city saw them, they took up their weapons, and went out of the city unto the top of the hill: and every man that used a sling kept them from coming up by casting of stones against them."
  },
  {
    "i": 23863,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 13,
    "t": "Nevertheless they gat under the hill, and bound Achior, and left him lying at the foot of the hill, and returned to their lord."
  },
  {
    "i": 23864,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 14,
    "t": "Then the children of Israel descended from their city, and came unto him, and loosed him, and brought him into Bethulia, and presented him to the governors of the city,"
  },
  {
    "i": 23865,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 15,
    "t": "Which were in those days Ozias the son of Micha, of the tribe of Simeon, and Chabris the son of Gothoniel, and Charmis the son of Melchiel."
  },
  {
    "i": 23866,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 16,
    "t": "And they called together all the ancients of the city, and all their youth ran together, and their women, to the assembly, and they set Achior in the midst of all their people. Then Ozias asked him of that which was done."
  },
  {
    "i": 23867,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 17,
    "t": "And he answered and declared unto them the words of the council of Holofernes, and all the words that he had spoken in the midst of the princes of Assur, and all that Holofernes had spoken proudly against the house of Israel."
  },
  {
    "i": 23868,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 18,
    "t": "Then the people fell down, and worshipped God, and cried unto God,"
  },
  {
    "i": 23869,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 19,
    "t": "Saying, O Lord God of heaven, behold their pride, and pity the low estate of our nation, and look upon the face of those that are sanctified unto thee this day."
  },
  {
    "i": 23870,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 20,
    "t": "Then they comforted Achior, and praised him greatly."
  },
  {
    "i": 23871,
    "b": 41,
    "c": 4306,
    "r": 4306,
    "o": 21,
    "t": "And Ozias took him out of the assembly unto his house, and made a feast unto the elders; and they called on the God of Israel all that night for help."
  },
  {
    "i": 23872,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 1,
    "t": "On the next day Holofernes commanded all his army, and all his people which were come to take his part, that they should remove their camp against Bethulia, to take the ascents of the hill country, and to make war against the children of Israel."
  },
  {
    "i": 23873,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 2,
    "t": "Then removed every valiant man of them out of their camps in that day, and the number of his army was an hundred and seventy thousand footmen, and twelve thousand horsemen, beside the baggage, and other men that were afoot among them, a very great multitude."
  },
  {
    "i": 23874,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 3,
    "t": "And they went up against Bethulia, and took the ascents of it, and pitched their tents in the valley near unto it, and reached from Dothaim even to Balbaim, and from Bethulia unto Cyamon, which is over against Esdraelon."
  },
  {
    "i": 23875,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 4,
    "t": "Now when the children of Israel saw the multitude of them, they were greatly afraid, and said every one to his neighbour, Now will these men lick up the face of all the earth; for neither the high mountains, nor the valleys, nor the hills, are able to bear their weight."
  },
  {
    "i": 23876,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 5,
    "t": "Then every man took up his weapons of war, and when they had kindled fires upon their towers, they remained and watched all that night."
  },
  {
    "i": 23877,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 6,
    "t": "On the second day Holofernes brought forth all his horsemen in the sight of the children of Israel which were in Bethulia,"
  },
  {
    "i": 23878,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 7,
    "t": "And viewed the passages up to the city, and came to the fountains of their waters, and took them, and set garrisons of men of war over them, and himself removed toward his people."
  },
  {
    "i": 23879,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 8,
    "t": "Then came unto him all the princes of the children of Esau, and all the governors of the people of Moab, and the captains of the sea coast, and said,"
  },
  {
    "i": 23880,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 9,
    "t": "\"Let our lord hearken unto us, and his host shall not suffer a single wound."
  },
  {
    "i": 23881,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 10,
    "t": "\"This people of the Israelites doth not rely so much upon their spears as upon the height of the mountains wherein they dwell. Verily, it is no easy thing to ascend the peaks of their mountains!"
  },
  {
    "i": 23882,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 11,
    "t": "\"Therefore, O lord, fight not against them in battle array, and not a man of thy people shall fall."
  },
  {
    "i": 23883,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 12,
    "t": "\"Abide in thy camp and keep all the men of thine army there, but let thy servants seize the spring which floweth at the foot of the mountain."
  },
  {
    "i": 23884,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 13,
    "t": "\"For there indeed do the inhabitants of Bethulia replenish themselves with water. Thirst shall therefore compel them to deliver up their city unto thee. Meanwhile, we and our people shall go up to the crests of the mountains that are nearest and encamp there as outposts: thus not a single man shall go forth from the city."
  },
  {
    "i": 23885,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 14,
    "t": "\"Famine shall consume them, their wives, and their children, and, even before the sword doth reach them, they shall already be laid out in the streets before their dwellings."
  },
  {
    "i": 23886,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 15,
    "t": "\"And thou shalt make them pay dearly for their rebellion and their refusal to come peacefully to meet thee."
  },
  {
    "i": 23887,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 16,
    "t": "\"Their words pleased Holofernes and all his officers, and he resolved to act according to their suggestions."
  },
  {
    "i": 23888,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 17,
    "t": "\"A company of Moabites therefore departed, and with them five thousand Assyrians. They crept into the valley and seized the watering places and the springs of the Israelites."
  },
  {
    "i": 23889,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 18,
    "t": "\"The Edomites and the Ammonites went up on their side, took position in the mountain facing Dothan, and sent some of their men to the south and to the east facing Egrebel, which is near Chous, upon the torrent of Mochmur. The rest of the Assyrian army took position in the plain and covered all the region. Tents and baggage formed a camp of enormous size, for their multitude was considerable."
  },
  {
    "i": 23890,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 19,
    "t": "\"The Israelites cried out unto the Lord their God. Their hearts failed them, for the enemies had surrounded them and were cutting off all retreat."
  },
  {
    "i": 23891,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 20,
    "t": "\"For thirty and four days the Assyrian army, foot soldiers, chariots, and horsemen, kept them encircled. The inhabitants of Bethulia beheld all the jars of water emptied"
  },
  {
    "i": 23892,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 21,
    "t": "\"and the cisterns exhausted. No man could drink his fill for a single day, for the water was rationed."
  },
  {
    "i": 23893,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 22,
    "t": "\"The children were distraught, the women and the young men fainted with thirst. They fell in the streets and at the exits of the city gates, without any strength."
  },
  {
    "i": 23894,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 23,
    "t": "\"All the people, young men, women, and children, gathered around Ozias and the leaders of the city, crying out with a great voice and saying in the presence of all the elders:"
  },
  {
    "i": 23895,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 24,
    "t": "\"Let God be judge between you and us, for you have caused us immense injury by not dealing amicably with the Assyrians."
  },
  {
    "i": 23896,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 25,
    "t": "\"Now there is no one left who can succor us. God hath delivered us into their hands to be slain by thirst before their faces and to perish utterly."
  },
  {
    "i": 23897,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 26,
    "t": "\"Call them therefore at once. Deliver up the city entirely to be plundered by the people of Holofernes and all his army."
  },
  {
    "i": 23898,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 27,
    "t": "\"After all, it is far better for us to become their prey. Thus we shall be slaves, to be sure, but we shall live and we shall not see with our eyes the death of our little ones, nor the passing of our wives and our children."
  },
  {
    "i": 23899,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 28,
    "t": "\"We adjure you by heaven and earth, and by our God, the Lord of our fathers, who doth punish us because of our faults and for the transgressions of our fathers, to act in this manner even this day."
  }
]
