[
  {
    "i": 28300,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 34,
    "t": "Amen pravím vám, nepomine pokolení toto, až se toto všecko stane."
  },
  {
    "i": 28301,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 35,
    "t": "Nebe i země pominou, ale slova má nepominou."
  },
  {
    "i": 28302,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 36,
    "t": "O tom pak dni a hodině žádný neví, ani andělé nebeští, než toliko Otec můj."
  },
  {
    "i": 28303,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 37,
    "t": "Jakož pak bylo za dnů Noé, tak bude i příchod Syna člověka."
  },
  {
    "i": 28304,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 38,
    "t": "Nebo jakož byli za dnů těch před potopou, jeíce a pijíce, ženíce se a vdávajíce, až do toho dne, v kterémž Noé vešel do korábu,"
  },
  {
    "i": 28305,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 39,
    "t": "A nezvěděli, až přišla potopa, a zachvátila všecky, tak bude i příchod Syna člověka."
  },
  {
    "i": 28306,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 40,
    "t": "Tehdáž budou dva na poli, jeden bude přijat, a druhý zanechán."
  },
  {
    "i": 28307,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 41,
    "t": "Dvě budú melúce v mlýně, jedna bude přijata, a druhá zanechána."
  },
  {
    "i": 28308,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 42,
    "t": "Protož bděte, nebo nevíte, v kterou hodinu Pán váš přijde."
  },
  {
    "i": 28309,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 43,
    "t": "To pak vězte, že kdyby věděl hospodář, v kterou stráž noční přijde zloděj, bděl by zajisté, a nedal by podkopati domu svého."
  },
  {
    "i": 28310,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 44,
    "t": "Protož i vy buďte hotovi; nebo v kterou hodinu se nenadějete, Syn člověka přijde."
  },
  {
    "i": 28311,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 45,
    "t": "Kdož pak jest ten věrný a moudrý služebník, kteréhož ustanovil pán jeho nad čeledí svou, aby jim dával pokrm v čas příhodný?"
  },
  {
    "i": 28312,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 46,
    "t": "Blahoslavený ten služebník, kteréhož přijda pán jeho, nalezne tak činícího."
  },
  {
    "i": 28313,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 47,
    "t": "Amen pravím vám, že nade vším zbožím svým ustanoví ho."
  },
  {
    "i": 28314,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 48,
    "t": "Pakli by řekl zlý služebník ten v srdci svém: Prodliévá pán můj přijíti,"
  },
  {
    "i": 28315,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 49,
    "t": "A počal by bíti spolutovaryše své, a jísti a píti s opilci,"
  },
  {
    "i": 28316,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 50,
    "t": "Přijdeť pán služebníka toho v den, v kterýž se nenaděje, a v hodinu, kteréž neví,"
  },
  {
    "i": 28317,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 51,
    "t": "I oddělí ho, a díl jeho položí s pokrytci; tamť bude pláč a škřípění zubů."
  },
  {
    "i": 28318,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 1,
    "t": "Tehdáž podobné bude království nebeské desíti pannám, kteréžto vzavše lampy své, vyšly vstříc ženichovi."
  },
  {
    "i": 28319,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 2,
    "t": "Pět pak z nich bylo moudrých a pět bláznivých."
  },
  {
    "i": 28320,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 3,
    "t": "Kteréž bláznivé vzavše lampy, nevzaly s sebou oleje."
  },
  {
    "i": 28321,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 4,
    "t": "Moudré pak vzaly olej v nádobkách s lampami svými."
  },
  {
    "i": 28322,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 5,
    "t": "A když prodlíval ženich, zdřímały se všecky, i usnuly."
  },
  {
    "i": 28323,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 6,
    "t": "O půlnoci pak stal se křik: Aj, ženich jde, vyjdětež proti němu!"
  },
  {
    "i": 28324,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 7,
    "t": "Tedy vstaly všecky panny ty, a okrášlily lampy své."
  },
  {
    "i": 28325,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 8,
    "t": "A bláznivé řekly moudrým: Dejte nám z oleje svého, neb lampy naše hasnou."
  },
  {
    "i": 28326,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 9,
    "t": "I odpověděly moudré, řkouce: Snad nebude dosti nám i vám; jděte raději k prodavačům, a kupte sobě."
  },
  {
    "i": 28327,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 10,
    "t": "A když ony šly kupovati, přišel ženich, a ty, kteréž hotovy byly, vešly s ním na svadbu, a zavříny dveře."
  },
  {
    "i": 28328,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 11,
    "t": "Potom přišly i ty druhé panny, řkouce: Pane, Pane, otevři nám!"
  },
  {
    "i": 28329,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 12,
    "t": "On pak odpověděv, řekl: Amen pravím vám, neznám vás."
  },
  {
    "i": 28330,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 13,
    "t": "Bdětež tedy, neb nevíte dne ani hodiny, v kterou Syn člověka přijde."
  },
  {
    "i": 28331,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 14,
    "t": "Nebo jakož člověk, kterýž odjížděje do ciziny, povolal služebníků svých, a svěřil jim zboží své."
  },
  {
    "i": 28332,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 15,
    "t": "I jednomu dal pět hřiven, a druhému dvě, a třetímu jednu, každému podlé možnosti jeho; a hned odjel. A"
  },
  {
    "i": 28333,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 16,
    "t": "Odešed ten, kterýž pět hřiven vzal, dělal s nimi, a získal jiných pět hřiven."
  },
  {
    "i": 28334,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 17,
    "t": "Též i ten, kterýž dvě vzal, získal jiných dvě."
  },
  {
    "i": 28335,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 18,
    "t": "Ten pak, kterýž jednu vzal, odešed, vryl ji do země, a skryl peníze pána svého."
  },
  {
    "i": 28336,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 19,
    "t": "Po dlouhém pak času přišel pán služebníků těch, a počal účtovati s nimi."
  },
  {
    "i": 28337,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 20,
    "t": "A přistoupiv ten, kterýž pět hřiven vzal, přinesl jiných pět hřiven, řka: Pane, pět hřiven jsi mi svěřil, aj, jiných pět hřiven jsem získal."
  },
  {
    "i": 28338,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 21,
    "t": "I řekl mu pán jeho: Dobře, služebníče dobrý a věrný, nad málem jsi byl věrný, nad mnohem te postavím. Vejdiž v radost pána svého."
  },
  {
    "i": 28339,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 22,
    "t": "Přistoupiv také i ten, kterýž dvě hřivny vzal, řekl: Pane, dvě hřivny jsi mi svěřil, aj, jiných dvě hřivny jsem získal."
  },
  {
    "i": 28340,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 23,
    "t": "Řekl mu pán jeho: Dobře, služebníče dobrý a věrný, nad málem jsi byl věrný, nad mnohem tě postavím. Vejdiž v radost pána svého."
  },
  {
    "i": 28341,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 24,
    "t": "Přistoupiv pak i ten, kterýž jednu hřivnu vzal, řekl: Pane, věděl jsem, že jsi ty člověk tvrdý, žneš, kdež jsi nesial, a sbíráš, kdež jsi nerozsypal."
  },
  {
    "i": 28342,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 25,
    "t": "A boje se, odešel jsem, a skryl jsem hřivnu tvou v zemi. Aj, máš, což jest tvého."
  },
  {
    "i": 28343,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 26,
    "t": "I odpověděv pán jeho, řekl jemu: Služebníče zlý a lenivý, věděl jsi, že žnu, kdež jsem nesial, a sbírám, kdež jsem nerozsypal?"
  },
  {
    "i": 28344,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 27,
    "t": "Měl jsi tedy dáti peníze mé lichvářům, a já přijda, s úrokem byl bych vzal, což jest mého."
  },
  {
    "i": 28345,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 28,
    "t": "Vezmětež tedy od něho tu hřivnu, a dejte tomu, kterýž má deset hřiven."
  },
  {
    "i": 28346,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 29,
    "t": "Nebo každému, kdož má, bude dáno, a budeť hojnost míti; ale od toho, kdož nemá, i to, což má, bude odjato."
  },
  {
    "i": 28347,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 30,
    "t": "A toho neužitečného služebníka uvrzte do vnější tmy; tamť bude pláč a škřípění zubů."
  },
  {
    "i": 28348,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 31,
    "t": "Když přijde Syn člověka v slávě své, a všickni svatí andělé s ním, tehdy sedne na trůnu slávy své."
  },
  {
    "i": 28349,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 32,
    "t": "I budou před něho shromážděni všickni národové, a rozdělí je jedny od druhých, jako pastýř odděluje ovce od kozlů."
  },
  {
    "i": 28350,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 33,
    "t": "A postaví ovce na pravici své, a kozly na levici."
  },
  {
    "i": 28351,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 34,
    "t": "Tehdy dí král těm, kteříž na pravici jeho budou: Poďtež požehnaní Otce mého, dědičně obdržte království, vám připravené od ustanovení světa."
  },
  {
    "i": 28352,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 35,
    "t": "Nebo jsem lačněl, a dali jste mi jísti; žíznil jsem, a dali jste mi píti; hostem jsem byl, a přijali jste mne."
  },
  {
    "i": 28353,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 36,
    "t": "Nahý jsem byl, a přioděli jste mne; nemocen jsem byl, a navštívili jste mne; v žaláři jsem byl, a přišli jste ke mně."
  },
  {
    "i": 28354,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 37,
    "t": "Tehdy odpovědí jemu spravedliví, řkouce: Pane, kdy jsme tě viděli lačného, a krmili jsme tebe? neb žíznivého, a dávali jsme tobě píti?"
  },
  {
    "i": 28355,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 38,
    "t": "Aneb kdy jsme tě viděli hostě, a přijali jsme tebe? neb nahého, a přioděli jsme tebe?"
  },
  {
    "i": 28356,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 39,
    "t": "Aneb kdy jsme tě viděli nemocného neb v žaláři, a přišli jsme k tobě?"
  },
  {
    "i": 28357,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 40,
    "t": "A odpovídaje král, dí jim: Amen pravím vám: Co jste koli učinili jednomu z bratří mých maličkých těchto, mně jste učinili."
  },
  {
    "i": 28358,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 41,
    "t": "Tehdy dí i těm, kteříž na levici budou: Odejdižte ode mne zlořečení do ohně věčného, kterýž připraven jest ďáblu a andělům jeho."
  },
  {
    "i": 28359,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 42,
    "t": "Nebo jsem lačněl, a nedali jste mi jísti; žíznil jsem, a nedali jste mi píti."
  },
  {
    "i": 28360,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 43,
    "t": "Hostem jsem byl, a nepřijali jste mne; nahý jsem byl, a nepřioděli jste mne; nemocný a v žaláři jsem byl, a nenavštívili jste mne."
  },
  {
    "i": 28361,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 44,
    "t": "Tehdy odpovědí jemu i ti, řkouce: Pane, kdy jsme tě viděli lačného, neb žíznivého, neb hostě, neb nahého, neb nemocného, neb v žaláři, a neposloužili jsme tobě?"
  },
  {
    "i": 28362,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 45,
    "t": "Tehdy odpoví jim, řka: Amen pravím vám: Co jste koli neučinili jednomu z maličkých těchto, aniž jste mně učinili."
  },
  {
    "i": 28363,
    "b": 46,
    "c": 4825,
    "r": 4825,
    "o": 46,
    "t": "I půjdouť tito do trápení věčného, ale spravedliví do života věčného."
  },
  {
    "i": 28364,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 1,
    "t": "I stalo se, když dokonal Ježíš všecky řeči tyto, řekl učedlníkům svým:"
  },
  {
    "i": 28365,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 2,
    "t": "Víte, že po dvou dnech bude beránek, a Syn člověka bude vydán, aby byl ukřižován."
  },
  {
    "i": 28366,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 3,
    "t": "Tehdy shromáždili se přední kněží a starší lidu do síně kněze nejvyššího, kterýž sloul Kaifáš,"
  },
  {
    "i": 28367,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 4,
    "t": "A radili se, aby Ježíše lstivě jímajíce, zamordovali ho."
  },
  {
    "i": 28368,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 5,
    "t": "Ale pravili: Ne v svátek, aby snad nebyl rozruch v lidu."
  },
  {
    "i": 28369,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 6,
    "t": "Když pak Ježíš byl v Betanii, v domu Šimona malomocného,"
  },
  {
    "i": 28370,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 7,
    "t": "Přistoupila k němu žena, mající nádobu masti drahé, a vlila na hlavu jeho, když seděl za stolem."
  },
  {
    "i": 28371,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 8,
    "t": "To vidouce učedlníci jeho, rozhněvali se, řkouce: K čemuž jest ta ztráta?"
  },
  {
    "i": 28372,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 9,
    "t": "Mohlať jest tato mast draze prodána býti, a dána chudým."
  },
  {
    "i": 28373,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 10,
    "t": "Ježíš pak zvěděv to, řekl jim: Proč rmoutíte ženu? Učinila zajisté při mně skutek dobrý."
  },
  {
    "i": 28374,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 11,
    "t": "Chudé zajisté vždycky máte s sebou, ale mne nemáte vždycky."
  },
  {
    "i": 28375,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 12,
    "t": "Vlévajíc zajisté tato mast na tělo mé, k pohřbu mému učinila."
  },
  {
    "i": 28376,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 13,
    "t": "Amen pravím vám, kdežkoli kázáno bude evangelium toto po všem světě, bude také povědíno, což tato učinila, na památku její."
  },
  {
    "i": 28377,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 14,
    "t": "Tehdy odešel jeden z dvanácti, jménem Jidáš Iškariotský, k předním kněžím,"
  },
  {
    "i": 28378,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 15,
    "t": "A řekl: Co mi chcete dáti, a já vám ho vydám? Oni pak odpočítali jemu třicet stříbrných."
  },
  {
    "i": 28379,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 16,
    "t": "A od té chvíle hledal příhodného času, aby ho vydal."
  },
  {
    "i": 28380,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 17,
    "t": "Prvního pak dne přesnic přistoupili k Ježíšovi učedlníci, řkouce jemu: Kde chceš, abychom tobě připravili, abys jedl beránka?"
  },
  {
    "i": 28381,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 18,
    "t": "A on řekl: Jděte do města k jednomu, a povězte jemu: Mistr dí: Čas můj jest blízko, u tebe budu držeti beránka s učedlníky svými."
  },
  {
    "i": 28382,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 19,
    "t": "I učinili učedlníci, jakož jim rozkázal Ježíš, a připravili beránka."
  },
  {
    "i": 28383,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 20,
    "t": "A když byl večer, sedl s dvanácti."
  },
  {
    "i": 28384,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 21,
    "t": "A když jedli, řekl: Amen pravím vám, že jeden z vás mne zradí."
  },
  {
    "i": 28385,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 22,
    "t": "I zrmoutili se velmi, a počali jeden každý z nich říci jemu: Zdali já jsem to, Pane?"
  },
  {
    "i": 28386,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 23,
    "t": "On pak odpověděv, řekl: Kterýžto se mnou omočil ruku svou v míse, ten mne zradí."
  },
  {
    "i": 28387,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 24,
    "t": "Syn zajisté člověka jde, jakož psáno jest o něm, ale běda člověku tomu, skrze něhož Syn člověka bude zrazen. Lépe by jemu bylo, by se nebyl narodil člověk ten."
  },
  {
    "i": 28388,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 25,
    "t": "Odpověděv pak Jidáš, kterýž ho zrazoval, řekl: Zdali já jsem to, Mistře? Dí jemu Ježíš: Ty jsi řekl."
  },
  {
    "i": 28389,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 26,
    "t": "A když jedli, vzav Ježíš chléb, požehnal, a lámal, a dával učedlníkům, a řekl: Vezměte, jezte, toto jest tělo mé."
  },
  {
    "i": 28390,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 27,
    "t": "A vzav kalich, a díky činiv, dal jim, řka: Píte z něho všickni."
  },
  {
    "i": 28391,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 28,
    "t": "Nebo toto jest krev má nové smlouvy, kteráž se za mnohé vylévá na odpuštění hříchů."
  },
  {
    "i": 28392,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 29,
    "t": "Pravímť vám, žeť již nebudu píti od plodu vinného, až do toho dne, když ho budu píti s vámi nový v království Otce svého."
  },
  {
    "i": 28393,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 30,
    "t": "A zazpívavše chvály, vyšli na horu Olivetskou."
  },
  {
    "i": 28394,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 31,
    "t": "Tehdy řekl jim Ježíš: Všickni vy horšíte se na mně této noci; nebo psáno jest: Uderím pastýře, a rozprchnou se ovce stáda."
  },
  {
    "i": 28395,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 32,
    "t": "Ale po vzkříšení svém předejdu vás do Galilee."
  },
  {
    "i": 28396,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 33,
    "t": "Odpověděv pak Petr, řekl jemu: Byť se všickni na tobě pohoršili, jáť se nikdy nepohorším."
  },
  {
    "i": 28397,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 34,
    "t": "Dí jemu Ježíš: Amen pravím tobě: Že této noci, prve než kohout zakokrhá, třikrát mne zapřeš."
  },
  {
    "i": 28398,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 35,
    "t": "Řekl jemu Petr: Bych pak měl s tebou umříti, nezapřím tebe. Takž i všickni učedlníci pravili."
  },
  {
    "i": 28399,
    "b": 46,
    "c": 4826,
    "r": 4826,
    "o": 36,
    "t": "Tehdy přišel s nimi Ježíš do vsi, kteráž slove Getsemane, a řekl učedlníkům: Seďtež vy tuto, dokudž odejda, budu se tamto modliti."
  }
]
