[
  {
    "i": 34700,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 18,
    "t": "Vězte, že ne pomíjitelnými věcmi, stříbrem neb zlatem, jste byli vykoupeni z marného obcování otců vašich,"
  },
  {
    "i": 34701,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 19,
    "t": "ale krví drahou jako beránka bez vady a poskvrny, Krista,"
  },
  {
    "i": 34702,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 20,
    "t": "předzvěděného před založením světa, zjeveného pak v časích posledních pro vás,"
  },
  {
    "i": 34703,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 21,
    "t": "kteříž skrze něho věříte v Boha, jenž jej vzkřísil z mrtvých a slávu jemu dal, abyste i víru svou i naději měli v Boha."
  },
  {
    "i": 34704,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 22,
    "t": "Duše své očistivše poslušenstvím pravdy k neobmezené bratrské lásce, z srdce upřímně milujte jedni druhé,"
  },
  {
    "i": 34705,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 23,
    "t": "zplozeni jsouce ne z porušitelného semene, ale z neporušitelného, skrze slovo Boha živého a zůstávajícího na věky."
  },
  {
    "i": 34706,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 24,
    "t": "Nebo všecko tělo jako tráva, a všecka sláva člověčí jako květ trávy. Uschla tráva, a květ její opadl,"
  },
  {
    "i": 34707,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 25,
    "t": "ale slovo Páně zůstává na věky. A toť jest to slovo, kteréž vám zvěstováno jest."
  },
  {
    "i": 34708,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 1,
    "t": "Protož složíce všelikou zlost a všelikou lest, i pokrytství, i závisti, i všecka utrhání,"
  },
  {
    "i": 34709,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 2,
    "t": "jakožto novorozená nemluvňátka mléka bez lsti žádostivi buďte, abyste jím rostli k spasení,"
  },
  {
    "i": 34710,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 3,
    "t": "poněvadž jste okusili, že sladký jest Pán."
  },
  {
    "i": 34711,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 4,
    "t": "K němuž přistupujte, kameni živému, od lidí sice zavrženému, ale od Boha vyvolenému a vzácnému,"
  },
  {
    "i": 34712,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 5,
    "t": "i vy jako kamení živé vzdělávajte se v dům duchovní, v kněžstvo svaté, ku obětování obětí duchovních, libých Bohu skrze Jezu Krista."
  },
  {
    "i": 34713,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 6,
    "t": "Protož stojí v Písmě: Aj, kladu na Sionu kámen úhelný, vyvolený, drahý, a kdož v něho věří, nebude zahanben."
  },
  {
    "i": 34714,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 7,
    "t": "Vám tedy věřícím vzácný jest, neposlušným pak, ten kámen, kterýž zavrhli dělníci, ten učiněn jest hlavou úhelní,"
  },
  {
    "i": 34715,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 8,
    "t": "a kamenem úrazu a skálou pohoršení těm, kteříž se urážejí o to slovo, nevěřící, k čemuž i postaveni jsou."
  },
  {
    "i": 34716,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 9,
    "t": "Ale vy jste rod vyvolený, královské kněžstvo, národ svatý, lid zvláštní, abyste zvěstovali ctnosti toho, jenž vás povolal ze tmy v divné světlo své,"
  },
  {
    "i": 34717,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 10,
    "t": "kteříž jste někdy nebyli lid, nyní pak lid Boží, kteříž jste nebyli dosáhli milosrdenství, nyní pak milosrdenství jste dosáhli."
  },
  {
    "i": 34718,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 11,
    "t": "Nejmilejší, prosím vás jakožto příchozích a hostí, zdržujte se od tělesných žádostí, kteréž bojují proti duši,"
  },
  {
    "i": 34719,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 12,
    "t": "život svůj mezi pohany majíce poctivý, aby, v čemž vás hanějí jako zločince, z dobrých skutků vašich, kteréž vidí, chválili Boha v den navštívení."
  },
  {
    "i": 34720,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 13,
    "t": "Podrobeni buďte všelikému lidskému zřízení pro Pána, buďto králi, jakožto svrchovanému,"
  },
  {
    "i": 34721,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 14,
    "t": "buďto hejtmanům, jakožto od něho poslaným k pomstě zločinců, a k chvále dobře činících."
  },
  {
    "i": 34722,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 15,
    "t": "Takť zajisté jest vůle Boží, abyste dobře čině, umlčeli nevědomost bláznivých lidí,"
  },
  {
    "i": 34723,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 16,
    "t": "jako svobodní, a ne jako ti, kteříž mají svobodu za pokrytí zlosti, ale jako služebníci Boží."
  },
  {
    "i": 34724,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 17,
    "t": "Všecky ctěte, bratrstvo milujte, Boha se bojte, krále ctěte."
  },
  {
    "i": 34725,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 18,
    "t": "Služebníci, podrobeni buďte pánům svým se vší bázní, netoliko dobrým a mírným, ale i tvrdým."
  },
  {
    "i": 34726,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 19,
    "t": "Nebo to jest milost, jestliže kdo pro svědomí Boží snáší bídné věci, trpě nepravost."
  },
  {
    "i": 34727,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 20,
    "t": "Nebo jaká jest chvála, jestliže hřešíce a bití jsouce, trpělivě snášíte? Ale jestliže dobře čině a trpíce, trpělivě snášíte, toť jest milost u Boha."
  },
  {
    "i": 34728,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 21,
    "t": "Na to zajisté povoláni jste, nebo i Kristus trpěl za nás, nám zanechav příklad, abyste následovali šlépějí jeho,"
  },
  {
    "i": 34729,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 22,
    "t": "kterýž hříchu neučinil, aniž nalezena lest v ústech jeho,"
  },
  {
    "i": 34730,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 23,
    "t": "kterýž když mu zlořečili, nezlořečil zase, trpě, nehrozil, ale poroučel toho, kterýž spravedlivě soudí,"
  },
  {
    "i": 34731,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 24,
    "t": "kterýž hříchy naše na svém těle vnesl na dřevo, abychom hříchům zemrouce, spravedlnosti živi byli, jehož zsinalostí uzdraveni jste."
  },
  {
    "i": 34732,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 25,
    "t": "Nebo jste byli jako ovce bloudící, ale nyní jste se navrátili k Pastýři a Biskupu duší vašich."
  },
  {
    "i": 34733,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 1,
    "t": "Takž i ženy podrobeny buďte mužům svým, aby někteří, kteříž nevěří slovu, skrze ten život žen beze slova získáni byli,"
  },
  {
    "i": 34734,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 2,
    "t": "vidouce v bázni poctivý život váš."
  },
  {
    "i": 34735,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 3,
    "t": "Jichžto okrášlení budiž ne to zevnitřní, jako splítání vlasů a ověšování zlatem, neb oblékání rouch,"
  },
  {
    "i": 34736,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 4,
    "t": "ale ten skrytý srdce člověk v neporušitelnosti tichého a pokojného ducha, kterýžto před obličejem Božím jest velmi drahý."
  },
  {
    "i": 34737,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 5,
    "t": "Takť zajisté i svaté ženy někdy, kteréž doufaly v Boha, okrašlovaly se, podrobeny byvše mužům svým,"
  },
  {
    "i": 34738,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 6,
    "t": "jako Sára poslušna byla Abrahama, pánem jej nazývajíc, jejížto dcery jste učiněny, dobře čině, a nebojíce se žádného zastrašení."
  },
  {
    "i": 34739,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 7,
    "t": "Muži také podobně, bydléte s nimi podle umění, jako s mdlejší nádobou, totiž s ženami, uctivě se k nim chovajíce, jako k spoludědičkám milosti života, abyste modlitbám svým nepřekáželi."
  },
  {
    "i": 34740,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 8,
    "t": "A konečně, vespolek buďte jednomyslní, soucitní, milující bratří, milosrdní, pokorní,"
  },
  {
    "i": 34741,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 9,
    "t": "neodplácejíce zlým za zlé, neb utrháním za utrhání, ale naproti tomu dobrořečíce, vědouce, že jste k tomu povoláni, abyste dědictví požehnání obdrželi."
  },
  {
    "i": 34742,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 10,
    "t": "Nebo kdož chce milovati život, a viděti dni dobré, zdržuj jazyk svůj od zlého, a rtové jeho ať nemluví lsti,"
  },
  {
    "i": 34743,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 11,
    "t": "uchyl se od zlého, a čiň dobré, hledej pokoje, a stiha jej."
  },
  {
    "i": 34744,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 12,
    "t": "Nebo oči Páně obráceny jsou k spravedlivým, a uši jeho k modlitbám jejich, ale tvář Páně proti těm, kteříž činí zlé."
  },
  {
    "i": 34745,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 13,
    "t": "A kdo jest, ješto by vám zle učinil, budete-li horliví v dobrém?"
  },
  {
    "i": 34746,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 14,
    "t": "Ale byť i co trpěli pro spravedlnost, blahoslavení jste. Strachu pak jejich se nebojte, ani se strašte,"
  },
  {
    "i": 34747,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 15,
    "t": "ale Pána Boha posvěťte v srdcích svých, hotovi vždycky ku odpovědi každému ptajícímu se vás o té naději, kteráž jest v vás,"
  },
  {
    "i": 34748,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 16,
    "t": "a to s tichostí a s bázní, majíce dobré svědomí, aby v tom, v čemž vás pomlouvají jako zločince, zahanbeni byli ti, kteříž utrhají poctivému obcování vašemu v Kristu."
  },
  {
    "i": 34749,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 17,
    "t": "Nebo lépe jest dobře čině trpěti, jestliže by vůle Boží tak chtěla, nežli zle čině."
  },
  {
    "i": 34750,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 18,
    "t": "Nebo i Kristus jednou pro hříchy trpěl, spravedlivý za nespravedlivé, aby nás přivedl k Bohu, usmrcen jsa tělem, ale obživen Duchem,"
  },
  {
    "i": 34751,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 19,
    "t": "v němžto i těm, kteříž v žaláři byli, duchům přišed, kázal,"
  },
  {
    "i": 34752,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 20,
    "t": "kteříž někdy nevěřili, když očekávala Boží trpělivost za dnů Noé, když dělán byl koráb, v kterémžto málo, to jest osm duší, zachováno jest skrze vodu."
  },
  {
    "i": 34753,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 21,
    "t": "Kterýžto koráb nyní i vás křest spasuje, ne odejmutí tělesné nečistoty, ale svědomí dobrého v Bohu dotazování, skrze vzkříšení Jezu Krista,"
  },
  {
    "i": 34754,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 22,
    "t": "kterýžto na nebesa vstoupiv, jest na pravici Boží, a poddáni jsou jemu andělé i mocnosti i síly."
  },
  {
    "i": 34755,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 1,
    "t": "Kristus tedy poněvadž trpěl za nás v těle, i vy touž myšlenkou se ozbrojte; nebo kdož trpěl v těle, přestal od hříchu,"
  },
  {
    "i": 34756,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 2,
    "t": "aby již toho času, kterýž pozůstává v těle, nežil lidským žádostem, ale vůli Boží."
  },
  {
    "i": 34757,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 3,
    "t": "Dostť zajisté nám jest, že jsme minulého času života dělali vůli pohanskou, chodíce v nestydatostech, v žádostech, v opilstvích, v hodováních, v pitkách a v ohavných modloslužbách,"
  },
  {
    "i": 34758,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 4,
    "t": "a protož se jim zdá divné, že neběžíte s nimi v to potopení marnosti, a hanějí vás."
  },
  {
    "i": 34759,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 5,
    "t": "Kteříž vydati mají počet tomu, jenž hotov jest souditi živé i mrtvé."
  },
  {
    "i": 34760,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 6,
    "t": "Protož i mrtvým kázáno jest evangelium, aby souzeni byli sice podle lidí v těle, ale živi byli podle Boha v duchu."
  },
  {
    "i": 34761,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 7,
    "t": "Ale konec všech věcí se přibližuje. Buďtež tedy opatrní a střízliví v modlitbách."
  },
  {
    "i": 34762,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 8,
    "t": "Především pak lásku usilovnou mezi sebou mějte; nebo láska přikrývá množství hříchů."
  },
  {
    "i": 34763,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 9,
    "t": "Hostí pohostinně užívejte bez reptání."
  },
  {
    "i": 34764,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 10,
    "t": "Jeden každý, jakýž dar přijal, tak jím sobě vespolek poslušte jako výborní šafáři rozličné milosti Boží."
  },
  {
    "i": 34765,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 11,
    "t": "Mluví-li kdo, ať mluví jako slova Boží; slouží-li kdo, ať slouží jako z moci, kterouž uděluje Bůh, aby ve všech věcech oslaven byl Bůh skrze Jezu Krista, kterémuž čest i moc na věky věků. Amen."
  },
  {
    "i": 34766,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 12,
    "t": "Nejmilejší, nedivte se tomu ohni, kterýž se vám děje ku pokušení, jako by vám se něco nového přihodilo,"
  },
  {
    "i": 34767,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 13,
    "t": "ale čímž více účastni jste utrpení Kristových, tím více se radujte, abyste i při zjevení slávy jeho s veselím radovali se."
  },
  {
    "i": 34768,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 14,
    "t": "Jste-li haněni pro jméno Kristovo, blahoslavení jste; nebo Duch slávy a Boží na vás odpočívá. Podlé těch sice haněn jest, ale podlé vás oslaven bývá."
  },
  {
    "i": 34769,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 15,
    "t": "Nechť tedy žádný z vás netrpí jako vražedlník, neb zloděj, neb zločinec, neb jako cizořadný,"
  },
  {
    "i": 34770,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 16,
    "t": "pakli jako křesťan, nechať se nestydí, ale slaví Boha v tom jménu."
  },
  {
    "i": 34771,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 17,
    "t": "Nebo čas jest, aby počal soud od domu Božího; pakli prvé od nás, jakýž konec bude těch, kteříž nejsou poslušni evangelium Božího?"
  },
  {
    "i": 34772,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 18,
    "t": "A jestliže spravedlivý s nesnází spasen bývá, bezbožník a hříšník kde se ukáže?"
  },
  {
    "i": 34773,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 19,
    "t": "A protož ti, kteříž trpí podle vůle Boží, jemu, jakožto věrnému Stvořiteli, poroučejte duše své v dobrých skutcích."
  },
  {
    "i": 34774,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 1,
    "t": "Starší, kteříž jsou mezi vámi, napomínám, spolu starší jsa a svědek utrpení Kristových i účastník budoucí slávy, kteráž má zjevena býti,"
  },
  {
    "i": 34775,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 2,
    "t": "paste stádo Boží, kteréž jest u vás, opatrujíce je, ne jako nuceně, ale ochotně, ne pro mrzký zisk, ale dobrovolně,"
  },
  {
    "i": 34776,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 3,
    "t": "ani jako panujíce nad dědictvím Páně, ale příkladní jsouce stádu."
  },
  {
    "i": 34777,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 4,
    "t": "A když se ukáže Pastýř vrchní, vezmete tu neuvadající korunu slávy."
  },
  {
    "i": 34778,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 5,
    "t": "Stejněž mladší poddáni buďte starším. Všickni pak vespolek buďte ozdobeni pokorou; nebo Bůh pyšným se protiví, ale pokorným dává milost."
  },
  {
    "i": 34779,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 6,
    "t": "Pokořte se tedy pod silnou ruku Boží, aby vás povýšil časem navštívení,"
  },
  {
    "i": 34780,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 7,
    "t": "Všechnu svou starost uvrhněte na něj, neboť jemu na vás záleží."
  },
  {
    "i": 34781,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 8,
    "t": "Buďte střízliví, bděte! Váš protivník, ďábel, obchází jako řvoucí lev a hledá, koho by pohltil."
  },
  {
    "i": 34782,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 9,
    "t": "Vzepřete se mu, pevní ve víře, vědouce, že stejné utrpení doléhá na společenství bratří po celém světě."
  },
  {
    "i": 34783,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 10,
    "t": "Až na krátký čas zakusíte utrpení, Bůh veškeré milosti, který vás povolal do své věčné slávy v Kristu, vás sám zdokonalí, upevní, posílí a postaví na pevný základ."
  },
  {
    "i": 34784,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 11,
    "t": "Jemu náleží moc na věky věků! Amen."
  },
  {
    "i": 34785,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 12,
    "t": "Skrze Silvána, kterého pokládám za věrného bratra, jsem vám napsal toto krátké povzbuzení a dosvědčuji, že toto je pravá milost Boží; stůjte v ní."
  },
  {
    "i": 34786,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 13,
    "t": "Pozdravuje vás ta, která je v Babyloně, vyvolená spolu s vámi, i Marek, můj syn."
  },
  {
    "i": 34787,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 14,
    "t": "Pozdravte se navzájem políbením lásky. Pokoj vám všem, kteří jste v Kristu!"
  },
  {
    "i": 34788,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 1,
    "t": "Šimon Petr, služebník a apoštol Ježíše Krista, těm, kdo skrze spravedlnost našeho Boha a Spasitele Ježíše Krista obdrželi stejně vzácnou víru jako my,"
  },
  {
    "i": 34789,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 2,
    "t": "milost vám a pokoj v hojnosti skrze poznání našeho Pána!"
  },
  {
    "i": 34790,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 3,
    "t": "Jeho božská moc nám darovala vše, co potřebujeme k životu a zbožnosti, skrze poznání toho, který nás povolal svou vlastní slávou a ctností."
  },
  {
    "i": 34791,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 4,
    "t": "Skrze ně nám byly dány vzácné a nesmírné sliby, abyste se tak stali účastníky božské přirozenosti a unikli zhoubě, která je ve světě skrze žádostivost."
  },
  {
    "i": 34792,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 5,
    "t": "Proto vynaložte veškeré úsilí a doplňte svou víru ctností, ctnost poznáním,"
  },
  {
    "i": 34793,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 6,
    "t": "poznání zdrženlivostí, zdrženlivost vytrvalostí, vytrvalost zbožností,"
  },
  {
    "i": 34794,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 7,
    "t": "zbožnost bratrskou náklonností a bratrskou náklonnost láskou."
  },
  {
    "i": 34795,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 8,
    "t": "Neboť jestliže tyto věci máte a rozhojňují se ve vás, nenechají vás zahálčivé ani neplodné v poznání našeho Pána Ježíše Krista."
  },
  {
    "i": 34796,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 9,
    "t": "Kdo je postrádá, je slepý, krátkozraký, zapomněl, že byl očištěn od svých dřívějších hříchů."
  },
  {
    "i": 34797,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 10,
    "t": "Proto, bratří, tím více usilujte upevnit své povolání a vyvolení. Činíte-li tak, nikdy nepadnete."
  },
  {
    "i": 34798,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 11,
    "t": "Neboť tak vám bude štědře poskytnuto vstoupit do věčného království našeho Pána a Spasitele Ježíše Krista."
  },
  {
    "i": 34799,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 12,
    "t": "Proto vám to budu vždy připomínat, i když to víte a jste upevněni v přítomné pravdě."
  }
]
