[
  {
    "i": 29900,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 3,
    "t": "And he spake this parable unto them, saying,"
  },
  {
    "i": 29901,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 4,
    "t": "What man of you, having an hundred sheep, if he lose one of them, doth not leave the ninety and nine in the wilderness, and go after that which is lost, until he find it?"
  },
  {
    "i": 29902,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 5,
    "t": "And when he hath found it, he layeth it on his shoulders, rejoicing."
  },
  {
    "i": 29903,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 6,
    "t": "And when he cometh home, he calleth together his friends and neighbours, saying unto them, Rejoice with me; for I have found my sheep which was lost."
  },
  {
    "i": 29904,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 7,
    "t": "I say unto you, that likewise joy shall be in heaven over one sinner that repenteth, more than over ninety and nine just persons, which need no repentance."
  },
  {
    "i": 29905,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 8,
    "t": "Either what woman having ten pieces of silver, if she lose one piece, doth not light a candle, and sweep the house, and seek diligently till she find it?"
  },
  {
    "i": 29906,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 9,
    "t": "And when she hath found it, she calleth her friends and her neighbours together, saying, Rejoice with me; for I have found the piece which I had lost."
  },
  {
    "i": 29907,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 10,
    "t": "Likewise, I say unto you, there is joy in the presence of the angels of God over one sinner that repenteth."
  },
  {
    "i": 29908,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 11,
    "t": "And he said, A certain man had two sons:"
  },
  {
    "i": 29909,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 12,
    "t": "And the younger of them said to his father, Father, give me the portion of goods that falleth to me. And he divided unto them his living."
  },
  {
    "i": 29910,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 13,
    "t": "And not many days after the younger son gathered all together, and took his journey into a far country, and there wasted his substance with riotous living."
  },
  {
    "i": 29911,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 14,
    "t": "And when he had spent all, there arose a mighty famine in that land; and he began to be in want."
  },
  {
    "i": 29912,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 15,
    "t": "And he went and joined himself to a citizen of that country; and he sent him into his fields to feed swine."
  },
  {
    "i": 29913,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 16,
    "t": "And he would fain have filled his belly with the husks that the swine did eat: and no man gave unto him."
  },
  {
    "i": 29914,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 17,
    "t": "And when he came to himself, he said, How many hired servants of my father's have bread enough and to spare, and I perish with hunger!"
  },
  {
    "i": 29915,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 18,
    "t": "I will arise and go to my father, and will say unto him, Father, I have sinned against heaven, and before thee,"
  },
  {
    "i": 29916,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 19,
    "t": "And am no more worthy to be called thy son: make me as one of thy hired servants."
  },
  {
    "i": 29917,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 20,
    "t": "And he arose, and came to his father. But when he was yet a great way off, his father saw him, and had compassion, and ran, and fell on his neck, and kissed him."
  },
  {
    "i": 29918,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 21,
    "t": "And the son said unto him, Father, I have sinned against heaven, and in thy sight, and am no more worthy to be called thy son."
  },
  {
    "i": 29919,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 22,
    "t": "But the father said to his servants, Bring forth the best robe, and put it on him; and put a ring on his hand, and shoes on his feet:"
  },
  {
    "i": 29920,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 23,
    "t": "And bring hither the fatted calf, and kill it; and let us eat, and be merry:"
  },
  {
    "i": 29921,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 24,
    "t": "For this my son was dead, and is alive again; he was lost, and is found. And they began to be merry."
  },
  {
    "i": 29922,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 25,
    "t": "Now his elder son was in the field: and as he came and drew nigh to the house, he heard musick and dancing."
  },
  {
    "i": 29923,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 26,
    "t": "And he called one of the servants, and asked what these things meant."
  },
  {
    "i": 29924,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 27,
    "t": "And he said unto him, Thy brother is come; and thy father hath killed the fatted calf, because he hath received him safe and sound."
  },
  {
    "i": 29925,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 28,
    "t": "And he was angry, and would not go in: therefore came his father out, and intreated him."
  },
  {
    "i": 29926,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 29,
    "t": "And he answering said to his father, Lo, these many years do I serve thee, neither transgressed I at any time thy commandment: and yet thou never gavest me a kid, that I might make merry with my friends:"
  },
  {
    "i": 29927,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 30,
    "t": "But as soon as this thy son was come, which hath devoured thy living with harlots, thou hast killed for him the fatted calf."
  },
  {
    "i": 29928,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 31,
    "t": "And he said unto him, Son, thou art ever with me, and all that I have is thine."
  },
  {
    "i": 29929,
    "b": 48,
    "c": 5015,
    "r": 5015,
    "o": 32,
    "t": "It was meet that we should make merry, and be glad: for this thy brother was dead, and is alive again; and was lost, and is found."
  },
  {
    "i": 29930,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 1,
    "t": "And he said also unto his disciples, There was a certain rich man, which had a steward; and the same was accused unto him that he had wasted his goods."
  },
  {
    "i": 29931,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 2,
    "t": "And he called him, and said unto him, How is it that I hear this of thee? give an account of thy stewardship; for thou mayest be no longer steward."
  },
  {
    "i": 29932,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 3,
    "t": "Then the steward said within himself, What shall I do? for my lord taketh away from me the stewardship: I cannot dig; to beg I am ashamed."
  },
  {
    "i": 29933,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 4,
    "t": "I am resolved what to do, that, when I am put out of the stewardship, they may receive me into their houses."
  },
  {
    "i": 29934,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 5,
    "t": "So he called every one of his lord's debtors unto him, and said unto the first, How much owest thou unto my lord?"
  },
  {
    "i": 29935,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 6,
    "t": "And he said, An hundred measures of oil. And he said unto him, Take thy bill, and sit down quickly, and write fifty."
  },
  {
    "i": 29936,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 7,
    "t": "Then said he to another, And how much owest thou? And he said, An hundred measures of wheat. And he said unto him, Take thy bill, and write fourscore."
  },
  {
    "i": 29937,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 8,
    "t": "And the lord commended the unjust steward, because he had done wisely: for the children of this world are in their generation wiser than the children of light."
  },
  {
    "i": 29938,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 9,
    "t": "And I say unto you, Make to yourselves friends of the mammon of unrighteousness; that, when ye fail, they may receive you into everlasting habitations."
  },
  {
    "i": 29939,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 10,
    "t": "He that is faithful in that which is least is faithful also in much: and he that is unjust in the least is unjust also in much."
  },
  {
    "i": 29940,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 11,
    "t": "If therefore ye have not been faithful in the unrighteous mammon, who will commit to your trust the true riches?"
  },
  {
    "i": 29941,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 12,
    "t": "And if ye have not been faithful in that which is another man's, who shall give you that which is your own?"
  },
  {
    "i": 29942,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 13,
    "t": "No servant can serve two masters: for either he will hate the one, and love the other; or else he will hold to the one, and despise the other. Ye cannot serve God and mammon."
  },
  {
    "i": 29943,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 14,
    "t": "And the Pharisees also, who were covetous, heard all these things: and they derided him."
  },
  {
    "i": 29944,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 15,
    "t": "And he said unto them, Ye are they which justify yourselves before men; but God knoweth your hearts: for that which is highly esteemed among men is abomination in the sight of God."
  },
  {
    "i": 29945,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 16,
    "t": "The law and the prophets were until John: since that time the kingdom of God is preached, and every man presseth into it."
  },
  {
    "i": 29946,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 17,
    "t": "And it is easier for heaven and earth to pass, than one tittle of the law to fail."
  },
  {
    "i": 29947,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 18,
    "t": "Whosoever putteth away his wife, and marrieth another, committeth adultery: and whosoever marrieth her that is put away from her husband committeth adultery."
  },
  {
    "i": 29948,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 19,
    "t": "There was a certain rich man, which was clothed in purple and fine linen, and fared sumptuously every day:"
  },
  {
    "i": 29949,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 20,
    "t": "And there was a certain beggar named Lazarus, which was laid at his gate, full of sores,"
  },
  {
    "i": 29950,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 21,
    "t": "And desiring to be fed with the crumbs which fell from the rich man's table: moreover the dogs came and licked his sores."
  },
  {
    "i": 29951,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 22,
    "t": "And it came to pass, that the beggar died, and was carried by the angels into Abraham's bosom: the rich man also died, and was buried;"
  },
  {
    "i": 29952,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 23,
    "t": "And in hell he lift up his eyes, being in torments, and seeth Abraham afar off, and Lazarus in his bosom."
  },
  {
    "i": 29953,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 24,
    "t": "And he cried and said, Father Abraham, have mercy on me, and send Lazarus, that he may dip the tip of his finger in water, and cool my tongue; for I am tormented in this flame."
  },
  {
    "i": 29954,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 25,
    "t": "But Abraham said, Son, remember that thou in thy lifetime receivedst thy good things, and likewise Lazarus evil things: but now he is comforted, and thou art tormented."
  },
  {
    "i": 29955,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 26,
    "t": "And beside all this, between us and you there is a great gulf fixed: so that they which would pass from hence to you cannot; neither can they pass to us, that would come from thence."
  },
  {
    "i": 29956,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 27,
    "t": "Then he said, I pray thee therefore, father, that thou wouldest send him to my father's house:"
  },
  {
    "i": 29957,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 28,
    "t": "For I have five brethren; that he may testify unto them, lest they also come into this place of torment."
  },
  {
    "i": 29958,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 29,
    "t": "Abraham saith unto him, They have Moses and the prophets; let them hear them."
  },
  {
    "i": 29959,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 30,
    "t": "And he said, Nay, father Abraham: but if one went unto them from the dead, they will repent."
  },
  {
    "i": 29960,
    "b": 48,
    "c": 5016,
    "r": 5016,
    "o": 31,
    "t": "And he said unto him, If they hear not Moses and the prophets, neither will they be persuaded, though one rose from the dead."
  },
  {
    "i": 29961,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 1,
    "t": "Then said he unto the disciples, It is impossible but that offences will come: but woe unto him, through whom they come!"
  },
  {
    "i": 29962,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 2,
    "t": "It were better for him that a millstone were hanged about his neck, and he cast into the sea, than that he should offend one of these little ones."
  },
  {
    "i": 29963,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 3,
    "t": "Take heed to yourselves: If thy brother trespass against thee, rebuke him; and if he repent, forgive him."
  },
  {
    "i": 29964,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 4,
    "t": "And if he trespass against thee seven times in a day, and seven times in a day turn again to thee, saying, I repent; thou shalt forgive him."
  },
  {
    "i": 29965,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 5,
    "t": "And the apostles said unto the Lord, Increase our faith."
  },
  {
    "i": 29966,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 6,
    "t": "And the Lord said, If ye had faith as a grain of mustard seed, ye might say unto this sycamine tree, Be thou plucked up by the root, and be thou planted in the sea; and it should obey you."
  },
  {
    "i": 29967,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 7,
    "t": "But which of you, having a servant plowing or feeding cattle, will say unto him by and by, when he is come from the field, Go and sit down to meat?"
  },
  {
    "i": 29968,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 8,
    "t": "And will not rather say unto him, Make ready wherewith I may sup, and gird thyself, and serve me, till I have eaten and drunken; and afterward thou shalt eat and drink?"
  },
  {
    "i": 29969,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 9,
    "t": "Doth he thank that servant because he did the things that were commanded him? I trow not."
  },
  {
    "i": 29970,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 10,
    "t": "So likewise ye, when ye shall have done all those things which are commanded you, say, We are unprofitable servants: we have done that which was our duty to do."
  },
  {
    "i": 29971,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 11,
    "t": "And it came to pass, as he went to Jerusalem, that he passed through the midst of Samaria and Galilee."
  },
  {
    "i": 29972,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 12,
    "t": "And as he entered into a certain village, there met him ten men that were lepers, which stood afar off:"
  },
  {
    "i": 29973,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 13,
    "t": "And they lifted up their voices, and said, Jesus, Master, have mercy on us."
  },
  {
    "i": 29974,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 14,
    "t": "And when he saw them, he said unto them, Go shew yourselves unto the priests. And it came to pass, that, as they went, they were cleansed."
  },
  {
    "i": 29975,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 15,
    "t": "And one of them, when he saw that he was healed, turned back, and with a loud voice glorified God,"
  },
  {
    "i": 29976,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 16,
    "t": "And fell down on his face at his feet, giving him thanks: and he was a Samaritan."
  },
  {
    "i": 29977,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 17,
    "t": "And Jesus answering said, Were there not ten cleansed? but where are the nine?"
  },
  {
    "i": 29978,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 18,
    "t": "There are not found that returned to give glory to God, save this stranger."
  },
  {
    "i": 29979,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 19,
    "t": "And he said unto him, Arise, go thy way: thy faith hath made thee whole."
  },
  {
    "i": 29980,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 20,
    "t": "And when he was demanded of the Pharisees, when the kingdom of God should come, he answered them and said, The kingdom of God cometh not with observation:"
  },
  {
    "i": 29981,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 21,
    "t": "Neither shall they say, Lo here! or, lo there! for, behold, the kingdom of God is within you."
  },
  {
    "i": 29982,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 22,
    "t": "And he said unto the disciples, The days will come, when ye shall desire to see one of the days of the Son of man, and ye shall not see it."
  },
  {
    "i": 29983,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 23,
    "t": "And they shall say to you, See here; or, see there: go not after them, nor follow them."
  },
  {
    "i": 29984,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 24,
    "t": "For as the lightning, that lighteneth out of the one part under heaven, shineth unto the other part under heaven; so shall also the Son of man be in his day."
  },
  {
    "i": 29985,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 25,
    "t": "But first must he suffer many things, and be rejected of this generation."
  },
  {
    "i": 29986,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 26,
    "t": "And as it was in the days of Noe, so shall it be also in the days of the Son of man."
  },
  {
    "i": 29987,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 27,
    "t": "They did eat, they drank, they married wives, they were given in marriage, until the day that Noe entered into the ark, and the flood came, and destroyed them all."
  },
  {
    "i": 29988,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 28,
    "t": "Likewise also as it was in the days of Lot; they did eat, they drank, they bought, they sold, they planted, they builded;"
  },
  {
    "i": 29989,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 29,
    "t": "But the same day that Lot went out of Sodom it rained fire and brimstone from heaven, and destroyed them all."
  },
  {
    "i": 29990,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 30,
    "t": "Even thus shall it be in the day when the Son of man is revealed."
  },
  {
    "i": 29991,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 31,
    "t": "In that day, he which shall be upon the housetop, and his stuff in the house, let him not come down to take it away: and he that is in the field, let him likewise not return back."
  },
  {
    "i": 29992,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 32,
    "t": "Remember Lot's wife."
  },
  {
    "i": 29993,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 33,
    "t": "Whosoever shall seek to save his life shall lose it; and whosoever shall lose his life shall preserve it."
  },
  {
    "i": 29994,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 34,
    "t": "I tell you, in that night there shall be two men in one bed; the one shall be taken, and the other shall be left."
  },
  {
    "i": 29995,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 35,
    "t": "Two women shall be grinding together; the one shall be taken, and the other left."
  },
  { "i": 29996, "b": 48, "c": 5017, "r": 5017, "o": 36, "t": "[...]" },
  {
    "i": 29997,
    "b": 48,
    "c": 5017,
    "r": 5017,
    "o": 37,
    "t": "And they answered and said unto him, Where, Lord? And he said unto them, Wheresoever the body is, thither will the eagles be gathered together."
  },
  {
    "i": 29998,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 1,
    "t": "And he spake a parable unto them to this end, that men ought always to pray, and not to faint;"
  },
  {
    "i": 29999,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 2,
    "t": "Saying, There was in a city a judge, which feared not God, neither regarded man:"
  }
]
