[
  {
    "i": 22900,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 16,
    "t": "Dunque sacrifica alla sua rete e offre incenso alla sua fiocina, poiché queste gli procurano lauto guadagno e cibo abbondante."
  },
  {
    "i": 22901,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 17,
    "t": "Continuerà forse a vuotare la sua rete e a sterminare i popoli senza pietà?"
  },
  {
    "i": 22902,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 1,
    "t": "Mi metterò di sentinella, mi apposterò sulla torre e starò a vedere ciò che mi dirà, che cosa risponderà al mio lamento."
  },
  {
    "i": 22903,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 2,
    "t": "Il Signore mi rispose e disse: «Scrivi la visione, incidila sulle tavolette, perché si possa leggere speditamente."
  },
  {
    "i": 22904,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 3,
    "t": "È una visione per un tempo stabilito, anela alla fine e non mentirà; se indugia, attendila, poiché certo verrà e non tarderà."
  },
  {
    "i": 22905,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 4,
    "t": "Ecco, colui che non ha l'animo retto soccombe, ma il giusto vivrà per la sua fede»."
  },
  {
    "i": 22906,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 5,
    "t": "Certo, la ricchezza è infida; il superbo non sussisterà, colui che allarga come l'inferno le sue fauci, che è insaziabile come la morte, che raduna per sé tutte le genti e raccoglie per sé tutti i popoli!"
  },
  {
    "i": 22907,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 6,
    "t": "Non intoneranno forse tutti su di lui un canto beffardo e proverbi di scherno? Diranno: «Guai a colui che accumula ciò che non è suo! Fino a quando si caricherà di pegni?"
  },
  {
    "i": 22908,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 7,
    "t": "Non sorgeranno forse improvvisamente i tuoi creditori e non si sveglieranno i tuoi esattori? Tu sarai loro preda!"
  },
  {
    "i": 22909,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 8,
    "t": "Poiché hai spogliato molte nazioni, tutti gli altri popoli ti spoglieranno, a causa del sangue umano sparso, della violenza contro il paese, la città e tutti i suoi abitanti!"
  },
  {
    "i": 22910,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 9,
    "t": "Guai a colui che per la sua casa accumula guadagni illeciti, per mettere il suo nido in alto e sfuggire così dalla mano della sventura!"
  },
  {
    "i": 22911,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 10,
    "t": "Hai decretato la vergogna per la tua casa, distruggendo molti popoli, hai peccato contro te stesso."
  },
  {
    "i": 22912,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 11,
    "t": "Poiché la pietra griderà dal muro e la trave risponderà dall'intelaiatura."
  },
  {
    "i": 22913,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 12,
    "t": "Guai a colui che costruisce una città col sangue e fonda una città sull'iniquità!"
  },
  {
    "i": 22914,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 13,
    "t": "Non è forse volere del Signore degli eserciti che i popoli fatichino per il fuoco e le nazioni si stanchino per nulla?"
  },
  {
    "i": 22915,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 14,
    "t": "Poiché la terra sarà piena della conoscenza della gloria del Signore come le acque ricoprono il fondo del mare!"
  },
  {
    "i": 22916,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 15,
    "t": "Guai a colui che fa bere al suo prossimo, che versa il suo veleno fino a inebriarlo, per guardare la sua nudità!"
  },
  {
    "i": 22917,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 16,
    "t": "Ti sei saziato di ignominia, non di gloria! Bevi anche tu e mostra il tuo prepuzio! Passa per te la coppa della destra del Signore, e l'infamia ricoprirà la tua gloria!"
  },
  {
    "i": 22918,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 17,
    "t": "Poiché la violenza contro il Libano ti sommergerà, come pure lo sterminio degli animali, che li ha atterriti, a causa del sangue umano sparso, della violenza contro il paese, la città e tutti i suoi abitanti!"
  },
  {
    "i": 22919,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 18,
    "t": "A che giova un'immagine scolpita, perché la scolpisca il suo artefice? Un'immagine di metallo fuso, un oracolo di menzogna, perché in essa confidi colui che la fabbrica per fare idoli muti?"
  },
  {
    "i": 22920,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 19,
    "t": "Guai a chi dice al legno: «Svegliati!», alla pietra muta: «Déstati!». Può forse dare oracoli? Ecco, è ricoperta d'oro e d'argento, ma non c'è spirito in essa."
  },
  {
    "i": 22921,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 20,
    "t": "Ma il Signore è nel suo tempio santo; taccia davanti a lui tutta la terra!"
  },
  {
    "i": 22922,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 1,
    "t": "Preghiera. Di Abacuc, profeta. Su tono lamentoso."
  },
  {
    "i": 22923,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 2,
    "t": "Signore, ho udito il tuo messaggio e ho avuto timore. Signore, ravviva la tua opera in questi anni, falla conoscere in questi anni; nello sdegno, ricordati di aver pietà."
  },
  {
    "i": 22924,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 3,
    "t": "Dio viene da Teman, il Santo dal monte Paran."
  },
  {
    "i": 22925,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 4,
    "t": "Il suo splendore ricopre i cieli, la terra è piena della sua lode. Il suo fulgore è come la luce, bagliori escono dalle sue mani: là si cela la sua potenza."
  },
  {
    "i": 22926,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 5,
    "t": "Davanti a lui avanza la peste, la febbre lo segue."
  },
  {
    "i": 22927,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 6,
    "t": "Si ferma e scuote la terra, guarda e fa tremare le genti. Crollano i monti eterni, si abbassano le colline secolari. I suoi sentieri sono eterni."
  },
  {
    "i": 22928,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 7,
    "t": "Ho visto le tende di Cusan nell'afflizione, tremano i padiglioni della terra di Madian."
  },
  {
    "i": 22929,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 8,
    "t": "È forse contro i fiumi, Signore, che divampa la tua ira o contro il mare il tuo furore, quando tu cavalchi i tuoi cavalli, i tuoi carri di vittoria?"
  },
  {
    "i": 22930,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 9,
    "t": "Hai snudato il tuo arco, sazi di saette sono la tua faretra."
  },
  {
    "i": 22931,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 10,
    "t": "I monti ti vedono e tremano, un nubifragio si riversa, l'abisso fa udire la sua voce, verso l'alto protende le mani."
  },
  {
    "i": 22932,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 11,
    "t": "Sole e luna si fermano nella loro dimora, alla luce delle tue saette che saettano, al bagliore della folgore della tua lancia."
  },
  {
    "i": 22933,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 12,
    "t": "Con ira percorri la terra, con furore calpesti le genti."
  },
  {
    "i": 22934,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 13,
    "t": "Sei uscito per salvare il tuo popolo, per salvare il tuo consacrato, hai abbattuto la casa dell'empio, l'hai spogliata dalle fondamenta fino alla roccia."
  },
  {
    "i": 22935,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 14,
    "t": "Hai trafitto con le frecce il capo dei suoi guerrieri, che irrompevano per disperdermi, con gioia come se dovessero divorare il misero nel loro nascondiglio."
  },
  {
    "i": 22936,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 15,
    "t": "Hai solcato il mare con i tuoi cavalli, tra le onde delle grandi acque."
  },
  {
    "i": 22937,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 16,
    "t": "Ho udito e fremette il mio cuore, a questo rumore tremarono le mie labbra, la carie mi penetrò nelle ossa e vacillarono i miei piedi. Io riposerò in pace nel giorno della tribolazione, quando salirà contro il popolo che ci assale."
  },
  {
    "i": 22938,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 17,
    "t": "Anche se il fico non fiorirà e non ci sarà più raccolto nelle vigne, anche se il prodotto dell'ulivo verrà meno e i campi non daranno più cibo, anche se le greggi spariranno dagli ovili e non ci saranno più buoi nelle stalle,"
  },
  {
    "i": 22939,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 18,
    "t": "io esulterò nel Signore, gioirò in Dio mio salvatore."
  },
  {
    "i": 22940,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 19,
    "t": "Il Signore Dio è la mia forza, egli rende i miei piedi come quelli delle cerve e sulle alture mi fa camminare. Al direttore del coro. Con strumenti a corda."
  },
  {
    "i": 22941,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 1,
    "t": "Parola del Signore, rivolta a Sofonia, figlio di Cusi, figlio di Gedalia, figlio di Amaria, figlio di Ezechia, al tempo di Giosia, figlio di Amon, re di Giuda."
  },
  {
    "i": 22942,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 2,
    "t": "«Io spazzerò via ogni cosa dalla faccia della terra», oracolo del Signore."
  },
  {
    "i": 22943,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 3,
    "t": "«Spazzerò via uomini e bestie, spazzerò via gli uccelli del cielo e i pesci del mare, farò cadere gli empi, sterminerò gli uomini dalla faccia della terra», oracolo del Signore."
  },
  {
    "i": 22944,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 4,
    "t": "«Stenderò la mia mano contro Giuda e contro tutti gli abitanti di Gerusalemme e sterminerò da questo luogo il resto di Baal e il nome dei suoi ministri,"
  },
  {
    "i": 22945,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 5,
    "t": "coloro che sui tetti si prostrano davanti all'esercito del cielo, coloro che si prostrano giurando per il Signore e giurando per Milcom,"
  },
  {
    "i": 22946,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 6,
    "t": "coloro che si allontanano dal Signore, che non lo cercano né lo consultano»."
  },
  {
    "i": 22947,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 7,
    "t": "Silenzio davanti al Signore Dio, poiché il giorno del Signore è vicino, il Signore ha preparato un sacrificio, ha consacrato i suoi invitati."
  },
  {
    "i": 22948,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 8,
    "t": "In quel giorno, giorno del sacrificio del Signore, io punirò i ministri, i principi reali e quanti indossano vesti straniere."
  },
  {
    "i": 22949,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 9,
    "t": "In quel giorno punirò anche quanti salgono sul podio, quanti riempiono di violenza e di frode la casa del loro signore."
  },
  {
    "i": 22950,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 10,
    "t": "In quel giorno - oracolo del Signore - un grido si alzerà dalla porta dei Pesci, un urlo dalla città nuova e un grande schianto dalle colline."
  },
  {
    "i": 22951,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 11,
    "t": "Urlate, abitanti del Maches, poiché tutto il popolo dei mercanti è annientato, tutti i pesatori d'argento sono sterminati."
  },
  {
    "i": 22952,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 12,
    "t": "In quel tempo frugherò Gerusalemme con lanterne e punirò gli uomini che riposano sulle loro fecce, che pensano in cuor loro: \"Il Signore non fa né bene né male\"."
  },
  {
    "i": 22953,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 13,
    "t": "Allora i loro beni saranno saccheggiati e le loro case devastate; costruiranno case, ma non le abiteranno, pianteranno vigne, ma non ne berranno il vino."
  },
  {
    "i": 22954,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 14,
    "t": "È vicino il giorno del Signore, giorno terribile, è vicino e avanza in gran fretta. Amaro è il grido nel giorno del Signore, griderà allora il forte."
  },
  {
    "i": 22955,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 15,
    "t": "Giorno di collera quel giorno, giorno di angoscia e di afflizione, giorno di rovina e di sterminio, giorno di tenebre e di caligine, giorno di nubi e di oscurità,"
  },
  {
    "i": 22956,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 16,
    "t": "giorno di squilli di tromba e di grida di guerra contro le fortezze e contro le torri d'angolo."
  },
  {
    "i": 22957,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 17,
    "t": "Metterò gli uomini nell'angoscia e andranno come ciechi, perché hanno peccato contro il Signore; il loro sangue sarà sparso come polvere e le loro viscere come escrementi."
  },
  {
    "i": 22958,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 18,
    "t": "Nemmeno il loro argento, nemmeno il loro oro potranno salvarli nel giorno della collera del Signore. Nel fuoco della sua gelosia sarà divorata tutta la terra, poiché egli farà una fine, una fine improvvisa, di tutti gli abitanti della terra."
  },
  {
    "i": 22959,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 1,
    "t": "Radunatevi, radunatevi, gente senza pudore,"
  },
  {
    "i": 22960,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 2,
    "t": "prima che siate disperse come pula che vola via in un giorno, prima che venga su di voi l'ardente ira del Signore, prima che venga su di voi il giorno della collera del Signore."
  },
  {
    "i": 22961,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 3,
    "t": "Cercate il Signore, voi tutti umili della terra, che eseguite i suoi ordini; cercate la giustizia, cercate l'umiltà, forse sarete al riparo nel giorno della collera del Signore."
  },
  {
    "i": 22962,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 4,
    "t": "Gaza sarà abbandonata e Ascalon ridotta una desolazione; Asdod sarà cacciata in pieno giorno ed Ecron sarà sradicata."
  },
  {
    "i": 22963,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 5,
    "t": "Guai agli abitanti della costa del mare, gente dei Cheretei! Parola del Signore contro di voi: «Canaan, terra dei Filistei, io ti distruggerò, sì che non vi sia più alcun abitante!"
  },
  {
    "i": 22964,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 6,
    "t": "La costa del mare diventerà pascoli, con dimore di pastori e recinti per il bestiame."
  },
  {
    "i": 22965,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 7,
    "t": "La costa sarà per il resto della casa di Giuda; là pascoleranno le loro greggi; la sera si riposeranno nelle case di Ascalon, perché il Signore loro Dio li visiterà e cambierà la loro sorte."
  },
  {
    "i": 22966,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 8,
    "t": "Ho udito gli insulti di Moab e le offese dei figli di Ammon, che hanno insultato il mio popolo e si sono vantati del loro territorio."
  },
  {
    "i": 22967,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 9,
    "t": "Perciò, com'è vero che io vivo - oracolo del Signore degli eserciti, Dio d'Israele -, Moab diventerà come Sodoma e i figli di Ammon come Gomorra: un campo di ortiche, una salina, una desolazione per sempre. Il resto del mio popolo li saccheggerà, quanto sarà rimasto della mia nazione li possederà."
  },
  {
    "i": 22968,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 10,
    "t": "Questo avverrà loro per la loro superbia, perché hanno insultato e si sono vantati contro il popolo del Signore degli eserciti."
  },
  {
    "i": 22969,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 11,
    "t": "Terribile sarà il Signore contro di loro, poiché annienterà tutti gli dèi della terra; allora si prostreranno a lui, ciascuno nel suo paese, tutte le isole delle nazioni."
  },
  {
    "i": 22970,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 12,
    "t": "Anche voi, Etiopi, sarete trafitti con la mia spada!"
  },
  {
    "i": 22971,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 13,
    "t": "Egli stenderà la sua mano contro il settentrione e distruggerà l'Assiria; ridurrà Ninive una desolazione, arida come il deserto."
  },
  {
    "i": 22972,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 14,
    "t": "In mezzo ad essa si accovacceranno mandrie, ogni specie di animali; il pellicano e il porcospino passeranno la notte tra i suoi capitelli; si udranno voci che cantano alle finestre, la distruzione sulla soglia, poiché è stato abbattuto il rivestimento di cedro."
  },
  {
    "i": 22973,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 15,
    "t": "Ecco la città gioiosa, che se ne stava sicura, che diceva in cuor suo: «Io, e non ce n'è altra!». Come mai è diventata una desolazione, un covo di animali? Chiunque le passa accanto fischia e agita la mano."
  },
  {
    "i": 22974,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 1,
    "t": "Guai alla ribelle, immonda, città che opprime!"
  },
  {
    "i": 22975,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 2,
    "t": "Non ha ascoltato la voce, non ha accettato la correzione; non ha confidato nel Signore, non si è avvicinata al suo Dio."
  },
  {
    "i": 22976,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 3,
    "t": "In mezzo ad essa i suoi prìncipi sono leoni ruggenti, i suoi giudici lupi della sera, che non lasciano nulla per il mattino."
  },
  {
    "i": 22977,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 4,
    "t": "I suoi profeti sono vanitosi, impostori; i suoi sacerdoti profanano il santuario, forzano la legge."
  },
  {
    "i": 22978,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 5,
    "t": "In mezzo ad essa il Signore è giusto, non commette iniquità; ogni mattina espone il suo diritto, senza venire meno, allo spuntar della luce. Ma l'iniquo non conosce vergogna."
  },
  {
    "i": 22979,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 6,
    "t": "Ho sterminato le nazioni; le loro torri d'angolo sono state distrutte; ho rese deserte le loro vie, così che nessuno più le attraversa; le loro città sono state devastate, nessuno più le abita."
  },
  {
    "i": 22980,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 7,
    "t": "Io dicevo: «Almeno tu mi temerai, accetterai la lezione; ai suoi occhi non possono cancellarsi tante visite con cui l'ho visitata». Ma no! Si sono affrettati a pervertire tutte le loro azioni!"
  },
  {
    "i": 22981,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 8,
    "t": "Perciò, aspettatemi - oracolo del Signore - nel giorno in cui mi leverò come accusatore; poiché ho decretato di radunare le nazioni, di raccogliere i regni, per riversare su di voi la mia furia, tutto l'ardore della mia ira. (Poiché dal fuoco della mia gelosia tutta la terra sarà divorata.)"
  },
  {
    "i": 22982,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 9,
    "t": "Sì, allora darò ai popoli labbra pure, perché tutti possano invocare il nome del Signore e servirlo sotto un unico giogo."
  },
  {
    "i": 22983,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 10,
    "t": "Dall'altra riva dei fiumi d'Etiopia, i miei supplici mi porteranno la mia offerta."
  },
  {
    "i": 22984,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 11,
    "t": "In quel giorno non ti vergognerai più di tutte le malefatte che hai compiuto contro di me, poiché allontanerò dal tuo seno i tuoi superbi trionfanti; e cesserai di pavoneggiarti sul mio monte santo."
  },
  {
    "i": 22985,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 12,
    "t": "Non lascerò sussistere in seno a te che un popolo umile e modesto, e nel nome del Signore cercherà rifugio"
  },
  {
    "i": 22986,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 13,
    "t": "il resto d'Israele. Non commetteranno più iniquità, non diranno più menzogne; non si troverà più nella loro bocca una lingua ingannevole. Ma potranno pascere e riposare senza che nessuno li disturbi."
  },
  {
    "i": 22987,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 14,
    "t": "Manda grida di gioia, figlia di Sion! Un clamore di allegrezza, Israele! Rallegrati, trionfa con tutto il tuo cuore, figlia di Gerusalemme!"
  },
  {
    "i": 22988,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 15,
    "t": "Il Signore ha tolto la sentenza che gravava su di te; ha allontanato il tuo nemico. Il Signore è re d'Israele in mezzo a te. Non hai più sventura da temere."
  },
  {
    "i": 22989,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 16,
    "t": "In quel giorno si dirà a Gerusalemme: Sii senza timore, Sion! Che le tue mani non vengano meno!"
  },
  {
    "i": 22990,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 17,
    "t": "Il Signore tuo Dio è in mezzo a te, eroe salvatore! Esulterà per te di gioia, ti rinnoverà con il suo amore; danzerà per te con grida di gioia,"
  },
  {
    "i": 22991,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 18,
    "t": "come nei giorni di festa. Ho allontanato da te la sventura, perché tu non porti più l'obbrobrio."
  },
  {
    "i": 22992,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 19,
    "t": "Ecco, io sono all'opera con tutti i tuoi oppressori. In quel tempo, salverò le zoppe, radunerò le smarrite e attirerò loro lode e rinomanza su tutta la terra, quando compirò la loro restaurazione."
  },
  {
    "i": 22993,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 20,
    "t": "In quel tempo, vi guiderò, nel tempo in cui vi radunerò; allora vi darò lode e rinomanza tra tutti i popoli della terra, quando compirò la vostra restaurazione sotto i vostri occhi, dice il Signore."
  },
  {
    "i": 22994,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 1,
    "t": "Nel secondo anno del re Dario, nel sesto mese, il primo giorno del mese, la parola del Signore fu rivolta per mezzo del profeta Aggeo a Zorobabele, figlio di Sealtièl, governatore di Giuda, e a Giosuè, figlio di Iehozadàq, il sommo sacerdote, in questi termini:"
  },
  {
    "i": 22995,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 2,
    "t": "Così parla il Signore degli eserciti. Questo popolo dice: «Non è ancora arrivato il momento di ricostruire il Tempio del Signore!»"
  },
  {
    "i": 22996,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 3,
    "t": "(E la parola del Signore fu rivolta per mezzo del profeta in questi termini:)"
  },
  {
    "i": 22997,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 4,
    "t": "È forse per voi il momento di rimanere nelle vostre case rivestite di legno, quando questa Casa è devastata?"
  },
  {
    "i": 22998,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 5,
    "t": "Ora dunque, così parla il Signore degli eserciti. Riflettete nel vostro cuore al cammino che avete intrapreso!"
  },
  {
    "i": 22999,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 6,
    "t": "Avete seminato molto, ma raccolto poco; avete mangiato, ma non a sazietà; avete bevuto, ma non a vostro piacere; vi siete vestiti, ma non riscaldati. Il salariato ha guadagnato il suo salario per metterlo in una borsa bucata!"
  }
]
