[
  {
    "i": 10800,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 7,
    "t": "pentru fiii lui Gherșom, Ioel, căpetenia, și o sută treizeci de frați ai săi,"
  },
  {
    "i": 10801,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 8,
    "t": "pentru fiii lui Elițafan, Șemaia, căpetenia, și două sute de frați ai săi,"
  },
  {
    "i": 10802,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 9,
    "t": "pentru fiii lui Hebron, Eliel, căpetenia, și optzeci de frați ai săi,"
  },
  {
    "i": 10803,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 10,
    "t": "pentru fiii lui Uziel, Aminadab, căpetenia, și o sută douăzeci și opt de frați ai săi."
  },
  {
    "i": 10804,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 11,
    "t": "Și David a chemat pe preoții Țadoc și Abiatar și pe leviții Uriel, Asaia, Ioel, Șemaia, Eliel și Aminadab,"
  },
  {
    "i": 10805,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 12,
    "t": "și le-a zis: „Voi sunteți căpeteniile familiilor leviților; sfințiți-vă, voi și frații voștri, și suiți chivotul lui Iahve, Dumnezeul lui Israel, la locul pe care i l-am pregătit."
  },
  {
    "i": 10806,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 13,
    "t": "Pentru că n-ați fost voi acolo la prima dată, Iahve a izbucnit asupra noastră, căci nu ne-am adresat Lui după rânduială.’”"
  },
  {
    "i": 10807,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 14,
    "t": "Și preoții și leviții s-au sfințit ca să suie chivotul lui Iahve, Dumnezeul lui Israel,"
  },
  {
    "i": 10808,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 15,
    "t": "și leviții au purtat chivotul lui Dumnezeu, cu drugii pe umerii lor, cum poruncise Moise, după cuvântul lui Iahve."
  },
  {
    "i": 10809,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 16,
    "t": "Apoi, David a zis căpeteniilor leviților să așeze pe frații lor, cântăreții, cu instrumentele de acompaniament, cu harpe, lire și țimbale, ca să se audă și să răsune cu muzică plină de veselie."
  },
  {
    "i": 10810,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 17,
    "t": "Leviții au așezat pe Heman, fiul lui Ioel, și pe Asaf, unul dintre frații săi, fiul lui Berechiahu, și pe Etan, fiul lui Cușaiahu, unul dintre merariții, frații lor."
  },
  {
    "i": 10811,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 18,
    "t": "Și ei aveau cu ei pe frații lor de al doilea rang: pe Zaharia, Uziel, Șemiramot, Iehiel, Uni, Eliab, Benaia, Maaseiahu, Matitiahu, Eliflehu, Micneiahu, Obed-Edom și Ieiel, portarii,"
  },
  {
    "i": 10812,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 19,
    "t": "Heman, Asaf și Etan, cântăreții, cântau cu strălucire cu țimbale de bronz."
  },
  {
    "i": 10813,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 20,
    "t": "Zaharia, Uziel, Șemiramot, Iehiel, Uni, Eliab, Maaseiahu și Benaia cântau din liră cu noduri."
  },
  {
    "i": 10814,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 21,
    "t": "Matitiahu, Eliflehu, Micneiahu, Obed-Edom, Ieiel și Azaziahu, dând ritmul, cântau din harpe la octavă."
  },
  {
    "i": 10815,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 22,
    "t": "Chenaniahu, căpetenia leviților însărcinată cu transportul, comanda transportul, căci se pricepea la aceasta."
  },
  {
    "i": 10816,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 23,
    "t": "Berechia și Elcana slujeau ca portari lângă chivot."
  },
  {
    "i": 10817,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 24,
    "t": "Preoții Șebaniahu, Iosafat, Netaneel, Amasa, Zaharia, Benaia și Eliezer sunau din trâmbiță înaintea chivotului lui Dumnezeu. Obed-Edom și Iehia erau portari lângă chivot."
  },
  {
    "i": 10818,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 25,
    "t": "Deci, David, bătrânii lui Israel și căpeteniile de mii au suit cu mare veselie chivotul legământului lui Iahve din casa lui Obed-Edom."
  },
  {
    "i": 10819,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 26,
    "t": "Și, în timp ce Dumnezeu ajuta pe leviții care purtau chivotul legământului lui Iahve, au fost sacrificați șapte tauri și șapte berbeci."
  },
  {
    "i": 10820,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 27,
    "t": "David, îmbrăcat cu un veșmânt de in subțire, dansa învârtindu-se, la fel ca toți leviții purtători ai chivotului, cântăreții și Chenania, căpetenia însărcinată cu transportul. David era acoperit și cu efodul de in."
  },
  {
    "i": 10821,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 28,
    "t": "Tot Israelul a suit chivotul legământului lui Iahve scoțând aclamații, sunând din corn, din trâmbițe și țimbale, făcând să răsune lire și harpe."
  },
  {
    "i": 10822,
    "b": 12,
    "c": 1315,
    "r": 1315,
    "o": 29,
    "t": "Însă, când chivotul legământului lui Iahve a ajuns în cetatea lui David, fiica lui Saul, Mical, s-a uitat pe fereastră și l-a văzut pe regele David dansând și exultând; și în inima ei l-a disprețuit."
  },
  {
    "i": 10823,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 1,
    "t": "Și au introdus chivotul lui Dumnezeu și l-au așezat în mijlocul cortului pe care David îl ridicase pentru el. Și au adus înaintea lui Dumnezeu arderi de tot și jertfe de comuniune."
  },
  {
    "i": 10824,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 2,
    "t": "Când David a terminat de adus aceste arderi de tot și aceste jertfe de comuniune, a binecuvântat poporul în numele lui Iahve."
  },
  {
    "i": 10825,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 3,
    "t": "Apoi a făcut o distribuire la toți israeliții, bărbați și femei; pentru fiecare, o pâine rotundă, o masă de curmale și o turtă de stafide."
  },
  {
    "i": 10826,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 4,
    "t": "David a pus leviți în serviciu înaintea chivotului lui Iahve ca să celebreze, să slăvească și să laude pe Iahve, Dumnezeul lui Israel,"
  },
  {
    "i": 10827,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 5,
    "t": "pe Asaf cel dintâi, pe Zaharia al doilea, apoi pe Uziel, Șemiramot, Iehiel, Matitia, Eliab, Benaia, Obed-Edom și Ieiel. Ei cântau din liră și din harfă, în timp ce Asaf făcea să răsune țimbalele."
  },
  {
    "i": 10828,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 6,
    "t": "Preoții Benaia și Iahaziel nu încetau să sune din trâmbiță înaintea chivotului legământului lui Dumnezeu."
  },
  {
    "i": 10829,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 7,
    "t": "În ziua aceea, David, lăudând pe Iahve cel dintâi, a încredințat această laudă lui Asaf și fraților săi:"
  },
  {
    "i": 10830,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 8,
    "t": "Mulțumiți lui Iahve, strigați numele Lui, vestiți printre popoare faptele Lui înalte!"
  },
  {
    "i": 10831,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 9,
    "t": "Cântați-I, cântați pentru El, repetați toate minunile Lui!"
  },
  {
    "i": 10832,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 10,
    "t": "Trageți slavă din numele Lui de sfințenie, bucurie pentru inimile care caută pe Iahve!"
  },
  {
    "i": 10833,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 11,
    "t": "Căutați pe Iahve și puterea Lui, fără încetare urmăriți fața Lui!"
  },
  {
    "i": 10834,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 12,
    "t": "Aduceți-vă aminte ce minuni a făcut, minunile Lui și judecățile gurii Lui!"
  },
  {
    "i": 10835,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 13,
    "t": "Descendența lui Israel, slujitorul Lui, fiii lui Iacov, aleșii Lui,"
  },
  {
    "i": 10836,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 14,
    "t": "El este Iahve, Dumnezeul nostru; pe tot pământul judecățile Lui!"
  },
  {
    "i": 10837,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 15,
    "t": "Aduceți-vă aminte pe vecie de legământul Lui, cuvânt promulgat pentru o mie de generații,"
  },
  {
    "i": 10838,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 16,
    "t": "pact încheiat cu Avraam, jurământ pe care l-a făcut lui Isaac."
  },
  {
    "i": 10839,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 17,
    "t": "El l-a ridicat în lege pentru Iacov, pentru Israel în legământ pe vecie,"
  },
  {
    "i": 10840,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 18,
    "t": "zicând: „Îți dau un pământ, Canaan, partea voastră de moștenire,"
  },
  {
    "i": 10841,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 19,
    "t": "acolo unde s-a putut să vă numere, puțini, străini în țară.’”"
  },
  {
    "i": 10842,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 20,
    "t": "Ei mergeau din națiune în națiune, dintr-un regat la un popor diferit,"
  },
  {
    "i": 10843,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 21,
    "t": "el n-a lăsat pe nimeni să-i asuprească, din cauza lor a pedepsit regi:"
  },
  {
    "i": 10844,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 22,
    "t": "„Nu vă atingeți de cel care mi-e consacrat, profeților mei nu le faceți nici un rău!”"
  },
  {
    "i": 10845,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 23,
    "t": "Cântați lui Iahve, tot pământul! Proclamați zi după zi salvarea Lui,"
  },
  {
    "i": 10846,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 24,
    "t": "povestiți națiunilor slava Lui, tuturor popoarelor minunile Lui!"
  },
  {
    "i": 10847,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 25,
    "t": "Foarte mare e Iahve și vrednic de laudă, de temut, El, mai presus de toți zeii."
  },
  {
    "i": 10848,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 26,
    "t": "Nimic, toți zeii națiunilor. Iahve a făcut cerurile."
  },
  {
    "i": 10849,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 27,
    "t": "Înaintea Lui, splendoare și maiestate, în sanctuarul Lui putere și bucurie."
  },
  {
    "i": 10850,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 28,
    "t": "Raportați lui Iahve, familiile popoarelor, raportați lui Iahve slavă și putere,"
  },
  {
    "i": 10851,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 29,
    "t": "raportați lui Iahve slava numelui Lui. Prezentați oblțiunea, purtați-o înaintea Lui, adorați pe Iahve în curtea sfințeniei Lui!"
  },
  {
    "i": 10852,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 30,
    "t": "Cutremurați-vă înaintea Lui, tot pământul! El a fixat universul, neclintit."
  },
  {
    "i": 10853,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 31,
    "t": "Bucurie în cer! exulte pământul! Spuneți printre păgâni: „Iahve domnește!”"
  },
  {
    "i": 10854,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 32,
    "t": "Să vuiască marea și plinătatea ei! Să se bucure câmpia și tot rodul ei!"
  },
  {
    "i": 10855,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 33,
    "t": "Să strige de bucurie toți copacii pădurilor! la fața lui Iahve, căci vine să judece pământul."
  },
  {
    "i": 10856,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 34,
    "t": "Mulțumiți lui Iahve, căci El este bun, căci veșnică este iubirea Lui!"
  },
  {
    "i": 10857,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 35,
    "t": "Spuneți: Salvează-ne, Dumnezeu al salvării noastre, adună-ne, retrage-ne din mijlocul păgânilor, ca să mulțumim numelui Tău sfânt și să ne bucurăm în lauda Ta."
  },
  {
    "i": 10858,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 36,
    "t": "Binecuvântat să fie Iahve, Dumnezeul lui Israel, din veșnicie și până în veșnicie! Și tot poporul să zică: Amin! Aleluia!"
  },
  {
    "i": 10859,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 37,
    "t": "David a lăsat acolo, înaintea chivotului legământului lui Iahve, pe Asaf și frații săi, ca să asigure un serviciu permanent înaintea chivotului după ritualul zilnic,"
  },
  {
    "i": 10860,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 38,
    "t": "precum și pe Obed-Edom și pe cei șaizeci și opt de frați ai săi. Obed-Edom, fiul lui Iedutun, și Hosa erau portari."
  },
  {
    "i": 10861,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 39,
    "t": "Cât despre preotul Țadoc și preoții frați ai săi, el i-a lăsat înaintea Lăcașului lui Iahve, pe locul înalt din Gabaon,"
  },
  {
    "i": 10862,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 40,
    "t": "ca să ofere în permanență arderi de tot lui Iahve pe altarul arderilor de tot, dimineața și seara, și să facă tot ce este scris în Legea lui Iahve prescrisă lui Israel."
  },
  {
    "i": 10863,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 41,
    "t": "Era cu ei Heman, Iedutun și restul elitei pe care o nominalizase ca să mulțumească lui Dumnezeu, „căci veșnică este iubirea Lui”."
  },
  {
    "i": 10864,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 42,
    "t": "Ei aveau cu ei pe Heman și Iedutun, însărcinați să facă să răsune trâmbițele, țimbalele și instrumentele acompaniind cântările divine. Fiii lui Iedutun erau puși la poartă."
  },
  {
    "i": 10865,
    "b": 12,
    "c": 1316,
    "r": 1316,
    "o": 43,
    "t": "Tot poporul s-a dus, fiecare la casa sa, și David s-a întors să binecuvânteze casa lui."
  },
  {
    "i": 10866,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 1,
    "t": "Când David a locuit în casa sa, el a zis profetului Natan: „Iată, eu locuiesc într-o casă de cedru, iar chivotul legământului lui Iahve este sub țesături!”"
  },
  {
    "i": 10867,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 2,
    "t": "Natan i-a răspuns lui David: „Tot ce-ți este pe inimă, fă, căci Dumnezeu este cu tine!”"
  },
  {
    "i": 10868,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 3,
    "t": "Dar, în aceeași noapte, cuvântul lui Dumnezeu a fost adresat lui Natan în acești termeni:"
  },
  {
    "i": 10869,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 4,
    "t": "„Du-te și spune lui David, slujitorul Meu: Așa vorbește Iahve. Nu tu îmi vei zidi o casă ca să locuiesc Eu în ea."
  },
  {
    "i": 10870,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 5,
    "t": "Da, n-am locuit niciodată într-o casă din ziua în care am făcut să se suie Israel până în ziua de azi, ci mergeam din cort în cort și din adăpost în adăpost."
  },
  {
    "i": 10871,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 6,
    "t": "În tot timpul în care am călătorit cu tot Israelul, am zis vreunuia dintre Judecătorii lui Israel pe care i-am instituit ca păstori ai poporului Meu: De ce nu-mi zidiți o casă de cedru?"
  },
  {
    "i": 10872,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 7,
    "t": "Acum, iată ce vei spune slujitorului Meu David: Așa vorbește Iahve Sabaot. Eu te-am luat de la pășunat, de la oi, ca să fii căpetenie peste poporul Meu Israel."
  },
  {
    "i": 10873,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 8,
    "t": "Am fost cu tine oriunde mergeai, i-am suprimat dinaintea ta pe toți dușmanii tăi. Îți voi da un renume egal cu cel al celor mai mari de pe pământ."
  },
  {
    "i": 10874,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 9,
    "t": "Voi fixa un loc poporului Meu Israel, îl voi sădi acolo și el va rămâne în acest loc, nu va mai fi clintit și cei răi nu vor continua să-l ruineze ca înainte,"
  },
  {
    "i": 10875,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 10,
    "t": "din timpul în care instituiam Judecători peste poporul Meu Israel. Îți voi supune pe toți dușmanii tăi. Iahve îți anunță că-ți va face o casă,"
  },
  {
    "i": 10876,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 11,
    "t": "și când va fi timpul să te alături de părinții tăi, voi menține după tine descendența ta; acesta va fi unul dintre fiii tăi, a cărui domnie o voi întări."
  },
  {
    "i": 10877,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 12,
    "t": "El îmi va zidi o casă și voi întări pentru totdeauna tronul lui."
  },
  {
    "i": 10878,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 13,
    "t": "Eu voi fi pentru el un tată și el va fi pentru Mine un fiu; nu-i voi retrage favoarea Mea, cum am retras-o celui care te-a precedat."
  },
  {
    "i": 10879,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 14,
    "t": "Îl voi menține pe vecie în casa Mea și în regatul Meu, și tronul lui va fi întărit pe vecie.’”"
  },
  {
    "i": 10880,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 15,
    "t": "Şi Natan i-a grăit lui David cu toate aceste cuvinte şi cu toată această descoperire."
  },
  {
    "i": 10881,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 16,
    "t": "Atunci regele David a intrat şi a şezut înaintea Domnului şi a zis: \"Cine sunt eu, Doamne Dumnezeule, şi ce este casa mea, că m-ai adus până aici?"
  },
  {
    "i": 10882,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 17,
    "t": "Dar aceasta Ţi se pare puţin, Dumnezeule, şi Tu extinzi făgăduinţele Tale la casa slujitorului Tău pentru un viitor îndepărtat. Tu mă faci să văd ca un grup de oameni, cel care îl înalţă este Domnul Dumnezeu."
  },
  {
    "i": 10883,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 18,
    "t": "Ce ar mai putea face David pentru Tine, având în vedere slava pe care ai dat-o slujitorului Tău? Tu însuţi ai distins pe slujitorul Tău."
  },
  {
    "i": 10884,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 19,
    "t": "Doamne, de dragul slujitorului Tău şi după inima Ta, ai avut această măreţie de a descoperi toate aceste măreţii."
  },
  {
    "i": 10885,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 20,
    "t": "Doamne, nu este nimeni ca Tine şi nu este alt Dumnezeu decât Tu singur, precum au auzit urechile noastre."
  },
  {
    "i": 10886,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 21,
    "t": "Există, ca poporul Tău Israel, un alt popor pe pământ pe care un Dumnezeu a mers să-l răscumpere pentru a-l face poporul Său, pentru a-l face faimos şi a opera în favoarea sa lucruri mari şi teribile, alungând naţiuni dinaintea poporului Tău pe care l-ai răscumpărat din Egipt?"
  },
  {
    "i": 10887,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 22,
    "t": "Te-ai dat pe vecie poporului Tău Israel, şi Tu, Doamne, ai devenit Dumnezeul lui."
  },
  {
    "i": 10888,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 23,
    "t": "Şi acum, să rămână pe vecie, Doamne, promisiunea pe care ai făcut-o slujitorului Tău şi casei sale, şi acţionează aşa cum ai spus."
  },
  {
    "i": 10889,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 24,
    "t": "Această promisiune să rămână şi Numele Tău să fie preamărit pe vecie! Să se spună: Domnul Savaot este Dumnezeul lui Israel, El este Dumnezeu pentru Israel. Casa lui David, slujitorul Tău, va fi întărită înaintea Ta,"
  },
  {
    "i": 10890,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 25,
    "t": "căci Tu eşti, Dumnezeul meu, cel care a făcut această revelaţie slujitorului Tău: să-i construiesc o casă. De aceea, slujitorul Tău se află înaintea Ta pentru a se ruga."
  },
  {
    "i": 10891,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 26,
    "t": "Da, Doamne, Tu eşti Dumnezeu şi ai făcut această frumoasă promisiune slujitorului Tău."
  },
  {
    "i": 10892,
    "b": 12,
    "c": 1317,
    "r": 1317,
    "o": 27,
    "t": "Atunci ai consimţit să binecuvântezi casa slujitorului Tău pentru ca ea să rămână întotdeauna în prezenţa Ta. Căci Tu eşti, Doamne, cel care a binecuvântat: ea este binecuvântată pe vecie!"
  },
  {
    "i": 10893,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 1,
    "t": "După aceea, David a bătut pe filisteni şi i-a umilit. A luat din mâinile filistenilor Gat şi dependenţele sale."
  },
  {
    "i": 10894,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 2,
    "t": "Apoi a bătut Moab, moabiţii au fost aserviţi lui David şi au plătit tribut."
  },
  {
    "i": 10895,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 3,
    "t": "David a bătut pe Hadadezer, regele Ţobei, la Hamat, când mergea să-şi stabilească puterea asupra râului Eufrat."
  },
  {
    "i": 10896,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 4,
    "t": "David i-a luat o mie de care, şapte mii de călăreţi şi douăzeci de mii de pedestraşi, iar David a tăiat jarretele tuturor atelajelor, nu a păstrat decât o sută."
  },
  {
    "i": 10897,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 5,
    "t": "Aramienii din Damasc au venit în ajutorul lui Hadadezer, regele Ţobei, dar David a ucis douăzeci şi două de mii de oameni din aramei."
  },
  {
    "i": 10898,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 6,
    "t": "Apoi David a stabilit guvernatori în Aramul Damascului, arameii au fost aserviţi lui David şi au plătit tribut. Oriunde mergea David, Dumnezeu îi dădea victoria."
  },
  {
    "i": 10899,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 7,
    "t": "David a luat pavăzele de aur pe care le purta garda lui Hadadezer şi le-a dus la Ierusalim."
  }
]
