[
  {
    "i": 27400,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 6,
    "t": "as the morning star in the midst of the clouds, as the moon at the full,"
  },
  {
    "i": 27401,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 7,
    "t": "as the sun shining upon the Temple of the Most High, and as the rainbow giving light in the bright clouds:"
  },
  {
    "i": 27402,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 8,
    "t": "as the flower of roses in the spring of the year, as lilies by the rivers of waters, and as the branches of the frankincense tree in the summer;"
  },
  {
    "i": 27403,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 9,
    "t": "as fire and incense in the censer, and as a vessel of beaten gold set with all manner of precious stones;"
  },
  {
    "i": 27404,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 10,
    "t": "as a fair olive tree laden with fruit, and as a cypress tree which groweth up to the clouds."
  },
  {
    "i": 27405,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 11,
    "t": "When he put on the robe of honour, and was clothed with the perfection of glory, when he went up to the holy altar, he made the garment of holiness honourable."
  },
  {
    "i": 27406,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 12,
    "t": "When he took the portions out of the priests' hands, he himself stood by the hearth of the altar, compassed about, as a young cedar in Libanus; and as palm trees compassed they him round about."
  },
  {
    "i": 27407,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 13,
    "t": "So were all the sons of Aaron in their glory, and the oblations of the Lord in their hands, before all the congregation of Israel."
  },
  {
    "i": 27408,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 14,
    "t": "And finishing the service at the altar, that he might adorn the offering of the most high Almighty,"
  },
  {
    "i": 27409,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 15,
    "t": "He stretched out his hand to the cup, and poured of the blood of the grape, he poured it out at the foot of the altar, a sweetsmelling savour unto the most high King of all."
  },
  {
    "i": 27410,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 16,
    "t": "Then shouted the sons of Aaron, and sounded the silver trumpets, and made a great noise to be heard, for a memorial before the most High."
  },
  {
    "i": 27411,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 17,
    "t": "Then all the people together hasted, and fell down to the earth upon their faces to worship their Lord God Almighty, the most High."
  },
  {
    "i": 27412,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 18,
    "t": "The singers also sang praises with their voices, with great variety of sounds was there made sweet melody."
  },
  {
    "i": 27413,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 19,
    "t": "And the people besought the Lord, the most High, by prayer before him that is merciful, till the solemnity of the Lord was ended, and they had finished his service."
  },
  {
    "i": 27414,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 20,
    "t": "Then he went down, and lifted up his hands over the whole congregation of the children of Israel, to give the blessing of the Lord with his lips, and to rejoice in his name."
  },
  {
    "i": 27415,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 21,
    "t": "And they bowed themselves down to worship the Lord the second time, that they might receive a blessing from the Most High."
  },
  {
    "i": 27416,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 22,
    "t": "And now bless ye the God of all, which everywhere doeth great things, which exalteth our days from the womb, and dealeth with us according to his mercy."
  },
  {
    "i": 27417,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 23,
    "t": "He grant us joyfulness of heart, and that peace may be in our days in Israel for ever:"
  },
  {
    "i": 27418,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 24,
    "t": "That he would confirm his mercy with us, and deliver us at his time!"
  },
  {
    "i": 27419,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 25,
    "t": "My soul hateth two sorts of men, and the third is no nation:"
  },
  {
    "i": 27420,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 26,
    "t": "They that sit upon the mountain of Samaria, and the Philistines, and that foolish people that dwell in Sichem."
  },
  {
    "i": 27421,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 27,
    "t": "Jesus the son of Sirach of Jerusalem hath written in this book the instruction of understanding and knowledge, who out of his heart poured forth wisdom."
  },
  {
    "i": 27422,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 28,
    "t": "Blessed is he that shall be exercised in these things; and he that layeth them up in his heart shall become wise."
  },
  {
    "i": 27423,
    "b": 45,
    "c": 4750,
    "r": 4750,
    "o": 29,
    "t": "For he that practiseth them shall be strong to all that he doeth: for the light of the Lord leadeth him, who giveth wisdom unto the godly. Blessed be the Lord for ever. Amen, Amen."
  },
  {
    "i": 27424,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 1,
    "t": "I will thank thee, O Lord, and King, and praise thee, O God my Saviour: I do give praise unto thy name:"
  },
  {
    "i": 27425,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 2,
    "t": "For thou art my defender and helper, and hast preserved my body from destruction, and from the snare of the slanderous tongue, and from the lips that forge lies, and hast been mine helper against mine adversaries:"
  },
  {
    "i": 27426,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 3,
    "t": "And hast delivered me according to the multitude of thy mercies and greatness of thy name, from the teeth of those that were ready to devour me, and out of the hands of such as sought after my life, and from the manifold afflictions which I had;"
  },
  {
    "i": 27427,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 4,
    "t": "From the choking of fire on every side, and from the midst of the fire which I kindled not;"
  },
  {
    "i": 27428,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 5,
    "t": "From the depth of the belly of hell, from an unclean tongue, and from lying words."
  },
  {
    "i": 27429,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 6,
    "t": "By an accusation of injustice before men, my soul drew near even unto death, and my life was near to the hell beneath."
  },
  {
    "i": 27430,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 7,
    "t": "They compassed me on every side, and there was no man to help me: I looked for the succour of men, but there was none."
  },
  {
    "i": 27431,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 8,
    "t": "Then thought I upon thy mercy, O Lord, and upon thy acts of old, how thou deliverest such as wait on thee, and savest them out of the hands of the enemies."
  },
  {
    "i": 27432,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 9,
    "t": "Then lifted I up my prayer from the earth, and prayed for deliverance from death."
  },
  {
    "i": 27433,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 10,
    "t": "I called upon the Lord, the Father of my Lord, that he would not leave me in the days of my trouble, and in the time of the proud, when there was no help."
  },
  {
    "i": 27434,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 11,
    "t": "I will praise thy name continually, and will sing it with thanksgiving; and so my prayer was heard:"
  },
  {
    "i": 27435,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 12,
    "t": "For thou savedst me from destruction, and deliveredst me from the evil time: therefore will I give thanks, and praise thee, and bless thy name, O Lord."
  },
  {
    "i": 27436,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 13,
    "t": "When I was yet young, or ever I went abroad, I desired wisdom openly in my prayer."
  },
  {
    "i": 27437,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 14,
    "t": "I prayed for her before the temple, and will seek her out even to the end."
  },
  {
    "i": 27438,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 15,
    "t": "Even from the flower till the grape was ripe hath my heart delighted in her: my foot went the right way, from my youth up sought I after her."
  },
  {
    "i": 27439,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 16,
    "t": "I bowed down mine ear a little, and received her, and found for myself much learning."
  },
  {
    "i": 27440,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 17,
    "t": "I profited therein, therefore will I ascribe glory unto him that giveth me wisdom."
  },
  {
    "i": 27441,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 18,
    "t": "For I purposed to do after her, and earnestly I followed that which is good; so shall I not be confounded."
  },
  {
    "i": 27442,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 19,
    "t": "My soul hath wrestled with her, and in my doings I was exact: I stretched forth my hands to the heaven, and bewailed my ignorances of her."
  },
  {
    "i": 27443,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 20,
    "t": "I directed my soul unto her, and I found her in pureness: I have had my heart joined with her from the beginning, therefore shall I not be forsaken."
  },
  {
    "i": 27444,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 21,
    "t": "My heart was troubled in seeking her: therefore have I gotten a good possession."
  },
  {
    "i": 27445,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 22,
    "t": "The Lord hath given me a tongue for my reward: and I will praise him therewith."
  },
  {
    "i": 27446,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 23,
    "t": "Draw near unto me, ye unlearned, and dwell in the house of learning."
  },
  {
    "i": 27447,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 24,
    "t": "Wherefore are ye slow, and what do ye these things seeing your souls are so thirsty?"
  },
  {
    "i": 27448,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 25,
    "t": "I opened my mouth, and said, Buy her for yourselves without money."
  },
  {
    "i": 27449,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 26,
    "t": "Put your neck under the yoke, and let your soul receive instruction: she is hard at hand to find."
  },
  {
    "i": 27450,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 27,
    "t": "Behold with your eyes, how that I have but little labour, and have gotten unto me much rest."
  },
  {
    "i": 27451,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 28,
    "t": "Get learning with a great sum of money, and get much gold by her."
  },
  {
    "i": 27452,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 29,
    "t": "Let your soul rejoice in his mercy: and be not ashamed of his praise."
  },
  {
    "i": 27453,
    "b": 45,
    "c": 4751,
    "r": 4751,
    "o": 30,
    "t": "Work your work betimes, and in his time he will give you your reward."
  },
  {
    "i": 27454,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 1,
    "t": "The book of the generation of Jesus Christ, the son of David, the son of Abraham."
  },
  {
    "i": 27455,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 2,
    "t": "Abraham begat Isaac; and Isaac begat Jacob; and Jacob begat Judas and his brethren;"
  },
  {
    "i": 27456,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 3,
    "t": "And Judas begat Phares and Zara of Thamar; and Phares begat Esrom; and Esrom begat Aram;"
  },
  {
    "i": 27457,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 4,
    "t": "And Aram begat Aminadab; and Aminadab begat Naasson; and Naasson begat Salmon;"
  },
  {
    "i": 27458,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 5,
    "t": "And Salmon begat Booz of Rachab; and Booz begat Obed of Ruth; and Obed begat Jesse;"
  },
  {
    "i": 27459,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 6,
    "t": "And Jesse begat David the king; and David the king begat Solomon of her that had been the wife of Urias;"
  },
  {
    "i": 27460,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 7,
    "t": "And Solomon begat Roboam; and Roboam begat Abia; and Abia begat Asa;"
  },
  {
    "i": 27461,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 8,
    "t": "And Asa begat Josaphat; and Josaphat begat Joram; and Joram begat Ozias;"
  },
  {
    "i": 27462,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 9,
    "t": "And Ozias begat Joatham; and Joatham begat Achaz; and Achaz begat Ezekias;"
  },
  {
    "i": 27463,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 10,
    "t": "And Ezekias begat Manasses; and Manasses begat Amon; and Amon begat Josias;"
  },
  {
    "i": 27464,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 11,
    "t": "And Josias begat Jechonias and his brethren, about the time they were carried away to Babylon:"
  },
  {
    "i": 27465,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 12,
    "t": "And after they were brought to Babylon, Jechonias begat Salathiel; and Salathiel begat Zorobabel;"
  },
  {
    "i": 27466,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 13,
    "t": "And Zorobabel begat Abiud; and Abiud begat Eliakim; and Eliakim begat Azor;"
  },
  {
    "i": 27467,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 14,
    "t": "And Azor begat Sadoc; and Sadoc begat Achim; and Achim begat Eliud;"
  },
  {
    "i": 27468,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 15,
    "t": "And Eliud begat Eleazar; and Eleazar begat Matthan; and Matthan begat Jacob;"
  },
  {
    "i": 27469,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 16,
    "t": "And Jacob begat Joseph the husband of Mary, of whom was born Jesus, who is called Christ."
  },
  {
    "i": 27470,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 17,
    "t": "So all the generations from Abraham to David are fourteen generations; and from David until the carrying away into Babylon are fourteen generations; and from the carrying away into Babylon unto Christ are fourteen generations."
  },
  {
    "i": 27471,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 18,
    "t": "Now the birth of Jesus Christ was on this wise: When as his mother Mary was espoused to Joseph, before they came together, she was found with child of the Holy Ghost."
  },
  {
    "i": 27472,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 19,
    "t": "Then Joseph her husband, being a just man, and not willing to make her a public example, was minded to put her away privily."
  },
  {
    "i": 27473,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 20,
    "t": "But while he thought on these things, behold, the angel of the Lord appeared unto him in a dream, saying, Joseph, thou son of David, fear not to take unto thee Mary thy wife: for that which is conceived in her is of the Holy Ghost."
  },
  {
    "i": 27474,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 21,
    "t": "And she shall bring forth a son, and thou shalt call his name JESUS: for he shall save his people from their sins."
  },
  {
    "i": 27475,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 22,
    "t": "Now all this was done, that it might be fulfilled which was spoken of the Lord by the prophet, saying,"
  },
  {
    "i": 27476,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 23,
    "t": "Behold, a virgin shall be with child, and shall bring forth a son, and they shall call his name Emmanuel, which being interpreted is, God with us."
  },
  {
    "i": 27477,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 24,
    "t": "Then Joseph being raised from sleep did as the angel of the Lord had bidden him, and took unto him his wife:"
  },
  {
    "i": 27478,
    "b": 46,
    "c": 4801,
    "r": 4801,
    "o": 25,
    "t": "And knew her not till she had brought forth her firstborn son: and he called his name JESUS."
  },
  {
    "i": 27479,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 1,
    "t": "Now when Jesus was born in Bethlehem of Judaea in the days of Herod the king, behold, there came wise men from the east to Jerusalem,"
  },
  {
    "i": 27480,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 2,
    "t": "Saying, Where is he that is born King of the Jews? for we have seen his star in the east, and are come to worship him."
  },
  {
    "i": 27481,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 3,
    "t": "When Herod the king had heard these things, he was troubled, and all Jerusalem with him."
  },
  {
    "i": 27482,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 4,
    "t": "And when he had gathered all the chief priests and scribes of the people together, he demanded of them where Christ should be born."
  },
  {
    "i": 27483,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 5,
    "t": "And they said unto him, In Bethlehem of Judaea: for thus it is written by the prophet,"
  },
  {
    "i": 27484,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 6,
    "t": "And thou Bethlehem, in the land of Juda, art not the least among the princes of Juda: for out of thee shall come a Governor, that shall rule my people Israel."
  },
  {
    "i": 27485,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 7,
    "t": "Then Herod, when he had privily called the wise men, enquired of them diligently what time the star appeared."
  },
  {
    "i": 27486,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 8,
    "t": "And he sent them to Bethlehem, and said, Go and search diligently for the young child; and when ye have found him, bring me word again, that I may come and worship him also."
  },
  {
    "i": 27487,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 9,
    "t": "When they had heard the king, they departed; and, lo, the star, which they saw in the east, went before them, till it came and stood over where the young child was."
  },
  {
    "i": 27488,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 10,
    "t": "When they saw the star, they rejoiced with exceeding great joy."
  },
  {
    "i": 27489,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 11,
    "t": "And when they were come into the house, they saw the young child with Mary his mother, and fell down, and worshipped him: and when they had opened their treasures, they presented unto him gifts; gold, and frankincense, and myrrh."
  },
  {
    "i": 27490,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 12,
    "t": "And being warned of God in a dream that they should not return to Herod, they departed into their own country another way."
  },
  {
    "i": 27491,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 13,
    "t": "And when they were departed, behold, the angel of the Lord appeareth to Joseph in a dream, saying, Arise, and take the young child and his mother, and flee into Egypt, and be thou there until I bring thee word: for Herod will seek the young child to destroy him."
  },
  {
    "i": 27492,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 14,
    "t": "When he arose, he took the young child and his mother by night, and departed into Egypt:"
  },
  {
    "i": 27493,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 15,
    "t": "And was there until the death of Herod: that it might be fulfilled which was spoken of the Lord by the prophet, saying, Out of Egypt have I called my son."
  },
  {
    "i": 27494,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 16,
    "t": "Then Herod, when he saw that he was mocked of the wise men, was exceeding wroth, and sent forth, and slew all the children that were in Bethlehem, and in all the coasts thereof, from two years old and under, according to the time which he had diligently enquired of the wise men."
  },
  {
    "i": 27495,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 17,
    "t": "Then was fulfilled that which was spoken by Jeremy the prophet, saying,"
  },
  {
    "i": 27496,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 18,
    "t": "In Rama was there a voice heard, lamentation, and weeping, and great mourning, Rachel weeping for her children, and would not be comforted, because they are not."
  },
  {
    "i": 27497,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 19,
    "t": "But when Herod was dead, behold, an angel of the Lord appeareth in a dream to Joseph in Egypt,"
  },
  {
    "i": 27498,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 20,
    "t": "Saying, Arise, and take the young child and his mother, and go into the land of Israel: for they are dead which sought the young child's life."
  },
  {
    "i": 27499,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 21,
    "t": "And he arose, and took the young child and his mother, and came into the land of Israel."
  }
]
