[
  {
    "i": 16000,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 38,
    "t": "Adempi la tua promessa al tuo servo, affinché ti tema."
  },
  {
    "i": 16001,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 39,
    "t": "Liberami dall'insulto che mi spaventa, i tuoi giudizi siano graditi."
  },
  {
    "i": 16002,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 40,
    "t": "Ecco, ho desiderato i tuoi precetti, vivificami per la tua giustizia."
  },
  {
    "i": 16003,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 41,
    "t": "Giunga a me il tuo amore, Yahvé, la tua salvezza secondo la tua promessa!"
  },
  {
    "i": 16004,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 42,
    "t": "Che io risponda all'insulto con la parola, poiché confido nella tua parola."
  },
  {
    "i": 16005,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 43,
    "t": "Non togliere dalla mia bocca la parola di verità, poiché spero nei tuoi giudizi."
  },
  {
    "i": 16006,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 44,
    "t": "Osserverò la tua legge senza tregua per sempre e in eterno."
  },
  {
    "i": 16007,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 45,
    "t": "Sarò al largo nel mio cammino, poiché cerco i tuoi precetti."
  },
  {
    "i": 16008,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 46,
    "t": "Davanti ai re parlerò della tua testimonianza e non avrò alcuna vergogna."
  },
  {
    "i": 16009,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 47,
    "t": "I tuoi comandamenti sono stati la mia delizia, li ho molto amati."
  },
  {
    "i": 16010,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 48,
    "t": "Tendo le mani verso i tuoi comandamenti che amo, le tue volontà, le medito."
  },
  {
    "i": 16011,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 49,
    "t": "Ricorda la tua parola al tuo servo, con cui hai fatto la mia speranza."
  },
  {
    "i": 16012,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 50,
    "t": "Ecco la mia consolazione nella mia miseria: la tua promessa mi vivifica."
  },
  {
    "i": 16013,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 51,
    "t": "I superbi mi hanno schernito a piacere, dalla tua legge non mi sono piegato."
  },
  {
    "i": 16014,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 52,
    "t": "Mi ricordo dei tuoi giudizi di un tempo, Yahvé, e mi consolo."
  },
  {
    "i": 16015,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 53,
    "t": "La furia mi prende davanti agli empi, che abbandonano la tua legge."
  },
  {
    "i": 16016,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 54,
    "t": "Cantici per me, che le tue volontà, nella mia dimora da straniero."
  },
  {
    "i": 16017,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 55,
    "t": "Mi ricordo nella notte il tuo nome, Yahvé, e osservo la tua legge."
  },
  {
    "i": 16018,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 56,
    "t": "Ecco ciò che è per me: custodire i tuoi precetti."
  },
  {
    "i": 16019,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 57,
    "t": "La mia parte, ho detto, Yahvé, è di osservare le tue parole."
  },
  {
    "i": 16020,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 58,
    "t": "Di tutto cuore voglio intenerire il tuo volto, pietà di me secondo la tua promessa!"
  },
  {
    "i": 16021,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 59,
    "t": "Rifletto sulle mie vie e torno alla tua testimonianza."
  },
  {
    "i": 16022,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 60,
    "t": "Mi affretto e non ritardo ad osservare i tuoi comandamenti."
  },
  {
    "i": 16023,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 61,
    "t": "Le reti degli empi mi circondano, non dimentico la tua legge."
  },
  {
    "i": 16024,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 62,
    "t": "Mi alzo a mezzanotte, rendendoti grazie per i tuoi giusti giudizi,"
  },
  {
    "i": 16025,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 63,
    "t": "alleato che sono di tutti coloro che ti temono e osservano i tuoi precetti."
  },
  {
    "i": 16026,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 64,
    "t": "Del tuo amore, Yahvé, la terra è piena, insegnami le tue volontà."
  },
  {
    "i": 16027,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 65,
    "t": "Hai fatto del bene al tuo servo, Yahvé, secondo la tua parola."
  },
  {
    "i": 16028,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 66,
    "t": "Insegnami il buon senso e il sapere, poiché ho fede nei tuoi comandamenti."
  },
  {
    "i": 16029,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 67,
    "t": "Prima di essere afflitto mi smarrivo, ora osservo la tua promessa."
  },
  {
    "i": 16030,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 68,
    "t": "Tu, il buono, il benefico, insegnami le tue volontà."
  },
  {
    "i": 16031,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 69,
    "t": "I superbi mi invischiano di menzogna, io di tutto cuore custodisco i tuoi precetti."
  },
  {
    "i": 16032,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 70,
    "t": "Il loro cuore è spesso come il grasso, io, la tua legge è la mia delizia."
  },
  {
    "i": 16033,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 71,
    "t": "Un bene per me, l'essere afflitto, affinché impari le tue volontà."
  },
  {
    "i": 16034,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 72,
    "t": "Un bene per me, la legge della tua bocca, più che milioni d'oro e d'argento."
  },
  {
    "i": 16035,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 73,
    "t": "Le tue mani mi hanno fatto e fissato, fammi comprendere, imparerò i tuoi comandamenti."
  },
  {
    "i": 16036,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 74,
    "t": "Chi ti teme mi vede con gioia, poiché spero nella tua parola."
  },
  {
    "i": 16037,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 75,
    "t": "So, Yahvé, che sono giusti, i tuoi giudizi, che mi affliggi con verità."
  },
  {
    "i": 16038,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 76,
    "t": "Che il tuo amore sia la mia consolazione, secondo la tua promessa al tuo servo!"
  },
  {
    "i": 16039,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 77,
    "t": "Giunga a me la tua tenerezza e vivrò, poiché la tua legge è la mia delizia."
  },
  {
    "i": 16040,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 78,
    "t": "Vergogna ai superbi che mi opprimono con la menzogna! io, medito i tuoi precetti."
  },
  {
    "i": 16041,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 79,
    "t": "Si volgano verso di me coloro che ti temono e che conoscono la tua testimonianza!"
  },
  {
    "i": 16042,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 80,
    "t": "Che il mio cuore sia impeccabile nelle tue volontà: allora non ci sarà vergogna per me."
  },
  {
    "i": 16043,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 81,
    "t": "Fino alla fine la mia anima andrà per la tua salvezza, spero nella tua parola."
  },
  {
    "i": 16044,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 82,
    "t": "Fino alla fine i miei occhi per la tua promessa, quando mi avrai consolato?"
  },
  {
    "i": 16045,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 83,
    "t": "Reso simile a un otre che si affumica, non dimentico le tue volontà."
  },
  {
    "i": 16046,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 84,
    "t": "Quanti saranno i giorni del tuo servo, quando giudicherai i miei persecutori?"
  },
  {
    "i": 16047,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 85,
    "t": "Dei superbi mi scavano delle fosse contro la tua legge."
  },
  {
    "i": 16048,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 86,
    "t": "Verità, tutti i tuoi comandamenti: aiutami, quando la menzogna mi perseguita."
  },
  {
    "i": 16049,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 87,
    "t": "Si verrebbe a capo di me sulla terra, senza che io abbandoni i tuoi precetti."
  },
  {
    "i": 16050,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 88,
    "t": "Secondo il tuo amore vivificami, custodirò la testimonianza della tua bocca."
  },
  {
    "i": 16051,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 89,
    "t": "In eterno, Yahvé, la tua parola, immutabile nei cieli;"
  },
  {
    "i": 16052,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 90,
    "t": "d'età in età, la tua verità; tu fissasti la terra, essa sussiste;"
  },
  {
    "i": 16053,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 91,
    "t": "per i tuoi giudizi tutto sussiste fino ad oggi, poiché ogni cosa è la tua serva."
  },
  {
    "i": 16054,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 92,
    "t": "Se la tua legge non fosse la mia delizia, perirei nella miseria."
  },
  {
    "i": 16055,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 93,
    "t": "Mai dimenticherò i tuoi precetti, per essi tu mi vivifichi."
  },
  {
    "i": 16056,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 94,
    "t": "Io sono tuo, salvami, cerco i tuoi precetti."
  },
  {
    "i": 16057,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 95,
    "t": "Che gli empi mi spiino per la mia perdita, io comprendo la tua testimonianza."
  },
  {
    "i": 16058,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 96,
    "t": "Di ogni perfezione ho visto la fine: quanto è largo, il tuo comandamento!"
  },
  {
    "i": 16059,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 97,
    "t": "Quanto amo la tua legge! tutto il giorno, la medito."
  },
  {
    "i": 16060,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 98,
    "t": "Più dei miei nemici tu mi rendi saggio con il tuo comandamento, sempre mio."
  },
  {
    "i": 16061,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 99,
    "t": "Più di tutti i miei maestri ho la finezza, la tua testimonianza, la medito."
  },
  {
    "i": 16062,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 100,
    "t": "Più degli anziani ho l'intelligenza, tutti i tuoi precetti, li custodisco."
  },
  {
    "i": 16063,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 101,
    "t": "Ad ogni cammino di male sottraggo i miei passi, per osservare la tua parola."
  },
  {
    "i": 16064,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 102,
    "t": "Dai tuoi giudizi non mi allontano, poiché sei tu che mi insegni."
  },
  {
    "i": 16065,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 103,
    "t": "Quanto è dolce al mio palato la tua promessa, più del miele alla mia bocca!"
  },
  {
    "i": 16066,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 104,
    "t": "Per i tuoi precetti ho l'intelligenza e odio ogni cammino di menzogna."
  },
  {
    "i": 16067,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 105,
    "t": "Una lampada sui miei passi, la tua parola, una luce sul mio cammino."
  },
  {
    "i": 16068,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 106,
    "t": "Ho giurato di osservare, e manterrò, i tuoi giusti giudizi."
  },
  {
    "i": 16069,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 107,
    "t": "Sono nel fondo della miseria, Yahvé, vivificami secondo la tua parola."
  },
  {
    "i": 16070,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 108,
    "t": "Accetta l'offerta della mia bocca, Yahvé, insegnami i tuoi giudizi."
  },
  {
    "i": 16071,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 109,
    "t": "La mia anima in ogni momento tra le mie mani, non dimentico la tua legge."
  },
  {
    "i": 16072,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 110,
    "t": "Che gli empi mi tendano una trappola, non devio dai tuoi precetti."
  },
  {
    "i": 16073,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 111,
    "t": "La tua testimonianza è per sempre la mia eredità, è la gioia del mio cuore."
  },
  {
    "i": 16074,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 112,
    "t": "Piego il mio cuore a fare le tue volontà, ricompensa per sempre."
  },
  {
    "i": 16075,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 113,
    "t": "Odio i cuori divisi e amo la tua legge."
  },
  {
    "i": 16076,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 114,
    "t": "Tu mio rifugio, mio scudo, spero nella tua parola."
  },
  {
    "i": 16077,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 115,
    "t": "Allontanatevi da me, malvagi, voglio custodire i comandamenti del mio Dio."
  },
  {
    "i": 16078,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 116,
    "t": "Sii il mio sostegno secondo la tua promessa e vivrò, non fare vergogna alla mia attesa."
  },
  {
    "i": 16079,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 117,
    "t": "Sii il mio appoggio e sarò salvato, i miei occhi sulle tue volontà senza tregua."
  },
  {
    "i": 16080,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 118,
    "t": "Tu rovesci coloro che si allontanano dai tuoi voleri, menzogna è il loro calcolo."
  },
  {
    "i": 16081,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 119,
    "t": "Consideri come scoria tutti gli empi della terra, perciò amo la tua testimonianza."
  },
  {
    "i": 16082,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 120,
    "t": "Per il tuo terrore trema la mia carne, dinanzi ai tuoi giudizi temo."
  },
  {
    "i": 16083,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 121,
    "t": "La mia azione fu giudizio e giustizia, non mi consegnare ai miei carnefici."
  },
  {
    "i": 16084,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 122,
    "t": "Al tuo servo sii alleato per il bene, che i superbi non mi tormentino."
  },
  {
    "i": 16085,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 123,
    "t": "Sino alla fine anelano i miei occhi alla tua salvezza, alla tua promessa di giustizia."
  },
  {
    "i": 16086,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 124,
    "t": "Agisci con il tuo servo secondo il tuo amore, insegnami i tuoi voleri."
  },
  {
    "i": 16087,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 125,
    "t": "Io sono tuo servo, fammi comprendere, e conoscerò la tua testimonianza."
  },
  {
    "i": 16088,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 126,
    "t": "È tempo di agire, Yahvé: hanno violato la tua legge."
  },
  {
    "i": 16089,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 127,
    "t": "Perciò amo i tuoi comandamenti, più dell'oro e dell'oro finissimo."
  },
  {
    "i": 16090,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 128,
    "t": "Perciò mi regolo su tutti i tuoi precetti e odio ogni via di menzogna."
  },
  {
    "i": 16091,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 129,
    "t": "Meravigliosa è la tua testimonianza; perciò la mia anima la custodisce."
  },
  {
    "i": 16092,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 130,
    "t": "La tua parola rivelandosi illumina, e i semplici comprendono."
  },
  {
    "i": 16093,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 131,
    "t": "Spalanco la mia bocca e aspiro, avido dei tuoi comandamenti."
  },
  {
    "i": 16094,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 132,
    "t": "Volgiti a me, abbi pietà di me, è giustizia per coloro che amano il tuo nome."
  },
  {
    "i": 16095,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 133,
    "t": "Fissa i miei passi nella tua promessa, che il male non trionfi su di me."
  },
  {
    "i": 16096,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 134,
    "t": "Riscattami dalla tortura dell'uomo, osserverò i tuoi precetti."
  },
  {
    "i": 16097,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 135,
    "t": "Sul tuo servo fa' risplendere il tuo volto, insegnami i tuoi voleri."
  },
  {
    "i": 16098,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 136,
    "t": "I miei occhi stillano lacrime, poiché non si osserva la tua legge."
  },
  {
    "i": 16099,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 137,
    "t": "O giusto che sei, Yahvé! Rettitudine sono i tuoi giudizi."
  }
]
