[
  {
    "i": 28100,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 29,
    "t": "Și oricine a lăsat case, sau frați, sau surori, sau tată, sau mamă, sau copii, sau țarini, pentru numele Meu, înmulțit va lua înapoi și viața veșnică va moșteni."
  },
  {
    "i": 28101,
    "b": 46,
    "c": 4819,
    "r": 4819,
    "o": 30,
    "t": "Mulți dintâi vor fi cei de pe urmă și cei de pe urmă, cei dintâi."
  },
  {
    "i": 28102,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 1,
    "t": "Că asemănătoare este împărăția cerurilor cu un om gospodar, care a ieșit dis-de-dimineață să tocmească lucrători pentru via sa."
  },
  {
    "i": 28103,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 2,
    "t": "Și, învoindu-se cu lucrătorii cu un dinar pe zi, i-a trimis în via sa."
  },
  {
    "i": 28104,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 3,
    "t": "Și, ieșind pe la ceasul al treilea, a văzut pe alții stând în piață fără lucru"
  },
  {
    "i": 28105,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 4,
    "t": "și le-a zis: Mergeți și voi în via mea și ce va fi drept vă voi da."
  },
  {
    "i": 28106,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 5,
    "t": "Și ei s-au dus. Iarăși, ieșind pe la ceasul al șaselea și al nouălea, a făcut asemenea."
  },
  {
    "i": 28107,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 6,
    "t": "Și, ieșind pe la ceasul al unsprezecelea, a găsit pe alții stând și le-a zis: De ce stați aici toată ziua fără lucru?"
  },
  {
    "i": 28108,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 7,
    "t": "I-au răspuns: Nimeni nu ne-a tocmit. Zis-a lor: Mergeți și voi în via mea."
  },
  {
    "i": 28109,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 8,
    "t": "Făcându-se seară, a zis stăpânul viei către iconomul său: Cheamă pe lucrători și dă-le plata, începând de la cei de pe urmă până la cei dintâi."
  },
  {
    "i": 28110,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 9,
    "t": "Și venind cei tocmiți la ceasul al unsprezecelea, au luat câte un dinar."
  },
  {
    "i": 28111,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 10,
    "t": "Și venind cei dintâi, au socotit că vor lua mai mult, dar au luat și ei câte un dinar."
  },
  {
    "i": 28112,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 11,
    "t": "Și, luând, cârteau împotriva gospodarului"
  },
  {
    "i": 28113,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 12,
    "t": "zicând: Aceștia de pe urmă au lucrat numai un ceas și tu i-ai făcut egali cu noi, care am purtat greul zilei și arșița."
  },
  {
    "i": 28114,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 13,
    "t": "Dar el, răspunzând, a zis unuia dintre ei: Prietene, nu-ți fac nedreptate. Nu te-ai învoit cu mine pentru un dinar?"
  },
  {
    "i": 28115,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 14,
    "t": "Ia ce-i al tău și du-te. Vreau să dau și acestuia de pe urmă ca și ție."
  },
  {
    "i": 28116,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 15,
    "t": "Sau nu-mi este îngăduit să fac ce vreau cu ale mele? Ori ochiul tău este rău, fiindcă eu sunt bun?"
  },
  {
    "i": 28117,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 16,
    "t": "Așa vor fi cei de pe urmă întâi și cei dintâi pe urmă; că mulți sunt chemați, dar puțini aleși."
  },
  {
    "i": 28118,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 17,
    "t": "Și, suindu-se Iisus la Ierusalim, a luat deoparte pe cei doisprezece ucenici și le-a zis, pe drum:"
  },
  {
    "i": 28119,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 18,
    "t": "Iată, ne suim la Ierusalim și Fiul Omului va fi dat arhiereilor și cărturarilor; și-L vor osândi la moarte"
  },
  {
    "i": 28120,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 19,
    "t": "și-L vor da pe mâna păgânilor, ca să-L batjocorească și să-L biciuiască și să-L răstignească; și a treia zi va învia."
  },
  {
    "i": 28121,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 20,
    "t": "Atunci a venit la El mama fiilor lui Zevedeu, cu fiii săi, închinându-se și cerând ceva de la El."
  },
  {
    "i": 28122,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 21,
    "t": "Iar El a zis către ea: Ce voiești? Ea I-a zis: Spune să șadă acești doi fii ai mei, unul de-a dreapta Ta și altul de-a stânga Ta, în împărăția Ta."
  },
  {
    "i": 28123,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 22,
    "t": "Și răspunzând, Iisus a zis: Nu știți ce cereți. Puteți să beți paharul pe care-l voi bea Eu?"
  },
  {
    "i": 28124,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 23,
    "t": "Zis-a lor: Putem. Și le-a zis: Paharul Meu îl veți bea, dar a ședea de-a dreapta Mea și de-a stânga Mea nu este al Meu a da, ci celor pentru care a fost pregătit de Tatăl Meu."
  },
  {
    "i": 28125,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 24,
    "t": "Și, auzind, cei zece s-au mâniat pe cei doi frați."
  },
  {
    "i": 28126,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 25,
    "t": "Iar Iisus, chemându-i la Sine, a zis: Știți că voievozii neamurilor domnesc peste ele și cei mari le stăpânesc."
  },
  {
    "i": 28127,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 26,
    "t": "Nu tot așa va fi între voi, ci oricine va vrea să fie mare între voi, să fie slujitorul vostru,"
  },
  {
    "i": 28128,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 27,
    "t": "și oricine va vrea să fie întâiul între voi, să fie robul vostru."
  },
  {
    "i": 28129,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 28,
    "t": "Precum și Fiul Omului n-a venit ca să I se slujească, ci ca să slujească și să-și dea sufletul răscumpărare pentru mulți."
  },
  {
    "i": 28130,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 29,
    "t": "Și, ieșind ei din Ierihon, mulțime multă a mers după El."
  },
  {
    "i": 28131,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 30,
    "t": "Și doi orbi ședeau lângă drum și, auzind că Iisus trece, au strigat, zicând: Miluiește-ne, Doamne, Fiul lui David!"
  },
  {
    "i": 28132,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 31,
    "t": "Iar mulțimea îi certa, ca să tacă. Dar ei mai tare strigau, zicând: Miluiește-ne, Doamne, Fiul lui David!"
  },
  {
    "i": 28133,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 32,
    "t": "Și Iisus, oprindu-Se, i-a chemat și le-a zis: Ce voiți să vă fac?"
  },
  {
    "i": 28134,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 33,
    "t": "Zis-au Lui: Doamne, să se deschidă ochii noștri."
  },
  {
    "i": 28135,
    "b": 46,
    "c": 4820,
    "r": 4820,
    "o": 34,
    "t": "Și Iisus, milostivindu-Se, S-a atins de ochii lor și îndată au văzut ochii lor și au mers după El."
  },
  {
    "i": 28136,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 1,
    "t": "Și când s-au apropiat de Ierusalim și au venit la Betfaghe, la Muntele Măslinilor, atunci Iisus a trimis doi ucenici,"
  },
  {
    "i": 28137,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 2,
    "t": "zicându-le: Mergeți în satul care este înaintea voastră și îndată veți găsi o asină legată și un mânz cu ea. Dezlegați-o și aduceți-Mi-o."
  },
  {
    "i": 28138,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 3,
    "t": "Și dacă vă va zice cineva ceva, să spuneți că Domnul are trebuință de ei și îndată îi va trimite."
  },
  {
    "i": 28139,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 4,
    "t": "Iar aceasta s-a făcut ca să se împlinească ceea ce s-a spus prin proorocul, zicând:"
  },
  {
    "i": 28140,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 5,
    "t": "Spuneți fiicei Sionului: Iată, Împăratul tău vine ție blând, șezând pe asină și pe mânz, fiul celei de sub jug."
  },
  {
    "i": 28141,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 6,
    "t": "Mergând deci ucenicii și făcând după cum le-a poruncit Iisus,"
  },
  {
    "i": 28142,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 7,
    "t": "au adus asina și mânzul și și-au pus hainele pe ei, și S-a așezat deasupra."
  },
  {
    "i": 28143,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 8,
    "t": "Iar mulțimea foarte mare își așternea hainele pe drum, iar alții tăiau ramuri din copaci și le așterneau pe drum."
  },
  {
    "i": 28144,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 9,
    "t": "Și mulțimile care mergeau înaintea Lui și care veneau după El strigau, zicând: Osana Fiului lui David! Bine este cuvântat Cel ce vine în numele Domnului! Osana întru cei de sus!"
  },
  {
    "i": 28145,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 10,
    "t": "Și când a intrat în Ierusalim, s-a cutremurat toată cetatea, zicând: Cine este Acesta?"
  },
  {
    "i": 28146,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 11,
    "t": "Iar mulțimile ziceau: Acesta este Iisus, proorocul, din Nazaretul Galileii."
  },
  {
    "i": 28147,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 12,
    "t": "Și a intrat Iisus în templul lui Dumnezeu și a scos afară pe toți cei ce vindeau și cumpărau în templu și a răsturnat mesele schimbătorilor și scaunele celor ce vindeau porumbei."
  },
  {
    "i": 28148,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 13,
    "t": "Și le-a zis: Scris este: Casa Mea, casă de rugăciune se va chema, dar voi o faceți peșteră de tâlhari."
  },
  {
    "i": 28149,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 14,
    "t": "Și au venit la El, în templu, orbi și șchiopi și i-a vindecat."
  },
  {
    "i": 28150,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 15,
    "t": "Iar arhiereii și cărturarii, văzând minunile pe care le-a făcut și pe copii strigând în templu și zicând: Osana Fiului lui David, s-au mâniat"
  },
  {
    "i": 28151,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 16,
    "t": "și I-au zis: Auzi ce zic aceștia? Iar Iisus le-a zis: Da. Oare n-ați citit niciodată: \"Din gura pruncilor și a celor ce sug ai săvârșit laudă?"
  },
  {
    "i": 28152,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 17,
    "t": "Și, lăsându-i, a ieșit afară din cetate, în Betania, și a rămas acolo."
  },
  {
    "i": 28153,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 18,
    "t": "Și, întorcându-se dimineața în cetate, a flămânzit."
  },
  {
    "i": 28154,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 19,
    "t": "Și, văzând un smochin lângă drum, a venit la el, dar n-a găsit nimic în el, decât numai frunze, și i-a zis: De acum înainte să nu mai fie rod din tine în veac! Și s-a uscat smochinul îndată."
  },
  {
    "i": 28155,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 20,
    "t": "Și văzând ucenicii, s-au minunat, zicând: Cum s-a uscat smochinul îndată?"
  },
  {
    "i": 28156,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 21,
    "t": "Iar Iisus, răspunzând, le-a zis: Adevărat grăiesc vouă, dacă veți avea credință și nu vă veți îndoi, nu numai ce s-a făcut cu smochinul veți face, ci și dacă veți zice acestui munte: Ridică-te și aruncă-te în mare, se va face."
  },
  {
    "i": 28157,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 22,
    "t": "Și toate câte veți cere cu credință, în rugăciune, veți primi."
  },
  {
    "i": 28158,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 23,
    "t": "Și venind în templu și învățând El, au venit la El arhiereii și bătrânii poporului, zicând: Cu ce putere faci acestea și cine Ți-a dat puterea aceasta?"
  },
  {
    "i": 28159,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 24,
    "t": "Iar Iisus, răspunzând, le-a zis: Vă voi întreba și Eu pe voi un cuvânt, pe care dacă-Mi-l veți spune, și Eu vă voi spune cu ce putere fac acestea."
  },
  {
    "i": 28160,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 25,
    "t": "Botezul lui Ioan de unde era? Din cer, sau de la oameni? Iar ei cugetau în sinea lor, zicând: Dacă vom zice: Din cer, ne va spune: Atunci de ce nu l-ați crezut?"
  },
  {
    "i": 28161,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 26,
    "t": "Iar dacă vom zice: De la oameni, ne temem de popor, căci toți îl socotesc pe Ioan prooroc."
  },
  {
    "i": 28162,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 27,
    "t": "Și răspunzând lui Iisus, au zis: Nu știm. Zis-a și El către ei: Nici Eu nu vă spun cu ce putere fac acestea."
  },
  {
    "i": 28163,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 28,
    "t": "Dar ce vi se pare? Un om avea doi copii. Și venind la cel dintâi i-a zis: Fiule, du-te astăzi și lucrează în via mea."
  },
  {
    "i": 28164,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 29,
    "t": "Iar el, răspunzând, a zis: Nu vreau, dar mai pe urmă, căindu-se, s-a dus."
  },
  {
    "i": 28165,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 30,
    "t": "Și venind la al doilea, i-a zis asemenea. Iar el, răspunzând, a zis: Mă duc, doamne, dar nu s-a dus."
  },
  {
    "i": 28166,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 31,
    "t": "Care dintre aceștia doi a făcut voia tatălui? Zis-au Lui: Cel dintâi. Iisus le-a zis: Adevărat grăiesc vouă că vameșii și desfrânatele merg înaintea voastră în împărăția lui Dumnezeu."
  },
  {
    "i": 28167,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 32,
    "t": "Căci a venit Ioan la voi pe calea dreptății și n-ați crezut în el; iar vameșii și desfrânatele au crezut în el. Voi însă, văzând acestea, nu v-ați căit nici mai pe urmă ca să credeți în el."
  },
  {
    "i": 28168,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 33,
    "t": "Ascultați o altă pildă: Un om gospodar a sădit o vie și a împrejmuit-o cu gard și a săpat într-însa un teasc și a zidit un turn și a dat-o lucrătorilor și s-a dus departe."
  },
  {
    "i": 28169,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 34,
    "t": "Iar când s-a apropiat vremea roadelor, a trimis la lucrători pe slujitorii săi, ca să ia roadele sale."
  },
  {
    "i": 28170,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 35,
    "t": "Dar lucrătorii, punând mâna pe slujitori, pe unul l-au bătut, pe altul l-au ucis, iar pe altul l-au ucis cu pietre."
  },
  {
    "i": 28171,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 36,
    "t": "Iarăși a trimis alți slujitori, mai mulți decât cei dintâi, și le-au făcut asemenea."
  },
  {
    "i": 28172,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 37,
    "t": "În cele din urmă a trimis la ei pe fiul său, zicând: Se vor rușina de fiul meu."
  },
  {
    "i": 28173,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 38,
    "t": "Dar lucrătorii, văzând pe fiul, au zis între ei: Acesta este moștenitorul; veniți să-l ucidem și să punem stăpânire pe moștenirea lui."
  },
  {
    "i": 28174,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 39,
    "t": "Și punând mâna pe el, l-au scos afară din vie și l-au ucis."
  },
  {
    "i": 28175,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 40,
    "t": "Deci, când va veni stăpânul viei, ce va face acelor lucrători?"
  },
  {
    "i": 28176,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 41,
    "t": "Zis-au Lui: Pe acei răi, rău îi va pierde, iar via o va da altor lucrători, care vor da roadele la timpul lor."
  },
  {
    "i": 28177,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 42,
    "t": "Zis-a lor Iisus: Oare n-ați citit niciodată în Scripturi: \"Piatra pe care au nesocotit-o ziditorii, aceasta a ajuns să fie în capul unghiului; de la Domnul s-a făcut aceasta și este minunată în ochii noștri?"
  },
  {
    "i": 28178,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 43,
    "t": "De aceea vă spun că împărăția lui Dumnezeu se va lua de la voi și se va da unui neam care va face roadele ei."
  },
  {
    "i": 28179,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 44,
    "t": "Și cel ce va cădea pe piatra aceasta se va sfărâma, iar peste cine va cădea, îl va spulbera."
  },
  {
    "i": 28180,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 45,
    "t": "Și arhiereii și fariseii, auzind pildele Lui, au cunoscut că despre ei vorbește."
  },
  {
    "i": 28181,
    "b": 46,
    "c": 4821,
    "r": 4821,
    "o": 46,
    "t": "Și căutând să-L prindă, s-au temut de mulțimi, fiindcă Îl socoteau prooroc."
  },
  {
    "i": 28182,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 1,
    "t": "Și Iisus, răspunzând, iarăși le-a vorbit în pilde, zicând:"
  },
  {
    "i": 28183,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 2,
    "t": "\"Împărăția cerurilor s-a asemănat cu un om împărat, care a făcut nuntă fiului său."
  },
  {
    "i": 28184,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 3,
    "t": "Și a trimis pe slugile sale să cheme pe cei poftiți la nuntă, dar n-au voit să vină."
  },
  {
    "i": 28185,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 4,
    "t": "Iarăși a trimis alte slugi, zicând: Spuneți celor poftiți: Iată, ospățul meu este gata, juncii mei și cele îngrășate s-au junghiat și toate sunt gata; veniți la nuntă."
  },
  {
    "i": 28186,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 5,
    "t": "Dar ei, fără să le pese, s-au dus unul la țarina sa, altul la neguțătoria sa."
  },
  {
    "i": 28187,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 6,
    "t": "Iar ceilalți, punând mâna pe slugile lui, le-au batjocorit și le-au ucis."
  },
  {
    "i": 28188,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 7,
    "t": "Și, auzind împăratul, s-a mîniat și, trimițând oștile sale, a pierdut pe ucigașii aceia și cetatea lor a ars-o."
  },
  {
    "i": 28189,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 8,
    "t": "Atunci a zis către slugile sale: Nunta este gata, dar cei poftiți n-au fost vrednici."
  },
  {
    "i": 28190,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 9,
    "t": "Mergeți deci la răspântiile drumurilor și pe câți veți găsi, chemați-i la nuntă."
  },
  {
    "i": 28191,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 10,
    "t": "Și ieșind slugile acelea la drumuri, au adunat pe toți câți au găsit, și răi și buni, și s-a umplut casa nunții cu oaspeți."
  },
  {
    "i": 28192,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 11,
    "t": "Dar intrând împăratul să vadă pe oaspeți, a văzut acolo un om care nu era îmbrăcat în haină de nuntă."
  },
  {
    "i": 28193,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 12,
    "t": "Și i-a zis: Prietene, cum ai intrat aici neavând haină de nuntă? El însă a amuțit."
  },
  {
    "i": 28194,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 13,
    "t": "Atunci împăratul a zis slugilor: Legați-l de picioare și de mâini și aruncați-l în întunericul cel mai din afară. Acolo va fi plângerea și scrâșnirea dinților."
  },
  {
    "i": 28195,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 14,
    "t": "Căci mulți sunt chemați, dar puțini aleși."
  },
  {
    "i": 28196,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 15,
    "t": "Atunci fariseii, mergând, s-au sfătuit cum să-L prindă în cuvânt."
  },
  {
    "i": 28197,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 16,
    "t": "Și au trimis la El pe ucenicii lor, împreună cu irodianii, zicând: Învățătorule, știm că ești om adevărat și înveți calea lui Dumnezeu întru adevăr și nu-Ți pasă de nimeni, că nu cauți la fața oamenilor."
  },
  {
    "i": 28198,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 17,
    "t": "Spune-ne deci, ce Ți se pare: Se cuvine să dăm dajde Cezarului sau nu?"
  },
  {
    "i": 28199,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 18,
    "t": "Dar Iisus, cunoscând viclenia lor, a zis: Pentru ce Mă ispitiți, fățarnicilor?"
  }
]
