[
  {
    "i": 12300,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 3,
    "t": "És felelének nékem: „A fogságból megmaradtak, ott a tartományban, nagy nyomorúságban és gyalázatban vannak; Jeruzsálem kőfala lerontatott, és kapui tűz által megégetettek.”"
  },
  {
    "i": 12301,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 4,
    "t": "Mikor e szavakat hallám, leültem és sírtam; gyászoltam napokig, böjtöltem és imádkoztam a menny Istenének színe előtt."
  },
  {
    "i": 12302,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 5,
    "t": "És mondám: „Óh, Uram, mennynek Istene, erős és hatalmas Isten, aki megtartod a szövetséget és kegyelmet szeretőidnek és parancsolataidat megtartóknak."
  },
  {
    "i": 12303,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 6,
    "t": "Legyen a te füled figyelmes, és a te szemeid nyitottak, hogy meghallgassad a te szolgádnak imádságát, amelyet most előtted imádkozom éjjel és nappal Izráel fiaiért, a te szolgáidért, és megvallom Izráel fiainak bűneit, amelyekkel vétkeztünk ellened; én is, és az én atyám háza is vétkeztünk!"
  },
  {
    "i": 12304,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 7,
    "t": "Igen megrontottuk magunkat ellened, és nem tartottuk meg a parancsolatokat, rendeléseket és ítéleteket, amelyeket Mózesnek, a te szolgádnak parancsoltál."
  },
  {
    "i": 12305,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 8,
    "t": "Emlékezzél csak a szóra, amelyet Mózesnek, a te szolgádnak parancsoltál, mondván: Ha ti hűtlenek lesztek, én szétszórllak titeket a népek közé."
  },
  {
    "i": 12306,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 9,
    "t": "De ha hozzám megtérendeztek, és megtartjátok az én parancsolataimat, és azokat cselekszitek, még ha az ég végső határában volnának is száműzötteitek, onnan is összegyűjtöm és elhozom őket arra a helyre, amelyet választottam, hogy ott lakozzék az én nevem."
  },
  {
    "i": 12307,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 10,
    "t": "Ők a te szolgáid és a te néped, akiket megváltottál a te nagy hatalmaddal és a te erős kezeddel!"
  },
  {
    "i": 12308,
    "b": 15,
    "c": 1601,
    "r": 1601,
    "o": 11,
    "t": "Óh, Uram, kérlek, legyen a te füled figyelmes a te szolgádnak imádságára, és a te szolgáid imádságára, akik gyönyörködnek a te neved félelmében; kérlek, adj most jó szerencsét a te szolgádnak, és engedd őt kegyelemre találni e férfiú előtt!” Én pedig a király pohárnoka voltam."
  },
  {
    "i": 12309,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 1,
    "t": "És lőn a Niszán hónapban, Artaxerxes király huszadik esztendejében, hogy mikor a bor előttem vala, felvevém a bort, és a királynak adám; és soha nem valék azelőtt szomorú az ő színe előtt."
  },
  {
    "i": 12310,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 2,
    "t": "Akkor monda nékem a király: „Miért szomorú a te orcád, holott nem vagy beteg? Ez más, mint szívbéli bánat!” És igen megrettenék."
  },
  {
    "i": 12311,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 3,
    "t": "És mondám a királynak: „Éljen a király örökké! Hogyan ne volna szomorú az én orcám, mikor a város, ahol az én atyáim sírjai vannak, pusztán van, és kapui tűz által megégetettek?”"
  },
  {
    "i": 12312,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 4,
    "t": "És monda nékem a király: „Micsoda a te kívánságod?” Akkor imádkoztam a menny Istenéhez."
  },
  {
    "i": 12313,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 5,
    "t": "És mondám a királynak: „Ha a királynak tetszik, és ha a te szolgád kedves te előtted, bocsáss el engem Júdába, az én atyáim sírjainak városába, hogy azt megépítsem!”"
  },
  {
    "i": 12314,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 6,
    "t": "És monda nékem a király (a királyné pedig ott ül vala mellette): „Meddig tart a te utad, és mikor térsz meg?” És én megszabám néki az időt, és a király elbocsátott engem."
  },
  {
    "i": 12315,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 7,
    "t": "És mondám a királynak: „Ha a királynak tetszik, adjanak nékem leveleket a folyó túlsó partján való helytartókhoz, hogy engedjenek át engem, míg Júdába jutok;"
  },
  {
    "i": 12316,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 8,
    "t": "És levelet Aszáfnak, a király erdejének gondviselőjéhez, hogy adjon nékem gerendákat a templomhoz tartozó vár kapuihoz, és a város kőfalához, és a házhoz, amelyben lakom.” És megadta nékem a király, mert az én Istenemnek jó keze vala énrajtam."
  },
  {
    "i": 12317,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 9,
    "t": "És elmentem a folyó túlsó partján való helytartókhoz, és átadám nékik a király leveleit. A király pedig velem küldött hadvezéreket és lovasokat."
  },
  {
    "i": 12318,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 10,
    "t": "Mikor meghallá ezt Szanballat, a Horonita, és Tóbiás, az Ammonita szolga, igen nagy bánatukra volt, hogy jött valaki, aki Izráel fiainak javát kereste."
  },
  {
    "i": 12319,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 11,
    "t": "És eljutottam Jeruzsálembe, és ott maradtam három napig."
  },
  {
    "i": 12320,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 12,
    "t": "És felkelék éjjel, néhány emberrel velem; és senkinek sem jelentettem meg, amit az én Istenem Jeruzsálemre nézve a szívembe helyezett, és nem vala velem barom, csak az, amelyen ültem."
  },
  {
    "i": 12321,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 13,
    "t": "És kimentem éjjel a völgykapun át, a Sárkányforrás felé, és a szemétkapuhoz, és szemügyre vettem Jeruzsálem kőfalait, amelyek lerontattak, és kapuit, amelyek tűz által megégetettek."
  },
  {
    "i": 12322,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 14,
    "t": "És tovább mentem a forráskapuhoz és a király tavához, és nem vala hely a baromnak, amely alattam vala, hogy átmenjen."
  },
  {
    "i": 12323,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 15,
    "t": "És felmentem éjjel a patakon át, és szemügyre vettem a kőfalat, és visszatértem a völgykapun át, és bementem."
  },
  {
    "i": 12324,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 16,
    "t": "A fejedelmek pedig nem tudták, hova mentem, és mit csináltam; mert eddig semmit sem jelentettem meg a zsidóknak, sem a papoknak, sem a főembereknek, sem a fejedelmeknek, sem a többieknek, akik a munkát végzik vala."
  },
  {
    "i": 12325,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 17,
    "t": "És mondám nékik: „Látjátok a nyomorúságot, amelyben mi vagyunk, hogy Jeruzsálem pusztán van, és kapui tűz által megégetettek; jertek, építsük meg Jeruzsálem kőfalát, hogy többé ne legyünk gyalázatra!”"
  },
  {
    "i": 12326,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 18,
    "t": "És elbeszélém nékik, hogy az én Istenemnek jó keze vala énrajtam, és a királynak szavait is, amelyeket nékem mondott. És mondának: „Keljünk fel és építsük!” És megerősítették az ő kezeiket a jóra."
  },
  {
    "i": 12327,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 19,
    "t": "Mikor meghallá ezt Szanballat, a Horonita, és Tóbiás, az Ammonita szolga, és Gesem, az arab, kigúnyoltak minket, és megvetettek, és mondák: „Micsoda dolog ez, amelyet ti csináltok? A király ellen akartok lázadni?”"
  },
  {
    "i": 12328,
    "b": 15,
    "c": 1602,
    "r": 1602,
    "o": 20,
    "t": "És feleltem nékik, és mondám: „A menny Istene az, aki nékünk jó szerencsét ad; mi pedig, az ő szolgái, felkelünk és építünk; néktek pedig semmi részetek, jogotok és emlékezetetek nincs Jeruzsálemben.”"
  },
  {
    "i": 12329,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 1,
    "t": "És felkelvén Eliásib főpap, és az ő testvérei a papok, megépítették a juhkaput; ők szentelték meg azt, és megcsinálták annak szárnyait; és a Mea toronyig, a Hanánel tornyáig szentelték meg azt."
  },
  {
    "i": 12330,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 2,
    "t": "Mellettük építettek a jerikhói emberek; mellettük épített Zakkur, Imri fia."
  },
  {
    "i": 12331,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 3,
    "t": "A hal-kaput a Haszenáa fiai építették meg; ők szentelték meg azt, és megcsinálták annak szárnyait, zárait és reteszeit."
  },
  {
    "i": 12332,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 4,
    "t": "Mellettük javított Meremót, Uriás fia, Hakkóc fia; mellettük javított Mesullám, Berekiás fia, Mesézabeel fia; mellettük javított Sádók, Baána fia."
  },
  {
    "i": 12333,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 5,
    "t": "Mellettük javítottak a tékoabeliek; de azoknak előkelői nem hajtották a nyakukat az ő uraik szolgálatára."
  },
  {
    "i": 12334,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 6,
    "t": "Az ó-kaput Jójada, Paseah fia, és Mesullám, Besodja fia javították meg; ők szentelték meg azt, és megcsinálták annak szárnyait, zárait és reteszeit."
  },
  {
    "i": 12335,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 7,
    "t": "Mellettük javított Melátja, a gibeóni, és Jádón, a merónótibeli, a gibeóni és a miczpabeli emberekkel együtt, a folyó túlsó partján való helytartó parancsa szerint."
  },
  {
    "i": 12336,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 8,
    "t": "Mellettük javított Uziel, az ötvösök közül való, és mellettük javított Hanánia, a kenetkészítők közül való; és Jeruzsálemet megerősítették a széles kőfalig."
  },
  {
    "i": 12337,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 9,
    "t": "Mellettük javított Refája, Hur fia, Jeruzsálem kerületének félig való fejedelme."
  },
  {
    "i": 12338,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 10,
    "t": "Mellettük javított Jedája, Harumáf fia, az ő háza ellenében; és mellette javított Hattús, Hasabnéja fia."
  },
  {
    "i": 12339,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 11,
    "t": "Malkija, Hárim fia, és Hassub, Pahat-Moáb fia, javították a második részt a sütőkemencék tornyáig."
  },
  {
    "i": 12340,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 12,
    "t": "Mellettük javított Sallum, Hallóhes fia, Jeruzsálem kerületének félig való fejedelme, ő és az ő leányai."
  },
  {
    "i": 12341,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 13,
    "t": "A völgykaput Hánun és Zánóah lakosai javították meg; ők építették meg azt, és megcsinálták annak szárnyait, zárait és reteszeit, és ezer singnyi kőfalat a szemétkapuig."
  },
  {
    "i": 12342,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 14,
    "t": "A szemétkaput Malkija, Rékáb fia, a Bethakarem kerület fejedelme javította meg; ő építette meg azt, és megcsinálta annak szárnyait, zárait és reteszeit."
  },
  {
    "i": 12343,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 15,
    "t": "A forráskaput Sallum, Kol-Hóze fia, Micpa kerületének fejedelme javította meg; ő építette meg azt, és befedezte azt, és megcsinálta annak szárnyait, zárait és reteszeit; és a Silóah tavának kőfalát is, a király kertje mellett, mind a lépcsőkig, amelyek a Dávid városából alámennek."
  },
  {
    "i": 12344,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 16,
    "t": "Utána Nehémiás, Azbúk fia, Beth-Cur kerületének félig való fejedelme javított a Dávid sírjával átellenben való helyig, a készített tóig, és a vitézek házáig."
  },
  {
    "i": 12345,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 17,
    "t": "Utána javítottak a léviták: Réhum, Báni fia; mellette javított Hasábja, Kéila kerületének félig való fejedelme, az ő kerületéért."
  },
  {
    "i": 12346,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 18,
    "t": "Utána javítottak az ő atyjafiai: Binnui, Hénadád fia, Kéila kerületének félig való fejedelme."
  },
  {
    "i": 12347,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 19,
    "t": "Mellette javított Ézer, Jésua fia, Micpa fejedelme, egy másik részt a fegyverház emelkedője ellenében, a szegletig."
  },
  {
    "i": 12348,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 20,
    "t": "Utána javított Báruk, Zabba fia, egy másik részt a szeglettől Eliásib főpap házának kapujáig."
  },
  {
    "i": 12349,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 21,
    "t": "Utána javított Meremót, Uriás fia, Hakkóc fia, egy másik részt az Eliásib házának bejáratától az Eliásib házának végéig."
  },
  {
    "i": 12350,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 22,
    "t": "Utána javítottak a papok, akik a környéken laktak."
  },
  {
    "i": 12351,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 23,
    "t": "Utánuk javított Benjámin és Hassub az ő házuk ellenében; utánuk javított Azária, Maaszéja fia, Anánia fia, az ő háza mellett."
  },
  {
    "i": 12352,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 24,
    "t": "Utána javított Binnui, Hénadád fia, egy másik részt az Azária házától a szegletig és az oldaláig."
  },
  {
    "i": 12353,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 25,
    "t": "Utána javított Palál, Uzai fia, a szeglet ellenében és a torony ellenében, amely a felső királyi házból kiáll, a tömlöc udvarában; utána Pedája, Parós fia javított"
  },
  {
    "i": 12354,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 26,
    "t": "mind a víz-kapuig, napkelet felé, és a kiálló toronyig."
  },
  {
    "i": 12355,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 27,
    "t": "Utána javítottak a tékoabeliek egy másik részt a nagy kiálló torony ellenében, mind az Ofel kőfaláig."
  },
  {
    "i": 12356,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 28,
    "t": "A ló-kapu fölött javítottak a papok, mindenik az ő háza ellenében."
  },
  {
    "i": 12357,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 29,
    "t": "Utánuk javított Sádók, Immér fia, az ő háza ellenében; és utána javított Semája, Sekánja fia, a keleti kapu őrizője."
  },
  {
    "i": 12358,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 30,
    "t": "Utána javított Hanánia, Selémia fia, és Hánun, Caláf hatodik fia, egy másik részt; utána javított Mesullám, Berekiás fia, az ő lakása ellenében."
  },
  {
    "i": 12359,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 31,
    "t": "Utána javított Malkija, az ötvösök közül való, mind a Nethineusok és a kereskedők házáig, a szemle-kapu ellenében, a szeglet felső terméig."
  },
  {
    "i": 12360,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 32,
    "t": "És a szeglet felső terme és a juh-kapu között javítottak az ötvösök és a kereskedők."
  },
  {
    "i": 12361,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 33,
    "t": "Lőn pedig, hogy mikor meghallá Szanballat, hogy mi építjük a kőfalat, felgerjede haragja, és igen felháborodék, és kigúnyolta a zsidókat."
  },
  {
    "i": 12362,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 34,
    "t": "És szóla az ő atyjafiai előtt és Samária seregében, és monda: „Mit csinálnak ezek a gyönge zsidók? Vajon magukra hagyják-é? Avagy áldoznak-é? Avagy egy nap alatt elvégzik-é? Vajon a porból elevenítik-é a köveket, holott azok égettek is?”"
  },
  {
    "i": 12363,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 35,
    "t": "Tóbiás is, az Ammonita, ott vala mellette, és monda: „Akármit építenek is, ha egy róka felmegy, lerontja kőfalukat!”"
  },
  {
    "i": 12364,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 36,
    "t": "Hallgasd meg, óh mi Istenünk, hogy megutáltak minket! Fordítsd az ő gyalázkodásukat az ő fejükre, és add őket prédául a fogság földjén."
  },
  {
    "i": 12365,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 37,
    "t": "És ne fedezd el az ő álnokságukat, és az ő bűnük ne töröltessék el a te színed elől; mert haragra ingerelték az építőket!"
  },
  {
    "i": 12366,
    "b": 15,
    "c": 1603,
    "r": 1603,
    "o": 38,
    "t": "Mi pedig építettük a kőfalat, és az egész kőfal egybeszerkesztetett a maga feléig; és a nép szíve azon volt, hogy munkálkodjék."
  },
  {
    "i": 12367,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 1,
    "t": "Lőn pedig, hogy mikor meghallá Szanballat és Tóbiás, és az arabok, ammoniták és az asdódiak, hogy gyarapodik Jeruzsálem kőfalának építése, és hogy a hasadékok kezdnek bezáródni, igen felgerjedtek haragjukban."
  },
  {
    "i": 12368,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 2,
    "t": "És mindnyájan összeesküvének, hogy elmennek Jeruzsálem ellen hadakozni, és azt megháborítják."
  },
  {
    "i": 12369,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 3,
    "t": "Mi pedig imádkozánk a mi Istenünkhöz, és állatánk őröket ellenük nappal és éjjel, azok miatt."
  },
  {
    "i": 12370,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 4,
    "t": "És mondá Júda: „Megfogyatkozott a teherhordóknak erejök, és sok a törmelék, és nem bírunk a kőfallal.”"
  },
  {
    "i": 12371,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 5,
    "t": "A mi ellenségeink pedig mondák: „Meg sem tudják, meg sem látják, míg be nem megyünk közéjök, és megöljük őket, és véget nem vetünk a munkának!”"
  },
  {
    "i": 12372,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 6,
    "t": "Lőn pedig, hogy mikor eljöttek azok a zsidók, akik közöttük laktak, tízszer is mondák nékünk, hogy minden helyről ránk támadnak, ahová csak mennek."
  },
  {
    "i": 12373,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 7,
    "t": "És elhelyeztem a népet a kőfal mögött, az alacsonyabb helyeken, a nyílásokban, és odaállítottam a népet az ő családjaikkal, fegyvereikkel, dárdáikkal és íjaikkal."
  },
  {
    "i": 12374,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 8,
    "t": "És szemügyre vévén, felkelék, és mondám a főembereknek, a fejedelmeknek és a nép többi részének: „Ne féljetek tőlük! Emlékezzetek meg az Úrról, a nagy és rettenetes Istenről, és harcoljatok atyátokfiaiért, fiaitokért, leányaitokért, feleségeitekért és házaitokért!”"
  },
  {
    "i": 12375,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 9,
    "t": "És lőn, hogy mikor meghallák a mi ellenségeink, hogy megtudtuk, és meghiúsította az Isten az ő szándékukat, mindnyájan visszatértünk a kőfalhoz, kiki a maga munkájához."
  },
  {
    "i": 12376,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 10,
    "t": "És lőn attól a naptól fogva, hogy az én szolgáimnak csak fele dolgozott a munkában, a másik fele pedig dárdákkal, paizsokkal, íjakkal és páncélokkal volt fölfegyverkezve, és a fejedelmek ott voltak Júda egész háza mögött."
  },
  {
    "i": 12377,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 11,
    "t": "Az építők is, akik a kőfalat építették, mindegyik a maga kardját felövezve épített, és a trombitás ott vala mellettem."
  },
  {
    "i": 12378,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 12,
    "t": "És mondám a főembereknek, a fejedelmeknek és a nép többi részének: „A munka nagy és kiterjedt, és mi szétszórattunk a kőfalon, messze egymástól."
  },
  {
    "i": 12379,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 13,
    "t": "Amely helyről meghalljátok a trombita szavát, oda gyülekezzetek hozzánk; a mi Istenünk hadakozik miérettünk!”"
  },
  {
    "i": 12380,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 14,
    "t": "Gyűljetek körénk arra a helyre, ahonnan a kürt szavát halljátok, és Istenünk harcolni fog érettünk."
  },
  {
    "i": 12381,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 15,
    "t": "Így végeztük a munkát a hajnal hasadásától a csillagok feljöttéig."
  },
  {
    "i": 12382,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 16,
    "t": "Abban az időben mondtam a népnek: \"Mindenki a szolgájával együtt töltse az éjszakát Jeruzsálemben, hogy éjjel őrizhessünk, nappal pedig dolgozhassunk."
  },
  {
    "i": 12383,
    "b": 15,
    "c": 1604,
    "r": 1604,
    "o": 17,
    "t": "De sem én, sem testvéreim, sem embereim, sem az engem követő őrök nem vetettük le ruháinkat; mindenki a dárdáját tartotta a jobb kezében."
  },
  {
    "i": 12384,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 1,
    "t": "Nagy panasz támadt a nép és feleségeik között zsidó testvéreik ellen."
  },
  {
    "i": 12385,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 2,
    "t": "Némelyek azt mondták: \"Zálogba kell adnunk fiainkat és lányainkat, hogy gabonát kapjunk, együnk és éljünk."
  },
  {
    "i": 12386,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 3,
    "t": "Mások azt mondták: \"El kell zálogosítanunk mezőinket, szőlőinket és házainkat, hogy gabonát kapjunk az éhínség idején."
  },
  {
    "i": 12387,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 4,
    "t": "Megint mások azt mondták: \"A király adójának megfizetéséhez pénzt kellett kölcsönöznünk a mezőinkre és szőlőinkre;"
  },
  {
    "i": 12388,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 5,
    "t": "és bár a mi testünk ugyanolyan, mint testvéreinké, gyermekeink is annyit érnek, mint az övéik, mégis rabszolgaságba kell adnunk fiainkat és lányainkat; vannak lányaink, akik már le vannak szolgálva! Nem tehetünk semmit, mert a mezőink és szőlőink már másokéi."
  },
  {
    "i": 12389,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 6,
    "t": "Nagy haragra gerjedtem, amikor meghallottam a panaszukat és ezeket a szavakat."
  },
  {
    "i": 12390,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 7,
    "t": "Magamban mérlegelve, megdorgáltam a főembereket és a tisztviselőket, mondván: \"Micsoda terhet ró mindegyikőtök a testvérére!\" És összehívva ellenük egy nagy gyülekezetet,"
  },
  {
    "i": 12391,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 8,
    "t": "azt mondtam nekik: \"Mi, amennyire tőlünk telt, kiváltottuk zsidó testvéreinket, akik eladták magukat a nemzeteknek. És most ti adjátok el a testvéreiteket, hogy mi váltsuk ki őket!\" Hallgattak, és nem találtak semmit, amivel válaszolhattak volna."
  },
  {
    "i": 12392,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 9,
    "t": "Folytattam: \"Amit tesztek, az nem helyes. Nem akartok félni Istenünket, hogy elkerüljétek a nemzetek, ellenségeink gyalázkodásait?"
  },
  {
    "i": 12393,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 10,
    "t": "Én is, testvéreim és embereim is kölcsönadtunk nekik pénzt és gabonát. Nos hát! Engedjük el ezt az adósságot."
  },
  {
    "i": 12394,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 11,
    "t": "Azonnal adjátok vissza nekik a mezőiket, a szőlőiket, az olajfáikat és a házaikat, és engedjétek el nekik a pénz-, gabona-, bor- és olajtartozásokat, amelyeket kölcsönadtatok nekik."
  },
  {
    "i": 12395,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 12,
    "t": "Azt felelték: \"Visszaadjuk; nem követelünk többé semmit tőlük; úgy cselekszünk, ahogy mondtad."
  },
  {
    "i": 12396,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 13,
    "t": "Akkor megráztam a ruhám redőjét, mondván: \"Isten rázza ki így a házából és a vagyonából mindazt az embert, aki nem tartja meg ezt a szót: így rázzák ki és ürítsék ki!\" Erre az egész gyülekezet azt felelte: \"Ámen!\" és dicsérte Jahvét. És a nép e kötelezettség szerint járt el."
  },
  {
    "i": 12397,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 14,
    "t": "Sőt, attól a naptól fogva, amikor a király kinevezett Júda országának kormányzójává, Artaxerxész király huszadik évétől a harminckettedik évéig, tizenkét évig, sem én, sem a testvéreim nem ettük a kormányzó ellátmányát."
  },
  {
    "i": 12398,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 15,
    "t": "Az elődeim, a korábbi kormányzók ugyanis elnyomták a népet: naponta negyven sekel ezüstöt vettek el tőlük élelemre; a szolgáik is elnyomták a népet. Én viszont soha nem cselekedtem így, Isten félelméből."
  },
  {
    "i": 12399,
    "b": 15,
    "c": 1605,
    "r": 1605,
    "o": 16,
    "t": "Én is szorgalmasan dolgoztam ezen a falon, bár semmilyen mező nem volt a tulajdonomban! Minden emberem ott volt, a munkára gyűlve."
  }
]
