[
  {
    "i": 30400,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 47,
    "t": "I ujrzał Jezus Natanaela przychodzącego do Niego i rzekł o nim: „Oto prawdziwy Izraelita, w którym nie masz obłudy.”"
  },
  {
    "i": 30401,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 48,
    "t": "Rzekł Mu Natanael: „Skądże mnie znasz?” Odpowiedział mu Jezus: „Pierwej niźli cię Filip zawołał, widziałem cię, gdyś był pod figowcem.”"
  },
  {
    "i": 30402,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 49,
    "t": "Odpowiedział Mu Natanael: „Rabbi, Tyś jest Syn Boży, Tyś jest królem Izraela.”"
  },
  {
    "i": 30403,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 50,
    "t": "Odpowiedział mu Jezus: „Iżem ci rzekł: Widziałem cię pod figowcem, wierzysz? Większe rzeczy nad to ujrzysz.”"
  },
  {
    "i": 30404,
    "b": 49,
    "c": 5101,
    "r": 5101,
    "o": 51,
    "t": "I rzekł mu: „Zaprawdę, zaprawdę powiadam wam, ujrzycie niebo otwarte i aniołów Bożych wstępujących i zstępujących na Syna Człowieczego.”"
  },
  {
    "i": 30405,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 1,
    "t": "A dnia trzeciego było wesele w Kanie Galilejskiej, i Matka Jezusowa tam była."
  },
  {
    "i": 30406,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 2,
    "t": "Zaproszony też był Jezus i uczniowie Jego na to wesele."
  },
  {
    "i": 30407,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 3,
    "t": "A gdy zabrakło wina, rzekła Matka Jezusowa do Niego: „Nie mają wina.”"
  },
  {
    "i": 30408,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 4,
    "t": "Rzekł Jej Jezus: „Niewiasto, cóż Ja mam z Tobą? Jeszcze nie przyszła godzina Moja.”"
  },
  {
    "i": 30409,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 5,
    "t": "Rzekła Matka Jego do sług: „Cokolwiek wam powie, uczyńcie.”"
  },
  {
    "i": 30410,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 6,
    "t": "A stało tam sześć stągwi kamiennych, postanowionych na oczyszczanie żydowskie, mieszczących po dwie albo po trzy miary."
  },
  {
    "i": 30411,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 7,
    "t": "Rzekł im Jezus: „Napełnijcie stągwie wodą.” I napełnili je aż po brzegi."
  },
  {
    "i": 30412,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 8,
    "t": "I rzekł im: „Czerpcie teraz i zanieście przełożonemu wesela.” I zanieśli."
  },
  {
    "i": 30413,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 9,
    "t": "A gdy przełożony wesela skosztował wody, która się winem stała, i nie wiedział, skąd jest, ale słudzy wiedzieli, którzy naczerpali wody, zawołał przełożony wesela oblubieńca,"
  },
  {
    "i": 30414,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 10,
    "t": "I rzekł mu: „Każdy człowiek najpierw dobre wino podaje, a gdy się napiją, wtedy gorsze; ale ty dobre wino aż dotąd zachowałeś.”"
  },
  {
    "i": 30415,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 11,
    "t": "Ten początek znaków uczynił Jezus w Kanie Galilejskiej i objawił chwałę Swoją; i uwierzyli weń uczniowie Jego."
  },
  {
    "i": 30416,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 12,
    "t": "Potem zstąpił do Kafarnaum, On i Matka Jego, i bracia Jego, i uczniowie Jego, i tam nie przebywali wiele dni."
  },
  {
    "i": 30417,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 13,
    "t": "A blisko była Pascha żydowska, i wstąpił Jezus do Jeruzalem."
  },
  {
    "i": 30418,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 14,
    "t": "I znalazł w świątyni sprzedawców wołów, i owiec, i gołębi, i siedzących wymieniających pieniądze."
  },
  {
    "i": 30419,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 15,
    "t": "A uczyniwszy bicz z powrozów, wygnał wszystkich ze świątyni, owce i woły, a wymieniającym pieniądze rozsypał pieniądze i stoły poprzewracał,"
  },
  {
    "i": 30420,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 16,
    "t": "I rzekł sprzedawcom gołębi: „Zabierzcie to stąd, nie czyńcie domu Ojca Mego domem handlu.”"
  },
  {
    "i": 30421,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 17,
    "t": "Przypomnieli sobie uczniowie Jego, iż napisano jest: „Gorliwość o dom Twój pożera Mnie.”"
  },
  {
    "i": 30422,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 18,
    "t": "Tedy Żydzi odpowiadając rzekli Mu: „Jakimże znakiem nam dowodzisz, że to czynisz?”"
  },
  {
    "i": 30423,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 19,
    "t": "Odpowiedział Jezus i rzekł im: „Rozwalcie tę świątynię, a Ja w trzy dni ją podniosę.”"
  },
  {
    "i": 30424,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 20,
    "t": "Tedy rzekli Żydzi: „Czterdzieści i sześć lat budowano tę świątynię, a Ty w trzy dni ją podniesiesz?”"
  },
  {
    "i": 30425,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 21,
    "t": "Lecz On mówił o świątyni ciała Swego."
  },
  {
    "i": 30426,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 22,
    "t": "A gdy zmartwychwstał z martwych, przypomnieli sobie uczniowie Jego, że to mówił; i uwierzyli Pismu i słowu, które Jezus wyrzekł."
  },
  {
    "i": 30427,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 23,
    "t": "A gdy był w Jeruzalem w czasie Paschy, w dzień świąteczny, wielu uwierzyło w imię Jego, widząc znaki, które czynił."
  },
  {
    "i": 30428,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 24,
    "t": "Lecz Jezus nie zwierzał się im, bo znał wszystkich."
  },
  {
    "i": 30429,
    "b": 49,
    "c": 5102,
    "r": 5102,
    "o": 25,
    "t": "I nie potrzebował, aby Mu kto o człowieku świadczył; sam bowiem wiedział, co jest w człowieku."
  },
  {
    "i": 30430,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 1,
    "t": "A był pewien człowiek z faryzeuszów, imieniem Nikodem, książę żydowski."
  },
  {
    "i": 30431,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 2,
    "t": "Ten przyszedł do Jezusa w nocy i rzekł Mu: „Rabbi, wiemy, żeś od Boga przyszedł jako nauczyciel; albowiem nikt takich znaków czynić nie może, jakie Ty czynisz, jeśliby Bóg z nim nie był.”"
  },
  {
    "i": 30432,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 3,
    "t": "Odpowiedział Jezus i rzekł Mu: „Zaprawdę, zaprawdę powiadam tobie, jeśliby się kto nie narodził na nowo, nie może widzieć Królestwa Bożego.”"
  },
  {
    "i": 30433,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 4,
    "t": "Rzekł Mu Nikodem: „Jakże się człowiek narodzić może, będąc starym? Izaliż może powtórnie wnidź do żywota matki swojej i narodzić się?”"
  },
  {
    "i": 30434,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 5,
    "t": "Odpowiedział Jezus: „Zaprawdę, zaprawdę powiadam tobie, jeśliby się kto nie narodził z wody i z Ducha, nie może wnidź do Królestwa Bożego."
  },
  {
    "i": 30435,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 6,
    "t": "Co się narodziło z ciała, ciałem jest, a co się narodziło z Ducha, duchem jest."
  },
  {
    "i": 30436,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 7,
    "t": "Nie dziw się, żem ci rzekł: Trzeba wam się na nowo narodzić."
  },
  {
    "i": 30437,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 8,
    "t": "Wiatr wieje, gdzie chce, i szum jego słyszysz, ale nie wiesz, skąd przychodzi i dokąd idzie; tak jest każdy, który się narodził z Ducha.”"
  },
  {
    "i": 30438,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 9,
    "t": "Odpowiedział Nikodem i rzekł Mu: „Jakże się to może dziać?”"
  },
  {
    "i": 30439,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 10,
    "t": "Odpowiedział Jezus i rzekł Mu: „Tyś jest mistrzem w Izraelu, a tego nie wiesz?"
  },
  {
    "i": 30440,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 11,
    "t": "Zaprawdę, zaprawdę powiadam tobie, że o tym, co wiemy, mówimy, i cośmy widzieli, świadczymy; ale świadectwa naszego nie przyjmujecie."
  },
  {
    "i": 30441,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 12,
    "t": "Jeźli o ziemskich rzeczach wam mówiłem, a nie wierzycie, jakoż uwierzycie, jeślibym wam mówił o niebieskich?"
  },
  {
    "i": 30442,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 13,
    "t": "A nikt nie wstąpił do nieba, tylko Ten, który zstąpił z nieba, Syn Człowieczy, który jest w niebie."
  },
  {
    "i": 30443,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 14,
    "t": "A jako Mojżesz wywyższył węża na puszczy, tak musi być wywyższony Syn Człowieczy,"
  },
  {
    "i": 30444,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 15,
    "t": "Aby każdy, kto weń wierzy, miał żywot wieczny."
  },
  {
    "i": 30445,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 16,
    "t": "Albowiem tak Bóg umiłował świat, że Syna Swego jednorodzonego dał, aby każdy, kto weń wierzy, nie zginął, ale miał żywot wieczny."
  },
  {
    "i": 30446,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 17,
    "t": "Bo nie posłał Bóg Syna Swego na świat, aby sądził świat, ale aby świat był przez Niego zbawiony."
  },
  {
    "i": 30447,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 18,
    "t": "Kto weń wierzy, nie będzie sądzony; ale kto nie wierzy, już jest osądzony, iż nie uwierzył w imię jednorodzonego Syna Bożego."
  },
  {
    "i": 30448,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 19,
    "t": "A ten jest sąd, że światłość przyszła na świat, lecz ludzie bardziej umiłowali ciemność niż światłość; bo ich uczynki były złe."
  },
  {
    "i": 30449,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 20,
    "t": "Bo każdy, który źle czyni, nienawidzi światłości i nie idzie ku światłości, aby uczynki jego nie były zganione,"
  },
  {
    "i": 30450,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 21,
    "t": "Ale kto czyni prawdę, idzie ku światłości, aby jawne były uczynki jego, iż w Bogu są uczynione.”"
  },
  {
    "i": 30451,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 22,
    "t": "Potem przyszedł Jezus i uczniowie Jego do ziemi judzkiej, i tam z nimi przebywał i chrzcił."
  },
  {
    "i": 30452,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 23,
    "t": "A Jan też chrzcił w Enon blisko Salim; bo tam było wiele wody, i przychodzili, i byli chrzczeni."
  },
  {
    "i": 30453,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 24,
    "t": "Albowiem jeszcze Jan nie był wsadzony do więzienia."
  },
  {
    "i": 30454,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 25,
    "t": "I stało się pytanie między uczniami Janowymi a Żydami o oczyszczeniu:"
  },
  {
    "i": 30455,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 26,
    "t": "I przyszli do Jana i rzekli Mu: „Rabbi, ten, który był z tobą za Jordanem, któremuś ty świadectwo wydał, oto chrzci i wszyscy idą do niego.”"
  },
  {
    "i": 30456,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 27,
    "t": "Odpowiedział Jan i rzekł: „Żaden człowiek nic brać nie może, jeśliby mu nie było dane z nieba."
  },
  {
    "i": 30457,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 28,
    "t": "Wy sami mi świadczycie, żem rzekł: Ja nie jestem Chrystusem, ale posłany jestem przed Nim."
  },
  {
    "i": 30458,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 29,
    "t": "Kto ma oblubienicę, ten jest oblubieńcem; ale przyjaciel oblubieńca, który stoi i słucha go, radością się raduje dla głosu oblubieńca. Ta tedy radość moja jest dopełniona."
  },
  {
    "i": 30459,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 30,
    "t": "On musi rość, a ja się umniejszać."
  },
  {
    "i": 30460,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 31,
    "t": "Kto z góry przychodzi, nade wszystko jest; kto jest z ziemi, ziemski jest i ziemskie mówi; Kto z nieba przychodzi,"
  },
  {
    "i": 30461,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 32,
    "t": "Świadczy o tym, co widział i słyszał, a świadectwa Jego żaden nie przyjmuje."
  },
  {
    "i": 30462,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 33,
    "t": "Kto przyjmuje świadectwo Jego, potwierdza, że Bóg jest prawdziwy;"
  },
  {
    "i": 30463,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 34,
    "t": "Albowiem Ten, którego Bóg posłał, mówi słowa Boże; bo nie z miary daje Bóg Ducha."
  },
  {
    "i": 30464,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 35,
    "t": "Ojciec miłuje Syna i wszystko dał w rękę Jego."
  },
  {
    "i": 30465,
    "b": 49,
    "c": 5103,
    "r": 5103,
    "o": 36,
    "t": "Kto wierzy w Syna, ma żywot wieczny; ale kto nie wierzy Synowi, nie ogląda żywota, ale gniew Boży zostaje na nim.”"
  },
  {
    "i": 30466,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 1,
    "t": "A gdy się dowiedział Jezus, że posłyszeli faryzeusze, iż Jezus więcej czyni i chrzci uczniów niż Jan,"
  },
  {
    "i": 30467,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 2,
    "t": "(Choć Jezus sam nie chrzcił, ale uczniowie Jego,)"
  },
  {
    "i": 30468,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 3,
    "t": "Opuścił Judeę i poszedł zasię do Galilei."
  },
  {
    "i": 30469,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 4,
    "t": "A musiał przejść przez Samarię."
  },
  {
    "i": 30470,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 5,
    "t": "Przyszedł tedy do miasta samarytańskiego, zwanego Sychar, blisko pola, które był dał Jakób synowi swemu Józefowi."
  },
  {
    "i": 30471,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 6,
    "t": "A tam była studnia Jakóbowa. Jezus tedy będąc spracowany podróżą, siedział tak nad studnią; a była godzina około szóstej."
  },
  {
    "i": 30472,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 7,
    "t": "Przyszła niewiasta z Samarii, aby naczerpała wody. Rzekł jej Jezus: „Daj Mi pić.”"
  },
  {
    "i": 30473,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 8,
    "t": "Albowiem uczniowie Jego poszli byli do miasta, aby kupili żywności."
  },
  {
    "i": 30474,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 9,
    "t": "Rzekła Mu ona niewiasta samarytańska: „Jakże Ty, będąc Żydem, prosisz mnie, Samarytankę, o napicie się?” Albowiem Żydzi nie obcują z Samarytanami."
  },
  {
    "i": 30475,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 10,
    "t": "Odpowiedział Jezus i rzekł Jej: „Gdybyś znała dar Boży i kto jest Ten, który ci mówi: Daj Mi pić, tybyś Go prosiła, a On by ci dał wody żywej.”"
  },
  {
    "i": 30476,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 11,
    "t": "Rzekła Mu niewiasta: „Panie, nie masz naczynia, a studnia jest głęboka; skądże tedy masz wodę żywą?"
  },
  {
    "i": 30477,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 12,
    "t": "Izali Ty jesteś większy od ojca naszego Jakóba, który nam dał tę studnię, i sam z niej pił, i synowie jego, i bydło jego?”"
  },
  {
    "i": 30478,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 13,
    "t": "Odpowiedział Jezus i rzekł Jej: „Każdy, kto pije tę wodę, znowu będzie łaknął;"
  },
  {
    "i": 30479,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 14,
    "t": "Ale kto by pił wodę, którą Ja mu dam, nigdy nie będzie łaknął; ale woda, którą Ja mu dam, stanie się w nim źródłem wody wytryskującej ku żywotowi wiecznemu.”"
  },
  {
    "i": 30480,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 15,
    "t": "Rzekła mu niewiasta: \"Panie, daj mi tej wody, abym już nie pragnęła i nie musiała tu przychodzić czerpać."
  },
  {
    "i": 30481,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 16,
    "t": "Rzekł jej: \"Idź, zawołaj męża swego i wróć tutaj."
  },
  {
    "i": 30482,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 17,
    "t": "Odpowiedziała niewiasta: \"Nie mam męża.\" Rzekł jej Jezus: \"Dobrze powiedziałaś: Nie mam męża,"
  },
  {
    "i": 30483,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 18,
    "t": "miałaś bowiem pięciu mężów, a ten, którego teraz masz, nie jest twoim mężem. Prawdę rzekłaś."
  },
  {
    "i": 30484,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 19,
    "t": "Rzekła mu niewiasta: \"Panie, widzę, żeś prorok..."
  },
  {
    "i": 30485,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 20,
    "t": "Ojcowie nasi na tej górze oddawali cześć, a wy powiadacie, że w Jeruzalem jest miejsce, gdzie należy oddawać cześć."
  },
  {
    "i": 30486,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 21,
    "t": "Rzekł jej Jezus: \"Niewiasto, wierz mi, że nadchodzi godzina, kiedy ani na tej górze, ani w Jeruzalem nie będziecie czcić Ojca."
  },
  {
    "i": 30487,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 22,
    "t": "Wy czcicie to, czego nie znacie, my czcimy to, co znamy, bo zbawienie z Żydów pochodzi."
  },
  {
    "i": 30488,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 23,
    "t": "Lecz nadchodzi godzina, i teraz jest, kiedy prawdziwi czciciele będą czcić Ojca w duchu i w prawdzie, bo i Ojciec takich szuka, którzy by go czcili."
  },
  {
    "i": 30489,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 24,
    "t": "Bóg jest duchem, a ci, którzy go czczą, w duchu i w prawdzie czcić go powinni."
  },
  {
    "i": 30490,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 25,
    "t": "Rzekła mu niewiasta: \"Wiem, że przyjdzie Mesjasz, zwany Chrystusem. Kiedy on przyjdzie, wszystko nam objawi."
  },
  {
    "i": 30491,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 26,
    "t": "Rzekł jej Jezus: \"Jam jest, który z tobą mówi."
  },
  {
    "i": 30492,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 27,
    "t": "Wtem przyszli jego uczniowie i dziwili się, że rozmawiał z niewiastą. Nikt jednak nie rzekł: \"Czego szukasz?\" Albo: \"O czym z nią rozmawiasz?"
  },
  {
    "i": 30493,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 28,
    "t": "Niewiasta zaś zostawiła swój dzban, pobiegła do miasta i rzekła ludziom:"
  },
  {
    "i": 30494,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 29,
    "t": "\"Pójdźcie, zobaczcie człowieka, który mi powiedział wszystko, co uczyniłam. Czyż on nie jest Chrystusem?"
  },
  {
    "i": 30495,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 30,
    "t": "Wyszli z miasta i przyszli do niego."
  },
  {
    "i": 30496,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 31,
    "t": "W międzyczasie uczniowie prosili go, mówiąc: \"Rabbi, posil się."
  },
  {
    "i": 30497,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 32,
    "t": "On zaś im rzekł: \"Ja mam pokarm do jedzenia, o którym wy nie wiecie."
  },
  {
    "i": 30498,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 33,
    "t": "Uczniowie mówili między sobą: \"Czyż mu kto przyniósł jeść?\" Rzekł im Jezus:"
  },
  {
    "i": 30499,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 34,
    "t": "\"Moim pokarmem jest czynić wolę tego, który mnie posłał, i dokonać jego dzieła."
  }
]
