[
  {
    "i": 18000,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 6,
    "t": "onaj koji je bijesno i neprestano udarao narode, koji je gnjevno vladao narodima, progoneći ih bez prestanka."
  },
  {
    "i": 18001,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 7,
    "t": "Sva zemlja počiva u miru, klicanjem se raduje."
  },
  {
    "i": 18002,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 8,
    "t": "Čak se i čempresi vesele zbog tebe, i cedri libanonski: \"Otkako si legao, više se nitko ne penje da nas posiječe!\""
  },
  {
    "i": 18003,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 9,
    "t": "Dolje se Šeol uskomešao zbog tebe da te dočeka, probudio je za tebe sjene, sve moćnike zemaljske, digao je s prijestolja sve kraljeve naroda."
  },
  {
    "i": 18004,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 10,
    "t": "Svi progovaraju i govore ti: \"I ti si pao kao i mi, postao si nam sličan."
  },
  {
    "i": 18005,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 11,
    "t": "Tvoj je sjaj strovaljen u Šeol, s glazbom tvojih citara. Pod tobom se stvorio ležaj od crvi, ličinke te pokrivaju."
  },
  {
    "i": 18006,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 12,
    "t": "Kako si pao s neba, zvijezdo danice, sine zore? Bačen si na zemlju, pobjedniče naroda?"
  },
  {
    "i": 18007,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 13,
    "t": "Ti si u srcu svom govorio: Uspet ću se na nebesa, iznad zvijezda Božjih podići ću svoje prijestolje, sjedit ću na gori Zbora, na krajnjem sjeveru."
  },
  {
    "i": 18008,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 14,
    "t": "Popet ću se na vrh oblaka, izjednačit ću se s Svevišnjim."
  },
  {
    "i": 18009,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 15,
    "t": "Ali si strovaljen u Šeol, u dubine jame.\""
  },
  {
    "i": 18010,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 16,
    "t": "Oni koji te vide, promatraju te, upiru pogled na tebe. \"Je li to onaj čovjek koji je tresao zemlju, koji je potresao kraljevstva?"
  },
  {
    "i": 18011,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 17,
    "t": "Opustošio je svijet, sravnio gradove, nije puštao zatvorenike kući."
  },
  {
    "i": 18012,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 18,
    "t": "Svi kraljevi naroda, svi, počivaju s čašću, svaki u svojoj kući."
  },
  {
    "i": 18013,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 19,
    "t": "Tebe su pak izbacili iz tvog groba kao odvratnu granu, usred ljudi zaklanih, probodenih mačem, bačenih na kamenje jame, kao strvinu pogaženu."
  },
  {
    "i": 18014,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 20,
    "t": "Nećeš biti s njima sjedinjen u grobu, jer si opustošio svoju zemlju, uništio svoj narod. Nikada se više neće izgovoriti ime roda zlih."
  },
  {
    "i": 18015,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 21,
    "t": "Pripremite pokolj njegovih sinova zbog krivnje njihovog oca. Neka se više ne dižu da osvoje zemlju i prekriju lice svijeta gradovima.\""
  },
  {
    "i": 18016,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 22,
    "t": "Dići ću se protiv njih, riječ je Jahve Sebaota, i istrijebit ću iz Babilona ime i ostatak, potomstvo i nasljedstvo, riječ je Jahvina."
  },
  {
    "i": 18017,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 23,
    "t": "Učinit ću ga leglom ježeva, močvarom. Pomet ću ga metlom uništenja, riječ je Jahve Sebaota."
  },
  {
    "i": 18018,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 24,
    "t": "Zakleo se Jahve Sebaot: Da! Kako sam naumio, tako će biti, kako sam odlučio, tako će se ostvariti:"
  },
  {
    "i": 18019,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 25,
    "t": "Slomit ću Asira u svojoj zemlji, zgazit ću ga na svojim gorama. I jaram će njegov skliznuti s njih, teret će njegov skliznuti s ramena."
  },
  {
    "i": 18020,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 26,
    "t": "To je odluka donesena protiv cijele zemlje, to je ruka podignuta nad svim narodima."
  },
  {
    "i": 18021,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 27,
    "t": "Kad Jahve Sebaot odluči, tko će ga zaustaviti, i njegovu podignutu ruku, tko će je vratiti?"
  },
  {
    "i": 18022,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 28,
    "t": "Godine smrti Ahaza izrečeno je ovo proroštvo:"
  },
  {
    "i": 18023,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 29,
    "t": "Ne raduj se, sva Filistejo, što je slomljena palica koja te je udarala. Jer će iz korijena zmije izaći ljutica, a njezin će plod biti leteći zmaj."
  },
  {
    "i": 18024,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 30,
    "t": "Jer će prvorođenci siromašnih imati svoju hranu, a nevoljnici će počivati u sigurnosti, dok ću tvoj korijen izgladnjeti, i ubit ću ono što je od tebe ostalo."
  },
  {
    "i": 18025,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 31,
    "t": "Kukaj, vrata! Viči, grade! Tetura, sva Filistejo! Jer sa sjevera dolazi dim, i nitko ne napušta svoje bojne redove."
  },
  {
    "i": 18026,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 32,
    "t": "Što će se odgovoriti glasnicima ovog naroda? Da je Jahve utemeljio Sion, i da će se tamo skloniti siromasi njegovog naroda."
  },
  {
    "i": 18027,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 1,
    "t": "Proroštvo o Moabu. Zato što je jedne noći opustošen, Ar-Moab je umuknuo; zato što je jedne noći opustošen, Kir-Moab je umuknuo."
  },
  {
    "i": 18028,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 2,
    "t": "Popela se kći Dibona na uzvišice da plače. Nad Nebom i u Medbi, Moab jadikuje, sve su glave obrijane, sve brade odsječene."
  },
  {
    "i": 18029,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 3,
    "t": "U njegovim ulicama opasuju se vrećom; na njegovim krovovima i na njegovim trgovima svi jadikuju i tope se u suzama."
  },
  {
    "i": 18030,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 4,
    "t": "Hesbon i Eleale su vikali, sve do Jahaša čuo se njihov glas. Zato ratnici Moaba dršću, duša mu drhti kad ga čuje."
  },
  {
    "i": 18031,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 5,
    "t": "Srce mu vapi za Moabom: jer su njegovi bjegunci već u Soaru, prema Eglat-Šelišiji. Na usponu Luhita, penje se plačući, na putu Horonajima, uzdižu se krici parajući srca."
  },
  {
    "i": 18032,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 6,
    "t": "Vode Nimrima su pusto mjesto: trava je usahla, tratina je nestala, više nema zelenila."
  },
  {
    "i": 18033,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 7,
    "t": "Zato ono što su uspjeli spasiti i svoje zalihe, nose preko potoka Vrba."
  },
  {
    "i": 18034,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 8,
    "t": "Jer je taj krik obišao cijeli teritorij Moaba, sve do Eglajima čuje se njegov urlik, sve do Beer-Elima čuje se njegov urlik."
  },
  {
    "i": 18035,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 9,
    "t": "Jer su vode Dimona pune krvi, i dodat ću Dimonu još više nesreće: lava za preživjele iz Moaba, za one koji ostanu na njegovom tlu."
  },
  {
    "i": 18036,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 1,
    "t": "Pošaljite janje gospodaru zemlje, iz Sele, smještene prema pustinji, na goru kćeri Siona."
  },
  {
    "i": 18037,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 2,
    "t": "Bit će slične ptici koja bježi, raspršenom leglu, kćeri Moaba, na gazovima Arnona."
  },
  {
    "i": 18038,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 3,
    "t": "\"Savjetujte se, donesite odluku. Usred dana, pruži svoju sjenu kao noćnu, sakrij raspršene, ne izdaj bjegunca;"
  },
  {
    "i": 18039,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 4,
    "t": "neka ostanu kod tebe, raspršeni iz Moaba, budi im utočište od pustošitelja. Kad prestane tlačenje, kad prestane pustošenje, kad odu oni koji gaze zemlju,"
  },
  {
    "i": 18040,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 5,
    "t": "prijestolje će se utvrditi u pobožnosti, i na tom će prijestolju, u vjernosti, pod šatorom Davidovim, sjediti sudac, brižan za pravo i revan za pravdu.\""
  },
  {
    "i": 18041,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 6,
    "t": "Čuli smo za ponos Moaba, vrlo ponosnog, za njegovu aroganciju, njegov ponos i njegov bijes, za njegova isprazna brbljanja."
  },
  {
    "i": 18042,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 7,
    "t": "Zato Moab jadikuje nad Moabom, cijeli jadikuje. Zbog kolača od grožđa iz Kir-Harešeta, jadikujete, svi prestrašeni."
  },
  {
    "i": 18043,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 8,
    "t": "Jer vinogradi Hesbona propadaju, loza Sibme, čije su rumenike svladavale gospodare naroda. Dosezala je do Jazera i prodirala u pustinju, njezini su se izdanci množili, prelazili su more."
  },
  {
    "i": 18044,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 9,
    "t": "Također plačem, kao što plače Jazer, lozu Sibme; zalijevam te svojim suzama, Hesbone i ti, Eleale, jer je nad tvojom žetvom i tvojom berbom utihnuo vapaj."
  },
  {
    "i": 18045,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 10,
    "t": "Radost i veselje nestali su iz voćnjaka, u vinogradima više nema radosti ni veselog krika; gnječitelj više ne gnječi vino u prešama, krik je prestao."
  },
  {
    "i": 18046,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 11,
    "t": "Zato moja utroba, za Moabom, drhti kao citara, i moje srce za Kir-Heresom."
  },
  {
    "i": 18047,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 12,
    "t": "Vidjet će se kako se Moab umara na uzvišici i ulazi u svoje svetište da moli, ali neće moći ništa."
  },
  {
    "i": 18048,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 13,
    "t": "To je riječ koju je Jahve uputio Moabu u prošlosti."
  },
  {
    "i": 18049,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 14,
    "t": "A sada je Jahve progovorio ovim riječima: U tri godine, kao godine najamnika, slava Moaba bit će ponižena, unatoč njegovom velikom mnoštvu. Bit će svedena na ništa, beznačajan ostatak."
  },
  {
    "i": 18050,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 1,
    "t": "Proroštvo o Damasku. Evo Damask prestaje biti grad, postat će hrpa ruševina;"
  },
  {
    "i": 18051,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 2,
    "t": "napušteni zauvijek, njegovi će gradovi pripadati stadima, ležat će tamo, a da ih se ne plaši."
  },
  {
    "i": 18052,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 3,
    "t": "Više nema utvrde u Efraimu, više nema kraljevstva u Damasku, a ostatak Arame bit će tretiran kao slava djece Izraelove. Riječ Jahve Sebaota."
  },
  {
    "i": 18053,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 4,
    "t": "Dogodit će se, u taj dan, da će slava Jakova oslabjeti, i da će se njegova debljina pretvoriti u mršavost;"
  },
  {
    "i": 18054,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 5,
    "t": "bit će kao kad žetelac žanje pšenicu, kad njegova ruka žanje klasje; bit će kao kad se pabirče klasje u dolini Refaima;"
  },
  {
    "i": 18055,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 6,
    "t": "ostat će samo nešto bobica, kao kod branja maslina: dvije, tri bobice na vrhu krošnje, četiri, pet na granama stabla. Riječ Jahvina, Boga Izraelova."
  },
  {
    "i": 18056,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 7,
    "t": "U taj će dan čovjek pogledati prema svom stvoritelju, i njegove će se oči okrenuti prema Svetome Izraelovu."
  },
  {
    "i": 18057,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 8,
    "t": "Više neće gledati prema žrtvenicima, djelima svojih ruku, i ono što su učinili njegovi prsti, više to neće vidjeti, ni svete stupove ni kadionice."
  },
  {
    "i": 18058,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 9,
    "t": "U taj će dan njegovi gradovi utočišta biti napušteni, kao što su bile šume i makije pred djecom Izraelovom, i bit će pustoš."
  },
  {
    "i": 18059,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 10,
    "t": "Zaboravio si Boga svog spasenja, nisi se sjetio Stijene, svog utočišta, zato sadiš nasade ugodnosti, siješ strano sjeme;"
  },
  {
    "i": 18060,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 11,
    "t": "na dan kad ih sadiš, vidiš ih kako rastu, i već ujutro tvoje sjeme cvjeta; ali žetva izmiče danu bolesti, neizlječive bolesti."
  },
  {
    "i": 18061,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 12,
    "t": "Jao! Buka mnoštva naroda, buka kao buka mora! Grmljavina naroda, koji grme kao što grme silne vode!"
  },
  {
    "i": 18062,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 13,
    "t": "(Naroda koji grme kao što grme velike vode.) On im prijeti, i oni bježe u daljinu, tjerani kao pljeva s gora od vjetra, kao vihor od oluje."
  },
  {
    "i": 18063,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 14,
    "t": "Kad dođe večer, to je strah, ujutro je sve nestalo. Takva je sudbina onih koji nas pljačkaju, sudbina naših pustošitelja."
  },
  {
    "i": 18064,
    "b": 22,
    "c": 2418,
    "r": 2418,
    "o": 1,
    "t": "Jao! Zemljo zujave krilate ptice, iza rijeka Kuša,"
  },
  {
    "i": 18065,
    "b": 22,
    "c": 2418,
    "r": 2418,
    "o": 2,
    "t": "ti koja šalješ glasnike morem, u čamcima od trske, po vodama. Idite, brzi glasnici, prema narodu vitkom i preplanulom, prema narodu strašnom ovdje kao i u daljini, narodu moćnom i dominantnom, zemlji izbrazdanoj rijekama."
  },
  {
    "i": 18066,
    "b": 22,
    "c": 2418,
    "r": 2418,
    "o": 3,
    "t": "Svi vi, stanovnici svijeta, vi koji naseljavate zemlju, kad se podigne znak na gorama, vidjet ćete, kad se oglasi rog, čut ćete."
  },
  {
    "i": 18067,
    "b": 22,
    "c": 2418,
    "r": 2418,
    "o": 4,
    "t": "Jer mi je tako govorio Jahve: Želim ostati ovdje nepomičan i gledati, kao žareća vrućina usred svjetla, kao oblak rose u najtoplije doba žetve."
  },
  {
    "i": 18068,
    "b": 22,
    "c": 2418,
    "r": 2418,
    "o": 5,
    "t": "Jer prije žetve, kad završi cvatnja, kad se cvijet pretvori u zrelu grozd, siječe se mladice srpom, uklanjaju se izboji, obrezuje se."
  },
  {
    "i": 18069,
    "b": 22,
    "c": 2418,
    "r": 2418,
    "o": 6,
    "t": "Sve je prepušteno grabljivicama s gora i zvijerima zemlje; grabljivice će se tamo valjati tijekom ljeta, sve zvijeri zemlje tijekom jeseni."
  },
  {
    "i": 18070,
    "b": 22,
    "c": 2418,
    "r": 2418,
    "o": 7,
    "t": "Tada će se prinijeti prinos Jahvi Sebaotu od naroda vitkog i preplanulog, od naroda strašnog ovdje kao i u daljini, od naroda moćnog i dominantnog, od zemlje izbrazdane rijekama; prinijet će se na mjesto gdje prebiva ime Jahvino, na goru Sion."
  },
  {
    "i": 18071,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 1,
    "t": "Proroštvo o Egiptu. Evo Jahve, uzjašen na laganom oblaku, dolazi u Egipat. Lažni bogovi Egipta posrću pred njim, i srce Egipta klone u njemu."
  },
  {
    "i": 18072,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 2,
    "t": "Potaknut ću Egipat protiv Egipta, borit će se, svaki protiv svog brata, svaki protiv svog bližnjeg, grad protiv grada, kraljevstvo protiv kraljevstva."
  },
  {
    "i": 18073,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 3,
    "t": "Duh Egipta će nestati u njemu, i zbunit ću njegov savjet. Konzultirat će lažne bogove i vračare, sablasti i gatare."
  },
  {
    "i": 18074,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 4,
    "t": "Predat ću Egipat u ruke nemilosrdnog gospodara, okrutan kralj će njima vladati. Riječ Gospodina Jahve Sebaota."
  },
  {
    "i": 18075,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 5,
    "t": "Vode će nestati iz mora, rijeka će presušiti i isušiti se;"
  },
  {
    "i": 18076,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 6,
    "t": "rijeke će postati zaražene, egipatske će rijeke opasti i presušiti, trska i rogoz će pocrnjeti."
  },
  {
    "i": 18077,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 7,
    "t": "Trava Nila na obalama Nila, sve zelenilo Nila, bit će isušeno, raspršeno, uništeno."
  },
  {
    "i": 18078,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 8,
    "t": "Ribar će jadikovati, bit će žalost za sve one koji bacaju udicu u Nil, oni koji bacaju mrežu u vode bit će očajni."
  },
  {
    "i": 18079,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 9,
    "t": "Bit će razočarani oni koji rade s lanom i oni koji tkaju bijele tkanine;"
  },
  {
    "i": 18080,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 10,
    "t": "njegovi tkalci bit će prestrašeni, svi će zaposlenici biti ožalošćeni."
  },
  {
    "i": 18081,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 11,
    "t": "Da, ludi su knezovi Soana, najmudriji savjetnici faraona čine glup savjet. Kako se usuđujete reći faraonu: \"Ja sam sin mudrih, sin kraljeva od davnina?\""
  },
  {
    "i": 18082,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 12,
    "t": "Gdje su, dakle, tvoji mudraci? Neka ti objave i neka se zna što je odlučio Jahve Sebaot protiv Egipta!"
  },
  {
    "i": 18083,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 13,
    "t": "Oni su nerazumni, knezovi Soana, oni se varaju, knezovi Nofa, i elita njegovih oblasti zavela je Egipat."
  },
  {
    "i": 18084,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 14,
    "t": "Jahve je usred njih izlio duh vrtoglavice; zaveli su Egipat u svim njegovim pothvatima, kao što se pijani zanosi povraćajući."
  },
  {
    "i": 18085,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 15,
    "t": "Više se ništa ne može učiniti za Egipat od onoga što su činili glava i rep, palma i rogoz."
  },
  {
    "i": 18086,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 16,
    "t": "U taj će dan Egipat biti kao žene, drhtav i užasnut pred prijetnjom ruke Jahve Sebaota, kad je podigne protiv njega."
  },
  {
    "i": 18087,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 17,
    "t": "Područje Jude bit će sramota Egipta: svaki put kad ga se podsjeti na to, bit će užasnut zbog nauma koji je Jahve Sebaot oblikovao protiv njega."
  },
  {
    "i": 18088,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 18,
    "t": "U taj će dan biti pet gradova u zemlji Egiptu koji će govoriti jezik Kanaana i prisezati Jahvi Sebaotu; jedan od njih će se zvati \"Grad sunca.\""
  },
  {
    "i": 18089,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 19,
    "t": "U taj će dan biti žrtvenik posvećen Jahvi usred zemlje Egipta, i blizu granice stela posvećena Jahvi."
  },
  {
    "i": 18090,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 20,
    "t": "To će biti znak i svjedok Jahvi Sebaotu u zemlji Egiptu. Kad budu vapili Jahvi zbog straha od tlačitelja, poslat će im spasitelja i branitelja koji će ih osloboditi."
  },
  {
    "i": 18091,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 21,
    "t": "Jahve će se objaviti Egipćanima, i Egipćani će upoznati Jahvu u taj dan. Prinosit će žrtve i prinose, zavjetovat će se Jahvi i ispunjavati ih."
  },
  {
    "i": 18092,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 22,
    "t": "I ako Jahve udari Egipćane, udarit će i izliječiti, obratit će se Jahvi koji će uslišati njihove molbe i izliječiti ih."
  },
  {
    "i": 18093,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 23,
    "t": "U taj će dan biti put od Egipta do Asira. Asir će doći u Egipat, a Egipat u Asir. Egipat će služiti s Asirom."
  },
  {
    "i": 18094,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 24,
    "t": "U taj će dan Izrael doći kao treći s Egiptom i Asirom, blagoslov usred zemlje,"
  },
  {
    "i": 18095,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 25,
    "t": "blagoslov koji će izreći Jahve Sebaot: \"Blagoslovljen moj narod Egipat, i Asir djelo mojih ruku, i Izrael moja baština.\""
  },
  {
    "i": 18096,
    "b": 22,
    "c": 2420,
    "r": 2420,
    "o": 1,
    "t": "Godine u kojoj je glavni zapovjednik poslan od Sargona, kralja Asira, došao u Ašdod da ga napadne i zauzme,"
  },
  {
    "i": 18097,
    "b": 22,
    "c": 2420,
    "r": 2420,
    "o": 2,
    "t": "u to je vrijeme Jahve progovorio po službi Izaije, sina Amosova; rekao je: \"Idi, odveži vreću koju imaš na bokovima i skini sandale s nogu.\" I učinio je tako, hodajući gol i bos."
  },
  {
    "i": 18098,
    "b": 22,
    "c": 2420,
    "r": 2420,
    "o": 3,
    "t": "I reče Jahve: \"Kao što je moj sluga Izaija hodao gol i bos tri godine, da bude znak i predznak protiv Egipta i protiv Kuša,"
  },
  {
    "i": 18099,
    "b": 22,
    "c": 2420,
    "r": 2420,
    "o": 4,
    "t": "tako će kralj Asira odvesti zarobljenike iz Egipta i prognanike iz Kuša, mlade i stare, gole, bose i stražnjice otkrivene, na sramotu Egipta.\""
  }
]
