[
  {
    "i": 8100,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 19,
    "t": "At nagsalita naman si Abner sa pakinig ng Benjamin: at si Abner naman ay naparoong nagsalita sa pakinig ni David sa Hebron ng lahat na inaakalang mabuti ng Israel, at ng buong sangbahayan ni Benjamin."
  },
  {
    "i": 8101,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 20,
    "t": "Sa gayo'y naparoon si Abner kay David sa Hebron, at dalawang pung lalake ang kasama niya. At ginawan ni David ng isang kasayahan si Abner at ang mga lalake na kasama niya."
  },
  {
    "i": 8102,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 21,
    "t": "At sinabi ni Abner kay David, Ako'y babangon at yayaon, at aking pipisanin ang buong Israel sa aking panginoon na hari, upang sila'y makipagtipan sa iyo, at upang iyong pagharian ng buong ninanasa ng iyong kaluluwa. At pinayaon ni David si Abner; at siya'y yumaong payapa."
  },
  {
    "i": 8103,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 22,
    "t": "At, narito, ang mga lingkod ni David at si Joab ay nagsidating na mula sa isang paghabol, at may dalang malaking samsam: nguni't si Abner ay wala kay David sa Hebron, sapagka't pinayaon niya siya, at siya'y yumaong payapa."
  },
  {
    "i": 8104,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 23,
    "t": "Nang si Joab at ang buong hukbo na kasama niya ay magsidating, kanilang isinaysay kay Joab, na sinasabi, Si Abner na anak ni Ner ay naparoon sa hari, at siya'y pinayaon at siya'y yumaong payapa."
  },
  {
    "i": 8105,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 24,
    "t": "Nang magkagayo'y naparoon si Joab sa hari, at nagsabi, Ano ang iyong ginawa? narito, si Abner ay naparito sa iyo; bakit mo pinayaon siya, at siya'y lubos na yumaon?"
  },
  {
    "i": 8106,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 25,
    "t": "Nalalaman mo si Abner na anak ni Ner ay naparito upang dayain ka at upang maalaman ang iyong paglabas at ang iyong pagpasok, at upang maalaman ang lahat na iyong ginagawa."
  },
  {
    "i": 8107,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 26,
    "t": "At nang lumabas si Joab na mula kay David, siya'y nagsugo ng mga sugo na sumunod kay Abner, at kanilang ibinalik siya na mula sa balon ng Sira: nguni't hindi nalalaman ni David."
  },
  {
    "i": 8108,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 27,
    "t": "At nang bumalik si Abner sa Hebron, ay dinala siya ni Joab na bukod sa gitna ng pintuang-bayan upang makipagsalitaan sa kaniya ng lihim, at sinaktan niya siya roon sa tiyan, na anopa't siya'y namatay, dahil sa dugo ni Asael na kaniyang kapatid."
  },
  {
    "i": 8109,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 28,
    "t": "At pagkatapos nang mabalitaan ni David, ay kaniyang sinabi, Ako at ang aking kaharian ay walang sala sa harap ng Panginoon magpakailan man sa dugo ni Abner na anak ni Ner:"
  },
  {
    "i": 8110,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 29,
    "t": "Bumagsak sa ulo ni Joab, at sa buong sangbahayan ng kaniyang ama; at huwag na di magkaroon sa sangbahayan ni Joab ng isang inaagasan, o ng isang may ketong, o ng umaagapay sa isang tungkod, o nabubuwal sa pamamagitan ng tabak, o ng kinukulang ng tinapay."
  },
  {
    "i": 8111,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 30,
    "t": "Sa gayo'y pinatay si Abner ni Joab at ni Abisal na kaniyang kapatid, sapagka't pinatay niya ang kanilang kapatid na si Asael sa Gabaon, sa pagbabaka."
  },
  {
    "i": 8112,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 31,
    "t": "At sinabi ni David kay Joab at sa buong bayan na kasama niya: Hapakin ninyo ang inyong mga suot, at magbigkis kayo ng magaspang na damit, at magluksa kayo sa harap ni Abner. At ang haring si David ay sumunod sa kabaong."
  },
  {
    "i": 8113,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 32,
    "t": "At kanilang inilibing si Abner sa Hebron: at inilakas ng hari ang kaniyang tinig, at umiyak sa libingan ni Abner; at ang buong bayan ay umiyak."
  },
  {
    "i": 8114,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 33,
    "t": "At tinangisan ng hari si Abner, at sinabi, Marapat bang mamatay si Abner, na gaya ng pagkamatay ng isang mangmang?"
  },
  {
    "i": 8115,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 34,
    "t": "Ang iyong mga kamay ay hindi nangatatalian, o ang iyong mga paa man ay nangagagapos: Kung paanong nabubuwal ang isang lalake sa harap ng mga anak ng kasamaan ay gayon ka nabuwal. At iniyakan siyang muli ng buong bayan."
  },
  {
    "i": 8116,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 35,
    "t": "At ang buong bayan ay naparoon upang pakanin ng tinapay si David samantalang araw pa; nguni't sumumpa si David, na sinasabi, Hatulan ng Dios ako, at lalo na, kung ako'y tumikim ng tinapay o ng anomang bagay hanggang sa ang araw ay lumubog."
  },
  {
    "i": 8117,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 36,
    "t": "At nahalata ng buong bayan, at minagaling nila: palibhasa'y anomang ginagawa ng hari ay nakalulugod sa buong bayan."
  },
  {
    "i": 8118,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 37,
    "t": "Sa gayo'y naunawa ng buong bayan at ng buong Israel sa araw na yaon, na hindi sa hari ang pagpatay kay Abner na anak ni Ner."
  },
  {
    "i": 8119,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 38,
    "t": "At sinabi ng hari sa kaniyang mga bataan, Hindi ba ninyo nalalaman na may isang prinsipe at mahal na tao, na nabuwal sa araw na ito sa Israel?"
  },
  {
    "i": 8120,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 39,
    "t": "At ako'y mahina sa araw na ito, bagaman pinahirang hari; at ang mga lalaking ito na mga anak ni Sarvia ay totoong mahirap kasamahin: gantihan nawa ng Panginoon ang manggagawang masama ayon sa kaniyang kasamaan."
  },
  {
    "i": 8121,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 1,
    "t": "At nang mabalitaan ni Is-boseth, na anak ni Saul, na si Abner ay patay na sa Hebron, ang kaniyang mga kamay ay nanghina, at ang lahat na taga Israel ay nabagabag."
  },
  {
    "i": 8122,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 2,
    "t": "At si Is-boseth, na anak ni Saul, ay may dalawang lalake na mga punong kawal sa mga pulutong: ang pangalan ng isa ay Baana, at ang pangalan ng isa ay Rechab, na mga anak ni Rimmon na Beerothita sa mga anak ni Benjamin: (sapagka't ang Beeroth din naman ay ibinilang sa Benjamin:"
  },
  {
    "i": 8123,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 3,
    "t": "At ang mga Beerothita ay nagsitakas sa Githaim, at nangakipamayan doon hanggang sa araw na ito.)"
  },
  {
    "i": 8124,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 4,
    "t": "Si Jonathan nga na anak ni Saul, ay may isang anak na pilay sa kaniyang mga paa. Siya'y may limang taon nang dumating ang balita tungkol kay Saul at kay Jonathan na mula sa Jezreel, at kinalong siya ng kaniyang yaya at tumakas: at nangyari, habang siya'y nagmamadali ng pagtakas, na siya'y nabagsak, at naging pilay. At ang kaniyang pangalan ay Mephiboseth."
  },
  {
    "i": 8125,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 5,
    "t": "At ang mga anak ni Rimmon na Beerothita, na si Rechab at si Baana, ay nagsiyaon at nagsiparoon ng may kainitan ang araw sa bahay ni Is-boseth, na doon siya nagpahinga sa katanghalian tapat."
  },
  {
    "i": 8126,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 6,
    "t": "At sila'y nagsipasok doon sa gitna ng bahay, na parang sila'y kukuha ng trigo; at kanilang sinaktan siya sa tiyan; at si Rechab at si Baana na kaniyang kapatid ay nangagtanan."
  },
  {
    "i": 8127,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 7,
    "t": "Sapagka't nang sila nga'y magsipasok sa bahay habang siya'y nahihiga sa kaniyang higaan sa kaniyang silid, kanilang sinaktan siya, at pinatay siya, at pinugutan siya ng ulo, at dinala ang kaniyang ulo at nagpatuloy ng lakad sa Araba buong gabi."
  },
  {
    "i": 8128,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 8,
    "t": "At kanilang dinala ang ulo ni Is-boseth kay David sa Hebron, at sinabi nila sa hari, Tingnan mo ang ulo ni Is-boseth na anak ni Saul na iyong kaaway na umuusig ng iyong buhay; at ipinanghiganti ng Panginoon ang aking panginoon na hari sa araw na ito kay Saul, at sa kaniyang binhi."
  },
  {
    "i": 8129,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 9,
    "t": "At sinagot ni David si Rechab at si Baana na kaniyang kapatid, na mga anak ni Rimmon na Beerothita, at sinabi sa kanila, Buhay ang Panginoon na siyang tumubos ng aking kaluluwa sa buong kahirapan."
  },
  {
    "i": 8130,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 10,
    "t": "Nang saysayin sa akin ng isa, na sinasabi, Narito, si Saul ay namatay, na inakala niyang nagdala siya ng mabuting balita, ay aking hinawakan siya, at pinatay ko siya sa Siclag na siyang kagantihang ibinigay ko sa kaniya dahil sa kaniyang balita."
  },
  {
    "i": 8131,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 11,
    "t": "Gaano pa kaya kung pinatay ng masasamang lalake ang isang matuwid na tao sa kaniyang sariling bahay, sa kaniyang higaan, hindi ko ba sisiyasatin ngayon ang kaniyang dugo sa inyong kamay, at aalisin kayo sa lupa?"
  },
  {
    "i": 8132,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 12,
    "t": "At iniutos ni David sa kaniyang mga bataan, at pinatay nila sila, at pinutol ang kanilang mga kamay at ang kanilang mga paa, at mga ibinitin sa tabi ng tangke sa Hebron. Nguni't kanilang kinuha ang ulo ni Is-boseth, at inilibing sa libingan ni Abner sa Hebron."
  },
  {
    "i": 8133,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 1,
    "t": "Nang magkagayo'y naparoon ang lahat ng mga lipi ng Israel kay David sa Hebron, at nagsipagsalita, na nagsisipagsabi, Narito, kami ay iyong buto at iyong laman."
  },
  {
    "i": 8134,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 2,
    "t": "Sa panahong nakaraan nang si Saul ay hari sa amin, ikaw ang naglalabas at nagpapasok sa Israel: at sinabi ng Panginoon sa iyo: Ikaw ay magiging pastor ng aking bayang Israel: at ikaw ay magiging prinsipe sa Israel."
  },
  {
    "i": 8135,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 3,
    "t": "Sa gayo'y nagsiparoon ang lahat ng mga matanda sa Israel sa hari sa Hebron: at ang haring si David ay nakipagtipan sa kanila sa Hebron sa harap ng Panginoon: at kanilang pinahiran ng langis si David na maging hari sa Israel."
  },
  {
    "i": 8136,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 4,
    "t": "Si David ay may tatlong pung taon nang siya'y magpasimulang maghari, at siya'y nagharing apat na pung taon."
  },
  {
    "i": 8137,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 5,
    "t": "Sa Hebron ay naghari siya sa Juda na pitong taon at anim na buwan: at sa Jerusalem ay naghari siya na tatlong pu at tatlong taon sa buong Israel at Juda."
  },
  {
    "i": 8138,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 6,
    "t": "At ang hari at ang kaniyang mga lalake ay nagsiparoon sa Jerusalem laban sa mga Jebuseo na nagsisitahan sa lupain, na nangagsalita kay David, na nangagsasabi, Maliban na iyong alisin ang bulag at ang pilay, hindi ka papasok dito: na iniisip, na si David ay hindi makapapasok doon."
  },
  {
    "i": 8139,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 7,
    "t": "Gayon ma'y sinakop ni David ang katibayan sa Sion; na siyang bayan ni David."
  },
  {
    "i": 8140,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 8,
    "t": "At sinabi ni David nang araw na yaon, Sino mang sumakit sa mga Jebuseo, ay pumaroon siya sa inaagusan ng tubig, at saktan ang pilay at ang bulag, na kinapopootan ng kaluluwa ni David. Kaya't kanilang sinasabi, Mayroong bulag at pilay; hindi siya makapapasok sa bahay."
  },
  {
    "i": 8141,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 9,
    "t": "At tumahan si David sa katibayan at tinawag na bayan ni David. At itinayo ni David ang kuta sa palibot mula sa Millo, at sa loob."
  },
  {
    "i": 8142,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 10,
    "t": "At si David ay dumakila ng dumakila; sapagka't ang Panginoon na Dios ng mga hukbo, ay sumasa kaniya."
  },
  {
    "i": 8143,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 11,
    "t": "At si Hiram na hari sa Tiro ay nagpadala kay David ng mga sugo, at ng mga puno ng sedro, at mga anluwagi, at mangdadaras sa bato; at kanilang ipinagtayo si David ng isang bahay."
  },
  {
    "i": 8144,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 12,
    "t": "At nahalata ni David, na itinalaga siya ng Panginoon na maging hari sa Israel, at kaniyang itinaas ang kaniyang kaharian dahil sa kaniyang bayang Israel."
  },
  {
    "i": 8145,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 13,
    "t": "At kumuha pa si David ng mga babae at mga asawa sa Jerusalem, panggagaling niya sa Hebron: at may mga ipinanganak pa na lalake at babae kay David."
  },
  {
    "i": 8146,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 14,
    "t": "At ito ang mga pangalan niyaong mga ipinanganak sa kaniya sa Jerusalem; si Sammua, at si Sobab, at si Nathan, at si Salomon,"
  },
  {
    "i": 8147,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 15,
    "t": "At si Ibhar, at si Elisua; at si Nephegh at si Japhia;"
  },
  {
    "i": 8148,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 16,
    "t": "At si Elisama, at si Eliada, at si Eliphelet."
  },
  {
    "i": 8149,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 17,
    "t": "At nang mabalitaan ng mga Filisteo na kanilang inihalal si David na hari sa Israel, ang lahat ng Filisteo ay nagsiahon upang usigin si David; at nabalitaan ni David, at lumusong sa katibayan."
  },
  {
    "i": 8150,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 18,
    "t": "Ang mga Filisteo nga ay nagsidating at nagsikalat sa libis ng Rephaim."
  },
  {
    "i": 8151,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 19,
    "t": "At nagusisa si David sa Panginoon, na nagsasabi, Aahon ba ako laban sa mga Filisteo? ibibigay mo ba sila sa aking kamay? At sinabi ng Panginoon kay David, Umahon ka: sapagka't tunay na aking ibibigay ang mga Filisteo sa iyong kamay."
  },
  {
    "i": 8152,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 20,
    "t": "At naparoon si David sa Baal-perasim at sila'y sinaktan doon ni David; at kaniyang sinabi, Pinanambulat ng Panginoon ang aking mga kaaway sa harap ko, na gaya ng pilansik ng tubig. Kaya't kaniyang tinawag ang pangalan ng dakong yaon na Baal-perasim."
  },
  {
    "i": 8153,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 21,
    "t": "At kanilang iniwan doon ang kanilang mga larawan, at mga inalis ni David at ng kaniyang mga lalake."
  },
  {
    "i": 8154,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 22,
    "t": "At nagsiahon pa uli ang mga Filisteo, at nagsikalat sa libis ng Rephaim."
  },
  {
    "i": 8155,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 23,
    "t": "At nang isangguni ni David sa Panginoon, kaniyang sinabi, Huwag kang aahon: liligid ka sa likuran nila, at ikaw ay sasagupa sa kanila sa mga puno ng morales."
  },
  {
    "i": 8156,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 24,
    "t": "At mangyayari, pagka iyong narinig ang hugong ng lakad sa mga dulo ng mga puno ng morales, na ikaw nga ay magmamadali: sapagka't lumabas na ang Panginoon sa harap mo upang saktan ang hukbo ng mga Filisteo."
  },
  {
    "i": 8157,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 25,
    "t": "At ginawang gayon ni David; gaya ng iniutos ng Panginoon sa kaniya; at sinaktan niya ang mga Filisteo mula sa Geba hanggang sa dumating sa Gezer."
  },
  {
    "i": 8158,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 1,
    "t": "At pinisan uli ni David ang lahat na piling lalake sa Israel, na tatlong pung libo."
  },
  {
    "i": 8159,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 2,
    "t": "At bumangon si David at yumaon na kasama ng buong bayan na nasa kaniya, mula sa Baale Juda, upang iahon mula roon ang kaban ng Dios, na tinatawag sa Pangalan, sa makatuwid baga'y sa pangalan ng Panginoon ng mga hukbo, na tumatahan sa gitna ng mga querubin."
  },
  {
    "i": 8160,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 3,
    "t": "At kanilang inilagay ang kaban ng Dios sa isang bagong karo, at kanilang inilabas sa bahay ni Abinadab na nasa burol: at si Uzza at si Ahio, na mga anak ni Abinadab, ay siyang nagpatakbo ng bagong karo."
  },
  {
    "i": 8161,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 4,
    "t": "At kanilang inilabas sa bahay ni Abinadab, na nasa burol, pati ng kaban ng Dios: at si Ahio ay nagpauna sa kaban."
  },
  {
    "i": 8162,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 5,
    "t": "At si David at ang buong sangbahayan ni Israel ay nagsitugtog sa harap ng Panginoon ng sarisaring panugtog na kahoy na abeto, at ng mga alpa, at ng mga salterio, at ng mga pandereta, at ng mga kastaneta at ng mga simbalo."
  },
  {
    "i": 8163,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 6,
    "t": "At nang sila'y magsidating sa giikan ni Nachon, iniunat ni Uzza ang kaniyang kamay sa kaban ng Dios, at hinawakan; sapagka't ang mga baka ay nangatisod."
  },
  {
    "i": 8164,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 7,
    "t": "At ang galit ng Panginoon ay nagalab laban kay Uzza; at sinaktan siya ng Dios doon dahil sa kaniyang kamalian; at doo'y namatay siya sa siping ng kaban ng Dios."
  },
  {
    "i": 8165,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 8,
    "t": "At hindi minagaling ni David, sapagka't nagalit ang Panginoon kay Uzza: at kaniyang tinawag ang dakong yaon na Perez-uzza hanggang sa araw na ito."
  },
  {
    "i": 8166,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 9,
    "t": "At natakot si David sa Panginoon sa araw na yaon; at kaniyang sinabi, Paanong madadala rito ang kaban ng Panginoon sa akin?"
  },
  {
    "i": 8167,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 10,
    "t": "Sa gayo'y hindi inilipat ni David ang kaban ng Panginoon sa kaniya sa bayan ni David, kundi iniliko ni David sa bahay ni Obed-edom na Getheo."
  },
  {
    "i": 8168,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 11,
    "t": "At ang kaban ng Panginoon ay natira sa bahay ni Obed-edom na Getheo na tatlong buwan: at pinagpala ng Panginoon si Obed-edom, at ang kaniyang buong sangbahayan."
  },
  {
    "i": 8169,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 12,
    "t": "At nasaysay sa haring kay David, na sinasabi, Pinagpala ng Panginoon ang sangbahayan ni Obed-edom, at ang lahat ng nauukol sa kaniya, dahil sa kaban ng Dios. At yumaon si David at iniahon ang kaban ng Dios mula sa bahay ni Obed-edom, hanggang sa bayan ni David, na may kagalakan."
  },
  {
    "i": 8170,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 13,
    "t": "At nagkagayon na nang yaong mga nagdadala ng kaban ng Panginoon ay makalakad ng anim na hakbang, siya'y naghain ng isang baka at isang pinataba."
  },
  {
    "i": 8171,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 14,
    "t": "At nagsayaw si David ng kaniyang buong lakas sa harap ng Panginoon; at si David ay nabibigkisan ng isang epod na lino."
  },
  {
    "i": 8172,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 15,
    "t": "Sa gayo'y iniahon ni David at ng buong sangbahayan ng Israel ang kaban ng Panginoon, na may hiyawan, at may tunog ng pakakak."
  },
  {
    "i": 8173,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 16,
    "t": "At nagkagayon, sa pagpapasok ng kaban ng Panginoon sa bayan ni David, na si Michal na anak ni Saul ay tumitingin sa dungawan, at nakita na ang haring si David ay naglulukso at nagsasayaw sa harap ng Panginoon; at kaniyang niwalan ng kabuluhan siya sa kaniyang puso."
  },
  {
    "i": 8174,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 17,
    "t": "At kanilang ipinasok ang kaban ng Panginoon, at inilagay sa kaniyang dako, sa gitna ng tolda na itinayo ni David: at naghandog si David ng mga handog na susunugin at mga handog tungkol sa kapayapaan sa harap ng Panginoon."
  },
  {
    "i": 8175,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 18,
    "t": "At nang makatapos si David na maghandog ng mga handog na susunugin at ng mga handog tungkol sa kapayapaan, kaniyang binasbasan ang bayan sa pangalan ng Panginoon ng mga hukbo."
  },
  {
    "i": 8176,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 19,
    "t": "At kaniyang binahagi sa buong bayan, sa makatuwid baga'y sa buong karamihan ng Israel, sa mga lalake at gayon din sa mga babae, sa bawa't isa ay isang tinapay at isang bahaging lamang kati, at isang binilong pasas. Sa gayo'y ang buong bayan ay yumaon bawa't isa sa kaniyang bahay."
  },
  {
    "i": 8177,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 20,
    "t": "Nang magkagayo'y bumalik si David upang basbasan ang kaniyang sangbahayan. At si Michal na anak ni Saul ay lumabas na sinalubong si David, at sinabi, Pagkaluwalhati ngayon ng hari sa Israel, na siya'y naghubad ngayon sa mga mata ng mga babaing lingkod ng kaniyang mga lingkod, na gaya ng naghuhubad na kahiyahiya ang isang walang kabuluhang tao."
  },
  {
    "i": 8178,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 21,
    "t": "At sinabi ni David kay Michal, Yao'y sa harap ng Panginoon, na siyang pumili sa akin na higit sa iyong ama, at sa buong sangbahayan niya, upang ihalal ako na prinsipe sa bayan ng Panginoon, sa Israel: kaya't ako'y tutugtog sa harap ng Panginoon."
  },
  {
    "i": 8179,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 22,
    "t": "At ako'y magpapakawalang kabuluhan pa kay sa yaon, at ako'y magpapakababa sa aking sariling paningin: nguni't sa mga babaing lingkod na iyong sinalita, ay pararangalan ako."
  },
  {
    "i": 8180,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 23,
    "t": "At si Michal na anak ni Saul ay hindi nagkaanak hanggang sa araw ng kaniyang kamatayan."
  },
  {
    "i": 8181,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 1,
    "t": "At nangyari nang ang hari ay tumahan sa kaniyang bahay, at binigyan siya ng Panginoon ng kapahingahan sa lahat niyang mga kaaway sa palibot,"
  },
  {
    "i": 8182,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 2,
    "t": "Na sinabi ng hari kay Nathan na propeta: Tingnan mo ngayon ako'y tumatahan sa isang bahay na sedro, nguni't ang kaban ng Dios ay nanahanan sa loob ng mga tabing."
  },
  {
    "i": 8183,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 3,
    "t": "At sinabi ni Nathan sa hari, Yumaon ka, gawin mo ang lahat na nasa iyong puso; sapagka't ang Panginoon ay sumasa iyo."
  },
  {
    "i": 8184,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 4,
    "t": "At nangyari, nang gabi ring yaon, na ang salita ng Panginoon ay dumating kay Nathan, na sinasabi,"
  },
  {
    "i": 8185,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 5,
    "t": "Yumaon ka at saysayin mo sa aking lingkod na kay David, Ganito ang sabi ng Panginoon: Ipagtatayo mo ba ako ng isang bahay na matatahanan?"
  },
  {
    "i": 8186,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 6,
    "t": "Sapagka't hindi ako tumahan sa isang bahay mula sa araw na aking iahon ang mga anak ni Israel mula sa Egipto, hanggang sa araw na ito, kundi ako'y lumakad sa tolda at sa tabernakulo."
  },
  {
    "i": 8187,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 7,
    "t": "Sa lahat ng dako na aking nilakaran na kasama ng lahat ng mga anak ni Israel, nagsalita ba ako ng isang salita sa isa sa mga lipi ng Israel na aking inutusan na maging pastor ng aking bayang Israel, na nagsasabi, Bakit hindi ninyo ipinagtayo ako ng isang bahay na sedro?"
  },
  {
    "i": 8188,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 8,
    "t": "Ngayon nga'y ganito ang iyong sasabihin sa aking lingkod na kay David, Ganito ang sabi ng Panginoon ng mga hukbo: Kinuha kita mula sa kulungan ng tupa, sa pagsunod sa tupa, upang ikaw ay maging pangulo sa aking bayan, sa Israel:"
  },
  {
    "i": 8189,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 9,
    "t": "At ako'y suma iyo saan ka man naparoon, at aking inihiwalay ang lahat ng iyong mga kaaway sa harap mo; at gagawin kitang isang dakilang pangalan, gaya ng pangalan ng mga dakila na nasa lupa."
  },
  {
    "i": 8190,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 10,
    "t": "At aking tatakdaan ng isang dako ang aking bayan na Israel, at aking itatatag sila, upang sila'y magsitahan sa kanilang sariling dako, at huwag nang mabago pa; ni pipighatiin pa man sila ng mga anak ng kasamaan, na gaya ng una."
  },
  {
    "i": 8191,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 11,
    "t": "At gaya mula sa araw na aking halalan ng mga hukom ang aking bayang Israel; at aking papagpapahingahin ka sa lahat ng iyong mga kaaway. Bukod sa rito ay isinaysay ng Panginoon na igagawa ka ng Panginoon ng isang bahay."
  },
  {
    "i": 8192,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 12,
    "t": "Pagka ang iyong mga araw ay naganap, at ikaw ay matutulog na kasama ng iyong mga magulang, aking ibabangon ang iyong binhi pagkatapos mo, na magmumula sa iyong tiyan, at aking itatatag ang kaniyang kaharian."
  },
  {
    "i": 8193,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 13,
    "t": "Kaniyang ipagtatayo ng bahay ang aking pangalan, at aking itatatag ang luklukan ng kaniyang kaharian magpakailan man."
  },
  {
    "i": 8194,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 14,
    "t": "Ako'y magiging kaniyang ama, at siya'y magiging aking anak: kung siya'y gumawa ng kasamaan, aking sasawayin siya ng pamalo ng mga tao, at ng panghampas ng mga anak ng mga tao;"
  },
  {
    "i": 8195,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 15,
    "t": "Nguni't ang aking kagandahang loob ay hindi mahihiwalay sa kaniya na gaya nang aking pagkaalis niyan kay Saul, na aking inalis sa harap mo."
  },
  {
    "i": 8196,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 16,
    "t": "At ang iyong sangbahayan at ang iyong kaharian ay matitiwasay magpakailan man sa harap mo: ang iyong luklukan ay matatatag magpakailan man."
  },
  {
    "i": 8197,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 17,
    "t": "Ayon sa lahat ng mga salitang ito, at ayon sa buong pangitaing ito ay gayon sinalita ni Nathan kay David."
  },
  {
    "i": 8198,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 18,
    "t": "Nang magkagayo'y ang haring si David ay pumasok, at umupo sa harap ng Panginoon: at kaniyang sinabi, Sino ako, Oh Panginoong Dios, at ano ang aking sangbahayan na ako'y iyong dinala sa ganiyang kalayo?"
  },
  {
    "i": 8199,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 19,
    "t": "At ito'y munting bagay pa sa iyong paningin, Oh Panginoong Dios; nguni't ikaw ay nagsalita naman ng tungkol sa sangbahayan ng iyong lingkod nang hanggang sa malaong panahong darating; at ito ay ayon sa paraan ng tao, Oh Panginoong Dios!"
  }
]
