[
  {
    "i": 3100,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 50,
    "t": "O sacerdote examinará o mal e apartará o objeto por sete dias."
  },
  {
    "i": 3101,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 51,
    "t": "E, se ao sétimo dia, vir que o mal se estendeu sobre a veste, ou sobre o fio urdido, ou sobre o tecido, ou sobre qualquer coisa de couro, o mal é lepra maligna; imundo está."
  },
  {
    "i": 3102,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 52,
    "t": "Portanto, queimará a veste, ou o fio urdido, ou o tecido de lã ou de linho, ou qualquer coisa de couro, em que houver o mal, porque é lepra maligna; com fogo será queimada."
  },
  {
    "i": 3103,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 53,
    "t": "Mas, se o sacerdote vir que o mal se não estendeu na veste, nem no fio urdido, nem no tecido, nem em coisa alguma de couro,"
  },
  {
    "i": 3104,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 54,
    "t": "Então o sacerdote ordenará que lavem aquilo em que há o mal, e o apartará por outros sete dias."
  },
  {
    "i": 3105,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 55,
    "t": "E, se o sacerdote vir, depois de lavado aquilo em que há o mal, que este não mudou a sua aparência, e que o mal se não estendeu, imundo está; com fogo o queimarás; praga corrosiva é, ainda que esteja calvo na sua parte exterior ou interior."
  },
  {
    "i": 3106,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 56,
    "t": "Mas, se o sacerdote, havendo-o lavado, vir que o mal diminuiu, então o fenderá da veste, ou do couro, ou do fio urdido, ou do tecido."
  },
  {
    "i": 3107,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 57,
    "t": "E, se ainda aparecer na veste, ou no fio urdido, ou no tecido, ou em qualquer coisa de couro, é erupção; queimarás com fogo aquilo em que há o mal."
  },
  {
    "i": 3108,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 58,
    "t": "Mas a veste, ou o fio urdido, ou o tecido, ou qualquer coisa de couro, de que se retirar o mal, quando os tiveres lavado, se lavarão segunda vez, e serão limpos."
  },
  {
    "i": 3109,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 59,
    "t": "Esta é a lei da praga da lepra da veste de lã ou de linho, ou do fio urdido, ou do tecido, ou de qualquer coisa de couro, para a declarar limpa ou para a declarar imunda."
  },
  {
    "i": 3110,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 1,
    "t": "Depois falou o Senhor a Moisés, dizendo:"
  },
  {
    "i": 3111,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 2,
    "t": "Esta será a lei do leproso no dia da sua purificação: Será levado ao sacerdote,"
  },
  {
    "i": 3112,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 3,
    "t": "E o sacerdote sairá fora do arraial, e o sacerdote examinará; e eis que, se a praga da lepra for sarada no leproso,"
  },
  {
    "i": 3113,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 4,
    "t": "Então o sacerdote ordenará que se tomem para aquele que se há de purificar duas aves vivas e limpas, e madeira de cedro, e pano de carmesim, e hissopo."
  },
  {
    "i": 3114,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 5,
    "t": "Mandará também o sacerdote que se mate uma das aves sobre um vaso de barro com água corrente."
  },
  {
    "i": 3115,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 6,
    "t": "Então tomará a ave viva, e a madeira de cedro, e o pano de carmesim, e o hissopo, e os molhará, com a ave viva, no sangue da ave morta sobre a água corrente."
  },
  {
    "i": 3116,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 7,
    "t": "E sobre aquele que se há de purificar da lepra espargirá sete vezes, e o declarará limpo; depois soltará a ave viva sobre o campo aberto."
  },
  {
    "i": 3117,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 8,
    "t": "E aquele que se purifica lavará as suas vestes, e rapará todo o seu pêlo, e se lavará com água, e será limpo; e depois entrará no arraial, porém ficará fora da sua tenda por sete dias."
  },
  {
    "i": 3118,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 9,
    "t": "E será que, ao sétimo dia, rapará todo o seu pêlo, tanto a sua cabeça como a sua barba e as suas sobrancelhas; sim, rapará todo o seu pêlo, e lavará as suas vestes, e lavará a sua carne com água, e será limpo."
  },
  {
    "i": 3119,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 10,
    "t": "E ao oitavo dia tomará dois cordeiros sem defeito, e uma cordeira de um ano sem defeito, e três dízimas de flor de farinha para oferta de manjares, amassada com azeite, e um sextário de azeite."
  },
  {
    "i": 3120,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 11,
    "t": "E o sacerdote que o purifica apresentará o homem que se há de purificar, com aquelas coisas, perante o Senhor, à porta da tenda da congregação."
  },
  {
    "i": 3121,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 12,
    "t": "Depois o sacerdote tomará um dos cordeiros, e o oferecerá por expiação da culpa, juntamente com o sextário de azeite, e os moverá por oferta movida perante o Senhor."
  },
  {
    "i": 3122,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 13,
    "t": "E degolará o cordeiro no lugar em que se degola o sacrifício pelo pecado, e o holocausto, no lugar santo; porque a expiação da culpa é para o sacerdote, como o sacrifício pelo pecado; coisa santíssima é."
  },
  {
    "i": 3123,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 14,
    "t": "E o sacerdote tomará do sangue da expiação da culpa, e o porá sobre a ponta da orelha direita daquele que se purifica, e sobre o polegar da sua mão direita, e sobre o polegar do seu pé direito."
  },
  {
    "i": 3124,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 15,
    "t": "Também o sacerdote tomará do sextário de azeite, e o derramará na palma da sua própria mão esquerda."
  },
  {
    "i": 3125,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 16,
    "t": "Então o sacerdote molhará o seu dedo direito no azeite que está na sua mão esquerda, e daquele azeite com o seu dedo espargirá sete vezes perante o Senhor."
  },
  {
    "i": 3126,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 17,
    "t": "E do restante do azeite que está na sua mão porá sobre a ponta da orelha direita daquele que se purifica, e sobre o polegar da sua mão direita, e sobre o polegar do seu pé direito, sobre o sangue da expiação da culpa."
  },
  {
    "i": 3127,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 18,
    "t": "E o restante do azeite, que está na sua mão, porá sobre a cabeça daquele que se purifica; assim o sacerdote fará expiação por ele perante o Senhor."
  },
  {
    "i": 3128,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 19,
    "t": "Depois o sacerdote oferecerá o sacrifício pelo pecado, e fará expiação por aquele que se há de purificar da sua imundícia; e depois degolará o holocausto."
  },
  {
    "i": 3129,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 20,
    "t": "E o sacerdote oferecerá o holocausto e a oferta de manjares sobre o altar; assim o sacerdote fará expiação por ele, e será limpo."
  },
  {
    "i": 3130,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 21,
    "t": "Porém, se for pobre, e a sua mão não alcançar tanto, então tomará um cordeiro para expiação da culpa em oferta movida, para fazer expiação por ele; e uma dízima de flor de farinha, amassada com azeite, para oferta de manjares, e um sextário de azeite."
  },
  {
    "i": 3131,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 22,
    "t": "E duas rolas, ou dois pombinhos, conforme o alcance da sua mão; um será para sacrifício pelo pecado, e o outro para holocausto."
  },
  {
    "i": 3132,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 23,
    "t": "E ao oitavo dia os trará para a sua purificação ao sacerdote, à porta da tenda da congregação, perante o Senhor."
  },
  {
    "i": 3133,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 24,
    "t": "E o sacerdote tomará o cordeiro da expiação da culpa, e o sextário de azeite, e o sacerdote os moverá por oferta movida perante o Senhor."
  },
  {
    "i": 3134,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 25,
    "t": "Então degolará o cordeiro da expiação da culpa, e o sacerdote tomará do sangue da expiação da culpa, e o porá sobre a ponta da orelha direita daquele que se purifica, e sobre o polegar da sua mão direita, e sobre o polegar do seu pé direito."
  },
  {
    "i": 3135,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 26,
    "t": "Também o sacerdote derramará do azeite na palma da sua própria mão esquerda."
  },
  {
    "i": 3136,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 27,
    "t": "Então o sacerdote com o seu dedo direito espargirá do azeite que está na sua mão esquerda sete vezes perante o Senhor."
  },
  {
    "i": 3137,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 28,
    "t": "E o sacerdote porá do azeite que está na sua mão sobre a ponta da orelha direita daquele que se purifica, e sobre o polegar da sua mão direita, e sobre o polegar do seu pé direito, sobre o lugar do sangue da expiação da culpa."
  },
  {
    "i": 3138,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 29,
    "t": "E o restante do azeite, que está na sua mão, porá sobre a cabeça daquele que se purifica, para fazer expiação por ele perante o Senhor."
  },
  {
    "i": 3139,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 30,
    "t": "Depois oferecerá um dos pombinhos, ou uma das rolas, conforme o alcance da sua mão,"
  },
  {
    "i": 3140,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 31,
    "t": "Um para sacrifício pelo pecado, e o outro para holocausto, com a oferta de manjares; assim o sacerdote fará expiação por aquele que se há de purificar perante o Senhor."
  },
  {
    "i": 3141,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 32,
    "t": "Esta é a lei daquele em quem está a praga da lepra, cuja mão não alcançar o que pertence à sua purificação."
  },
  {
    "i": 3142,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 33,
    "t": "Depois falou o Senhor a Moisés e a Arão, dizendo:"
  },
  {
    "i": 3143,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 34,
    "t": "Quando entrardes na terra de Canaã, que vos hei de dar por possessão, e eu enviar a praga da lepra a alguma casa da terra da vossa possessão,"
  },
  {
    "i": 3144,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 35,
    "t": "Então virá aquele de quem é a casa, e informará ao sacerdote, dizendo: Parece-me que há como que praga em minha casa."
  },
  {
    "i": 3145,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 36,
    "t": "Então o sacerdote ordenará que esvaziem a casa, antes que o sacerdote entre para examinar a praga, para que tudo o que está na casa não seja contaminado; e depois entrará o sacerdote, para examinar a casa."
  },
  {
    "i": 3146,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 37,
    "t": "E examinará a praga; e, se a praga estiver nas paredes da casa com covinhas esverdeadas ou avermelhadas, e parecerem mais fundas do que a parede,"
  },
  {
    "i": 3147,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 38,
    "t": "Então o sacerdote sairá da casa, à porta da casa, e fechará a casa por sete dias."
  },
  {
    "i": 3148,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 39,
    "t": "E o sacerdote tornará ao sétimo dia, e examinará; e, se vir que a praga se estendeu nas paredes da casa,"
  },
  {
    "i": 3149,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 40,
    "t": "Então o sacerdote ordenará que arranquem as pedras em que está a praga, e que as lancem fora da cidade, num lugar imundo."
  },
  {
    "i": 3150,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 41,
    "t": "E fará raspar a casa por dentro ao redor, e o pó que rasparem lançarão fora da cidade, num lugar imundo."
  },
  {
    "i": 3151,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 42,
    "t": "Depois tomarão outras pedras, e as porão no lugar das primeiras pedras; e outro barro tomarão, e rebocarão a casa."
  },
  {
    "i": 3152,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 43,
    "t": "Porém, se a praga tornar a entrar na casa, depois de arrancadas as pedras, e depois de raspada a casa, e depois de rebocada,"
  },
  {
    "i": 3153,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 44,
    "t": "Então o sacerdote entrará, e examinará; e, se vir que a praga se estendeu na casa, lepra corrosiva é na casa; imunda está."
  },
  {
    "i": 3154,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 45,
    "t": "Portanto, derrubará a casa, as suas pedras e a sua madeira, e todo o seu barro; e a levarão para fora da cidade, para um lugar imundo."
  },
  {
    "i": 3155,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 46,
    "t": "E qualquer que entrar na casa, em todo o tempo em que estiver fechada, será imundo até à tarde."
  },
  {
    "i": 3156,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 47,
    "t": "E aquele que se deitar na casa lavará as suas vestes; e aquele que comer na casa lavará as suas vestes."
  },
  {
    "i": 3157,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 48,
    "t": "Porém, se o sacerdote entrar, e examinar, e vir que a praga se não estendeu na casa, depois que a casa foi rebocada, então o sacerdote pronunciará que a casa está limpa, porque a praga está curada."
  },
  {
    "i": 3158,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 49,
    "t": "Então, para expiar a casa, tomará duas aves, e madeira de cedro, e pano de carmesim, e hissopo."
  },
  {
    "i": 3159,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 50,
    "t": "E matará uma das aves sobre um vaso de barro com água corrente."
  },
  {
    "i": 3160,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 51,
    "t": "Então tomará o pau de cedro, e o hissopo, e o pano de carmesim, e a ave viva, e os molhará no sangue da ave morta e na água corrente, e espargirá a casa sete vezes."
  },
  {
    "i": 3161,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 52,
    "t": "E expiará a casa com o sangue da ave, e com a água corrente, e com a ave viva, e com o pau de cedro, e com o hissopo, e com o pano de carmesim."
  },
  {
    "i": 3162,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 53,
    "t": "Mas soltará a ave viva para fora da cidade, para o campo aberto; assim fará expiação pela casa, e ficará limpa."
  },
  {
    "i": 3163,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 54,
    "t": "Esta é a lei a respeito de toda a praga da lepra, e da tinha,"
  },
  {
    "i": 3164,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 55,
    "t": "E da lepra das vestes e da casa,"
  },
  {
    "i": 3165,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 56,
    "t": "E da erupção, e da impinge, e da mancha lustrosa,"
  },
  {
    "i": 3166,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 57,
    "t": "Para ensinar quando alguma coisa é imunda, e quando é limpa; esta é a lei da lepra."
  },
  {
    "i": 3167,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 1,
    "t": "Disse mais o Senhor a Moisés e a Arão:"
  },
  {
    "i": 3168,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 2,
    "t": "Falai aos filhos de Israel, e dizei-lhes: Quando algum homem tiver fluxo da sua carne, o seu fluxo será imundo."
  },
  {
    "i": 3169,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 3,
    "t": "E esta será a sua imundícia por causa do seu fluxo: Seja que a sua carne verta o seu fluxo, ou que a detenha, esta é a sua imundícia."
  },
  {
    "i": 3170,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 4,
    "t": "Toda a cama, em que se deitar aquele que tiver o fluxo, será imunda; e toda a coisa, sobre que se assentar, será imunda."
  },
  {
    "i": 3171,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 5,
    "t": "E qualquer que tocar na sua cama lavará as suas vestes, e se banhará em água, e será imundo até à tarde."
  },
  {
    "i": 3172,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 6,
    "t": "E aquele que se assentar sobre alguma coisa em que se tiver assentado aquele que tem o fluxo lavará as suas vestes, e se banhará em água, e será imundo até à tarde."
  },
  {
    "i": 3173,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 7,
    "t": "Também aquele que tocar na carne daquele que tem o fluxo lavará as suas vestes, e se banhará em água, e será imundo até à tarde."
  },
  {
    "i": 3174,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 8,
    "t": "E, se aquele que tem o fluxo cuspir sobre um limpo, então lavará as suas vestes, e se banhará em água, e será imundo até à tarde."
  },
  {
    "i": 3175,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 9,
    "t": "E toda a sela, sobre que cavalgar aquele que tem o fluxo, será imunda."
  },
  {
    "i": 3176,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 10,
    "t": "E qualquer que tocar em alguma coisa que esteve debaixo dele será imundo até à tarde; e aquele que levar alguma destas coisas lavará as suas vestes, e se banhará em água, e será imundo até à tarde."
  },
  {
    "i": 3177,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 11,
    "t": "Também todo aquele que tocar naquele que tem o fluxo, não havendo este lavado as suas mãos em água, lavará as suas vestes, e se banhará em água, e será imundo até à tarde."
  },
  {
    "i": 3178,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 12,
    "t": "E o vaso de barro, que tocar aquele que tem o fluxo, será quebrado; porém todo o vaso de madeira será lavado com água."
  },
  {
    "i": 3179,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 13,
    "t": "E quando aquele que tem o fluxo estiver limpo do seu fluxo, contar-se-ão sete dias para a sua purificação; e lavará as suas vestes, e banhará a sua carne em água corrente, e será limpo."
  },
  {
    "i": 3180,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 14,
    "t": "No oitavo dia, tomará dois pombinhos ou duas rolas e virá perante o Senhor, à entrada da Tenda da Congregação, e os entregará ao sacerdote."
  },
  {
    "i": 3181,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 15,
    "t": "O sacerdote oferecerá um deles como sacrifício pelo pecado e o outro como holocausto. Assim, o sacerdote fará expiação por ele, perante o Senhor, por causa do seu fluxo."
  },
  {
    "i": 3182,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 16,
    "t": "Quando um homem tiver emissão seminal, lavará todo o seu corpo com água e será impuro até a tarde."
  },
  {
    "i": 3183,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 17,
    "t": "Toda veste e toda pele em que houver emissão seminal serão lavadas com água e serão impuras até a tarde."
  },
  {
    "i": 3184,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 18,
    "t": "Quando um homem se deitar com uma mulher e houver emissão seminal, ambos se lavarão com água e serão impuros até a tarde."
  },
  {
    "i": 3185,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 19,
    "t": "Quando uma mulher tiver um fluxo de sangue, e o fluxo em seu corpo for sangue, estará ela sete dias na sua impureza; e qualquer que a tocar será impuro até a tarde."
  },
  {
    "i": 3186,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 20,
    "t": "Toda cama sobre que ela se deitar durante a sua impureza será impura; e toda coisa sobre que se assentar será impura."
  },
  {
    "i": 3187,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 21,
    "t": "Qualquer que tocar na sua cama lavará as suas vestes, e se banhará em água, e será impuro até a tarde."
  },
  {
    "i": 3188,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 22,
    "t": "Qualquer que tocar em alguma coisa sobre que ela se assentar lavará as suas vestes, e se banhará em água, e será impuro até a tarde."
  },
  {
    "i": 3189,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 23,
    "t": "Se alguma coisa estiver sobre a cama, ou sobre aquilo em que ela se assentar, quando alguém a tocar, será impuro até a tarde."
  },
  {
    "i": 3190,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 24,
    "t": "Se um homem se deitar com ela, e a sua impureza estiver sobre ele, impuro será por sete dias; e toda cama sobre que se deitar será impura."
  },
  {
    "i": 3191,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 25,
    "t": "Quando uma mulher tiver um fluxo de sangue por muitos dias fora do tempo da sua impureza, ou quando tiver fluxo de sangue por mais tempo do que a sua impureza, por todos os dias do fluxo da sua impureza será como nos dias da sua impureza; impura será."
  },
  {
    "i": 3192,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 26,
    "t": "Toda cama sobre que se deitar durante todos os dias do seu fluxo ser-lhe-á como a cama da sua impureza; e toda coisa sobre que se assentar será impura, conforme a impureza da sua menstruação."
  },
  {
    "i": 3193,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 27,
    "t": "Qualquer que tocar nessas coisas será impuro; portanto lavará as suas vestes, e se banhará em água, e será impuro até a tarde."
  },
  {
    "i": 3194,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 28,
    "t": "Porém, quando for limpa do seu fluxo, então contará sete dias, e depois será limpa."
  },
  {
    "i": 3195,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 29,
    "t": "Ao oitavo dia tomará dois pombinhos ou duas rolas, e os trará ao sacerdote, à porta da Tenda da Congregação."
  },
  {
    "i": 3196,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 30,
    "t": "Então o sacerdote oferecerá um como sacrifício pelo pecado, e o outro como holocausto; assim o sacerdote fará por ela expiação perante o Senhor, por causa do fluxo da sua impureza."
  },
  {
    "i": 3197,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 31,
    "t": "Assim separareis os filhos de Israel das suas impurezas, para que não morram nas suas impurezas, contaminando o meu tabernáculo, que está no meio deles."
  },
  {
    "i": 3198,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 32,
    "t": "Esta é a lei acerca daquele que tem fluxo, e daquele de quem sai a emissão seminal, tornando-se assim impuro,"
  },
  {
    "i": 3199,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 33,
    "t": "e da mulher que está na sua impureza, e daquele que tem fluxo, seja homem ou mulher, e do homem que se deita com mulher impura."
  }
]
