[
  {
    "i": 35200,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 1,
    "t": "E un segno grandioso apparve nel cielo: una Donna! Avvolta dal sole, con la luna sotto i suoi piedi e dodici stelle a coronare il suo capo;"
  },
  {
    "i": 35201,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 2,
    "t": "Ella era incinta e gridava per le doglie e il travaglio del parto."
  },
  {
    "i": 35202,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 3,
    "t": "Poi un secondo segno apparve nel cielo: un enorme Drago rosso fuoco, con sette teste e dieci corna, e su ogni testa un diadema."
  },
  {
    "i": 35203,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 4,
    "t": "La sua coda trascinava un terzo delle stelle del cielo e le precipitava sulla terra. Il Drago si pose davanti alla Donna che stava per partorire, pronto a divorare il suo bambino appena nato."
  },
  {
    "i": 35204,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 5,
    "t": "Or la Donna diede alla luce un figlio maschio, colui che dovrà governare tutte le nazioni con scettro di ferro;"
  },
  {
    "i": 35205,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 6,
    "t": "e il suo figlio fu rapito presso Dio e il suo trono, mentre la Donna fuggì nel deserto, dove Dio le ha preparato un rifugio affinché vi sia nutrita per milleduecentosessanta giorni."
  },
  {
    "i": 35206,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 7,
    "t": "Allora, ci fu una battaglia nel cielo: Michele e i suoi Angeli combatterono contro il Drago. E il Drago rispose, con i suoi Angeli,"
  },
  {
    "i": 35207,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 8,
    "t": "ma ebbero la peggio e furono cacciati dal cielo."
  },
  {
    "i": 35208,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 9,
    "t": "E fu gettato giù il grande Drago, l'antico Serpente, colui che è chiamato Diavolo e Satana, il seduttore di tutto il mondo; fu gettato sulla terra, e con lui furono gettati i suoi Angeli."
  },
  {
    "i": 35209,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 10,
    "t": "E udii una gran voce nel cielo che diceva: «Ora è giunta la salvezza, la potenza e il regno del nostro Dio e il potere del suo Cristo, perché è stato gettato giù l'accusatore dei nostri fratelli, colui che li accusa giorno e notte davanti al nostro Dio."
  },
  {
    "i": 35210,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 11,
    "t": "Ma essi lo hanno vinto per il sangue dell'Agnello e per la parola della loro testimonianza, e non hanno amato la loro vita fino alla morte."
  },
  {
    "i": 35211,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 12,
    "t": "Esultate dunque, cieli e voi che abitate in essi! Guai alla terra e al mare, perché il Diavolo è sceso da voi con grande ira, sapendo di avere poco tempo!»"
  },
  {
    "i": 35212,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 13,
    "t": "Quando il Drago si vide precipitato sulla terra, si diede a perseguitare la Donna che aveva partorito il figlio maschio."
  },
  {
    "i": 35213,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 14,
    "t": "Ma alla Donna furono date le due ali della grande aquila per volare nel deserto, nel luogo dove è nutrita per un tempo, dei tempi e la metà di un tempo, lontano dal Serpente."
  },
  {
    "i": 35214,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 15,
    "t": "Allora il Serpente vomitò dalla sua bocca acqua come un fiume dietro alla Donna, per farla travolgere dal fiume."
  },
  {
    "i": 35215,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 16,
    "t": "Ma la terra venne in soccorso alla Donna: la terra aprì la sua bocca e inghiottì il fiume che il Drago aveva vomitato dalla sua bocca."
  },
  {
    "i": 35216,
    "b": 72,
    "c": 7412,
    "r": 7412,
    "o": 17,
    "t": "Allora il Drago si infuriò contro la Donna e se ne andò a far guerra contro il resto della sua discendenza, contro quelli che osservano i comandamenti di Dio e custodiscono la testimonianza di Gesù."
  },
  {
    "i": 35217,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 1,
    "t": "E io mi fermai sulla spiaggia del mare. E vidi salire dal mare una Bestia che aveva sette teste e dieci corna, sulle corna dieci diademi e sulle teste nomi blasfemi."
  },
  {
    "i": 35218,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 2,
    "t": "La Bestia che vidi era simile a una pantera, aveva le zampe come quelle di un orso e la bocca come quella di un leone. E il Drago le diede la sua potenza, il suo trono e una grande autorità."
  },
  {
    "i": 35219,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 3,
    "t": "Una delle sue teste sembrava ferita a morte, ma la sua piaga mortale fu guarita. E tutta la terra, meravigliata, seguì la Bestia."
  },
  {
    "i": 35220,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 4,
    "t": "E adorarono il Drago perché aveva dato il potere alla Bestia; e adorarono la Bestia dicendo: «Chi è simile alla Bestia e chi può combattere contro di essa?»"
  },
  {
    "i": 35221,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 5,
    "t": "E le fu dato di proferire parole d'orgoglio e bestemmie; e le fu dato potere di agire per quarantadue mesi."
  },
  {
    "i": 35222,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 6,
    "t": "Ed essa aprì la sua bocca per bestemmiare Dio, per bestemmiare il suo nome, il suo tabernacolo e quelli che abitano nel cielo."
  },
  {
    "i": 35223,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 7,
    "t": "E le fu dato di far guerra ai santi e di vincerli; e le fu dato potere sopra ogni tribù, popolo, lingua e nazione."
  },
  {
    "i": 35224,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 8,
    "t": "E l'adoreranno tutti gli abitanti della terra il cui nome non è scritto fin dalla fondazione del mondo nel libro della vita dell'Agnello immolato."
  },
  {
    "i": 35225,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 9,
    "t": "Se uno ha orecchi, ascolti!"
  },
  {
    "i": 35226,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 10,
    "t": "Se uno deve andare in prigionia, andrà in prigionia; se uno deve essere ucciso con la spada, sarà ucciso con la spada. Qui sta la costanza e la fede dei santi."
  },
  {
    "i": 35227,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 11,
    "t": "Poi vidi un'altra Bestia che saliva dalla terra, e aveva due corna simili a quelle di un agnello, ma parlava come un Drago."
  },
  {
    "i": 35228,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 12,
    "t": "Essa esercitava tutta l'autorità della prima Bestia davanti a lei, e faceva sì che la terra e i suoi abitanti adorassero la prima Bestia, la cui piaga mortale era stata guarita."
  },
  {
    "i": 35229,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 13,
    "t": "E faceva grandi prodigi, fino a far scendere fuoco dal cielo sulla terra in presenza degli uomini;"
  },
  {
    "i": 35230,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 14,
    "t": "e seduceva gli abitanti della terra con i prodigi che le era stato concesso di fare davanti alla Bestia, dicendo agli abitanti della terra di fare un'immagine della Bestia che aveva ricevuto la ferita della spada ed era tornata in vita."
  },
  {
    "i": 35231,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 15,
    "t": "E le fu concesso di dare uno spirito all'immagine della Bestia, affinché l'immagine della Bestia parlasse e facesse uccidere tutti coloro che non adoravano l'immagine della Bestia."
  },
  {
    "i": 35232,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 16,
    "t": "E faceva sì che a tutti, piccoli e grandi, ricchi e poveri, liberi e schiavi, fosse posto un marchio sulla loro mano destra o sulla loro fronte,"
  },
  {
    "i": 35233,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 17,
    "t": "e che nessuno potesse comprare o vendere se non avesse il marchio, cioè il nome della Bestia o il numero del suo nome."
  },
  {
    "i": 35234,
    "b": 72,
    "c": 7413,
    "r": 7413,
    "o": 18,
    "t": "Qui sta la sapienza. Chi ha intelligenza calcoli il numero della Bestia, perché è un numero d'uomo; e il suo numero è seicentosessantasei."
  },
  {
    "i": 35235,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 1,
    "t": "Poi vidi, ed ecco, l'Agnello in piedi sul monte Sion, e con lui centoquarantaquattromila persone che avevano il suo nome e il nome di suo Padre scritti sulla fronte."
  },
  {
    "i": 35236,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 2,
    "t": "E udii una voce dal cielo come il fragore di molte acque e come il suono di un grande tuono; e la voce che udii era come di suonatori di arpe che suonavano le loro arpe."
  },
  {
    "i": 35237,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 3,
    "t": "Essi cantavano un cantico nuovo davanti al trono e davanti ai quattro esseri viventi e agli anziani; e nessuno poteva imparare il cantico, se non i centoquarantaquattromila, che sono stati riscattati dalla terra."
  },
  {
    "i": 35238,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 4,
    "t": "Essi sono quelli che non si sono contaminati con donne, perché sono vergini. Essi sono quelli che seguono l'Agnello dovunque vada. Essi sono stati riscattati tra gli uomini per essere primizie per Dio e per l'Agnello."
  },
  {
    "i": 35239,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 5,
    "t": "Nella loro bocca non è stata trovata menzogna; sono irreprensibili."
  },
  {
    "i": 35240,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 6,
    "t": "Poi vidi un altro Angelo che volava in mezzo al cielo, con un vangelo eterno da annunciare a quelli che abitano sulla terra, a ogni nazione, tribù, lingua e popolo."
  },
  {
    "i": 35241,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 7,
    "t": "E diceva a gran voce: «Temete Dio e dategli gloria, perché è giunta l'ora del suo giudizio; adorate colui che ha fatto il cielo, la terra, il mare e le fonti delle acque»."
  },
  {
    "i": 35242,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 8,
    "t": "Poi un altro Angelo, un secondo, lo seguì dicendo: «È caduta, è caduta Babilonia la grande, che ha fatto bere a tutte le nazioni il vino dell'ira della sua fornicazione»."
  },
  {
    "i": 35243,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 9,
    "t": "Poi un altro Angelo, un terzo, li seguì dicendo a gran voce: «Se qualcuno adora la Bestia e la sua immagine e ne riceve il marchio sulla fronte o sulla mano,"
  },
  {
    "i": 35244,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 10,
    "t": "anch'egli berrà il vino dell'ira di Dio, versato puro nel calice della sua ira; e sarà tormentato con fuoco e zolfo davanti ai santi Angeli e davanti all'Agnello."
  },
  {
    "i": 35245,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 11,
    "t": "E il fumo del loro tormento salirà per i secoli dei secoli; e non avranno riposo né giorno né notte coloro che adorano la Bestia e la sua immagine e chiunque riceve il marchio del suo nome»."
  },
  {
    "i": 35246,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 12,
    "t": "Qui sta la costanza dei santi, che osservano i comandamenti di Dio e la fede in Gesù."
  },
  {
    "i": 35247,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 13,
    "t": "Poi udii una voce dal cielo che diceva: «Scrivi: Beati i morti che da ora in poi muoiono nel Signore! Sì, dice lo Spirito, si riposino dalle loro fatiche, perché le loro opere li seguono»."
  },
  {
    "i": 35248,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 14,
    "t": "Poi vidi, ed ecco una nuvola bianca e sulla nuvola sedeva uno simile a un figlio d'uomo, che aveva sul capo una corona d'oro e in mano una falce affilata."
  },
  {
    "i": 35249,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 15,
    "t": "E un altro Angelo uscì dal tempio, gridando a gran voce a colui che sedeva sulla nuvola: «Metti in campo la tua falce e mieti, perché è giunta l'ora di mietere, poiché la messe della terra è matura»."
  },
  {
    "i": 35250,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 16,
    "t": "E colui che sedeva sulla nuvola lanciò la sua falce sulla terra e la terra fu mietuta."
  },
  {
    "i": 35251,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 17,
    "t": "Poi un altro Angelo uscì dal tempio che è nel cielo, avendo anch'egli una falce affilata."
  },
  {
    "i": 35252,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 18,
    "t": "E un altro Angelo, che aveva potere sul fuoco, uscì dall'altare e gridò a gran voce a quello che aveva la falce affilata: «Metti in campo la tua falce affilata e vendemmia i grappoli della vigna della terra, perché le sue uve sono mature»."
  },
  {
    "i": 35253,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 19,
    "t": "E l'Angelo lanciò la sua falce sulla terra, vendemmiò la vigna della terra e gettò l'uva nel grande tino dell'ira di Dio."
  },
  {
    "i": 35254,
    "b": 72,
    "c": 7414,
    "r": 7414,
    "o": 20,
    "t": "E il tino fu pigiato fuori della città, e dal tino uscì sangue fino al morso dei cavalli, per una distanza di milleseicento stadi."
  },
  {
    "i": 35255,
    "b": 72,
    "c": 7415,
    "r": 7415,
    "o": 1,
    "t": "Poi vidi nel cielo un altro segno grande e meraviglioso: sette Angeli che avevano sette flagelli, gli ultimi, perché con essi si compie l'ira di Dio."
  },
  {
    "i": 35256,
    "b": 72,
    "c": 7415,
    "r": 7415,
    "o": 2,
    "t": "E vidi come un mare di cristallo misto a fuoco e quelli che avevano trionfato sulla Bestia, sulla sua immagine e sul numero del suo nome, in piedi sul mare di cristallo, con le arpe di Dio."
  },
  {
    "i": 35257,
    "b": 72,
    "c": 7415,
    "r": 7415,
    "o": 3,
    "t": "E cantavano il cantico di Mosè, servo di Dio, e il cantico dell'Agnello, dicendo: «Grandi e meravigliose sono le tue opere, Signore Dio onnipotente; giuste e veritiere sono le tue vie, o Re delle nazioni."
  },
  {
    "i": 35258,
    "b": 72,
    "c": 7415,
    "r": 7415,
    "o": 4,
    "t": "Chi non ti temerà, Signore, e non glorificherà il tuo nome? Poiché tu solo sei santo; e tutte le nazioni verranno e adoreranno davanti a te, perché i tuoi giudizi sono stati manifestati»."
  },
  {
    "i": 35259,
    "b": 72,
    "c": 7415,
    "r": 7415,
    "o": 5,
    "t": "Dopo queste cose vidi aprirsi nel cielo il tempio del tabernacolo della testimonianza,"
  },
  {
    "i": 35260,
    "b": 72,
    "c": 7415,
    "r": 7415,
    "o": 6,
    "t": "e dal tempio uscirono i sette Angeli che avevano i sette flagelli, vestiti di lino puro, splendente, e cinti al petto con cinture d'oro."
  },
  {
    "i": 35261,
    "b": 72,
    "c": 7415,
    "r": 7415,
    "o": 7,
    "t": "E uno dei quattro esseri viventi diede ai sette Angeli sette coppe d'oro piene dell'ira del Dio che vive nei secoli dei secoli."
  },
  {
    "i": 35262,
    "b": 72,
    "c": 7415,
    "r": 7415,
    "o": 8,
    "t": "E il tempio fu riempito del fumo che proveniva dalla gloria di Dio e dalla sua potenza; e nessuno poteva entrare nel tempio finché non fossero compiuti i sette flagelli dei sette Angeli."
  },
  {
    "i": 35263,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 1,
    "t": "Poi udii una gran voce dal tempio che diceva ai sette Angeli: «Andate e versate sulla terra le sette coppe dell'ira di Dio»."
  },
  {
    "i": 35264,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 2,
    "t": "Allora il primo andò e versò la sua coppa sulla terra; e si formò una piaga maligna e dolorosa sulle persone che avevano il marchio della Bestia e che adoravano la sua immagine."
  },
  {
    "i": 35265,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 3,
    "t": "Poi il secondo versò la sua coppa nel mare; e diventò sangue come di morto; e ogni essere vivente che era nel mare morì."
  },
  {
    "i": 35266,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 4,
    "t": "Poi il terzo versò la sua coppa nei fiumi e nelle fonti delle acque; e diventarono sangue."
  },
  {
    "i": 35267,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 5,
    "t": "E udii l'Angelo delle acque che diceva: «Tu sei giusto, o Signore, tu che sei e che eri, il Santo, perché hai giudicato queste cose;"
  },
  {
    "i": 35268,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 6,
    "t": "perché essi hanno versato il sangue dei santi e dei profeti, tu hai dato loro da bere sangue; essi ne sono degni!»"
  },
  {
    "i": 35269,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 7,
    "t": "E udii l'altare che diceva: «Sì, Signore, Dio onnipotente, veritieri e giusti sono i tuoi giudizi!»"
  },
  {
    "i": 35270,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 8,
    "t": "Poi il quarto versò la sua coppa sul sole; e gli fu concesso di bruciare gli uomini con il fuoco."
  },
  {
    "i": 35271,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 9,
    "t": "E gli uomini furono bruciati dal gran calore; e bestemmiarono il nome di Dio che ha potere su questi flagelli, e non si ravvidero per dargli gloria."
  },
  {
    "i": 35272,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 10,
    "t": "Poi il quinto versò la sua coppa sul trono della Bestia; e il suo regno fu avvolto dalle tenebre; e gli uomini si mordevano la lingua per il dolore."
  },
  {
    "i": 35273,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 11,
    "t": "E bestemmiarono il Dio del cielo a causa dei loro dolori e delle loro piaghe, e non si ravvidero dalle loro opere."
  },
  {
    "i": 35274,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 12,
    "t": "Poi il sesto versò la sua coppa sul gran fiume Eufrate; e la sua acqua si prosciugò affinché fosse preparata la via per i re che vengono da oriente."
  },
  {
    "i": 35275,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 13,
    "t": "Poi dalla bocca del Drago, dalla bocca della Bestia e dalla bocca del falso profeta vidi uscire tre spiriti immondi simili a rane;"
  },
  {
    "i": 35276,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 14,
    "t": "essi sono spiriti di demòni che fanno prodigi e vanno dai re di tutta la terra per radunarli per la battaglia del gran giorno del Dio onnipotente."
  },
  {
    "i": 35277,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 15,
    "t": "(Ecco, io vengo come un ladro; beato chi veglia e custodisce le sue vesti, affinché non vada nudo e non si veda la sua vergogna)."
  },
  {
    "i": 35278,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 16,
    "t": "Ed essi li radunarono nel luogo che in ebraico si chiama Harmaghedon."
  },
  {
    "i": 35279,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 17,
    "t": "Poi il settimo versò la sua coppa nell'aria; e dal tempio uscì una gran voce che diceva: «È compiuto!»"
  },
  {
    "i": 35280,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 18,
    "t": "E vi furono lampi, voci e tuoni, e un grande terremoto; tale e così grande terremoto non c'era stato da quando gli uomini sono sulla terra."
  },
  {
    "i": 35281,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 19,
    "t": "E la grande città fu divisa in tre parti, e le città delle nazioni caddero; e Dio si ricordò di Babilonia la grande per darle il calice del vino della sua furiosa ira."
  },
  {
    "i": 35282,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 20,
    "t": "Ogni isola fuggì e i monti non si trovarono più."
  },
  {
    "i": 35283,
    "b": 72,
    "c": 7416,
    "r": 7416,
    "o": 21,
    "t": "E dal cielo cadde sugli uomini una grandine enorme, con chicchi del peso di circa un talento; e gli uomini bestemmiarono Dio a causa della piaga della grandine, perché questa piaga era veramente grande."
  },
  {
    "i": 35284,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 1,
    "t": "Poi uno dei sette angeli che avevano le sette coppe venne a dirmi: «Vieni, ti farò vedere il giudizio della grande prostituta che siede sopra molte acque;"
  },
  {
    "i": 35285,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 2,
    "t": "con la quale hanno fornicato i re della terra, e gli abitanti della terra si sono inebriati del vino della sua prostituzione»."
  },
  {
    "i": 35286,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 3,
    "t": "Egli mi trasportò in spirito nel deserto; e vidi una donna seduta sopra una bestia scarlatta, piena di nomi di bestemmia, che aveva sette teste e dieci corna."
  },
  {
    "i": 35287,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 4,
    "t": "La donna era vestita di porpora e di scarlatto, adorna d'oro, di pietre preziose e di perle; aveva in mano un calice d'oro pieno di abominazioni e delle immondizie della sua prostituzione."
  },
  {
    "i": 35288,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 5,
    "t": "Sulla sua fronte era scritto un nome: Mistero, Babilonia la grande, la madre delle prostitute e delle abominazioni della terra."
  },
  {
    "i": 35289,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 6,
    "t": "E vidi la donna ebbra del sangue dei santi e del sangue dei martiri di Gesù; e quando la vidi, fui preso da grande stupore."
  },
  {
    "i": 35290,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 7,
    "t": "Ma l'angelo mi disse: «Perché ti meravigli? Io ti dirò il mistero della donna e della bestia che la porta, la quale ha sette teste e dieci corna."
  },
  {
    "i": 35291,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 8,
    "t": "La bestia che hai visto era, e non è più; essa deve salire dall'abisso e andare in perdizione; e gli abitanti della terra, i cui nomi non sono scritti nel libro della vita fin dalla fondazione del mondo, si meraviglieranno vedendo la bestia che era, e non è più, e verrà di nuovo."
  },
  {
    "i": 35292,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 9,
    "t": "Qui sta la mente che ha sapienza. Le sette teste sono sette colli sui quali la donna siede;"
  },
  {
    "i": 35293,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 10,
    "t": "sono anche sette re; cinque sono caduti, uno è, l'altro non è ancora venuto; e quando sarà venuto, dovrà durare poco."
  },
  {
    "i": 35294,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 11,
    "t": "E la bestia che era e non è più, è essa stessa l'ottavo re, e viene dai sette, e va in perdizione."
  },
  {
    "i": 35295,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 12,
    "t": "Le dieci corna che hai visto sono dieci re, che non hanno ancora ricevuto regno; ma riceveranno potere regale, per un'ora, insieme alla bestia."
  },
  {
    "i": 35296,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 13,
    "t": "Essi hanno uno stesso pensiero e daranno la loro potenza e la loro autorità alla bestia."
  },
  {
    "i": 35297,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 14,
    "t": "Essi combatteranno contro l'Agnello, e l'Agnello li vincerà, perché egli è il Signore dei signori e il Re dei re; e vinceranno anche quelli che sono con lui, i chiamati, gli eletti e fedeli»."
  },
  {
    "i": 35298,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 15,
    "t": "Poi mi disse: «Le acque che hai visto, dove siede la prostituta, sono popoli, moltitudini, nazioni e lingue."
  },
  {
    "i": 35299,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 16,
    "t": "E le dieci corna che hai visto e la bestia odieranno la prostituta, la spoglieranno e la lasceranno nuda, ne mangeranno le carni e la bruceranno col fuoco."
  }
]
