[
  {
    "i": 34000,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 15,
    "t": "Tačiau su juo nesielkite kaip su priešu, bet įspėkite jį kaip brolį."
  },
  {
    "i": 34001,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 16,
    "t": "Pats ramybės Viešpats tesuteikia jums ramybę visada ir visais būdais. Viešpats tebūna su jumis visais."
  },
  {
    "i": 34002,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 17,
    "t": "Šis pasveikinimas yra mano, Pauliaus, ranka. Tai ženklas, kuris skiria visus mano laiškus. Štai koks mano raštas."
  },
  {
    "i": 34003,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 18,
    "t": "Mūsų Viešpaties Jėzaus Kristaus malonė tebūna su jumis visais."
  },
  {
    "i": 34004,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 1,
    "t": "Paulius, Kristaus Jėzaus apaštalas pagal Dievo, mūsų Gelbėtojo, ir Kristaus Jėzaus, mūsų vilties, įsakymą,"
  },
  {
    "i": 34005,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 2,
    "t": "Timotiejui, mano tikram sūnui tikėjime: malonė, gailestingumas, ramybė nuo Dievo Tėvo ir Kristaus Jėzaus, mūsų Viešpaties."
  },
  {
    "i": 34006,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 3,
    "t": "Kaip aš tavęs prašiau, išvykdamas į Makedoniją, pasilikti Efeze ir įsakyti kai kuriems žmonėms liautis mokyti kitokių doktrinų,"
  },
  {
    "i": 34007,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 4,
    "t": "ir nesigilinti į pasakas ir begalines genealogijas, kurios veikiau kelia tuščius ginčus negu tarnauja Dievo planui, pagrįstam tikėjimu."
  },
  {
    "i": 34008,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 5,
    "t": "Šis įsakymas siekia tik skatinti meilę, kuri kyla iš tyros širdies, geros sąžinės ir nuoširdaus tikėjimo."
  },
  {
    "i": 34009,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 6,
    "t": "Nukrypę nuo šios krypties, kai kurie pasuko į tuščiažodžiavimą,"
  },
  {
    "i": 34010,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 7,
    "t": "apsimetinėdami įstatymo mokytojais, nors nesupranta nei ką sako, nei ką tvirtina."
  },
  {
    "i": 34011,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 8,
    "t": "Žinome, kad įstatymas yra geras, jei juo teisėtai naudojamasi,"
  },
  {
    "i": 34012,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 9,
    "t": "žinant, kad jis nustatytas ne teisiesiems, bet nepaklusniesiems ir maištininkams, bedieviams ir nusidėjėliams, šventvagiškiams ir paniekintojams, tėvažudžiams ir motinžudžiams, žudikams,"
  },
  {
    "i": 34013,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 10,
    "t": "ištvirkėliams, homoseksualams, žmonių prekiautojams, melagiams, priesaikos laužytojams ir viskam, kas priešinga sveikam mokymui,"
  },
  {
    "i": 34014,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 11,
    "t": "kuris atitinka palaimintojo Dievo šlovės Evangeliją, man patikėtą."
  },
  {
    "i": 34015,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 12,
    "t": "Dėkoju tam, kuris mane sustiprino, Kristui Jėzui, mūsų Viešpačiui, kad palaikė mane ištikimu, paskirdamas mane tarnauti,"
  },
  {
    "i": 34016,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 13,
    "t": "mane, kuris anksčiau buvau piktžodžiautojas, persekiotojas ir įžeidėjas. Tačiau man buvo parodytas gailestingumas, nes veikiau iš nežinojimo, netikėdamas;"
  },
  {
    "i": 34017,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 14,
    "t": "ir mūsų Viešpaties malonė buvo gausi su tikėjimu ir meile, esančia Kristuje Jėzuje."
  },
  {
    "i": 34018,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 15,
    "t": "Tikras žodis ir vertas visiško pasitikėjimo: Kristus Jėzus atėjo į pasaulį išgelbėti nusidėjėlių, iš kurių aš esu pirmasis."
  },
  {
    "i": 34019,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 16,
    "t": "Ir jei man buvo parodytas gailestingumas, tai tam, kad manyje, pirmajame, Jėzus Kristus parodytų visą savo kantrybę, padarydamas mane pavyzdžiu tiems, kurie turi tikėti į jį amžinajam gyvenimui."
  },
  {
    "i": 34020,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 17,
    "t": "Amžių Karaliui, nemirtingam, neregimam, vieninteliam Dievui tebūna garbė ir šlovė per amžių amžius! Amen."
  },
  {
    "i": 34021,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 18,
    "t": "Toks yra įspėjimas, kurį tau skiriu, Timotiejau, mano vaike, pagal pranašystes, kadaise ištartas apie tave, kad, jų įkvėptas, kovotum gerą kovą,"
  },
  {
    "i": 34022,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 19,
    "t": "turėdamas tikėjimą ir gerą sąžinę; kai kurie, atsisakę jų, patyrė tikėjimo laivo sudužimą;"
  },
  {
    "i": 34023,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 20,
    "t": "tarp jų yra Himenėjus ir Aleksandras, kuriuos atidaviau Šėtonui, kad išmoktų daugiau nebepiktžodžiauti."
  },
  {
    "i": 34024,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 1,
    "t": "Todėl raginu pirmiausia daryti prašymus, maldas, užtarimus, padėkas už visus žmones,"
  },
  {
    "i": 34025,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 2,
    "t": "už karalius ir visus valdžioje esančius, kad galėtume gyventi ramų ir taikingą gyvenimą su visu pamaldumu ir orumu."
  },
  {
    "i": 34026,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 3,
    "t": "Tai gera ir patinka Dievui, mūsų Gelbėtojui,"
  },
  {
    "i": 34027,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 4,
    "t": "kuris nori, kad visi žmonės būtų išgelbėti ir pasiektų tiesos pažinimą."
  },
  {
    "i": 34028,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 5,
    "t": "Nes yra vienas Dievas ir vienas tarpininkas tarp Dievo ir žmonių, Kristus Jėzus, žmogus,"
  },
  {
    "i": 34029,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 6,
    "t": "kuris atidavė save kaip išpirką už visus. Toks yra liudijimas, duotas tinkamu metu"
  },
  {
    "i": 34030,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 7,
    "t": "ir kuriam buvau paskirtas skelbėju ir apaštalu – tiesą sakau, nemeluoju – pagonių mokytoju tikėjime ir tiesoje."
  },
  {
    "i": 34031,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 8,
    "t": "Todėl noriu, kad vyrai melstųsi kiekvienoje vietoje, keldami į dangų pamaldžias rankas, be pykčio ir ginčų."
  },
  {
    "i": 34032,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 9,
    "t": "Kad moterys taip pat būtų padorios; kad jų papuošalai būtų kuklūs ir santūrūs, ne iš supintų plaukų, aukso, brangakmenių, prašmatnių drabužių,"
  },
  {
    "i": 34033,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 10,
    "t": "bet veikiau iš gerų darbų, kaip dera moterims, kurios išpažįsta pamaldumą."
  },
  {
    "i": 34034,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 11,
    "t": "Moteris turi mokytis tylėdama, visiškai paklusdama."
  },
  {
    "i": 34035,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 12,
    "t": "Neleidžiu moteriai mokyti ar valdyti vyro. Tebūna ji tyli."
  },
  {
    "i": 34036,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 13,
    "t": "Nes pirmasis buvo sukurtas Adomas, o po to Ieva."
  },
  {
    "i": 34037,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 14,
    "t": "Ir ne Adomas buvo apgautas, bet moteris buvo apgauta ir tapo nusikaltėle."
  },
  {
    "i": 34038,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 15,
    "t": "Tačiau ji bus išgelbėta tapdama motina, jei ištvers su kuklumu tikėjime, meilėje ir šventume."
  },
  {
    "i": 34039,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 1,
    "t": "Tikras žodis: jei kas siekia vyskupo pareigų, trokšta gero darbo."
  },
  {
    "i": 34040,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 2,
    "t": "Todėl vyskupas turi būti nepriekaištingas, vienos žmonos vyras, blaivus, santūrus, mandagus, svetingas, tinkamas mokyti,"
  },
  {
    "i": 34041,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 3,
    "t": "nebūti girtuokliu ar muštynininku, bet maloniu, nesigiežiančiu, nemylinčiu pinigų,"
  },
  {
    "i": 34042,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 4,
    "t": "mokėti gerai valdyti savo namus ir laikyti savo vaikus paklusnius nepriekaištingai."
  },
  {
    "i": 34043,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 5,
    "t": "Nes jei kas nemoka valdyti savo namų, kaip jis galės rūpintis Dievo Bažnyčia?"
  },
  {
    "i": 34044,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 6,
    "t": "Tebūna tai ne naujas atsivertusysis, kad, išpuikęs, nepatektų į tą patį pasmerkimą kaip velnias."
  },
  {
    "i": 34045,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 7,
    "t": "Jis taip pat turi turėti gerą liudijimą iš tų, kurie yra išorėje, kad nepatektų į panieką ir į velnio tinklus."
  },
  {
    "i": 34046,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 8,
    "t": "Diakonai taip pat turi būti orūs vyrai, turintys tik vieną žodį, saikingi vyno vartojime, vengiantys nesąžiningo pelno."
  },
  {
    "i": 34047,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 9,
    "t": "Tegul jie saugo tikėjimo paslaptį tyra sąžine."
  },
  {
    "i": 34048,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 10,
    "t": "Pirmiausia tegul jie būna išmėginti, ir tada, jei nėra kuo apkaltinti, tegul būna priimami į diakonus."
  },
  {
    "i": 34049,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 11,
    "t": "Panašiai ir moterys turi būti orios, ne apkalbinėtojos, blaivios, ištikimos visame kame."
  },
  {
    "i": 34050,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 12,
    "t": "Diakonai turi būti vienos žmonos vyrai, mokėti gerai valdyti savo vaikus ir savo namus."
  },
  {
    "i": 34051,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 13,
    "t": "Tie, kurie gerai atlieka savo pareigas, įgyja garbingą padėtį ir tvirtą užtikrintumą tikėjime į Kristų Jėzų."
  },
  {
    "i": 34052,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 14,
    "t": "Rašydamas tau tai, tikiuosi greitai tave aplankyti."
  },
  {
    "i": 34053,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 15,
    "t": "Bet jei užtrukčiau, kad žinotum, kaip elgtis Dievo namuose – turiu omeny gyvojo Dievo Bažnyčią –: tiesos ramsčiu ir atrama."
  },
  {
    "i": 34054,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 16,
    "t": "Taip, neabejotinai didelė paslaptis yra pamaldumo: Jis pasirodė kūne, buvo išteisintas Dvasioje, matytas angelų, paskelbtas pagonims, tikėta pasaulyje, paimtas į šlovę."
  },
  {
    "i": 34055,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 1,
    "t": "Dvasia aiškiai sako, kad paskutiniaisiais laikais kai kurie atsižadės tikėjimo, įsiklausys į apgaulingas dvasias ir demoniškus mokymus,"
  },
  {
    "i": 34056,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 2,
    "t": "suvedžioti veidmainių melagių, kurie savo sąžinėse yra paženklinti įkaitintu geležimi:"
  },
  {
    "i": 34057,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 3,
    "t": "tie žmonės draudžia tuoktis ir valgyti maistą, kurį Dievas sukūrė, kad tikintieji ir tie, kurie turi tiesos pažinimą, priimtų su padėka."
  },
  {
    "i": 34058,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 4,
    "t": "Nes viskas, ką Dievas sukūrė, yra gera, ir jokio maisto negalima atmesti, jei jis priimamas su padėka:"
  },
  {
    "i": 34059,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 5,
    "t": "Dievo žodis ir malda jį pašventina."
  },
  {
    "i": 34060,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 6,
    "t": "Jei tai dėstai broliams, būsi geras Kristaus Jėzaus tarnas, maitinamas tikėjimo mokymais ir geru mokslu, kurio visada buvai ištikimas mokinys."
  },
  {
    "i": 34061,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 7,
    "t": "O šventas pasakas, senų moterų išgalvojimus, atmesk. Treniruokis pamaldumui."
  },
  {
    "i": 34062,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 8,
    "t": "Kūno pratimai mažai ką duoda: pamaldumas, priešingai, naudingas viskam, nes turi pažadą gyvenimui, tiek dabartiniam, tiek būsimam."
  },
  {
    "i": 34063,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 9,
    "t": "Tikras žodis ir vertas visiško pasitikėjimo."
  },
  {
    "i": 34064,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 10,
    "t": "Nes jei varginamės ir kovojame, tai todėl, kad dėjome savo viltį į gyvąjį Dievą, visų žmonių Gelbėtoją, ypač tikinčiųjų."
  },
  {
    "i": 34065,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 11,
    "t": "Toks turi būti tavo nurodymų ir mokymo tikslas."
  },
  {
    "i": 34066,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 12,
    "t": "Niekas neturi niekinti tavo jaunystės. Priešingai, būk pavyzdys tikintiesiems žodžiu, elgesiu, meile, tikėjimu, tyrumu."
  },
  {
    "i": 34067,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 13,
    "t": "Kol aš ateisiu, skirk laiko skaitymui, raginimui, mokymui."
  },
  {
    "i": 34068,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 14,
    "t": "Nepaisyk dvasinės dovanos, kuri yra tavyje ir kuri tau buvo suteikta pranašišku įsikišimu, lydimu presbiterių kolegijos rankų uždėjimo."
  },
  {
    "i": 34069,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 15,
    "t": "Imk tai į širdį. Būk visame tame, kad tavo pažanga būtų akivaizdi visiems."
  },
  {
    "i": 34070,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 16,
    "t": "Stebėk save ir savo mokymą; ištverk tokiose nuostatose. Taip darydamas išgelbėsi save ir tuos, kurie tavęs klauso."
  },
  {
    "i": 34071,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 1,
    "t": "Nebark seno žmogaus; priešingai, įspėk jį kaip tėvą, jaunuolius kaip brolius,"
  },
  {
    "i": 34072,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 2,
    "t": "senas moteris kaip motinas, jaunas kaip seseris, su visu tyrumu."
  },
  {
    "i": 34073,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 3,
    "t": "Gerbk našles – turiu omeny tikras našles."
  },
  {
    "i": 34074,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 4,
    "t": "Jei našlė turi vaikų ar vaikaičių, pirmiausia reikia išmokyti juos praktikuoti pamaldumą savo šeimai ir atsidėkoti savo tėvams. Tai patinka Dievui."
  },
  {
    "i": 34075,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 5,
    "t": "Bet tikroji našlė, ta, kuri visiškai viena, remiasi Dievu ir skiria savo dienas ir naktis maldai ir prašymui."
  },
  {
    "i": 34076,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 6,
    "t": "O ta, kuri galvoja tik apie malonumą, nors ir gyva, yra mirusi."
  },
  {
    "i": 34077,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 7,
    "t": "Tai taip pat priminsi, kad jos būtų nepriekaištingos."
  },
  {
    "i": 34078,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 8,
    "t": "Jei kas nesirūpina savaisiais, ypač tais, kurie gyvena su juo, jis išsižadėjo tikėjimo: jis blogesnis už netikintį."
  },
  {
    "i": 34079,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 9,
    "t": "Į našlių grupę gali būti įrašyta tik moteris, kuriai yra bent šešiasdešimt metų ir kuri buvo vieno vyro žmona."
  },
  {
    "i": 34080,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 10,
    "t": "Teserodo ji turėtų pateikti gerą liudijimą: užauginusi vaikus, rodžiusi svetingumą, apiplovusi šventųjų kojas, padėjusi vargstantiems, uoliai dariusi visus gerus darbus."
  },
  {
    "i": 34081,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 11,
    "t": "Jaunų našlių neįtrauk; nes kai aistros, priešingos Kristui, jas apims, jos norės ištekėti,"
  },
  {
    "i": 34082,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 12,
    "t": "ir pasmerks save, nes sulaužė savo pirminį įsipareigojimą."
  },
  {
    "i": 34083,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 13,
    "t": "Be to, jos išmoksta dykinėdamos vaikščioti po namus. Ir ne tik dykinėdamos, bet ir plepėdamos, kišdamosi į svetimus reikalus, kalbėdamos, kas nedera."
  },
  {
    "i": 34084,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 14,
    "t": "Taigi aš noriu, kad jaunos našlės ištekėtų, gimdytų vaikus, valdytų savo namus ir neduotų priešininkui jokios dingsties piktžodžiauti."
  },
  {
    "i": 34085,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 15,
    "t": "Nes kai kurios jau nuklydo paskui šėtoną."
  },
  {
    "i": 34086,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 16,
    "t": "Jei kuri tikinti moteris turi našlių giminaičių, tegul jas remia, kad bažnyčiai netektų jų remti ir kad galėtų padėti tikroms našlėms."
  },
  {
    "i": 34087,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 17,
    "t": "Vyresnieji, kurie gerai vadovauja, tesulaukia dvigubo atlyginimo, ypač tie, kurie triūsia žodžiu ir mokymu."
  },
  {
    "i": 34088,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 18,
    "t": "Raštas sako: 'Neužrišk burnos jaučiui, kuliančiam grūdus', ir 'Darbininkas vertas savo atlygio'."
  },
  {
    "i": 34089,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 19,
    "t": "Nepriimk kaltinimo prieš vyresnįjį, nebent jį patvirtintų du ar trys liudytojai."
  },
  {
    "i": 34090,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 20,
    "t": "Nusidėjėlius bark visų akivaizdoje, kad ir kiti bijotų."
  },
  {
    "i": 34091,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 21,
    "t": "Aš tave iškilmingai įpareigoju Dievo, Viešpaties Jėzaus Kristaus ir išrinktųjų angelų akivaizdoje laikytis šių nurodymų be išankstinio nusistatymo, nieko nedarydamas iš šališkumo."
  },
  {
    "i": 34092,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 22,
    "t": "Nesielk skubotai klojant rankas ant kurio nors, nesidalyk svetimomis nuodėmėmis. Sergėk save tyru."
  },
  {
    "i": 34093,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 23,
    "t": "Nebegerki vien tik vandens, bet vartok truputį vyno dėl savo skrandžio ir dažnų negalavimų."
  },
  {
    "i": 34094,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 24,
    "t": "Kai kurių žmonių nuodėmės akivaizdžios dar prieš teismą, o kitų tik po jo išaiškėja;"
  },
  {
    "i": 34095,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 25,
    "t": "Taip pat ir geri darbai yra akivaizdūs, o tie, kurie tokie nėra, negali ilgai likti paslėpti."
  },
  {
    "i": 34096,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 1,
    "t": "Visi, esantys vergijos jungu, tegerbia savo šeimininkus, kad Dievo vardui ir mokslui nebūtų piktžodžiaujama."
  },
  {
    "i": 34097,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 2,
    "t": "O tie, kurie turi tikinčius šeimininkus, tenemano, kad jie mažiau verti, nes jie yra broliai. Tegul tarnauja jiems dar uoliau, nes tie, kuriems jie tarnauja, yra tikintys ir mylimi"
  },
  {
    "i": 34098,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 3,
    "t": "Jei kas moko kitaip ir nesilaiko sveikų žodžių, mūsų Viešpaties Jėzaus Kristaus, ir mokymo, kuris atitinka dievotumo principus,"
  },
  {
    "i": 34099,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 4,
    "t": "tas yra išpuikęs, nieko nesupranta, bet serga aistra ginčytis ir kivirčytis dėl žodžių, iš kurių kyla pavydas, vaidai, piktžodžiavimas, blogi įtarimai,"
  }
]
