[
  {
    "i": 7100,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 47,
    "t": "Šeši vyrai atsisuko nugara ir nubėgo į dykumą, prie Rimono uolos. Ten jie išbuvo keturis mėnesius."
  },
  {
    "i": 7101,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 48,
    "t": "Izraelio žmonės sugrįžo pas Benjamino žmones, ir užmušė miesto vyrus kalaviju, net galvijus ir visa, ką rado. Taip pat padegė visus miestus, kuriuos sutiko."
  },
  {
    "i": 7102,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 1,
    "t": "Izraelio žmonės Micpoje davė šį priesaiką: \"Nė vienas iš mūsų neduos savo dukters Benjamino vedyboms."
  },
  {
    "i": 7103,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 2,
    "t": "Žmonės nuėjo į Betelį, ir ten sėdėjo priešais Dievą iki vakaro, dejuodami ir verkdami didelėmis ašaromis:"
  },
  {
    "i": 7104,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 3,
    "t": "\"Viešpatie, Izraelio Dieve, kodėl Izraelyje šiandien trūksta vienos Izraelio giminės?"
  },
  {
    "i": 7105,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 4,
    "t": "Kitą dieną žmonės atsikėlė anksti rytą ir pastatė ten aukurą; jie atnašavo deginamąsias aukas ir bendrystės aukas."
  },
  {
    "i": 7106,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 5,
    "t": "Tuomet Izraelitai tarė: \"Kas iš visų Izraelio giminių neatvyko į susirinkimą pas Viešpatį?\" Nes iškilminga priesaika buvo pareikšta, kad kas neatvyks į Micpą pas Viešpatį, tikrai mirs."
  },
  {
    "i": 7107,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 6,
    "t": "Ir Izraelitai pajuto gailestį savo broliui Benjaminui: \"Šiandien, tarė jie, viena giminė buvo atskirta nuo Izraelio."
  },
  {
    "i": 7108,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 7,
    "t": "Ką darysime, kad aprūpintume moterimis tuos, kurie liko, kadangi prisiekėme per Viešpatį neduoti jiems savo dukterų vedyboms?"
  },
  {
    "i": 7109,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 8,
    "t": "Tuomet jie teiravosi: \"Kas iš Izraelio giminių neatvyko pas Viešpatį į Micpą?\" Ir paaiškėjo, kad niekas iš Jabešo Gileade neatvyko į stovyklą, į susirinkimą."
  },
  {
    "i": 7110,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 9,
    "t": "Žmonės iš tiesų buvo suskaičiuoti ir ten nebuvo nieko iš Jabešo Gileade gyventojų."
  },
  {
    "i": 7111,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 10,
    "t": "Tuomet bendruomenė ten pasiuntė dvylika tūkstančių vyrų iš drąsiausiųjų su šiuo įsakymu: \"Eikite ir užmuškite kalaviju Jabešo Gileade gyventojus, taip pat moteris ir vaikus."
  },
  {
    "i": 7112,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 11,
    "t": "Štai ką darysite: prakeikimui atiduosite visus vyrus ir visas moteris, kurios pažino vyro guolį, bet paliksite gyvas mergeles.\" Ir jie taip padarė."
  },
  {
    "i": 7113,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 12,
    "t": "Tarp Jabešo Gileade gyventojų jie rado keturis šimtus jaunų mergelių, kurios nebuvo pasidalinusios vyro guoliu, ir jie nusivedė jas į stovyklą (į Šilojų, kuris yra Kanaano žemėje)."
  },
  {
    "i": 7114,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 13,
    "t": "Visa bendruomenė tuomet pasiuntė pasiuntinius pas Benjamino žmones, kurie buvo Rimono uoloje, pasiūlyti jiems taiką."
  },
  {
    "i": 7115,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 14,
    "t": "Tuomet Benjaminas sugrįžo. Jiems buvo duota tarp Jabešo Gileade moterų tų, kurias buvo leista gyventi, bet jų nepakako visiems."
  },
  {
    "i": 7116,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 15,
    "t": "Žmonės pajuto gailestį Benjaminui, nes Viešpats padarė plyšį tarp Izraelio giminių."
  },
  {
    "i": 7117,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 16,
    "t": "\"Ką darysime, kad aprūpintume moterimis tuos, kurie liko, tarė bendruomenės seniūnai, kadangi Benjamino moterys buvo išnaikintos?"
  },
  {
    "i": 7118,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 17,
    "t": "Jie pridūrė: \"Kaip išsaugoti likutį Benjaminui, kad giminė nebūtų ištrinta iš Izraelio?"
  },
  {
    "i": 7119,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 18,
    "t": "Nes mes negalime jiems duoti savo dukterų vedyboms.\" Izraelitai iš tiesų davė šią priesaiką: \"Prakeiktas tas, kuris duos moterį Benjaminui!"
  },
  {
    "i": 7120,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 19,
    "t": "\"Bet yra, tarė jie, Viešpaties šventė, kuri švenčiama kasmet Šilojuje.\" (Miestas yra į šiaurę nuo Betelio, į rytus nuo kelio, kuris kyla nuo Betelio į Sichemą ir į pietus nuo Lebonos.)"
  },
  {
    "i": 7121,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 20,
    "t": "Todėl jie patarė Benjamino žmonėms: \"Eikite ir pasislėpkite vynuogynuose."
  },
  {
    "i": 7122,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 21,
    "t": "Stebėsite ir, kai Šilojo dukterys išeis šokti chore, jūs išeisite iš vynuogynų, ir kiekvienas pagrobsite sau po moterį iš Šilojo dukterų ir nueisite į Benjamino žemę."
  },
  {
    "i": 7123,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 22,
    "t": "Jei jų tėvai ar broliai ateis pas mus ieškoti ginčo, mes jiems tarsime: Atiduokite jas mums, nes mes negalėjome paimti moters kiekvienam kovoje; ir jūs negalėjote jų jiems duoti, nes tuomet būtumėte kalti."
  },
  {
    "i": 7124,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 23,
    "t": "Taip pasielgė Benjamino žmonės, ir tarp šokėjų, kurias jie pagrobė, jie paėmė tiek moterų, kiek jų buvo, tuomet jie išėjo, sugrįžo į savo paveldą, atstatė miestus ir ten įsikūrė."
  },
  {
    "i": 7125,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 24,
    "t": "Tuomet Izraelitai išsisklaidė, kad kiekvienas sugrįžtų į savo giminę ir savo klaną, ir kiekvienas sugrįžo iš ten į savo paveldą."
  },
  {
    "i": 7126,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 25,
    "t": "Tais laikais Izraelyje nebuvo karaliaus, ir kiekvienas darė tai, kas jam atrodė gera."
  },
  {
    "i": 7127,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 1,
    "t": "Tais laikais, kai valdė teisėjai, šalyje kilo badas, ir žmogus iš Betliejaus Judo išėjo su savo žmona ir dviem sūnumis apsigyventi Moabo laukuose."
  },
  {
    "i": 7128,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 2,
    "t": "Šis žmogus vadinosi Elimelechas, jo žmona Noemi, o jo du sūnūs Machlonas ir Kiljonas; jie buvo Efratiečiai, iš Betliejaus Judo. Atvykę į Moabo laukus, jie ten įsikūrė."
  },
  {
    "i": 7129,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 3,
    "t": "Elimelechas, Noemės vyras, mirė, ir ji išgyveno su savo dviem sūnumis."
  },
  {
    "i": 7130,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 4,
    "t": "Jie paėmė sau žmonas Moabitės, viena vadinosi Orpa, o kita Ruta. Jie ten išgyveno apie dešimt metų."
  },
  {
    "i": 7131,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 5,
    "t": "Tuomet Machlonas ir Kiljonas mirė, abu taip pat, ir Noemi liko viena, netekusi savo dviejų sūnų ir savo vyro."
  },
  {
    "i": 7132,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 6,
    "t": "Tuomet, su savo marčiomis, ji nusprendė sugrįžti iš Moabo laukų, nes ji išgirdo Moabo laukuose, kad Dievas aplankė savo tautą, kad duotų jai duonos."
  },
  {
    "i": 7133,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 7,
    "t": "Todėl ji paliko su savo marčiomis vietą, kurioje gyveno, ir jos išėjo į kelią sugrįžti į Judo žemę."
  },
  {
    "i": 7134,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 8,
    "t": "Noemi tarė savo dviem marčioms: \"Eikite ir sugrįžkite kiekviena į savo motinos namus. Tebūna Viešpats maloningas jums, kaip jūs buvote maloningos tiems, kurie mirė, ir man pačiai!"
  },
  {
    "i": 7135,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 9,
    "t": "Teduoda Viešpats kiekvienai iš jūsų rasti ramų gyvenimą vyro namuose!\" Ji jas apkabino, bet jos pradėjo šaukti ir verkti,"
  },
  {
    "i": 7136,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 10,
    "t": "ir jos tarė: \"Ne! Mes sugrįšime su tavimi pas tavo tautą."
  },
  {
    "i": 7137,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 11,
    "t": "Sugrįžkite, mano dukterys, atsakė Noemi, kodėl jūs eitumėte su manimi? Ar dar turiu savo įsčiose sūnų, kurie galėtų tapti jūsų vyrais?"
  },
  {
    "i": 7138,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 12,
    "t": "Sugrįžkite, mano dukterys, eikite, nes aš esu per sena ištekėti! Ir net jei aš tarčiau: Man dar yra vilties, šią naktį aš priklausysiu savo vyrui ir turėsiu sūnų,"
  },
  {
    "i": 7139,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 13,
    "t": "ar lauktumėte, kol jie užaugtų? Ar atsisakytumėte ištekėti? Ne, mano dukterys! Aš esu pilna kartėlio jūsų atžvilgiu, nes Viešpaties ranka pakilo prieš mane."
  },
  {
    "i": 7140,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 14,
    "t": "Jos vėl pradėjo šaukti ir verkti, tuomet Orpa pabučiavo savo anytą ir sugrįžo pas savo tautą, bet Ruta liko prie jos prisirišusi."
  },
  {
    "i": 7141,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 15,
    "t": "Tuomet Noemi tarė: \"Žiūrėk, tavo svainė sugrįžo pas savo tautą ir pas savo dievą; sugrįžk ir tu, ir sek ją."
  },
  {
    "i": 7142,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 16,
    "t": "Ruta atsakė: \"Neversk manęs apleisti tave ir nutolti nuo tavęs, nes kur tu eisi, aš eisiu, kur tu gyvensi, aš gyvensiu; tavo tauta bus mano tauta ir tavo Dievas bus mano Dievas."
  },
  {
    "i": 7143,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 17,
    "t": "Ten, kur tu mirsi, aš mirsiu ir ten aš būsiu palaidota. Tepadaro Viešpats man šitą blogį ir tepadidina jį dar, jei ne mirtis mus išskirs!"
  },
  {
    "i": 7144,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 18,
    "t": "Matydama, kad Ruta atkakliai nori ją lydėti, Noemi nustojo ją įtikinėti."
  },
  {
    "i": 7145,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 19,
    "t": "Taigi jos abi išėjo ir atvyko į Betliejų. Jų atvykimas į Betliejų sujaudino visą miestą: \"Ar tikrai tai Noemi?\" šaukė moterys."
  },
  {
    "i": 7146,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 20,
    "t": "\"Nevadinkite manęs Noemi, atsakė ji joms, vadinkite mane Mara, nes Šadajus pripildė mane kartėlio."
  },
  {
    "i": 7147,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 21,
    "t": "Pilna išėjau, tuščia Viešpats mane sugrąžina! Kodėl vadintumėte mane dar Noemi, kai Viešpats liudijo prieš mane ir Šadajus padarė mane nelaimingą?"
  },
  {
    "i": 7148,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 22,
    "t": "Taip Noemi sugrįžo, turėdama su savimi savo marčią Rutą, Moabitę, kuri buvo sugrįžusi iš Moabo laukų. Jos atvyko į Betliejų miežių pjūties pradžioje."
  },
  {
    "i": 7149,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 1,
    "t": "Noemi turėjo, iš savo vyro pusės, giminaitį. Tai buvo pasiturintis žmogus, kuris priklausė tam pačiam klanui kaip ir Elimelechas, jis vadinosi Boazas."
  },
  {
    "i": 7150,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 2,
    "t": "Ruta Moabitė tarė Noemi: \"Leisk man eiti į laukus rinkti varpų paskui tą, kurio akyse rasiu malonę.\" Ji atsakė jai: \"Eik, mano dukra."
  },
  {
    "i": 7151,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 3,
    "t": "Todėl Ruta išėjo ir nuėjo rinkti varpų laukuose paskui pjovėjus. Jos sėkmė nuvedė ją į žemės sklypą, priklausantį Boazui, iš Elimelecho klano."
  },
  {
    "i": 7152,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 4,
    "t": "Štai, Boazas atvyko iš Betliejaus: \"Tebūna Viešpats su jumis!\" tarė jis pjovėjams, ir jie atsakė: \"Tebūna Viešpats tave laimina!"
  },
  {
    "i": 7153,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 5,
    "t": "Tuomet Boazas paklausė vieno iš savo tarnų, kuris vadovavo pjovėjams: \"Kieno yra ši jauna moteris?"
  },
  {
    "i": 7154,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 6,
    "t": "Ir tarnas, kuris vadovavo pjovėjams, atsakė: \"Ši jauna moteris yra Moabitė, kuri sugrįžo iš Moabo laukų su Noemi."
  },
  {
    "i": 7155,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 7,
    "t": "Ji tarė: Leisk man rinkti ir surinkti tai, kas nukrenta nuo pėdų paskui pjovėjus. Todėl ji atėjo ir ji liko; nuo ryto iki dabar ji vos pailsėjo."
  },
  {
    "i": 7156,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 8,
    "t": "Boazas tarė Rutai: \"Ar girdi, mano dukra? Neik rinkti į kitą lauką, nenutolk iš čia, bet prisirišk prie mano tarnaičių."
  },
  {
    "i": 7157,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 9,
    "t": "Žiūrėk į žemės sklypą, kuris pjaunamas, ir sek jas. Žinok, kad aš uždraudžiau tarnams tave mušti. Jei trokšti, eik prie ąsočių ir gerk tai, ką jie bus prisėmę."
  },
  {
    "i": 7158,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 10,
    "t": "Tuomet Ruta, puldama veidu į žemę, nusilenkė ir tarė jam: \"Kaip aš radau malonę tavo akyse, kad tu domiesi manimi, kuri esu tik svetimšalė?\"—"
  },
  {
    "i": 7159,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 11,
    "t": "\"Man buvo gerai pranešta, tarė jam Boazas, viskas, ką tu padarei dėl savo anytos po savo vyro mirties; kaip tu palikai savo tėvą, savo motiną ir savo gimtąją šalį, kad nueitum pas tautą, kurios nebuvai pažinusi, nei vakar, nei užvakar."
  },
  {
    "i": 7160,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 12,
    "t": "Tepadaro Viešpats tau tai, ką tu padarei, ir tegausi tu pilną atlygį iš Viešpaties, Izraelio Dievo, po kurio sparnais tu atėjai pasislėpti!"
  },
  {
    "i": 7161,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 13,
    "t": "Ji tarė: \"Telydi mane visuomet malonė tavo akyse, mano Viešpatie! Tu mane paguodei ir tu kalbėjai į savo tarnaitės širdį, nors aš net nesu lygi vienai iš tavo tarnaičių."
  },
  {
    "i": 7162,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 14,
    "t": "Valgymo metu Boazas tarė Rutai: \"Prisijunk, valgyk šios duonos ir pamirkyk savo gabalėlį į actą.\" Taigi ji atsisėdo šalia pjovėjų ir Boazas taip pat jai padarė krūvą skrudintų grūdų. Po to, kai ji pavalgė iki soties, jai dar liko."
  },
  {
    "i": 7163,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 15,
    "t": "Kai ji atsikėlė rinkti, Boazas davė šį įsakymą savo tarnams: \"Leiskite jai rinkti tarp pėdų, ir jūs nemaloniaukite jai."
  },
  {
    "i": 7164,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 16,
    "t": "Ir netgi, pasirūpinkite patys ištraukti kelis varpus iš savo javų, jūs juos numesite, ji galės juos surinkti ir jūs nešauksite ant jos."
  },
  {
    "i": 7165,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 17,
    "t": "Ruta rinko lauke iki vakaro, ir kai ji iškulė tai, ką buvo surinkusi, buvo apie saiką miežių."
  },
  {
    "i": 7166,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 18,
    "t": "Ji juos nusinešė, sugrįžo į miestą ir jos anyta pamatė tai, ką ji buvo surinkusi; ji ištraukė tai, ką buvo pasidėjusi į atsargą po to, kai pavalgė iki soties, ir atidavė jai."
  },
  {
    "i": 7167,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 19,
    "t": "\"Kur tu šiandien rinkai, tarė jai jos anyta, kur tu dirbai? Tebūna palaimintas tas, kuris susidomėjo tavimi!\" Ruta pranešė savo anytai, pas ką ji buvo dirbusi; ji tarė: \"Žmogus, pas kurį aš dirbau šiandien, vadinasi Boazas."
  },
  {
    "i": 7168,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 20,
    "t": "Noemi tarė savo marčiai: \"Tebūna palaimintas jis Viešpaties, kuris nenustoja rodyti savo malonę gyviesiems ir mirusiesiems!\" Ir Noemi pridūrė: \"Šis žmogus yra mūsų artimas giminaitis, jis yra iš tų, kurie turi teisę mus išpirkti."
  },
  {
    "i": 7169,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 21,
    "t": "Ruta Moabitė tarė savo anytai: \"Jis man taip pat tarė: Pasilik su mano tarnais, kol jie bus baigę visą pjūtį."
  },
  {
    "i": 7170,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 22,
    "t": "Noemi tarė Rutai, savo marčiai: \"Gerai, mano dukra, kad tu eitum su jo tarnaitėmis, taip tavęs nemaloniaus kitame lauke."
  },
  {
    "i": 7171,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 23,
    "t": "Ir ji liko tarp Boazo tarnaičių rinkti iki miežių pjūties pabaigos ir kviečių pjūties, ir ji gyveno su savo anyta."
  },
  {
    "i": 7172,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 1,
    "t": "Noemi, jos anyta, tarė jai: \"Mano dukra, ar aš neturėčiau siekti tave įkurdinti, kad tu būtum laiminga?"
  },
  {
    "i": 7173,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 2,
    "t": "Na ką gi! Ar Boazas nėra mūsų giminaitis, kurio tarnaites tu sekei? Šią naktį jis turėtų vėtoti miežius klojime."
  },
  {
    "i": 7174,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 3,
    "t": "Todėl nusiprausk ir pasikvepink, apsivilk savo apsiaustą ir nusileisk į klojimą, bet neleisk jam savęs atpažinti, kol jis nebaigs valgyti ir gerti."
  },
  {
    "i": 7175,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 4,
    "t": "Kai jis atsiguls, stebėk vietą, kur jis ilsisi, tuomet tu nueisi, atlaisvinsi vietą prie jo kojų ir atsigulsi. Jis pats tau praneš, ką turėsi daryti."
  },
  {
    "i": 7176,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 5,
    "t": "Ir Ruta jai atsakė: \"Viską, ką tu man sakai, aš padarysiu."
  },
  {
    "i": 7177,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 6,
    "t": "Todėl ji nusileido į klojimą ir padarė viską, ką jos anyta jai buvo įsakiusi."
  },
  {
    "i": 7178,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 7,
    "t": "Boazas valgė ir gėrė, tuomet, linksma širdimi, nuėjo miegoti šalia miežių krūvos. Tuomet Ruta nuėjo labai tyliai, atlaisvino vietą prie jo kojų ir atsigulė."
  },
  {
    "i": 7179,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 8,
    "t": "Vidury nakties žmogus pajuto šiurpuliuką; jis atsisuko ir pamatė moterį, gulinčią prie jo kojų."
  },
  {
    "i": 7180,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 9,
    "t": "\"Kas tu esi?\" – klausė jis. Ji atsakė: „Aš esu Rūta, tavo tarnaitė. Ištiesk savo apsiausto kraštą ant savo tarnaitės, nes tu turi teisę išpirkti.“"
  },
  {
    "i": 7181,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 10,
    "t": "„Tebūna palaiminta Viešpaties, mano dukra, – tarė jis, – šis tavo antrasis geradarystės darbas pranoksta pirmąjį, nes tu nesivaikei jaunų vyrų, nei vargšų, nei turtingų.“"
  },
  {
    "i": 7182,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 11,
    "t": "„O dabar, mano dukra, nebijok, viską, ko manęs prašysi, aš tau padarysiu, nes visi mano miesto vartų žmonės žino, kad esi doro būdo moteris.“"
  },
  {
    "i": 7183,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 12,
    "t": "„Vis dėlto, tiesa, kad aš turiu teisę išpirkti, bet yra giminaitis, artimesnis už mane.“"
  },
  {
    "i": 7184,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 13,
    "t": "„Pergusti šiąnakt čia, o rytą, jei jis panorės pasinaudoti savo teise tavo atžvilgiu, tegul išperka tave; bet jei nenorės tavęs išpirkti, tuomet, kaip gyvas Viešpats, aš tave išpirksiu. Gulėk iki ryto.“"
  },
  {
    "i": 7185,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 14,
    "t": "Ji gulėjo prie jo kojų iki ryto, o paskui atsikėlė dar prieš tą metą, kai žmogus gali atskirti kitą; jis sakė sau: „Nereikia, kad kas nors žinotų, jog ši moteris atėjo į klojimo aikštę.“"
  },
  {
    "i": 7186,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 15,
    "t": "Tada jis tarė: „Atsišluostyk apsiaustą, kurį esi apsivilkusi, ir laikyk jį.“ Ji laikė, o jis išmatavo šešis saikus miežių ir užkrovė jai ant nugaros, paskui ji grįžo į miestą."
  },
  {
    "i": 7187,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 16,
    "t": "Kai Rūta grįžo pas savo anytą, ji paklausė: „Kaip tau sekėsi, mano dukra?“ Rūta papasakojo jai viską, ką tas vyras jai padarė."
  },
  {
    "i": 7188,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 17,
    "t": "Ji tarė: „Šešis saikus miežių jis man davė sakydamas: 'Nesugrįši pas savo anytą tuščiomis rankomis'.“"
  },
  {
    "i": 7189,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 18,
    "t": "„Mano dukra, pasilik ramybėje, – tarė Noemė, – kol nesužinosi, kaip viskas pasibaigs; tikrai, tas žmogus nenurims, kol šiandien nebaigs šio reikalo.“"
  },
  {
    "i": 7190,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 1,
    "t": "Boozas užlipo prie vartų ir atsisėdo ten, ir štai pro šalį ėjo giminaitis, apie kurį Boozas buvo kalbėjęs. „Ei, tu, – tarė Boozas, – prieik ir atsisėsk čia.“ Tas žmogus priėjo ir atsisėdo."
  },
  {
    "i": 7191,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 2,
    "t": "Boozas pasikvietė dešimt vyrų iš miesto seniūnų: „Atsisėskite čia“, – tarė jis, ir jie atsisėdo."
  },
  {
    "i": 7192,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 3,
    "t": "Tada jis tarė tam, kuris turėjo teisę išpirkti: „Žemės sklypą, kuris priklausė mūsų broliui Elimelekui, Noemė, kuri sugrįžo iš Moabo krašto, parduoda.“"
  },
  {
    "i": 7193,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 4,
    "t": "Aš nusprendžiau tave apie tai informuoti sakydamas: įsigyk jį čia sėdinčiųjų ir mano tautos seniūnų akivaizdoje. Jei nori pasinaudoti savo teise išpirkti, išpirk, bet jei nenori, pranešk man, kad žinočiau. Tu esi pirmasis, turintis teisę išpirkti, aš esu tik po tavęs.“ Tas atsakė: „Taip! Aš noriu išpirkti.“"
  },
  {
    "i": 7194,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 5,
    "t": "Bet Boozas tarė: „Tą dieną, kai iš Noemės rankų įsigysi tą lauką, tu taip pat įsigysi Rūtą, moabitę, mirusiojo žmoną, kad pratęstum mirusiojo vardą jo pavelde.“"
  },
  {
    "i": 7195,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 6,
    "t": "Tas, kuris turėjo teisę išpirkti, atsakė: „Negaliu pasinaudoti savo teise, nes baiminčiausi pakenkti savo paveldui. Pasinaudok savo teise išpirkti pats, nes aš negaliu.“"
  },
  {
    "i": 7196,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 7,
    "t": "Senovėje Izraelyje, išpirkimo ar paveldėjimo atveju, patvirtinant bet kokį sandorį, vienas nusimaudavo sandalą ir atiduodavo kitam. Toks buvo Izraelyje liudijimo būdas."
  },
  {
    "i": 7197,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 8,
    "t": "Tas, kuris turėjo teisę išpirkti, tarė Boozui: „Įsigyk sau“, – ir nusimovė sandalą."
  },
  {
    "i": 7198,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 9,
    "t": "Boozas tarė seniūnams ir visai tautai: „Jūs šiandien esate liudytojai, kad aš įsigyju iš Noemės rankų visa tai, kas priklausė Elimelekui, ir visa tai, kas priklausė Machlonui ir Kiljonui.“"
  },
  {
    "i": 7199,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 10,
    "t": "„Ir kad aš įsigyju žmona Rūtą, moabitę, Machlono našlę, kad pratęsčiau mirusiojo vardą jo pavelde ir kad mirusiojo vardas nebūtų ištrintas iš jo brolių ir jo miesto vartų. Jūs šiandien esate to liudytojai.“"
  }
]
