[
  {
    "i": 300,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 2,
    "t": "And I will make of thee a great nation, and I will bless thee, and make thy name great; and thou shalt be a blessing:"
  },
  {
    "i": 301,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 3,
    "t": "And I will bless them that bless thee, and curse him that curseth thee: and in thee shall all families of the earth be blessed."
  },
  {
    "i": 302,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 4,
    "t": "So Abram departed, as the LORD had spoken unto him; and Lot went with him: and Abram was seventy and five years old when he departed out of Haran."
  },
  {
    "i": 303,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 5,
    "t": "And Abram took Sarai his wife, and Lot his brother's son, and all their substance that they had gathered, and the souls that they had gotten in Haran; and they went forth to go into the land of Canaan; and into the land of Canaan they came."
  },
  {
    "i": 304,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 6,
    "t": "And Abram passed through the land unto the place of Sichem, unto the plain of Moreh. And the Canaanite was then in the land."
  },
  {
    "i": 305,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 7,
    "t": "And the LORD appeared unto Abram, and said, \"Unto thy seed will I give this land\": and there builded he an altar unto the LORD, who appeared unto him."
  },
  {
    "i": 306,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 8,
    "t": "And he removed from thence unto a mountain on the east of Bethel, and pitched his tent, having Bethel on the west, and Hai on the east: and there he builded an altar unto the LORD, and called upon the name of the LORD."
  },
  {
    "i": 307,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 9,
    "t": "And Abram journeyed, going on still toward the south."
  },
  {
    "i": 308,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 10,
    "t": "And there was a famine in the land: and Abram went down into Egypt to sojourn there; for the famine was grievous in the land."
  },
  {
    "i": 309,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 11,
    "t": "And it came to pass, when he was come near to enter into Egypt, that he said unto Sarai his wife, \"Behold now, I know that thou art a fair woman to look upon:"
  },
  {
    "i": 310,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 12,
    "t": "Therefore it shall come to pass, when the Egyptians shall see thee, that they shall say, 'This is his wife': and they will kill me, but they will save thee alive."
  },
  {
    "i": 311,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 13,
    "t": "Say, I pray thee, thou art my sister: that it may be well with me for thy sake; and my soul shall live because of thee."
  },
  {
    "i": 312,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 14,
    "t": "And it came to pass, that, when Abram was come into Egypt, the Egyptians beheld the woman that she was very fair."
  },
  {
    "i": 313,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 15,
    "t": "The princes also of Pharaoh saw her, and commended her before Pharaoh: and the woman was taken into Pharaoh's house."
  },
  {
    "i": 314,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 16,
    "t": "And he entreated Abram well for her sake: and he had sheep, and oxen, and he asses, and menservants, and maidservants, and she asses, and camels."
  },
  {
    "i": 315,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 17,
    "t": "And the LORD plagued Pharaoh and his house with great plagues because of Sarai Abram's wife."
  },
  {
    "i": 316,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 18,
    "t": "And Pharaoh called Abram, and said, \"What is this that thou hast done unto me? why didst thou not tell me that she was thy wife?"
  },
  {
    "i": 317,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 19,
    "t": "Why saidst thou, 'She is my sister'? so I might have taken her to me to wife: now therefore behold thy wife, take her, and go thy way."
  },
  {
    "i": 318,
    "b": 0,
    "c": 112,
    "r": 112,
    "o": 20,
    "t": "And Pharaoh commanded his men concerning him: and they sent him away, and his wife, and all that he had."
  },
  {
    "i": 319,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 1,
    "t": "And Abram went up out of Egypt, he, and his wife, and all that he had, and Lot with him, into the south."
  },
  {
    "i": 320,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 2,
    "t": "And Abram was very rich in cattle, in silver, and in gold."
  },
  {
    "i": 321,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 3,
    "t": "And he went on his journeys from the south even to Bethel, unto the place where his tent had been at the beginning, between Bethel and Hai;"
  },
  {
    "i": 322,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 4,
    "t": "Unto the place of the altar, which he had made there at the first: and there Abram called on the name of the LORD."
  },
  {
    "i": 323,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 5,
    "t": "And Lot also, which went with Abram, had flocks, and herds, and tents."
  },
  {
    "i": 324,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 6,
    "t": "And the land was not able to bear them, that they might dwell together: for their substance was great, so that they could not dwell together."
  },
  {
    "i": 325,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 7,
    "t": "And there was a strife between the herdmen of Abram's cattle and the herdmen of Lot's cattle: and the Canaanite and the Perizzite dwelled then in the land."
  },
  {
    "i": 326,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 8,
    "t": "And Abram said unto Lot, \"Let there be no strife, I pray thee, between me and thee, and between my herdmen and thy herdmen; for we be brethren."
  },
  {
    "i": 327,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 9,
    "t": "Is not the whole land before thee? Separate thyself, I pray thee, from me: if thou wilt take the left hand, then I will go to the right; or if thou depart to the right hand, then I will go to the left."
  },
  {
    "i": 328,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 10,
    "t": "And Lot lifted up his eyes, and beheld all the plain of Jordan, that it was well watered every where, before the LORD destroyed Sodom and Gomorrah, even as the garden of the LORD, like the land of Egypt, as thou comest unto Zoar."
  },
  {
    "i": 329,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 11,
    "t": "Then Lot chose him all the plain of Jordan; and Lot journeyed east: and they separated themselves the one from the other."
  },
  {
    "i": 330,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 12,
    "t": "Abram dwelled in the land of Canaan, and Lot dwelled in the cities of the plain, and pitched his tent toward Sodom."
  },
  {
    "i": 331,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 13,
    "t": "But the men of Sodom were wicked and sinners before the LORD exceedingly."
  },
  {
    "i": 332,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 14,
    "t": "And the LORD said unto Abram, after that Lot was separated from him, \"Lift up now thine eyes, and look from the place where thou art northward, and southward, and eastward, and westward:"
  },
  {
    "i": 333,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 15,
    "t": "For all the land which thou seest, to thee will I give it, and to thy seed for ever."
  },
  {
    "i": 334,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 16,
    "t": "And I will make thy seed as the dust of the earth: so that if a man can number the dust of the earth, then shall thy seed also be numbered."
  },
  {
    "i": 335,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 17,
    "t": "Arise, walk through the land in the length of it and in the breadth of it; for I will give it unto thee."
  },
  {
    "i": 336,
    "b": 0,
    "c": 113,
    "r": 113,
    "o": 18,
    "t": "Then Abram removed his tent, and came and dwelt in the plain of Mamre, which is in Hebron, and built there an altar unto the LORD."
  },
  {
    "i": 337,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 1,
    "t": "And it came to pass in the days of Amraphel king of Shinar, Arioch king of Ellasar, Chedorlaomer king of Elam, and Tidal king of nations;"
  },
  {
    "i": 338,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 2,
    "t": "That these made war with Bera king of Sodom, and Birsha king of Gomorrah, Shinab king of Admah, and Shemeber king of Zeboiim, and the king of Bela, which is Zoar."
  },
  {
    "i": 339,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 3,
    "t": "All these were joined together in the vale of Siddim, which is the salt sea."
  },
  {
    "i": 340,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 4,
    "t": "Twelve years they served Chedorlaomer, and in the thirteenth year they rebelled."
  },
  {
    "i": 341,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 5,
    "t": "And in the fourteenth year came Chedorlaomer, and the kings that were with him, and smote the Rephaims in Ashteroth Karnaim, and the Zuzims in Ham, and the Emims in Shaveh Kiriathaim,"
  },
  {
    "i": 342,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 6,
    "t": "And the Horites in their mount Seir, unto Elparan, which is by the wilderness."
  },
  {
    "i": 343,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 7,
    "t": "And they returned, and came to Enmishpat, which is Kadesh, and smote all the country of the Amalekites, and also the Amorites, that dwelt in Hazezontamar."
  },
  {
    "i": 344,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 8,
    "t": "And there went out the king of Sodom, and the king of Gomorrah, and the king of Admah, and the king of Zeboiim, and the king of Bela, which is Zoar; and they joined battle with them in the vale of Siddim;"
  },
  {
    "i": 345,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 9,
    "t": "With Chedorlaomer the king of Elam, and with Tidal king of nations, and Amraphel king of Shinar, and Arioch king of Ellasar; four kings with five."
  },
  {
    "i": 346,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 10,
    "t": "And the vale of Siddim was full of slime pits; and the kings of Sodom and Gomorrah fled, and fell there; and they that remained fled to the mountain."
  },
  {
    "i": 347,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 11,
    "t": "And they took all the goods of Sodom and Gomorrah, and all their victuals, and went their way."
  },
  {
    "i": 348,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 12,
    "t": "And they took Lot, Abram's brother's son, who dwelt in Sodom, and his goods, and departed."
  },
  {
    "i": 349,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 13,
    "t": "And there came one that had escaped, and told Abram the Hebrew; for he dwelt in the plain of Mamre the Amorite, brother of Eshcol, and brother of Aner: and these were confederate with Abram."
  },
  {
    "i": 350,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 14,
    "t": "And when Abram heard that his brother was taken captive, he armed his trained servants, born in his own house, three hundred and eighteen, and pursued them unto Dan."
  },
  {
    "i": 351,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 15,
    "t": "And he divided himself against them, he and his servants, by night, and smote them, and pursued them unto Hobah, which is on the left hand of Damascus."
  },
  {
    "i": 352,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 16,
    "t": "And he brought again all the goods, and also brought again his brother Lot, and his goods, and the women also, and the people."
  },
  {
    "i": 353,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 17,
    "t": "And the king of Sodom went out to meet him after his return from the slaughter of Chedorlaomer, and of the kings that were with him, at the valley of Shaveh, which is the king's dale."
  },
  {
    "i": 354,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 18,
    "t": "And Melchizedek king of Salem brought forth bread and wine: and he was the priest of the most high God."
  },
  {
    "i": 355,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 19,
    "t": "And he blessed him, and said, \"Blessed be Abram of the most high God, possessor of heaven and earth:"
  },
  {
    "i": 356,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 20,
    "t": "And blessed be the most high God, which hath delivered thine enemies into thy hand.\" And he gave him tithes of all."
  },
  {
    "i": 357,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 21,
    "t": "And the king of Sodom said unto Abram, \"Give me the persons, and take the goods to thyself."
  },
  {
    "i": 358,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 22,
    "t": "And Abram said to the king of Sodom, \"I have lift up mine hand unto the LORD, the most high God, the possessor of heaven and earth,"
  },
  {
    "i": 359,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 23,
    "t": "That I will not take from a thread even to a shoelatchet, and that I will not take any thing that is thine, lest thou shouldest say, 'I have made Abram rich':"
  },
  {
    "i": 360,
    "b": 0,
    "c": 114,
    "r": 114,
    "o": 24,
    "t": "Save only that which the young men have eaten, and the portion of the men which went with me, Aner, Eshcol, and Mamre; let them take their portion."
  },
  {
    "i": 361,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 1,
    "t": "After these things the word of the LORD came unto Abram in a vision, saying, \"Fear not, Abram: I am thy shield, and thy exceeding great reward."
  },
  {
    "i": 362,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 2,
    "t": "And Abram said, \"Lord GOD, what wilt thou give me, seeing I go childless, and the steward of my house is this Eliezer of Damascus?"
  },
  {
    "i": 363,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 3,
    "t": "And Abram said, \"Behold, to me thou hast given no seed: and, lo, one born in my house is mine heir."
  },
  {
    "i": 364,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 4,
    "t": "And, behold, the word of the LORD came unto him, saying, \"This shall not be thine heir; but he that shall come forth out of thine own bowels shall be thine heir."
  },
  {
    "i": 365,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 5,
    "t": "And he brought him forth abroad, and said, \"Look now toward heaven, and tell the stars, if thou be able to number them\": and he said unto him, \"So shall thy seed be."
  },
  {
    "i": 366,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 6,
    "t": "And he believed in the LORD; and he counted it to him for righteousness."
  },
  {
    "i": 367,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 7,
    "t": "And he said unto him, \"I am the LORD that brought thee out of Ur of the Chaldees, to give thee this land to inherit it."
  },
  {
    "i": 368,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 8,
    "t": "And he said, \"Lord GOD, whereby shall I know that I shall inherit it?"
  },
  {
    "i": 369,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 9,
    "t": "And he said unto him, \"Take me an heifer of three years old, and a she goat of three years old, and a ram of three years old, and a turtledove, and a young pigeon."
  },
  {
    "i": 370,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 10,
    "t": "And he took unto him all these, and divided them in the midst, and laid each piece one against another: but the birds divided he not."
  },
  {
    "i": 371,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 11,
    "t": "And when the fowls came down upon the carcases, Abram drove them away."
  },
  {
    "i": 372,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 12,
    "t": "And when the sun was going down, a deep sleep fell upon Abram; and, lo, an horror of great darkness fell upon him."
  },
  {
    "i": 373,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 13,
    "t": "And he said unto Abram, \"Know of a surety that thy seed shall be a stranger in a land that is not theirs, and shall serve them; and they shall afflict them four hundred years;"
  },
  {
    "i": 374,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 14,
    "t": "And also that nation, whom they shall serve, will I judge: and afterward shall they come out with great substance."
  },
  {
    "i": 375,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 15,
    "t": "And thou shalt go to thy fathers in peace; thou shalt be buried in a good old age."
  },
  {
    "i": 376,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 16,
    "t": "But in the fourth generation they shall come hither again: for the iniquity of the Amorites is not yet full."
  },
  {
    "i": 377,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 17,
    "t": "And it came to pass, that, when the sun went down, and it was dark, behold a smoking furnace, and a burning lamp that passed between those pieces."
  },
  {
    "i": 378,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 18,
    "t": "In the same day the LORD made a covenant with Abram, saying, \"Unto thy seed have I given this land, from the river of Egypt unto the great river, the river Euphrates:"
  },
  {
    "i": 379,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 19,
    "t": "The Kenites, and the Kenizzites, and the Kadmonites,"
  },
  {
    "i": 380,
    "b": 0,
    "c": 115,
    "r": 115,
    "o": 20,
    "t": "the Hittites, and the Perizzites, and the Rephaims, and the Amorites, and the Canaanites, the Girgashites, and the Jebusites."
  },
  {
    "i": 381,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 1,
    "t": "Now Sarai Abram's wife bare him no children: and she had an handmaid, an Egyptian, whose name was Hagar."
  },
  {
    "i": 382,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 2,
    "t": "And Sarai said unto Abram, Behold now, the Lord hath restrained me from bearing: I pray thee, go in unto my maid; it may be that I may obtain children by her. And Abram hearkened to the voice of Sarai."
  },
  {
    "i": 383,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 3,
    "t": "And Sarai Abram's wife took Hagar her maid the Egyptian, after Abram had dwelt ten years in the land of Canaan, and gave her to her husband Abram to be his wife."
  },
  {
    "i": 384,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 4,
    "t": "And he went in unto Hagar, and she conceived: and when she saw that she had conceived, her mistress was despised in her eyes."
  },
  {
    "i": 385,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 5,
    "t": "And Sarai said unto Abram, My wrong be upon thee: I have given my maid into thy bosom; and when she saw that she had conceived, I was despised in her eyes: the Lord judge between me and thee."
  },
  {
    "i": 386,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 6,
    "t": "But Abram said unto Sarai, Behold, thy maid is in thy hand; do to her as it pleaseth thee. And when Sarai dealt hardly with her, she fled from her face."
  },
  {
    "i": 387,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 7,
    "t": "And the angel of the Lord found her by a fountain of water in the wilderness, by the fountain in the way to Shur."
  },
  {
    "i": 388,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 8,
    "t": "And he said, Hagar, Sarai's maid, whence camest thou? and whither wilt thou go? And she said, I flee from the face of my mistress Sarai."
  },
  {
    "i": 389,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 9,
    "t": "And the angel of the Lord said unto her, Return to thy mistress, and submit thyself under her hands."
  },
  {
    "i": 390,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 10,
    "t": "And the angel of the Lord said unto her, I will multiply thy seed exceedingly, that it shall not be numbered for multitude."
  },
  {
    "i": 391,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 11,
    "t": "And the angel of the Lord said unto her, Behold, thou art with child and shalt bear a son, and shalt call his name Ishmael; because the Lord hath heard thy affliction."
  },
  {
    "i": 392,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 12,
    "t": "And he will be a wild man; his hand will be against every man, and every man's hand against him; and he shall dwell in the presence of all his brethren."
  },
  {
    "i": 393,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 13,
    "t": "And she called the name of the Lord that spake unto her, Thou God seest me: for she said, Have I also here looked after him that seeth me?"
  },
  {
    "i": 394,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 14,
    "t": "Wherefore the well was called Beerlahairoi; behold, it is between Kadesh and Bered."
  },
  {
    "i": 395,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 15,
    "t": "And Hagar bare Abram a son: and Abram called his son's name, which Hagar bare, Ishmael."
  },
  {
    "i": 396,
    "b": 0,
    "c": 116,
    "r": 116,
    "o": 16,
    "t": "And Abram was fourscore and six years old, when Hagar bare Ishmael to Abram."
  },
  {
    "i": 397,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 1,
    "t": "And when Abram was ninety years old and nine, the Lord appeared to Abram, and said unto him, I am the Almighty God; walk before me, and be thou perfect."
  },
  {
    "i": 398,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 2,
    "t": "And I will make my covenant between me and thee, and will multiply thee exceedingly."
  },
  {
    "i": 399,
    "b": 0,
    "c": 117,
    "r": 117,
    "o": 3,
    "t": "And Abram fell on his face: and God talked with him, saying,"
  }
]
