[
  {
    "i": 29300,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 18,
    "t": "A všetci, ktorí to počuli, žasli nad tým, čo im pastieri hovorili."
  },
  {
    "i": 29301,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 19,
    "t": "Mária však zachovávala všetky tieto slová a rozvažovala o nich vo svojom srdci."
  },
  {
    "i": 29302,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 20,
    "t": "A pastieri sa navrátili, oslavujúc a chváliac Boha za všetko, čo počuli a videli, ako im bolo povedané."
  },
  {
    "i": 29303,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 21,
    "t": "A keď sa naplnilo osem dní, aby obrezali dieťa, nazvali ho menom Ježiš, ktoré anjel zvestoval pred jeho počatím."
  },
  {
    "i": 29304,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 22,
    "t": "A keď sa naplnili dni ich očisťovania podľa zákona Mojžišovho, priniesli ho do Jeruzalema, aby ho predstavili Pánovi,"
  },
  {
    "i": 29305,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 23,
    "t": "ako je napísané v zákone Pánovom: Každý syn, ktorý otvorí život matky, bude zasvätený Pánovi,"
  },
  {
    "i": 29306,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 24,
    "t": "a aby obetovali podľa toho, čo je povedané v zákone Pánovom: Pár hrdličiek alebo dve holúbätá."
  },
  {
    "i": 29307,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 25,
    "t": "A hľa, bol v Jeruzaleme človek, menom Simeon, človek spravodlivý a bohabojný, ktorý očakával potešenie Izraela, a Duch Svätý bol na ňom."
  },
  {
    "i": 29308,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 26,
    "t": "A bolo mu Duchom Svätým zjavené, že neuvidí smrti, dokiaľ neuvidí Krista Pánovho."
  },
  {
    "i": 29309,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 27,
    "t": "A prišiel Duchom do chrámu, a keď rodičia vniesli dieťa Ježiša, aby s ním urobili podľa obyčaje zákona,"
  },
  {
    "i": 29310,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 28,
    "t": "vzali ho do svojho náručia, dobrorečili Bohu a povedali:"
  },
  {
    "i": 29311,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 29,
    "t": "\"Teraz prepúšťaš služobníka svojho, Pane, podľa slova svojho v pokoji,"
  },
  {
    "i": 29312,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 30,
    "t": "lebo moje oči videli tvoje spasenie,"
  },
  {
    "i": 29313,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 31,
    "t": "ktoré si pripravil pred tvárou všetkých národov,"
  },
  {
    "i": 29314,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 32,
    "t": "svetlo na osvietenie pohanov a slávu ľudu svojho, Izraela."
  },
  {
    "i": 29315,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 33,
    "t": "A Jozef i jeho matka divili sa tomu, čo sa o ňom hovorilo."
  },
  {
    "i": 29316,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 34,
    "t": "A Simeon im požehnal a povedal Márii, jeho matke: \"Hľa, tento je položený na pád a na povstanie mnohých v Izraeli a na znamenie, ktorému budú odporovať,"
  },
  {
    "i": 29317,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 35,
    "t": "a tvoju vlastnú dušu prenikne meč, aby vyšli najavo myšlienky z mnohých sŕdc."
  },
  {
    "i": 29318,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 36,
    "t": "Bola tam aj prorokyňa Anna, dcéra Fanuelova, z pokolenia Aserovho. Bola už veľmi stará. Po panenstve žila so svojím manželom sedem rokov,"
  },
  {
    "i": 29319,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 37,
    "t": "a bola vdova, asi osemdesiatštyriročná, ktorá nevychádzala z chrámu, slúžiac Bohu dňom i nocou pôstom a modlitbami."
  },
  {
    "i": 29320,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 38,
    "t": "Táto práve v tú hodinu pristúpila, chválila Boha a hovorila o ňom všetkým, ktorí očakávali vykúpenie Jeruzalema."
  },
  {
    "i": 29321,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 39,
    "t": "A keď vykonali všetko podľa zákona Pánovho, vrátili sa do Galiley, do svojho mesta Nazareta."
  },
  {
    "i": 29322,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 40,
    "t": "A dieťa rástlo a silnelo, plné múdrosti, a milosť Božia bola na ňom."
  },
  {
    "i": 29323,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 41,
    "t": "A jeho rodičia chodievali každoročne do Jeruzalema na sviatok Veľkej noci."
  },
  {
    "i": 29324,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 42,
    "t": "A keď mal dvanásť rokov, vystúpili do Jeruzalema podľa obyčaje sviatku."
  },
  {
    "i": 29325,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 43,
    "t": "A keď sa dni dokončili, a oni sa vracali, zostal chlapec Ježiš v Jeruzaleme, a Jozef a jeho matka o tom nevedeli."
  },
  {
    "i": 29326,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 44,
    "t": "Mysliac si, že je v sprievode, prešli deň cesty a hľadali ho medzi príbuznými a známymi."
  },
  {
    "i": 29327,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 45,
    "t": "A keď ho nenašli, vrátili sa do Jeruzalema a hľadali ho."
  },
  {
    "i": 29328,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 46,
    "t": "A stalo sa, po troch dňoch ho našli v chráme, sediaceho medzi učiteľmi, ako ich počúva a spytuje sa ich;"
  },
  {
    "i": 29329,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 47,
    "t": "a všetci, ktorí ho počuli, divili sa jeho rozumu a odpovediam."
  },
  {
    "i": 29330,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 48,
    "t": "A keď ho uvideli, užasli a jeho matka mu povedala: \"Syn môj, prečo si nám to urobil? Hľa, tvoj otec a ja sme ťa s bolesťou hľadali."
  },
  {
    "i": 29331,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 49,
    "t": "A on im riekol: \"Prečo ste ma hľadali? Či ste nevedeli, že musím byť v dome svojho Otca?"
  },
  {
    "i": 29332,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 50,
    "t": "Ale oni nerozumeli slovu, ktoré im hovoril."
  },
  {
    "i": 29333,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 51,
    "t": "A zišiel s nimi a prišiel do Nazareta a bol im poslušný. A jeho matka zachovávala všetky tieto slová vo svojom srdci."
  },
  {
    "i": 29334,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 52,
    "t": "A Ježiš prospieval múdrosťou a vzrastom a milosťou u Boha i u ľudí."
  },
  {
    "i": 29335,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 1,
    "t": "V pätnástom roku panovania cisára Tiberia, keď Poncius Pilát spravoval Judeu a Herodes bol tetrarchom Galiley a jeho brat Filip tetrarchom Itúrie a Trachonitidy a Lysanias tetrarchom Abilény,"
  },
  {
    "i": 29336,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 2,
    "t": "za najvyšších kňazov Annáša a Kaifáša stalo sa slovo Božie Jánovi, synovi Zachariášovmu, na púšti."
  },
  {
    "i": 29337,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 3,
    "t": "A prišiel do celej krajiny okolo Jordána, hlásajúc krst pokánia na odpustenie hriechov,"
  },
  {
    "i": 29338,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 4,
    "t": "ako je napísané v knihe slov Izaiáša proroka: Hlas volajúceho na púšti: Pripravte cestu Pánovi, vyrovnajte jeho chodníky;"
  },
  {
    "i": 29339,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 5,
    "t": "každé údolie nech sa naplní a každý vrch a kopec nech sa zníži, a čo je krivé, nech bude priame a čo je hrboľaté, nech bude hladké;"
  },
  {
    "i": 29340,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 6,
    "t": "a uvidí každé telo spasenie Božie."
  },
  {
    "i": 29341,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 7,
    "t": "Hovoril teda zástupom, ktoré vychádzali, aby sa dali od neho pokrstiť: \"Plemeno vreteníc, kto vám ukázal, aby ste ušli pred budúcim hnevom?"
  },
  {
    "i": 29342,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 8,
    "t": "Prineste teda ovocie hodné pokánia a nezačnite si hovoriť: Otca máme Abraháma. Lebo vám hovorím, že Boh môže z týchto kameňov vzbudiť synov Abrahámovi."
  },
  {
    "i": 29343,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 9,
    "t": "Už je aj sekera priložená na koreň stromov; každý strom teda, ktorý neprináša dobré ovocie, bude vytatý a hodený do ohňa."
  },
  {
    "i": 29344,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 10,
    "t": "A pýtali sa ho zástupy: \"Čo teda máme robiť?"
  },
  {
    "i": 29345,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 11,
    "t": "Odpovedal im: \"Kto má dvoje šiat, nech dá tomu, kto nemá, a kto má jedlo, nech podobne robí."
  },
  {
    "i": 29346,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 12,
    "t": "Prišli aj mýtnici, aby sa dali pokrstiť, a riekli mu: \"Učiteľu, čo máme robiť?"
  },
  {
    "i": 29347,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 13,
    "t": "On im povedal: \"Nevyžadujte viac, ako vám je uložené."
  },
  {
    "i": 29348,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 14,
    "t": "Pýtali sa ho aj vojaci: \"A my čo máme robiť?\" A povedal im: \"Nikoho netrápte, nevymáhajte nič klamstvom a buďte spokojní so svojím žoldom."
  },
  {
    "i": 29349,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 15,
    "t": "A keď ľud očakával a všetci si mysleli v srdci o Jánovi, či on nie je Kristus,"
  },
  {
    "i": 29350,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 16,
    "t": "Ján odpovedal všetkým: \"Ja vás krstím vodou, ale prichádza mocnejší ako ja, ktorému nie som hoden rozviazať remienok na obuvi; on vás bude krstiť Duchom Svätým a ohňom."
  },
  {
    "i": 29351,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 17,
    "t": "V ruke má vejačku, aby vyčistil svoj humno a zhromaždil pšenicu do svojej sýpky, ale plevy spáli ohňom neuhasiteľným."
  },
  {
    "i": 29352,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 18,
    "t": "A mnohými inými napomenutiami zvestoval ľudu evanjelium."
  },
  {
    "i": 29353,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 19,
    "t": "Herodes tetrarcha, keď ho Ján karhal pre Herodiadu, manželku svojho brata, a pre všetko zlé, čo Herodes urobil,"
  },
  {
    "i": 29354,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 20,
    "t": "pridal ku všetkým aj to, že Jána uvrhol do väzenia."
  },
  {
    "i": 29355,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 21,
    "t": "Stalo sa, keď sa všetok ľud dal pokrstiť a aj Ježiš sa dal pokrstiť a modlil sa, otvorilo sa nebo,"
  },
  {
    "i": 29356,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 22,
    "t": "a Duch Svätý zostúpil na neho v telesnej podobe ako holubica, a z neba sa ozval hlas: \"Ty si môj milovaný Syn, v tebe mám zaľúbenie."
  },
  {
    "i": 29357,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 23,
    "t": "A sám Ježiš začínal mať okolo tridsať rokov a bol, ako sa myslelo, synom Jozefa, syna Héliho,"
  },
  {
    "i": 29358,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 24,
    "t": "syna Mattata, syna Léviho, syna Melchiho, syna Jannaiho, syna Jozefa,"
  },
  {
    "i": 29359,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 25,
    "t": "syna Mattatiáša, syna Ámosa, syna Náhuma, syna Esliho, syna Nagaiho,"
  },
  {
    "i": 29360,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 26,
    "t": "syna Maata, syna Mattatiáša, syna Semena, syna Jozefa, syna Jódu,"
  },
  {
    "i": 29361,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 27,
    "t": "syna Joanana, syna Résu, syna Zorobábela, syna Salatiéla, syna Nériho,"
  },
  {
    "i": 29362,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 28,
    "t": "syna Melchiho, syna Addiho, syna Kosama, syna Elmadama, syna Éra,"
  },
  {
    "i": 29363,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 29,
    "t": "syna Ježiša, syna Eliezera, syna Jorima, syna Mattata, syna Léviho,"
  },
  {
    "i": 29364,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 30,
    "t": "syna Simeona, syna Júdu, syna Jozefa, syna Jonama, syna Eliakima,"
  },
  {
    "i": 29365,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 31,
    "t": "syna Melea, syna Mennu, syna Mattatu, syna Nátana, syna Dávida,"
  },
  {
    "i": 29366,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 32,
    "t": "syna Jesseho, syna Jobeda, syna Boaza, syna Sálu, syna Naasona,"
  },
  {
    "i": 29367,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 33,
    "t": "syna Aminadaba, syna Admina, syna Arniho, syna Hesrona, syna Fáresa, syna Júdu,"
  },
  {
    "i": 29368,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 34,
    "t": "syna Jakuba, syna Izáka, syna Abraháma, syna Táreho, syna Náchora,"
  },
  {
    "i": 29369,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 35,
    "t": "syna Sérúcha, syna Rágaua, syna Faléka, syna Ebera, syna Sálu,"
  },
  {
    "i": 29370,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 36,
    "t": "syna Kainama, syna Arfaxada, syna Šéma, syna Noema, syna Lámecha,"
  },
  {
    "i": 29371,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 37,
    "t": "syna Matuzalema, syna Enocha, syna Járeda, syna Mahalalela, syna Kainama,"
  },
  {
    "i": 29372,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 38,
    "t": "syna Enosa, syna Seta, syna Adama, syna Božieho."
  },
  {
    "i": 29373,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 1,
    "t": "Ježiš, plný Ducha Svätého, vrátil sa od Jordána a Duchom bol vedený na púšť,"
  },
  {
    "i": 29374,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 2,
    "t": "štyridsať dní, pokúšaný diablom. A nejedol nič v tých dňoch, a keď sa skončili, vyhladol."
  },
  {
    "i": 29375,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 3,
    "t": "A diabol mu povedal: \"Ak si Syn Boží, povedz tomuto kameňu, aby sa stal chlebom."
  },
  {
    "i": 29376,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 4,
    "t": "A Ježiš mu odpovedal: \"Napísané je: Nie samým chlebom žije človek, ale každým slovom Božím."
  },
  {
    "i": 29377,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 5,
    "t": "A vyviedol ho na vysoký vrch a ukázal mu v okamihu všetky kráľovstvá sveta."
  },
  {
    "i": 29378,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 6,
    "t": "A povedal mu diabol: \"Dám ti všetku tú moc i ich slávu, lebo mne je odovzdaná, a komu chcem, dám ju."
  },
  {
    "i": 29379,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 7,
    "t": "Ak sa mi teda pokloníš, bude všetka tvoja."
  },
  {
    "i": 29380,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 8,
    "t": "I povedal mu Ježiš: „Napísané stojí: Pánu, svojmu Bohu, sa budeš klaňať a len jemu samému budeš slúžiť.“"
  },
  {
    "i": 29381,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 9,
    "t": "Potom ho zaviedol do Jeruzalema, postavil ho na vrchol chrámu a riekol mu: „Ak si Syn Boží, zhoď sa stadiaľto dolu;"
  },
  {
    "i": 29382,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 10,
    "t": "lebo napísané stojí: Anjelom svojim prikáže o tebe, aby ťa chránili."
  },
  {
    "i": 29383,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 11,
    "t": "A ešte: Na rukách ťa budú nosiť, aby si si kameňom neudrel nohu.“"
  },
  {
    "i": 29384,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 12,
    "t": "Ježiš mu odvetil: „Povedané je: Nebudeš pokúšať Pána, svojho Boha.“"
  },
  {
    "i": 29385,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 13,
    "t": "Keď diabol skončil všetko pokúšanie, odišiel od neho až do času."
  },
  {
    "i": 29386,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 14,
    "t": "Ježiš sa v moci Ducha vrátil do Galiley a povesť o ňom sa rozniesla po celom okolí."
  },
  {
    "i": 29387,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 15,
    "t": "Učil v ich synagógach a všetci ho oslavovali."
  },
  {
    "i": 29388,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 16,
    "t": "Prišiel aj do Nazaretu, kde vyrastal, a podľa svojho zvyku vošiel v sobotu do synagógy a vstal, aby čítal."
  },
  {
    "i": 29389,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 17,
    "t": "Podali mu knihu proroka Izaiáša. Keď knihu rozvinul, našiel miesto, kde bolo napísané:"
  },
  {
    "i": 29390,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 18,
    "t": "Duch Pána je nado mnou, lebo ma pomazal, aby som hlásal evanjelium chudobným. Poslal ma uzdravovať skrúšených srdcom, zvestovať zajatým prepustenie a slepým vrátenie zraku, prepustiť zdeptaných na slobodu,"
  },
  {
    "i": 29391,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 19,
    "t": "ohlásiť milostivý rok Pánov."
  },
  {
    "i": 29392,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 20,
    "t": "Potom knihu zavrel, vrátil ju sluhovi a sadol si. Oči všetkých v synagóge boli upreté na neho."
  },
  {
    "i": 29393,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 21,
    "t": "A začal im hovoriť: „Dnes sa naplnilo toto Písmo vo vašich ušiach.“"
  },
  {
    "i": 29394,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 22,
    "t": "Všetci mu prisviedčali a divili sa slovám milosti, ktoré vychádzali z jeho úst. I vraveli: „Či to nie je syn Jozefov?“"
  },
  {
    "i": 29395,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 23,
    "t": "I riekol im: „Iste mi poviete toto príslovie: Lekár, uzdrav sám seba. Všetko, čo sme počuli, že sa stalo v Kafarnaume, urob aj tu, vo svojej domovine.“"
  },
  {
    "i": 29396,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 24,
    "t": "A riekol: „Veru, hovorím vám, nijaký prorok nie je vítaný vo svojej domovine.“"
  },
  {
    "i": 29397,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 25,
    "t": "„Vpravde vám hovorím, mnoho vdov bolo v Izraeli za dní Eliášových, keď sa nebo zatvorilo na tri roky a šesť mesiacov a nastal veľký hlad po celej zemi;"
  },
  {
    "i": 29398,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 26,
    "t": "a k žiadnej z nich nebol poslaný Eliáš, len k vdove do Sarepty Sidónskej.“"
  },
  {
    "i": 29399,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 27,
    "t": "A mnoho malomocných bolo v Izraeli za proroka Elizea; a nikto z nich nebol očistený, len Naamán Sýrsky.“"
  }
]
