[
  {
    "i": 35000,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 20,
    "t": "Mas vós, amados, edificando-vos a vós mesmos sobre a vossa santíssima fé, orando no Espírito Santo,"
  },
  {
    "i": 35001,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 21,
    "t": "Conservai-vos a vós mesmos no amor de Deus, esperando a misericórdia de nosso Senhor Jesus Cristo para a vida eterna."
  },
  {
    "i": 35002,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 22,
    "t": "E apiedai-vos de alguns, usando de discernimento;"
  },
  {
    "i": 35003,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 23,
    "t": "E salvai alguns com temor, arrebatando-os do fogo, odiando até a túnica manchada da carne."
  },
  {
    "i": 35004,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 24,
    "t": "Ora, àquele que é poderoso para vos guardar de tropeçar, e apresentar-vos irrepreensíveis, com alegria, perante a sua glória,"
  },
  {
    "i": 35005,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 25,
    "t": "Ao único Deus sábio, Salvador nosso, seja glória e majestade, domínio e poder, agora, e para todo o sempre. Amém."
  },
  {
    "i": 35006,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 1,
    "t": "REVELAÇÃO de Jesus Cristo, a qual Deus lhe deu, para mostrar aos seus servos as coisas que brevemente devem acontecer; e pelo seu anjo as enviou, e as notificou a João seu servo;"
  },
  {
    "i": 35007,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 2,
    "t": "O qual testificou da palavra de Deus, e do testemunho de Jesus Cristo, e de tudo o que tem visto."
  },
  {
    "i": 35008,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 3,
    "t": "Bem-aventurado aquele que lê, e os que ouvem as palavras desta profecia, e guardam as coisas que nela estão escritas; porque o tempo está próximo."
  },
  {
    "i": 35009,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 4,
    "t": "João, às sete igrejas que estão na Ásia: Graça e paz seja convosco da parte daquele que é, e que era, e que há de vir, e da dos sete espíritos que estão diante do seu trono;"
  },
  {
    "i": 35010,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 5,
    "t": "E da parte de Jesus Cristo, que é a fiel testemunha, o primogênito dentre os mortos e o príncipe dos reis da terra. Àquele que nos amou, e em seu sangue nos lavou dos nossos pecados,"
  },
  {
    "i": 35011,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 6,
    "t": "E nos fez reis e sacerdotes para Deus e seu Pai; a ele glória e poder para todo o sempre. Amém."
  },
  {
    "i": 35012,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 7,
    "t": "Eis que vem com as nuvens, e todo o olho o verá, até os mesmos que o traspassaram; e todas as tribos da terra se lamentarão sobre ele. Sim. Amém."
  },
  {
    "i": 35013,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 8,
    "t": "Eu sou o Alfa e o Ômega, o princípio e o fim, diz o Senhor, que é, e que era, e que há de vir, o Todo-Poderoso."
  },
  {
    "i": 35014,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 9,
    "t": "Eu, João, que também sou vosso irmão, e companheiro na aflição, e no reino, e paciência de Jesus Cristo, estava na ilha chamada Patmos, por causa da palavra de Deus, e pelo testemunho de Jesus Cristo."
  },
  {
    "i": 35015,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 10,
    "t": "Eu fui arrebatado no Espírito no dia do Senhor, e ouvi detrás de mim uma grande voz, como de trombeta,"
  },
  {
    "i": 35016,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 11,
    "t": "Que dizia: Eu sou o Alfa e o Ômega, o primeiro e o derradeiro; e o que vês, escreve-o num livro, e envia-o às sete igrejas que estão na Ásia: a Éfeso, e a Esmirna, e a Pérgamo, e a Tiatira, e a Sardes, e a Filadélfia, e a Laodicéia."
  },
  {
    "i": 35017,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 12,
    "t": "E virei-me para ver quem falava comigo. E, virando-me, vi sete castiçais de ouro;"
  },
  {
    "i": 35018,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 13,
    "t": "E no meio dos sete castiçais um semelhante ao Filho do homem, vestido até aos pés de uma roupa comprida, e cingido pelos peitos com um cinto de ouro."
  },
  {
    "i": 35019,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 14,
    "t": "E a sua cabeça e cabelos eram brancos como lã branca, como a neve, e os seus olhos como chama de fogo;"
  },
  {
    "i": 35020,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 15,
    "t": "E os seus pés, semelhantes a latão reluzente, como se tivessem sido refinados numa fornalha, e a sua voz como a voz de muitas águas."
  },
  {
    "i": 35021,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 16,
    "t": "E ele tinha na sua destra sete estrelas; e da sua boca saía uma aguda espada de dois fios; e o seu rosto era como o sol, quando na sua força resplandece."
  },
  {
    "i": 35022,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 17,
    "t": "E eu, quando vi, caí a seus pés como morto; e ele pôs sobre mim a sua destra, dizendo-me: Não temas; Eu sou o primeiro e o último;"
  },
  {
    "i": 35023,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 18,
    "t": "E o que vivo e fui morto, mas eis aqui estou vivo para todo o sempre. Amém. E tenho as chaves da morte e do inferno."
  },
  {
    "i": 35024,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 19,
    "t": "Escreve as coisas que tens visto, e as que são, e as que depois destas hão de acontecer;"
  },
  {
    "i": 35025,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 20,
    "t": "O mistério das sete estrelas, que viste na minha destra, e dos sete castiçais de ouro. As sete estrelas são os anjos das sete igrejas, e os sete castiçais, que viste, são as sete igrejas."
  },
  {
    "i": 35026,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 1,
    "t": "ESCREVE ao anjo da igreja que está em Éfeso: Isto diz aquele que tem na sua destra as sete estrelas, que anda no meio dos sete castiçais de ouro:"
  },
  {
    "i": 35027,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 2,
    "t": "Conheço as tuas obras, e o teu trabalho, e a tua paciência, e que não podes sofrer os maus; e puseste à prova os que dizem ser apóstolos, e o não são, e tu os achaste mentirosos."
  },
  {
    "i": 35028,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 3,
    "t": "E sofreste, e tens paciência; e trabalhaste pelo meu nome, e não te cansaste."
  },
  {
    "i": 35029,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 4,
    "t": "Tenho, porém, contra ti que deixaste o teu primeiro amor."
  },
  {
    "i": 35030,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 5,
    "t": "Lembra-te, pois, de onde caíste, e arrepende-te, e pratica as primeiras obras; quando não, brevemente a ti virei, e tirarei do seu lugar o teu castiçal, se não te arrependeres."
  },
  {
    "i": 35031,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 6,
    "t": "Tens, porém, isto: que odeias as obras dos nicolaítas, as quais eu também odeio."
  },
  {
    "i": 35032,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 7,
    "t": "Quem tem ouvidos, ouça o que o Espírito diz às igrejas: Ao que vencer, dar-lhe-ei a comer da árvore da vida, que está no meio do paraíso de Deus."
  },
  {
    "i": 35033,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 8,
    "t": "E ao anjo da igreja que está em Esmirna, escreve: Isto diz o primeiro e o último, que foi morto, e reviveu:"
  },
  {
    "i": 35034,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 9,
    "t": "Conheço as tuas obras, e tribulação, e pobreza (mas tu és rico), e a blasfêmia dos que se dizem judeus, e não o são, mas são a sinagoga de Satanás."
  },
  {
    "i": 35035,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 10,
    "t": "Nada temas das coisas que hás de padecer. Eis que o diabo lançará alguns de vós na prisão, para que sejais tentados; e tereis uma tribulação de dez dias. Sê fiel até à morte, e dar-te-ei a coroa da vida."
  },
  {
    "i": 35036,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 11,
    "t": "Quem tem ouvidos, ouça o que o Espírito diz às igrejas: O que vencer não receberá o dano da segunda morte."
  },
  {
    "i": 35037,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 12,
    "t": "E ao anjo da igreja que está em Pérgamo escreve: Isto diz aquele que tem a espada aguda de dois fios:"
  },
  {
    "i": 35038,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 13,
    "t": "Conheço as tuas obras, e onde habitas, que é onde está o trono de Satanás; e reténs o meu nome, e não negaste a minha fé, ainda nos dias de Antipas, minha fiel testemunha, o qual foi morto entre vós, onde Satanás habita."
  },
  {
    "i": 35039,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 14,
    "t": "Mas algumas poucas coisas tenho contra ti, porque tens lá os que seguem a doutrina de Balaão, o qual ensinava Balaque a lançar tropeços diante dos filhos de Israel, para que comessem dos sacrifícios da idolatria, e se prostituíssem."
  },
  {
    "i": 35040,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 15,
    "t": "Assim tens também os que seguem a doutrina dos nicolaítas, o que eu odeio."
  },
  {
    "i": 35041,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 16,
    "t": "Arrepende-te, pois, quando não em breve virei a ti, e contra eles batalharei com a espada da minha boca."
  },
  {
    "i": 35042,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 17,
    "t": "Quem tem ouvidos, ouça o que o Espírito diz às igrejas: Ao que vencer darei a comer do maná escondido, e dar-lhe-ei uma pedra branca, e na pedra um novo nome escrito, o qual ninguém conhece senão aquele que o recebe."
  },
  {
    "i": 35043,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 18,
    "t": "E ao anjo da igreja de Tiatira escreve: Isto diz o Filho de Deus, que tem seus olhos como chama de fogo, e os pés semelhantes ao latão reluzente:"
  },
  {
    "i": 35044,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 19,
    "t": "Eu conheço as tuas obras, e o teu amor, e o teu serviço, e a tua fé, e a tua paciência, e que as tuas últimas obras são mais do que as primeiras."
  },
  {
    "i": 35045,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 20,
    "t": "Mas tenho contra ti que toleras Jezabel, mulher que se diz profetisa, ensinar e enganar os meus servos, para que se prostituam e comam dos sacrifícios da idolatria."
  },
  {
    "i": 35046,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 21,
    "t": "E dei-lhe tempo para que se arrependesse da sua prostituição; e não se arrependeu."
  },
  {
    "i": 35047,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 22,
    "t": "Eis que a porei numa cama, e sobre os que adulteram com ela virá grande tribulação, se não se arrependerem das suas obras."
  },
  {
    "i": 35048,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 23,
    "t": "E ferirei de morte a seus filhos, e todas as igrejas saberão que eu sou aquele que sonda os rins e os corações. E darei a cada um de vós segundo as vossas obras."
  },
  {
    "i": 35049,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 24,
    "t": "Mas eu vos digo a vós, e aos restantes que estão em Tiatira, a todos quantos não têm esta doutrina, e não conheceram, como dizem, as profundezas de Satanás, que outra carga vos não porei."
  },
  {
    "i": 35050,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 25,
    "t": "Mas o que tendes, retende-o até que eu venha."
  },
  {
    "i": 35051,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 26,
    "t": "E ao que vencer, e guardar até ao fim as minhas obras, eu lhe darei poder sobre as nações,"
  },
  {
    "i": 35052,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 27,
    "t": "E com vara de ferro as regerá; e serão quebradas como vasos de oleiro; como também recebi de meu Pai."
  },
  {
    "i": 35053,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 28,
    "t": "E dar-lhe-ei a estrela da manhã."
  },
  {
    "i": 35054,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 29,
    "t": "Quem tem ouvidos, ouça o que o Espírito diz às igrejas."
  },
  {
    "i": 35055,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 1,
    "t": "E AO anjo da igreja que está em Sardes escreve: Isto diz o que tem os sete espíritos de Deus, e as sete estrelas: Conheço as tuas obras, que tens nome de que vives, e estás morto."
  },
  {
    "i": 35056,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 2,
    "t": "Sê vigilante, e confirma os restantes, que estavam para morrer; porque não achei as tuas obras perfeitas diante de Deus."
  },
  {
    "i": 35057,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 3,
    "t": "Lembra-te, pois, do que tens recebido e ouvido, e guarda-o, e arrepende-te. E, se não vigiares, virei sobre ti como um ladrão, e não saberás a que hora sobre ti virei."
  },
  {
    "i": 35058,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 4,
    "t": "Mas também tens em Sardes algumas pessoas que não contaminaram suas vestes, e comigo andarão de branco; porquanto são dignas disso."
  },
  {
    "i": 35059,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 5,
    "t": "O que vencer será vestido de vestes brancas, e de maneira nenhuma riscarei o seu nome do livro da vida; e confessarei o seu nome diante de meu Pai e diante dos seus anjos."
  },
  {
    "i": 35060,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 6,
    "t": "Quem tem ouvidos, ouça o que o Espírito diz às igrejas."
  },
  {
    "i": 35061,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 7,
    "t": "E ao anjo da igreja que está em Filadélfia escreve: Isto diz o que é santo, o que é verdadeiro, o que tem a chave de Davi; o que abre, e ninguém fecha; e fecha, e ninguém abre:"
  },
  {
    "i": 35062,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 8,
    "t": "Conheço as tuas obras; eis que diante de ti pus uma porta aberta, e ninguém a pode fechar; tendo pouca força, guardaste a minha palavra, e não negaste o meu nome."
  },
  {
    "i": 35063,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 9,
    "t": "Eis que eu farei aos da sinagoga de Satanás, aos que se dizem judeus, e não são, mas mentem: eis que eu farei que venham, e adorem prostrados a teus pés, e saibam que eu te amo."
  },
  {
    "i": 35064,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 10,
    "t": "Como guardaste a palavra da minha paciência, também eu te guardarei da hora da tentação que há de vir sobre todo o mundo, para tentar os que habitam na terra."
  },
  {
    "i": 35065,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 11,
    "t": "Eis que venho sem demora; guarda o que tens, para que ninguém tome a tua coroa."
  },
  {
    "i": 35066,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 12,
    "t": "A quem vencer, eu o farei coluna no templo do meu Deus, e dele nunca sairá; e escreverei sobre ele o nome do meu Deus, e o nome da cidade do meu Deus, a nova Jerusalém, que desce do céu, do meu Deus, e também o meu novo nome."
  },
  {
    "i": 35067,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 13,
    "t": "Quem tem ouvidos, ouça o que o Espírito diz às igrejas."
  },
  {
    "i": 35068,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 14,
    "t": "E ao anjo da igreja que está em Laodicéia escreve: Isto diz o Amém, a testemunha fiel e verdadeira, o princípio da criação de Deus:"
  },
  {
    "i": 35069,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 15,
    "t": "Conheço as tuas obras, que nem és frio nem quente; quem dera foras frio ou quente!"
  },
  {
    "i": 35070,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 16,
    "t": "Assim, porque és morno, e não és frio nem quente, vomitar-te-ei da minha boca."
  },
  {
    "i": 35071,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 17,
    "t": "Como dizes: Rico sou, e estou enriquecido, e de nada tenho falta; e não sabes que és um desgraçado, e miserável, e pobre, e cego, e nu;"
  },
  {
    "i": 35072,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 18,
    "t": "Aconselho-te que de mim compres ouro provado no fogo, para que te enriqueças; e roupas brancas, para que te vistas, e não apareça a vergonha da tua nudez; e que unjas os teus olhos com colírio, para que vejas."
  },
  {
    "i": 35073,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 19,
    "t": "Eu repreendo e castigo a todos quantos amo; sê pois zeloso, e arrepende-te."
  },
  {
    "i": 35074,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 20,
    "t": "Eis que estou à porta, e bato; se alguém ouvir a minha voz, e abrir a porta, entrarei em sua casa, e com ele cearei, e ele comigo."
  },
  {
    "i": 35075,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 21,
    "t": "Ao que vencer lhe concederei que se assente comigo no meu trono; assim como eu venci, e me assentei com meu Pai no seu trono."
  },
  {
    "i": 35076,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 22,
    "t": "Quem tem ouvidos, ouça o que o Espírito diz às igrejas."
  },
  {
    "i": 35077,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 1,
    "t": "DEPOIS destas coisas, olhei, e eis que estava uma porta aberta no céu; e a primeira voz que, como de trombeta, ouvira falar comigo, disse: Sobe aqui, e mostrar-te-ei as coisas que depois destas devem acontecer."
  },
  {
    "i": 35078,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 2,
    "t": "E logo fui arrebatado no Espírito, e eis que um trono estava posto no céu, e um assentado sobre o trono."
  },
  {
    "i": 35079,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 3,
    "t": "E o que estava assentado era, na aparência, semelhante à pedra jaspe e sardônica; e o arco celeste estava ao redor do trono, e parecia semelhante à esmeralda."
  },
  {
    "i": 35080,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 4,
    "t": "E ao redor do trono havia vinte e quatro tronos; e vi assentados sobre os tronos vinte e quatro anciãos vestidos de vestes brancas; e tinham sobre suas cabeças coroas de ouro."
  },
  {
    "i": 35081,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 5,
    "t": "E do trono saíam relâmpagos, e trovões, e vozes; e diante do trono ardiam sete lâmpadas de fogo, as quais são os sete espíritos de Deus."
  },
  {
    "i": 35082,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 6,
    "t": "E havia diante do trono como que um mar de vidro, semelhante ao cristal. E no meio do trono, e ao redor do trono, quatro animais cheios de olhos, por diante e por detrás."
  },
  {
    "i": 35083,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 7,
    "t": "E o primeiro animal era semelhante a um leão, e o segundo animal semelhante a um bezerro, e tinha o terceiro animal o rosto como de homem, e o quarto animal era semelhante a uma águia voando."
  },
  {
    "i": 35084,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 8,
    "t": "E os quatro animais tinham, cada um de per si, seis asas, e ao redor, e por dentro, estavam cheios de olhos; e não descansam nem de dia nem de noite, dizendo: Santo, Santo, Santo, é o Senhor Deus, o Todo-Poderoso, que era, e que é, e que há de vir."
  },
  {
    "i": 35085,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 9,
    "t": "E, quando os animais davam glória, e honra, e ações de graças ao que estava assentado sobre o trono, ao que vive para todo o sempre,"
  },
  {
    "i": 35086,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 10,
    "t": "Os vinte e quatro anciãos prostravam-se diante do que estava assentado sobre o trono, e adoravam o que vive para todo o sempre; e lançavam as suas coroas diante do trono, dizendo:"
  },
  {
    "i": 35087,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 11,
    "t": "Digno és, Senhor, de receber glória, e honra, e poder; porque tu criaste todas as coisas, e por tua vontade são e foram criadas."
  },
  {
    "i": 35088,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 1,
    "t": "E VI na destra do que estava assentado sobre o trono um livro escrito por dentro e por fora, selado com sete selos."
  },
  {
    "i": 35089,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 2,
    "t": "E vi um anjo forte, bradando com grande voz: Quem é digno de abrir o livro e de desatar os seus selos?"
  },
  {
    "i": 35090,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 3,
    "t": "E ninguém no céu, nem na terra, nem debaixo da terra, podia abrir o livro, nem olhar para ele."
  },
  {
    "i": 35091,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 4,
    "t": "E eu chorava muito, porque ninguém fora achado digno de abrir o livro, nem de o ler, nem de olhar para ele."
  },
  {
    "i": 35092,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 5,
    "t": "E disse-me um dos anciãos: Não chores; eis aqui o Leão da tribo de Judá, a raiz de Davi, que venceu, para abrir o livro e desatar os seus sete selos."
  },
  {
    "i": 35093,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 6,
    "t": "E olhei, e eis que estava no meio do trono e dos quatro animais viventes e entre os anciãos um Cordeiro, como havendo sido morto, e tinha sete chifres e sete olhos, que são os sete espíritos de Deus enviados a toda a terra."
  },
  {
    "i": 35094,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 7,
    "t": "E veio, e tomou o livro da destra do que estava assentado no trono."
  },
  {
    "i": 35095,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 8,
    "t": "E, havendo tomado o livro, os quatro animais e os vinte e quatro anciãos prostraram-se diante do Cordeiro, tendo todos eles harpas e salvas de ouro cheias de incenso, que são as orações dos santos."
  },
  {
    "i": 35096,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 9,
    "t": "E cantavam um novo cântico, dizendo: Digno és de tomar o livro, e de abrir os seus selos; porque foste morto, e com o teu sangue compraste para Deus homens de toda a tribo, e língua, e povo, e nação;"
  },
  {
    "i": 35097,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 10,
    "t": "E para o nosso Deus os fizeste reis e sacerdotes; e eles reinarão sobre a terra."
  },
  {
    "i": 35098,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 11,
    "t": "E olhei, e ouvi a voz de muitos anjos ao redor do trono, e dos animais, e dos anciãos; e era o número deles milhões de milhões, e milhares de milhares,"
  },
  {
    "i": 35099,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 12,
    "t": "Que com grande voz diziam: Digno é o Cordeiro, que foi morto, de receber o poder, e riquezas, e sabedoria, e força, e honra, e glória, e ações de graças."
  }
]
