[
  {
    "i": 8600,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 20,
    "t": "A opět byla bitva v Gatu, kdež se našel muž velikého vzrůstu, kterýž měl šest prstů na každé ruce a šest prstů na každé noze, všeho dvadceti a čtyři. I ten byl také z potomků Rafových."
  },
  {
    "i": 8601,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 21,
    "t": "Ten když haněl lid Izraelský, zabil ho Jonatan syn Simee, bratra Davidova."
  },
  {
    "i": 8602,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 22,
    "t": "Ti čtyři byli z potomků Rafových v Gatu, a padli z ruky Davidovy a z ruky služebníků jeho."
  },
  {
    "i": 8603,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 1,
    "t": "David pak mluvil Hospodinu slova písně této v den, v kterémž ho vysvobodil Hospodin ze vší ruky nepřátel jeho, i z ruky Saulovy."
  },
  {
    "i": 8604,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 2,
    "t": "A řekl: Hospodin jest skála má a hrad můj i vysvoboditel můj,"
  },
  {
    "i": 8605,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 3,
    "t": "Bůh můj, síla má, v něm doufám, štít můj a roh spasení mého, věž má vysoká a útočiště mé. Spasiteli můj, od násilí jsi mne vysvobodil."
  },
  {
    "i": 8606,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 4,
    "t": "Chvály hodný vzývám Hospodina, a tak bývám od nepřátel svých vysvobozen."
  },
  {
    "i": 8607,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 5,
    "t": "Obkličovaly mne bolesti smrti, a proudy nešlechetníků děsily mne."
  },
  {
    "i": 8608,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 6,
    "t": "Provazy hrobu obkličovaly mne, a osídla smrti přede mne se kladla."
  },
  {
    "i": 8609,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 7,
    "t": "V úzkosti své vzýval jsem Hospodina, a k Bohu svému volal jsem; i vyslyšel z chrámu svého hlas můj, a křik můj vnikl v uši jeho."
  },
  {
    "i": 8610,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 8,
    "t": "Tedy se pohnula země a třásla se, základy nebes zaneřádily se a pohnuly se, nebo se rozhněval."
  },
  {
    "i": 8611,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 9,
    "t": "Vystoupil dým z hněvu jeho, a oheň z úst jeho se rozpaloval, uhlí hořelo od něho."
  },
  {
    "i": 8612,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 10,
    "t": "Naklonil nebesa a sstoupil, a mrákota byla pod nohama jeho."
  },
  {
    "i": 8613,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 11,
    "t": "A vsedl na cherubína, letěl, a vidín byl na křídlách větrových."
  },
  {
    "i": 8614,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 12,
    "t": "Učinil tmu příbytky svými, shromážděním vod, oblaky hustými."
  },
  {
    "i": 8615,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 13,
    "t": "Z jasnosti před ním hořelo uhlí ohnivé."
  },
  {
    "i": 8616,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 14,
    "t": "Zahřměl s nebes Hospodin, a Nejvyšší vydal hlas svůj."
  },
  {
    "i": 8617,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 15,
    "t": "Pouštěl střely, a rozehnal je, bleskem bleskl, a zkormoutil je."
  },
  {
    "i": 8618,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 16,
    "t": "Ukázaly se hlubiny mořské, a odkryty jsou základy okršlku z země z hrozby Hospodinovy, a z dchnutí ducha hněvu jeho."
  },
  {
    "i": 8619,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 17,
    "t": "Poslal s výsosti, a vzal mne, vytáhl mne z vod velikých."
  },
  {
    "i": 8620,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 18,
    "t": "Vysvobodil mne od nepřítele mého silného, od nenávidících mne, když silnější byli než já."
  },
  {
    "i": 8621,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 19,
    "t": "Předešli mne v den trápení mého, ale Hospodin byl mi útočištěm."
  },
  {
    "i": 8622,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 20,
    "t": "Vyvedl mne na místo prostranné, vysvobodil mne, nebo mne sobě oblíbil."
  },
  {
    "i": 8623,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 21,
    "t": "Odměnil mne Hospodin podlé spravedlnosti mé, podlé čistoty rukou mých odplatil mi."
  },
  {
    "i": 8624,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 22,
    "t": "Nebo jsem ostříhal cest Hospodinových, a neodstoupil jsem od Boha svého bezbožně."
  },
  {
    "i": 8625,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 23,
    "t": "Všecky soudy jeho jsou přede mnou, a od ustanovení jeho neodvracím se."
  },
  {
    "i": 8626,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 24,
    "t": "Byl jsem také upřímý s ním, a ostříhal jsem se od nepravosti své."
  },
  {
    "i": 8627,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 25,
    "t": "Protož odplatil mi Hospodin podlé spravedlnosti mé, podlé čistoty mé před očima svýma."
  },
  {
    "i": 8628,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 26,
    "t": "S milosrdným milosrdný jsi, s mužem upřímým upřímý jsi,"
  },
  {
    "i": 8629,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 27,
    "t": "S čistým čistý jsi, a s převráceným převrácený jsi."
  },
  {
    "i": 8630,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 28,
    "t": "Lid zajisté nuzný spasuješ, a oči vysoké snížíš."
  },
  {
    "i": 8631,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 29,
    "t": "Nebo ty jsi světlo mé, Hospodine, a Hospodin osvěcuje tmu mou."
  },
  {
    "i": 8632,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 30,
    "t": "S tebou zajisté proniknu vojsko, s Bohem svým přeskočím zed."
  },
  {
    "i": 8633,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 31,
    "t": "Bůh silný, upřímá jest cesta jeho, řeč Hospodinova přečištěná, štít jest on všech, kteříž doufají v něho."
  },
  {
    "i": 8634,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 32,
    "t": "Nebo kdo jest Bůh kromě Hospodina? A kdo jest skála kromě Boha našeho?"
  },
  {
    "i": 8635,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 33,
    "t": "Bůh silný jest, kterýž mne přepásuje silou, a upřímou činí cestu mou."
  },
  {
    "i": 8636,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 34,
    "t": "Činí nohy mé jako laní, a na vysokých místech postavuje mne."
  },
  {
    "i": 8637,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 35,
    "t": "Učí ruce mé boji, a zsiluje ramena má, tak že zluští lučiště ocelivé."
  },
  {
    "i": 8638,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 36,
    "t": "Dals mi také štít spasení svého, a laskavost tvá rozmnožila mne."
  },
  {
    "i": 8639,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 37,
    "t": "Rozšířils kroky mé pode mnou, a nevykřivily se hnáty mé."
  },
  {
    "i": 8640,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 38,
    "t": "Honil jsem nepřátely své, a zkazil jsem je, a nenavrátil jsem se, dokud jsem jich nedokonal."
  },
  {
    "i": 8641,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 39,
    "t": "Zkazil jsem je, tak že nemohou povstati, padli pod nohy mé."
  },
  {
    "i": 8642,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 40,
    "t": "Přepásals mne zajisté silou k boji, srazil jsi pode mne povstávající na mne."
  },
  {
    "i": 8643,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 41,
    "t": "A nepřátely mé obrátil jsi mi zády, tak že nenávidící mne jsem vyhladil."
  },
  {
    "i": 8644,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 42,
    "t": "Křičeli, a nebylo žádného spasitele, k Hospodinu, a neodpověděl jim."
  },
  {
    "i": 8645,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 43,
    "t": "Drobím je jako prach země, jako bláto na ulicích šlapu je."
  },
  {
    "i": 8646,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 44,
    "t": "Vysvobodil jsi mne z svárů lidu mého, ostříhals mne, abych byl hlavou národům, lidu, kteréhož jsem neznal, slouží mi."
  },
  {
    "i": 8647,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 45,
    "t": "Synové cizozemští pokořují se mi, hned jak slyší o mně, poslušní mi jsou."
  },
  {
    "i": 8648,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 46,
    "t": "Synové cizozemští oblevují, a vycházejí přešlapujíce z hradů svých."
  },
  {
    "i": 8649,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 47,
    "t": "Živ jest Hospodin, a požehnána budiž skála má, vyvýšen budiž Bůh spasení mého."
  },
  {
    "i": 8650,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 48,
    "t": "Bůh silný, kterýž dává pomstu mou, a podmanuje lidi pode mne,"
  },
  {
    "i": 8651,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 49,
    "t": "Kterýž mne vyvodí z nepřátel mých, a nad povstávající na mne vyvyšuješ mne, od muže ukrutného vysvobozuješ mne."
  },
  {
    "i": 8652,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 50,
    "t": "Protož chváliti tě budu, Hospodine, mezi národy, a jménu tvému zpívati budu."
  },
  {
    "i": 8653,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 51,
    "t": "Velikéť jest spasení krále jeho, a činí milosrdenství pomazanému svému, Davidovi a semeni jeho až na věky."
  },
  {
    "i": 8654,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 1,
    "t": "A tatoť jsou poslední slova Davidova: Dí David syn Jesse, dí muž vyvýšený vysoko, pomazaný Boha Jákobova, a příjemný zpěvák Izraelský."
  },
  {
    "i": 8655,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 2,
    "t": "Duch Hospodinův mluvil skrze mne, a řeč jeho byla na jazyku mém."
  },
  {
    "i": 8656,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 3,
    "t": "Řekl Bůh Izraelský, mluvil ke mně skála Izraelská: Spravedlivý vládař nad lidmi, spravedlivý, v bázni Boží,"
  },
  {
    "i": 8657,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 4,
    "t": "Jako světlo jitřní, když slunce vychází, jitřní, kteréž bez oblaků bývá, z jasu jako z deště rostoucí tráva z země."
  },
  {
    "i": 8658,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 5,
    "t": "Takť jest jistě dům můj u Boha, nebo věčnou smlouvu učinil se mnou, uspořádanou ve všem a jistou; onť zajisté dá sprosti všecku spásu mou i všecku žádost mou."
  },
  {
    "i": 8659,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 6,
    "t": "Ale nešlechetníci všickni jako trní vyvržené bývají, nebo jich rukou neberou,"
  },
  {
    "i": 8660,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 7,
    "t": "Ale mužem, kterýž by se jich dotekl, železem bývají opleteni, a dřevem kopí, a ohněm spálením spáleni bývají na místě svém."
  },
  {
    "i": 8661,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 8,
    "t": "Tatoť jsou jména silných, kteréž měl David: Jozeb Bassabet Tachmonitský, kníže nad třemi, ten pozdvihl kopí svého na osm set zbitých v jednom času."
  },
  {
    "i": 8662,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 9,
    "t": "Po něm Eleazar syn Dodo, syn Ahohova, jeden z těch tří silných, kteříž byli s Davidem, když potupovali Filistiny shromážděné k boji, když mužové Izraelští odešli pryč."
  },
  {
    "i": 8663,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 10,
    "t": "On pak stál, a bíl Filistiny, dokudž neustala ruka jeho, a přilnula ruka jeho k meči, a učinil Hospodin vysvobození veliké v ten den. I navrátil se lid za ním, toliko aby drancovali."
  },
  {
    "i": 8664,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 11,
    "t": "Po něm Samma syn Age Hararitského, když se shromáždili Filistinští v Lechi, kdež bylo pole plné čočovic, když lid utíkal před Filistinskými,"
  },
  {
    "i": 8665,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 12,
    "t": "On stál uprostřed toho pole, a hájil ho, a zbil Filistiny. I učinil Hospodin vysvobození veliké."
  },
  {
    "i": 8666,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 13,
    "t": "Sstoupili také někteří z třidceti předních, a přišli k Davidovi v čas žní do jeskyně Adullam, když vojsko Filistinské leželo v údolí Refaim."
  },
  {
    "i": 8667,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 14,
    "t": "David tehdy byl v hradu, a stráž Filistinských byla v Betlémě."
  },
  {
    "i": 8668,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 15,
    "t": "I žádal David, řka: Ó by mi kdo dal napíti se vody z studnice, kteráž jest v Betlémě u brány."
  },
  {
    "i": 8669,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 16,
    "t": "A tak se prosekli ti tři silní skrze vojsko Filistinské, a načerpali vody z studnice, kteráž jest v Betlémě u brány, a nesouce, přinesli k Davidovi. Ale on nechtěl píti jí, anobrž vylil ji Hospodinu."
  },
  {
    "i": 8670,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 17,
    "t": "Řka: Chraň mne Hospodine, abych toho učiniti měl; zdaliž krev mužů těchto mám píti, kteříž šli s nebezpečím života svého? Protož nechtěl píti jí. Tyto věci učinili ti tři silní."
  },
  {
    "i": 8671,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 18,
    "t": "Abizai také, bratr Joábův, syn Sarvie, byl přední nad třidceti, kterýž pozdvihl kopí svého na tři sta zbitých, a měl jméno mezi třidceti."
  },
  {
    "i": 8672,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 19,
    "t": "Nejurozenější byl z třidceti, a byl jim hejtmanem, ale k těm třem nepřipadal."
  },
  {
    "i": 8673,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 20,
    "t": "Benaiáš také syn Joiadův, syn muže silného, velikých skutků z Kabseel, ten zbil dva silné lvy Moábské. Ten také sstoupil a zbil lva v prostřed jámy v den sněžný."
  },
  {
    "i": 8674,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 21,
    "t": "On také zbil muže Egyptského, muže hnedného. A měl ten Egyptský kopí v ruce své, ale sstoupil k němu s holí, a vytrhl kopí z ruky Egyptského, a zabil ho tím kopím jeho."
  },
  {
    "i": 8675,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 22,
    "t": "Tyto věci učinil Benaiáš syn Joiadův, a měl jméno mezi třidceti silnými."
  },
  {
    "i": 8676,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 23,
    "t": "Nejurozenější byl z třidceti, ale k těm třem nepřipadal. I ustanovil ho David nad stráží svou."
  },
  {
    "i": 8677,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 24,
    "t": "Asael bratr Joábův byl také mezi třidceti. Elchanan syn Dodo z Betléma,"
  },
  {
    "i": 8678,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 25,
    "t": "Samma Haroditský, Elika Haroditský,"
  },
  {
    "i": 8679,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 26,
    "t": "Héles Feltitský, Ira syn Ikkešův z Tekoa."
  },
  {
    "i": 8680,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 27,
    "t": "Abiézer z Anatotu. Sibbekai z Chuša."
  },
  {
    "i": 8681,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 28,
    "t": "Kalmon z Achóchu. Machraj z Netofy."
  },
  {
    "i": 8682,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 29,
    "t": "Cheled, syn Baanův, z Netofy. Ittaj, syn Ribajův, z Gibeje Benjamínovy."
  },
  {
    "i": 8683,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 30,
    "t": "Benajahu z Pireatonu. Chiddaj z potoků Gaaš."
  },
  {
    "i": 8684,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 31,
    "t": "Abibaal z Bet-ha-Araby. Azmavet z Bachurimu."
  },
  {
    "i": 8685,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 32,
    "t": "Eljabá z Šaalbónu. Jašen z Gimza. Jonatán,"
  },
  {
    "i": 8686,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 33,
    "t": "syn Šamův, z Chararu. Achiam, syn Šararův, z Chararu."
  },
  {
    "i": 8687,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 34,
    "t": "Elifelet, syn Achasbajův, z Bet-Maaky. Eliam, syn Achitofelův, z Gila."
  },
  {
    "i": 8688,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 35,
    "t": "Checraj z Karmelu. Paaraj z Arabu."
  },
  {
    "i": 8689,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 36,
    "t": "Jigeal, syn Natanův, z Koby. Baní, Gádský."
  },
  {
    "i": 8690,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 37,
    "t": "Celek, Amonitský. Nachraj z Beerotu, zbrojnoš Joaba, syna Cerujina."
  },
  {
    "i": 8691,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 38,
    "t": "Ira z Jattiru. Gareb z Jattiru."
  },
  {
    "i": 8692,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 39,
    "t": "Uriáš, Chetejec. Všech třicet sedm."
  },
  {
    "i": 8693,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 1,
    "t": "Opět vzplanul hněv Hospodinův proti synům Izraele, a podnítil Davida proti nim řka: Jdi, sečti lid Izraelský a Judský."
  },
  {
    "i": 8694,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 2,
    "t": "Řekl tedy král Joábovi a předním z vojska, kteříž byli s ním: Projděte všecka pokolení Izraelská, od Dan až do Bersabé, a sečtěte lid, abych věděl počet lidu."
  },
  {
    "i": 8695,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 3,
    "t": "I řekl Joáb králi: Nechť Hospodin Bůh tvůj rozmnoží lid stokrát více, nežli jich jest, a nechť to vidí oči pána mého krále, ale proč se pán můj král v tom zalibuje?"
  },
  {
    "i": 8696,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 4,
    "t": "Ale slovo královské přemohlo Joába a přední z vojska. Vyšli tedy Joáb a přední z vojska od krále, aby sečetli lid Izraelský."
  },
  {
    "i": 8697,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 5,
    "t": "I přešli Jordán, a počali od Aroeru a od města, kteréž jest u prostřed údolí, a k Gád, a k Jazer."
  },
  {
    "i": 8698,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 6,
    "t": "Potom přišli do Galád a do země Hodsi v Kádes, a přišli do Dan, a od Dan obrátili se k Sidonu."
  },
  {
    "i": 8699,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 7,
    "t": "A přišli k pevnosti Tyrské a ke všem městům Hevejským a Kananejským, a vyšli na polední stranu Judovu do Bersabé."
  }
]
