[
  {
    "i": 10100,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 1,
    "t": "1 Trong những ngày ấy, Ê-xê-chia mắc bệnh đến nỗi gần chết. Tiên tri Ê-sai, con trai A-mốt, đến nói với vua rằng: \"Đức Giê-hô-va phán như vầy: Hãy thu xếp việc nhà ngươi, vì ngươi sẽ chết, không sống nữa đâu."
  },
  {
    "i": 10101,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 2,
    "t": "2 Ê-xê-chia bèn xây mặt vào tường và cầu nguyện Đức Giê-hô-va rằng:"
  },
  {
    "i": 10102,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 3,
    "t": "3 \"Ôi, Đức Giê-hô-va! Xin Ngài nhớ lại rằng con đã đi trước mặt Ngài cách trung thành và hết lòng, và con đã làm điều thiện trước mắt Ngài.\" Rồi Ê-xê-chia khóc lóc thảm thiết."
  },
  {
    "i": 10103,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 4,
    "t": "4 Ê-sai chưa ra khỏi sân giữa thì có lời của Đức Giê-hô-va phán cùng ông rằng:"
  },
  {
    "i": 10104,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 5,
    "t": "5 \"Hãy trở lại nói với Ê-xê-chia, vua của dân ta: Đức Giê-hô-va, Đức Chúa Trời của tổ phụ ngươi là Đa-vít, phán như vầy: Ta đã nghe lời cầu nguyện của ngươi, đã thấy nước mắt của ngươi. Nầy, Ta sẽ chữa lành cho ngươi; đến ngày thứ ba, ngươi sẽ lên đền thờ của Đức Giê-hô-va."
  },
  {
    "i": 10105,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 6,
    "t": "6 Ta sẽ gia thêm cho ngươi mười lăm năm nữa, và Ta sẽ giải cứu ngươi và thành nầy khỏi tay vua A-sy-ri; Ta sẽ bảo vệ thành nầy vì cớ Ta và vì cớ Đa-vít, tôi tớ Ta."
  },
  {
    "i": 10106,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 7,
    "t": "7 Ê-sai nói: \"Hãy lấy một bánh trái vả.\" Người ta bèn lấy một bánh trái vả đắp vào mụn nhọt, vua liền lành."
  },
  {
    "i": 10107,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 8,
    "t": "8 Ê-xê-chia nói với Ê-sai: \"Có dấu gì để con biết rằng Đức Giê-hô-va sẽ chữa lành cho con, và đến ngày thứ ba con sẽ lên đền thờ của Đức Giê-hô-va?"
  },
  {
    "i": 10108,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 9,
    "t": "9 Ê-sai đáp: \"Nầy là dấu từ Đức Giê-hô-va cho ngươi, để chứng tỏ rằng Ngài sẽ làm điều Ngài đã hứa: Ngươi muốn bóng mặt trời tiến lên mười bậc hay lùi lại mười bậc?"
  },
  {
    "i": 10109,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 10,
    "t": "10 Ê-xê-chia nói: \"Bóng mặt trời tiến lên mười bậc là việc dễ thôi! Không! Ước gì bóng mặt trời lùi lại mười bậc!"
  },
  {
    "i": 10110,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 11,
    "t": "11 Tiên tri Ê-sai kêu cầu Đức Giê-hô-va, và Ngài làm cho bóng mặt trời lùi lại mười bậc trên các bậc thang mà bóng đã xuống, tức là các bậc thang của phòng cao A-chát."
  },
  {
    "i": 10111,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 12,
    "t": "12 Vào thời ấy, Mê-rô-đác-Ba-la-đan, con trai của Ba-la-đan, vua Ba-by-lôn, sai sứ đem thư và lễ vật đến cho Ê-xê-chia, vì vua ấy nghe tin Ê-xê-chia bị bệnh và đã được lành."
  },
  {
    "i": 10112,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 13,
    "t": "13 Ê-xê-chia vui mừng vì sứ giả ấy, và vua cho họ xem nhà kho báu của mình, bạc, vàng, hương liệu, dầu quý, cùng với kho vũ khí và mọi vật trong các kho của vua. Chẳng có vật gì mà Ê-xê-chia không cho họ xem trong cung điện và trong khắp lãnh thổ của mình."
  },
  {
    "i": 10113,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 14,
    "t": "14 Tiên tri Ê-sai đến gặp vua Ê-xê-chia và hỏi: \"Những người nầy đã nói gì? Họ từ đâu đến gặp vua?\" Ê-xê-chia đáp: \"Họ từ một nước xa xôi, từ Ba-by-lôn đến."
  },
  {
    "i": 10114,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 15,
    "t": "15 Ê-sai hỏi tiếp: \"Họ đã thấy gì trong cung điện của vua?\" Ê-xê-chia đáp: \"Họ đã thấy mọi vật trong cung điện của con; chẳng có vật gì trong các kho của con mà con không cho họ xem."
  },
  {
    "i": 10115,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 16,
    "t": "16 Bấy giờ Ê-sai nói với Ê-xê-chia: \"Hãy nghe lời của Đức Giê-hô-va:"
  },
  {
    "i": 10116,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 17,
    "t": "17 Nầy, sẽ có ngày mọi vật trong cung điện của vua, mọi vật mà tổ tiên vua đã tích trữ cho đến ngày nay, sẽ bị đem sang Ba-by-lôn; chẳng vật gì sẽ còn lại, Đức Giê-hô-va phán vậy."
  },
  {
    "i": 10117,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 18,
    "t": "18 Những con trai do vua sinh ra, sẽ bị bắt đi làm hoạn quan trong cung điện của vua Ba-by-lôn."
  },
  {
    "i": 10118,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 19,
    "t": "19 Ê-xê-chia nói với Ê-sai: \"Lời mà Đức Giê-hô-va phán qua ông thật tốt lành.\" Vua nghĩ thầm: \"Sao không? Nếu có sự bình an và an ninh trong đời ta!"
  },
  {
    "i": 10119,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 20,
    "t": "20 Các việc còn lại của Ê-xê-chia, mọi chiến công của vua, và cách vua xây hồ chứa nước và đường hầm dẫn nước vào thành, há chẳng được ghi trong sách Sử Biên Niên của các vua Giu-đa sao?"
  },
  {
    "i": 10120,
    "b": 11,
    "c": 1220,
    "r": 1220,
    "o": 21,
    "t": "21 Ê-xê-chia an giấc với tổ phụ, và con trai vua là Ma-na-se kế vị."
  },
  {
    "i": 10121,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 1,
    "t": "1 Ma-na-se lên ngôi lúc mười hai tuổi và trị vì năm mươi lăm năm tại Giê-ru-sa-lem; mẹ vua tên là Hép-si-ba."
  },
  {
    "i": 10122,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 2,
    "t": "2 Vua đã làm điều ác trước mặt Đức Giê-hô-va, bắt chước các điều gớm ghiếc của các dân tộc mà Đức Giê-hô-va đã đuổi khỏi trước mặt dân Y-sơ-ra-ên."
  },
  {
    "i": 10123,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 3,
    "t": "3 Vua xây lại các nơi cao mà Ê-xê-chia, cha vua, đã phá hủy; dựng các bàn thờ cho Ba-anh và làm một thần A-sê-ra, như A-háp, vua Y-sơ-ra-ên, đã làm; thờ lạy và phục vụ cả cơ binh trên trời."
  },
  {
    "i": 10124,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 4,
    "t": "4 Vua xây các bàn thờ trong đền thờ của Đức Giê-hô-va, là nơi Đức Giê-hô-va đã phán: \"Ta sẽ đặt Danh Ta tại Giê-ru-sa-lem."
  },
  {
    "i": 10125,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 5,
    "t": "5 Vua xây các bàn thờ cho cả cơ binh trên trời trong hai hành lang của đền thờ Đức Giê-hô-va."
  },
  {
    "i": 10126,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 6,
    "t": "6 Vua cho con trai mình qua lửa; thực hành phù phép và bói toán; lập những thầy đồng bóng và thầy chiêu hồn; vua làm nhiều điều ác trước mặt Đức Giê-hô-va, chọc giận Ngài."
  },
  {
    "i": 10127,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 7,
    "t": "7 Vua đặt tượng A-sê-ra mà vua đã tạc trong đền thờ, là nơi Đức Giê-hô-va đã phán với Đa-vít và Sa-lô-môn, con trai người rằng: \"Ta sẽ đời đời đặt Danh Ta trong đền thờ nầy và tại Giê-ru-sa-lem, thành mà Ta đã chọn trong tất cả các bộ tộc Y-sơ-ra-ên."
  },
  {
    "i": 10128,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 8,
    "t": "8 Ta sẽ không làm cho chân dân Y-sơ-ra-ên còn lang thang xa khỏi đất mà Ta đã ban cho tổ tiên họ nữa, miễn là họ cẩn thận làm theo mọi điều Ta đã truyền cho họ, theo luật pháp mà tôi tớ Ta là Môi-se đã truyền cho họ."
  },
  {
    "i": 10129,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 9,
    "t": "9 Nhưng họ không nghe; Ma-na-se đã dụ dỗ họ làm điều ác hơn cả các dân tộc mà Đức Giê-hô-va đã tiêu diệt trước mặt dân Y-sơ-ra-ên."
  },
  {
    "i": 10130,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 10,
    "t": "10 Bấy giờ Đức Giê-hô-va phán qua các tôi tớ Ngài là các tiên tri rằng:"
  },
  {
    "i": 10131,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 11,
    "t": "11 \"Vì Ma-na-se, vua Giu-đa, đã phạm các điều gớm ghiếc nầy, đã làm điều ác hơn mọi điều mà người A-mô-rít đã làm trước người, và đã khiến Giu-đa cũng phạm tội với các thần tượng của người,"
  },
  {
    "i": 10132,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 12,
    "t": "12 cho nên, Đức Giê-hô-va, Đức Chúa Trời của Y-sơ-ra-ên, phán như vầy: Nầy, Ta sẽ giáng tai họa trên Giê-ru-sa-lem và Giu-đa đến nỗi ai nghe nói đến đều phải ù cả hai tai."
  },
  {
    "i": 10133,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 13,
    "t": "13 Ta sẽ giăng dây đo trên Giê-ru-sa-lem như đã giăng trên Sa-ma-ri, và dùng quả cân của nhà A-háp. Ta sẽ lau chùi Giê-ru-sa-lem như người ta lau chùi cái đĩa, rồi lật úp nó lại sau khi đã lau chùi."
  },
  {
    "i": 10134,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 14,
    "t": "14 Ta sẽ từ bỏ những kẻ còn sót lại của cơ nghiệp Ta, trao chúng vào tay kẻ thù, chúng sẽ làm mồi và chiến lợi phẩm cho mọi kẻ thù,"
  },
  {
    "i": 10135,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 15,
    "t": "15 vì chúng đã làm điều ác trước mặt Ta, chọc giận Ta từ ngày tổ tiên chúng ra khỏi Ai Cập cho đến ngày nay."
  },
  {
    "i": 10136,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 16,
    "t": "16 Ma-na-se đã đổ máu vô tội rất nhiều, đến nỗi làm cho Giê-ru-sa-lem đầy dẫy từ đầu nầy đến đầu kia, ngoài tội lỗi mà vua đã gây ra cho Giu-đa khi làm điều ác trước mặt Đức Giê-hô-va."
  },
  {
    "i": 10137,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 17,
    "t": "17 Các việc còn lại của Ma-na-se và mọi điều vua đã làm, cùng các tội lỗi mà vua đã phạm, há chẳng được ghi trong sách Sử Biên Niên của các vua Giu-đa sao?"
  },
  {
    "i": 10138,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 18,
    "t": "18 Ma-na-se an giấc với tổ phụ và được chôn trong vườn cung điện của vua, tức là vườn U-xa; con trai vua là A-môn kế vị."
  },
  {
    "i": 10139,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 19,
    "t": "19 A-môn lên ngôi lúc hai mươi hai tuổi và trị vì hai năm tại Giê-ru-sa-lem; mẹ vua tên là Mê-su-lê-mét, con gái của Ha-rút, người Giốt-ba."
  },
  {
    "i": 10140,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 20,
    "t": "20 Vua đã làm điều ác trước mặt Đức Giê-hô-va, như Ma-na-se, cha vua, đã làm."
  },
  {
    "i": 10141,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 21,
    "t": "21 Vua đi theo mọi đường lối của cha mình; thờ lạy và phục vụ các thần tượng mà cha vua đã thờ."
  },
  {
    "i": 10142,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 22,
    "t": "22 Vua lìa bỏ Đức Giê-hô-va, Đức Chúa Trời của tổ tiên mình, và không đi theo đường lối của Đức Giê-hô-va."
  },
  {
    "i": 10143,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 23,
    "t": "23 Các thần bộc của A-môn âm mưu chống lại vua và giết vua trong cung điện."
  },
  {
    "i": 10144,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 24,
    "t": "24 Nhưng dân trong xứ giết tất cả những kẻ đã âm mưu chống lại vua A-môn và lập Giô-si-a, con trai vua, lên ngôi."
  },
  {
    "i": 10145,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 25,
    "t": "25 Các việc còn lại của A-môn và mọi điều vua đã làm, há chẳng được ghi trong sách Sử Biên Niên của các vua Giu-đa sao?"
  },
  {
    "i": 10146,
    "b": 11,
    "c": 1221,
    "r": 1221,
    "o": 26,
    "t": "26 Vua được chôn trong mộ của cha mình, trong vườn U-xa, và con trai vua là Giô-si-a kế vị."
  },
  {
    "i": 10147,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 1,
    "t": "1 Giô-si-a lên ngôi lúc tám tuổi và trị vì ba mươi mốt năm tại Giê-ru-sa-lem; mẹ vua tên là Giê-đi-đa, con gái của A-đa-gia, người Bốt-cát."
  },
  {
    "i": 10148,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 2,
    "t": "2 Vua đã làm điều thiện trước mặt Đức Giê-hô-va và đi theo mọi đường lối của tổ phụ mình là Đa-vít, không hề lìa bỏ đường lối ấy, hoặc bên hữu hoặc bên tả."
  },
  {
    "i": 10149,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 3,
    "t": "3 Đến năm thứ mười tám triều đại của vua Giô-si-a, vua sai thư ký Sa-phan, con trai của A-xa-lia, cháu của Mê-su-lam, đến đền thờ của Đức Giê-hô-va:"
  },
  {
    "i": 10150,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 4,
    "t": "4 \"Hãy đi đến gặp thầy tế lễ thượng phẩm Hinh-kia, bảo thầy ấy kiểm kê số bạc đã đem vào đền thờ của Đức Giê-hô-va, mà những người giữ cửa đã thu từ dân chúng."
  },
  {
    "i": 10151,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 5,
    "t": "5 Hãy giao bạc ấy cho các đốc công coi sóc đền thờ của Đức Giê-hô-va, để họ dùng số bạc ấy mà trả cho các thợ làm việc sửa chữa đền thờ của Đức Giê-hô-va,"
  },
  {
    "i": 10152,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 6,
    "t": "6 cho các thợ mộc, thợ xây, thợ nề, và để mua gỗ và đá đẽo để sửa chữa đền thờ."
  },
  {
    "i": 10153,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 7,
    "t": "7 Nhưng không cần phải bắt họ giải trình về số bạc đã giao cho họ, vì họ làm việc cách trung thực."
  },
  {
    "i": 10154,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 8,
    "t": "8 Thầy tế lễ thượng phẩm Hinh-kia nói với thư ký Sa-phan: \"Ta đã tìm được sách Luật Pháp trong đền thờ của Đức Giê-hô-va.\" Hinh-kia giao sách ấy cho Sa-phan, và Sa-phan đọc sách ấy."
  },
  {
    "i": 10155,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 9,
    "t": "9 Thư ký Sa-phan đến gặp vua và báo cáo rằng: \"Các thần bộc của vua đã kiểm kê số bạc tìm thấy trong đền thờ và đã giao cho các đốc công coi sóc đền thờ của Đức Giê-hô-va."
  },
  {
    "i": 10156,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 10,
    "t": "10 Thư ký Sa-phan cũng báo cho vua biết rằng: \"Thầy tế lễ Hinh-kia đã giao cho tôi một quyển sách.\" Rồi Sa-phan đọc sách ấy trước mặt vua."
  },
  {
    "i": 10157,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 11,
    "t": "11 Khi vua nghe những lời trong sách Luật Pháp thì xé áo mình."
  },
  {
    "i": 10158,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 12,
    "t": "12 Vua truyền lệnh cho thầy tế lễ Hinh-kia, A-hi-cam con trai của Sa-phan, Ác-bo con trai của Mi-ca-gia, thư ký Sa-phan và A-sa-gia, viên chức của vua:"
  },
  {
    "i": 10159,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 13,
    "t": "13 \"Hãy đi hỏi ý Đức Giê-hô-va cho ta và cho dân chúng về những lời trong sách vừa tìm được. Chắc chắn cơn thịnh nộ của Đức Giê-hô-va đã bừng lên chống lại chúng ta, vì tổ tiên chúng ta đã không vâng theo các lời trong sách nầy, bằng cách làm theo mọi điều đã chép trong sách."
  },
  {
    "i": 10160,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 14,
    "t": "14 Thầy tế lễ Hinh-kia, A-hi-cam, Ác-bo, Sa-phan và A-sa-gia đi đến nhà nữ tiên tri Hun-đa, vợ của Sa-lum, con trai Tíc-va, cháu của Hạt-hát, người giữ áo lễ. Bà sống ở Giê-ru-sa-lem, trong khu phố mới. Họ thuật lại sự việc cho bà nghe."
  },
  {
    "i": 10161,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 15,
    "t": "15 Bà đáp: \"Đức Giê-hô-va, Đức Chúa Trời của Y-sơ-ra-ên, phán như vầy: Hãy nói với người đã sai các ông đến hỏi ý tôi rằng:"
  },
  {
    "i": 10162,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 16,
    "t": "16 Đức Giê-hô-va phán như vầy: Ta sẽ giáng tai họa xuống nơi nầy và dân cư của nó, theo mọi lời đã chép trong sách mà vua Giu-đa đã đọc,"
  },
  {
    "i": 10163,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 17,
    "t": "17 vì chúng đã lìa bỏ Ta và dâng tế lễ cho các thần khác, chọc giận Ta bằng mọi việc làm của chúng. Cơn thịnh nộ của Ta đã bừng lên chống lại nơi nầy, và sẽ không nguôi."
  },
  {
    "i": 10164,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 18,
    "t": "18 Còn với vua Giu-đa, là người đã sai các ông đến hỏi ý Đức Giê-hô-va, hãy nói với vua ấy như vầy: Đức Giê-hô-va, Đức Chúa Trời của Y-sơ-ra-ên, phán như vầy: Về những lời mà ngươi đã nghe..."
  },
  {
    "i": 10165,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 19,
    "t": "19 Vì lòng ngươi đã cảm động và ngươi đã hạ mình xuống trước mặt Đức Giê-hô-va khi nghe những gì Ta đã phán nghịch lại nơi nầy và dân cư của nó, rằng chúng sẽ trở nên vật kinh hãi và bị rủa sả; vì ngươi đã xé áo mình và khóc trước mặt Ta, nên Ta cũng đã nghe ngươi, Đức Giê-hô-va phán vậy."
  },
  {
    "i": 10166,
    "b": 11,
    "c": 1222,
    "r": 1222,
    "o": 20,
    "t": "20 Cho nên, Ta sẽ đem ngươi về với tổ tiên, ngươi sẽ được an táng trong sự bình an, mắt ngươi sẽ không thấy mọi tai họa mà Ta sẽ giáng xuống nơi nầy.\" Họ bèn trở về tâu lại cho vua."
  },
  {
    "i": 10167,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 1,
    "t": "1 Bấy giờ vua sai người triệu tập tất cả các trưởng lão của Giu-đa và Giê-ru-sa-lem đến với vua."
  },
  {
    "i": 10168,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 2,
    "t": "2 Vua lên đền thờ của Đức Giê-hô-va, có tất cả dân Giu-đa và mọi người ở Giê-ru-sa-lem cùng đi với vua, có các thầy tế lễ, các tiên tri và toàn dân, từ người nhỏ đến người lớn. Vua đọc cho họ nghe mọi lời trong sách giao ước đã tìm thấy trong đền thờ của Đức Giê-hô-va."
  },
  {
    "i": 10169,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 3,
    "t": "3 Vua đứng trên bục, lập giao ước trước mặt Đức Giê-hô-va, hứa hết lòng hết ý đi theo Đức Giê-hô-va, tuân giữ các điều răn, chứng ước và luật lệ của Ngài, để làm ứng nghiệm những lời giao ước đã chép trong sách nầy. Toàn dân đồng ý lập giao ước."
  },
  {
    "i": 10170,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 4,
    "t": "4 Vua ra lệnh cho thầy tế lễ Hinh-kia, các thầy tế lễ thứ phẩm và những người giữ cửa, đem ra khỏi đền thờ của Đức Giê-hô-va mọi vật dụng đã làm cho Ba-anh, A-sê-ra và cả cơ binh trên trời; vua đốt chúng bên ngoài Giê-ru-sa-lem, trong các cánh đồng Sết-rôn, và đem tro của chúng đến Bê-tên."
  },
  {
    "i": 10171,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 5,
    "t": "5 Vua truất phế các thầy tế lễ ngoại đạo mà các vua Giu-đa đã lập lên để dâng tế lễ trên các nơi cao trong các thành của Giu-đa và chung quanh Giê-ru-sa-lem, cùng những kẻ dâng tế lễ cho Ba-anh, cho mặt trời, mặt trăng, các chòm sao và cả cơ binh trên trời."
  },
  {
    "i": 10172,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 6,
    "t": "6 Vua đem tượng A-sê-ra ra khỏi đền thờ của Đức Giê-hô-va, đến suối Sết-rôn bên ngoài Giê-ru-sa-lem, đốt tượng ấy tại đó, nghiền thành tro và ném tro xuống mồ mả của dân chúng."
  },
  {
    "i": 10173,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 7,
    "t": "7 Vua phá đổ các nhà của các mại dâm nam trong đền thờ của Đức Giê-hô-va, là nơi các phụ nữ dệt màn cho A-sê-ra."
  },
  {
    "i": 10174,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 8,
    "t": "8 Vua triệu tập tất cả các thầy tế lễ từ các thành của Giu-đa đến, và làm ô uế các nơi cao mà các thầy tế lễ đã dâng tế lễ, từ Ghê-ba đến Bê-e-Sê-ba. Vua phá đổ nơi cao của các cổng, là nơi ở cổng Giô-suê, thống đốc của thành, ở bên trái khi người ta đi qua cổng thành."
  },
  {
    "i": 10175,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 9,
    "t": "9 Tuy nhiên, các thầy tế lễ của các nơi cao không được lên bàn thờ của Đức Giê-hô-va tại Giê-ru-sa-lem, nhưng họ được ăn bánh không men giữa anh em mình."
  },
  {
    "i": 10176,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 10,
    "t": "10 Vua làm ô uế Tô-phết trong trũng Bên Hi-nôm, để không ai còn cho con trai hay con gái mình qua lửa dâng cho Mô-léc nữa."
  },
  {
    "i": 10177,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 11,
    "t": "11 Vua trừ bỏ những con ngựa mà các vua Giu-đa đã dâng cho mặt trời ở lối vào đền thờ của Đức Giê-hô-va, gần phòng của hoạn quan Nê-than-Mê-léc, trong khu phụ, và đốt cỗ xe của mặt trời."
  },
  {
    "i": 10178,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 12,
    "t": "12 Các bàn thờ trên sân thượng mà các vua Giu-đa đã xây, và các bàn thờ mà Ma-na-se đã xây trong hai hành lang của đền thờ Đức Giê-hô-va, vua phá đổ, đập tan tại đó và ném tro của chúng xuống suối Sết-rôn."
  },
  {
    "i": 10179,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 13,
    "t": "13 Các nơi cao ở đối diện Giê-ru-sa-lem, ở phía nam đồi Ô-liu, mà Sa-lô-môn, vua Y-sơ-ra-ên, đã xây cho A-tạt-tê, vật gớm ghiếc của dân Si-đôn, cho Kê-mốt, vật gớm ghiếc của dân Mô-áp, và cho Mincôm, vật đáng ghê tởm của dân Am-môn, vua làm ô uế."
  },
  {
    "i": 10180,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 14,
    "t": "14 Người cũng phá dỡ các trụ đá, chặt bỏ các cột thờ và lấp chỗ của chúng bằng xương người."
  },
  {
    "i": 10181,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 15,
    "t": "15 Cũng vậy, bàn thờ tại Bê-tên, nơi cao do Giê-rô-bô-am con trai Nê-bát xây dựng, kẻ đã dẫn dắt Y-sơ-ra-ên vào tội lỗi, người cũng phá dỡ bàn thờ và nơi cao đó, đập vỡ đá thành bụi và đốt cột thờ."
  },
  {
    "i": 10182,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 16,
    "t": "16 Giô-si-a quay lại và thấy các ngôi mộ ở đó, trên núi; người sai người lấy xương từ các ngôi mộ đó và đốt trên bàn thờ. Như vậy, người làm ô uế bàn thờ, làm ứng nghiệm lời của Đức Giê-hô-va mà người của Đức Chúa Trời đã loan báo khi Giê-rô-bô-am đứng bên bàn thờ trong lễ hội. Khi quay lại, Giô-si-a ngước mắt lên nhìn ngôi mộ của người của Đức Chúa Trời, người đã loan báo những điều này"
  },
  {
    "i": 10183,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 17,
    "t": "17 và người hỏi: \"Đây là bia tưởng niệm nào mà ta thấy?\" Những người trong thành đáp: \"Đây là ngôi mộ của người của Đức Chúa Trời, người đã đến từ Giu-đa và đã loan báo những điều mà ngài đã thực hiện đối với bàn thờ này\" —"
  },
  {
    "i": 10184,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 18,
    "t": "18 Vua phán: \"Hãy để mặc người yên, đừng ai động đến xương cốt người.\" Vậy, người ta để nguyên xương cốt người với xương cốt của nhà tiên tri đến từ Sa-ma-ri."
  },
  {
    "i": 10185,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 19,
    "t": "19 Giô-si-a cũng dẹp bỏ tất cả các đền thờ trên các nơi cao ở các thành của Sa-ma-ri, mà các vua Y-sơ-ra-ên đã xây dựng để chọc giận Đức Giê-hô-va và người đã làm với chúng y như đã làm ở Bê-tên."
  },
  {
    "i": 10186,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 20,
    "t": "20 Người giết tất cả các thầy tế lễ của các nơi cao ở đó trên các bàn thờ và đốt xương người trên đó. Rồi người trở về Giê-ru-sa-lem."
  },
  {
    "i": 10187,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 21,
    "t": "21 Vua truyền lệnh cho toàn dân rằng: \"Hãy cử hành Lễ Vượt Qua để tôn vinh Đức Giê-hô-va, Đức Chúa Trời của các ngươi, theo như đã chép trong sách giao ước này."
  },
  {
    "i": 10188,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 22,
    "t": "22 Chưa từng có Lễ Vượt Qua nào được cử hành như thế kể từ thời các Quan xét cai trị Y-sơ-ra-ên và trong suốt thời các vua Y-sơ-ra-ên và các vua Giu-đa."
  },
  {
    "i": 10189,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 23,
    "t": "23 Chỉ đến năm thứ mười tám của vua Giô-si-a, một Lễ Vượt Qua như vậy mới được cử hành để tôn vinh Đức Giê-hô-va tại Giê-ru-sa-lem."
  },
  {
    "i": 10190,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 24,
    "t": "24 Hơn nữa, những người gọi hồn và những thầy bói, các thần trong nhà và các thần tượng, và tất cả những điều kinh tởm có thể thấy được ở đất Giu-đa và tại Giê-ru-sa-lem, Giô-si-a đều dẹp bỏ, để thực hiện những lời của Luật pháp đã chép trong sách mà thầy tế lễ Hinh-ki-gia đã tìm thấy trong Đền thờ Đức Giê-hô-va."
  },
  {
    "i": 10191,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 25,
    "t": "25 Trước người, không có vị vua nào hết lòng, hết linh hồn và hết sức mình mà quay về với Đức Giê-hô-va như người, trong mọi sự trung thành với Luật pháp của Môi-se, và sau người cũng không có ai dấy lên sánh được với người."
  },
  {
    "i": 10192,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 26,
    "t": "26 Tuy nhiên, Đức Giê-hô-va không nguôi cơn giận dữ lớn của Ngài, cơn giận đó đã bùng lên chống lại Giu-đa vì những điều Manasse đã gây ra khiến Ngài không hài lòng."
  },
  {
    "i": 10193,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 27,
    "t": "27 Đức Giê-hô-va quyết định: \"Ta cũng sẽ đuổi Giu-đa khỏi trước mặt Ta, như Ta đã đuổi Y-sơ-ra-ên, Ta sẽ từ bỏ thành mà Ta đã chọn, Giê-ru-sa-lem, và Đền thờ mà Ta đã phán: Danh Ta sẽ ở đó."
  },
  {
    "i": 10194,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 28,
    "t": "28 Phần còn lại của lịch sử Giô-si-a và mọi điều người đã làm, há chẳng được chép trong sách Sử ký của các vua Giu-đa sao?"
  },
  {
    "i": 10195,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 29,
    "t": "29 Trong thời người, Pha-ra-ôn Nê-cô, vua Ai Cập, lên đường đến gặp vua A-sy-ri bên sông Ơ-phơ-rát. Vua Giô-si-a ra đón người, nhưng Nê-cô đã giết người tại Mê-ghi-đô, ngay lần gặp đầu tiên."
  },
  {
    "i": 10196,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 30,
    "t": "30 Các tôi tớ của người chở xác người trên xe từ Mê-ghi-đô, họ đưa người về Giê-ru-sa-lem và chôn trong mộ của người. Dân trong xứ chọn Giê-hô-a-ha con trai của Giô-si-a; họ xức dầu cho người và tôn người làm vua thay cho cha mình."
  },
  {
    "i": 10197,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 31,
    "t": "31 Giê-hô-a-ha được hai mươi ba tuổi khi lên ngôi và người cai trị ba tháng tại Giê-ru-sa-lem; mẹ người tên là Ha-mu-ta, con gái của Giê-rê-mi-a, và là người Líp-na."
  },
  {
    "i": 10198,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 32,
    "t": "32 Người làm điều không đẹp lòng Đức Giê-hô-va, y như các tổ phụ người đã làm."
  },
  {
    "i": 10199,
    "b": 11,
    "c": 1223,
    "r": 1223,
    "o": 33,
    "t": "33 Pha-ra-ôn Nê-cô xiềng người tại Ríp-la, trong lãnh thổ Ha-mát, để người không còn cai trị tại Giê-ru-sa-lem nữa, và người bắt xứ phải nộp một trăm ta-lâng bạc và một ta-lâng vàng."
  }
]
