[
  {
    "i": 33800,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 28,
    "t": "Tego Chrystusa zwiastujemy, napominając każdego człowieka i pouczając każdego człowieka z całą mądrością, aby każdego człowieka uczynić doskonałym w Chrystusie."
  },
  {
    "i": 33801,
    "b": 57,
    "c": 5901,
    "r": 5901,
    "o": 29,
    "t": "I dla tejże przyczyny pracuję, zmagając się z Jego mocą, która we mnie potężnie działa."
  },
  {
    "i": 33802,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 1,
    "t": "Albowiem pragnę, abyście wiedzieli, jak wielki bój toczę za was i za tych w Laodycei, i za tych wszystkich, którzy nie widzieli twarzy mojej w ciele;"
  },
  {
    "i": 33803,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 2,
    "t": "Aby pocieszone były serca ich, zespolone w miłości i aby doszły do wszelkiego bogactwa pełni zrozumienia, do poznania tajemnicy Boga,"
  },
  {
    "i": 33804,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 3,
    "t": "W którym ukryte są wszystkie skarby mądrości i poznania!"
  },
  {
    "i": 33805,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 4,
    "t": "A to mówię, aby was nikt nie zwodził wymyślnymi słowami."
  },
  {
    "i": 33806,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 5,
    "t": "Bo choć ciałem jestem daleki, jednak duchem jestem z wami, radując się i widząc porządek wasz i trwałość wiary waszej w Chrystusa."
  },
  {
    "i": 33807,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 6,
    "t": "Tak tedy, jak przyjęliście Chrystusa Jezusa, Pana, tak w nim chodźcie,"
  },
  {
    "i": 33808,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 7,
    "t": "Wkorzenieni i zbudowani na nim, i utwierdzeni w wierze, jak was nauczono, obfitujący w niej z dziękczynieniem."
  },
  {
    "i": 33809,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 8,
    "t": "Baczcie, aby was kto nie zwiódł przez filozofię i próżne oszustwo, według tradycji ludzkiej, według żywiołów świata, a nie według Chrystusa."
  },
  {
    "i": 33810,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 9,
    "t": "Gdyż w nim mieszka cieleśnie cała pełnia boskości,"
  },
  {
    "i": 33811,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 10,
    "t": "I wy jesteście w nim dopełnieni, który jest głową wszelkiej zwierzchności i władzy."
  },
  {
    "i": 33812,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 11,
    "t": "W nim też jesteście obrzezani obrzezaniem nie ręką uczynionym, lecz przez zewleczenie ciała grzesznego, przez obrzezanie Chrystusowe;"
  },
  {
    "i": 33813,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 12,
    "t": "Pogrzebani z nim w chrzcie, w nim też razem z nim powstaliście przez wiarę w moc Boga, który go wzbudził z martwych."
  },
  {
    "i": 33814,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 13,
    "t": "I was, którzy byliście umarłymi w grzechach i w nieobrzezaniu ciała waszego, ożywił wraz z nim, przebaczając wam wszystkie grzechy;"
  },
  {
    "i": 33815,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 14,
    "t": "Wymazawszy zapis dłużny, który był przeciwko nam, i usunął go, przybiwszy go do krzyża."
  },
  {
    "i": 33816,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 15,
    "t": "Rozbroiwszy zwierzchności i władze, jawnie wystawił je na widowisko, triumfując nad nimi w nim."
  },
  {
    "i": 33817,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 16,
    "t": "Niechże was tedy nikt nie sądzi z powodu pokarmu i napoju, albo z powodu święta, nowiu księżyca, albo szabatu."
  },
  {
    "i": 33818,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 17,
    "t": "Które są cieniem rzeczy przyszłych, ale ciało jest Chrystusowe."
  },
  {
    "i": 33819,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 18,
    "t": "Niech was nikt nie pozbawia nagrody, znajdując upodobanie w poniżaniu siebie i w kulcie aniołów, wdając się w to, czego nie widział, nadęty próżno cielesnym umysłem swoim,"
  },
  {
    "i": 33820,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 19,
    "t": "A nie trzymając się głowy, z której całe ciało, przez stawy i więzadła połączone i zespolone, rośnie wzrostem Bożym."
  },
  {
    "i": 33821,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 20,
    "t": "Jeśli tedy umarliście z Chrystusem dla żywiołów świata, dlaczego poddajecie się przepisom, jakbyście jeszcze żyli na świecie?"
  },
  {
    "i": 33822,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 21,
    "t": "„Nie dotykaj, nie kosztuj, nie ruszaj!"
  },
  {
    "i": 33823,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 22,
    "t": "Wszystko to bowiem niszczeje przez samo używanie, według przykazań i nauk ludzkich."
  },
  {
    "i": 33824,
    "b": 57,
    "c": 5902,
    "r": 5902,
    "o": 23,
    "t": "Przepisy te mają pozór mądrości w obieraniu nabożeństwa własnego, w poniżaniu siebie i w umartwianiu ciała, ale nie mają żadnej wartości, a służą jedynie zaspokajaniu ciała."
  },
  {
    "i": 33825,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 1,
    "t": "Jeśli tedy powstaliście z Chrystusem, tego co w górze szukajcie, gdzie Chrystus siedzi po prawicy Boga."
  },
  {
    "i": 33826,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 2,
    "t": "O tym, co w górze, myślcie, a nie o tym, co na ziemi."
  },
  {
    "i": 33827,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 3,
    "t": "Umarliście bowiem, a życie wasze jest ukryte z Chrystusem w Bogu;"
  },
  {
    "i": 33828,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 4,
    "t": "Gdy Chrystus, który jest życiem waszym, się ukaże, wtedy i wy się z nim ukażecie w chwale."
  },
  {
    "i": 33829,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 5,
    "t": "Umartwiajcie tedy członki wasze, które są na ziemi: wszeteczeństwo, nieczystość, namiętność, złą żądzę i chciwość, która jest bałwochwalstwem;"
  },
  {
    "i": 33830,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 6,
    "t": "Z powodu których przychodzi gniew Boży na synów krnąbrnych."
  },
  {
    "i": 33831,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 7,
    "t": "Wśród nich i wy niegdyś postępowaliście, kiedy w nich żyliście."
  },
  {
    "i": 33832,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 8,
    "t": "Teraz zaś odrzućcie i wy wszystko: gniew, zapalczywość, złość, bluźnierstwo, obmowę z ust waszych;"
  },
  {
    "i": 33833,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 9,
    "t": "Nie okłamujcie się nawzajem, bo zewlekliście z siebie starego człowieka z jego uczynkami,"
  },
  {
    "i": 33834,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 10,
    "t": "A oblekliście nowego, który się odnawia w poznaniu, według obrazu tego, który go stworzył."
  },
  {
    "i": 33835,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 11,
    "t": "Gdzie nie masz Greka ani Żyda, obrzezania ani nieobrzezania, barbarzyńcy ani Scyty, niewolnika ani wolnego, lecz wszystko i we wszystkich Chrystus."
  },
  {
    "i": 33836,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 12,
    "t": "Przeto, jako wybrani Boży, święci i umiłowani, przyobleczcie się w serdeczne współczucie, w dobroć, pokorę, łagodność i cierpliwość;"
  },
  {
    "i": 33837,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 13,
    "t": "Znosząc jedni drugich i przebaczając sobie nawzajem, jeśli kto ma przeciw komuś poskargę, jak i Chrystus wam przebaczył, tak i wy czyńcie."
  },
  {
    "i": 33838,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 14,
    "t": "A ponad to wszystko przyobleczcie się w miłość, która jest spójnią doskonałości."
  },
  {
    "i": 33839,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 15,
    "t": "A pokój Chrystusowy, do którego też powołani jesteście w jednym ciele, niech rządzi w sercach waszych; bądźcie też wdzięczni."
  },
  {
    "i": 33840,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 16,
    "t": "Słowo Chrystusowe niech mieszka w was obficie, we wszelkiej mądrości, nauczając i napominając jedni drugich przez psalmy, hymny i pieśni duchowne, z wdzięcznością śpiewając Bogu w sercach waszych."
  },
  {
    "i": 33841,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 17,
    "t": "A wszystko, cokolwiek czynicie w słowie lub w uczynku, wszystko czyńcie w imieniu Pana Jezusa, dziękując przez niego Bogu Ojcu!"
  },
  {
    "i": 33842,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 18,
    "t": "Żony, bądźcie poddane mężom swoim, jak przystoi w Panu."
  },
  {
    "i": 33843,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 19,
    "t": "Mężowie, miłujcie żony swoje i nie bądźcie dla nich surowi."
  },
  {
    "i": 33844,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 20,
    "t": "Dzieci, bądźcie posłuszne rodzicom we wszystkim, albowiem to miłe jest Panu."
  },
  {
    "i": 33845,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 21,
    "t": "Ojcowie, nie rozdrażniajcie dzieci swoich, aby nie upadały na duchu."
  },
  {
    "i": 33846,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 22,
    "t": "Słudzy, bądźcie we wszystkim posłuszni panom swoim cielesnym, nie tylko gdy patrzą, jakoby chcąc się przypodobać ludziom, lecz w szczerości serca, bojąc się Boga."
  },
  {
    "i": 33847,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 23,
    "t": "I wszystko, cokolwiek czynicie, z duszy czyńcie, jak dla Pana, a nie dla ludzi;"
  },
  {
    "i": 33848,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 24,
    "t": "Wiedząc, że od Pana otrzymacie w zapłacie dziedzictwo, gdyż Chrystusowi Panu służycie."
  },
  {
    "i": 33849,
    "b": 57,
    "c": 5903,
    "r": 5903,
    "o": 25,
    "t": "Kto zaś krzywdę czyni, poniesie karę za krzywdę, której się dopuścił, a nie masz względu na osobę."
  },
  {
    "i": 33850,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 1,
    "t": "Panowie, oddawajcie sługom to, co sprawiedliwe i słuszne, wiedząc, że i wy macie Pana w niebie."
  },
  {
    "i": 33851,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 2,
    "t": "W modlitwie bądźcie wytrwali, czuwając w niej z dziękczynieniem;"
  },
  {
    "i": 33852,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 3,
    "t": "Modląc się równocześnie i za nas, aby Bóg otworzył nam drzwi dla słowa, abyśmy głosili tajemnicę Chrystusa, dla której i jestem więźniem;"
  },
  {
    "i": 33853,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 4,
    "t": "Abym ją obwieścił tak, jak powinienem."
  },
  {
    "i": 33854,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 5,
    "t": "Postępujcie mądrze wobec tych, którzy są na zewnątrz, wykorzystując czas."
  },
  {
    "i": 33855,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 6,
    "t": "Mowa wasza niech będzie zawsze uprzejma, zaprawiona solą, abyście wiedzieli, jak macie każdemu odpowiadać."
  },
  {
    "i": 33856,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 7,
    "t": "O wszystkim, co się ze mną dzieje, powiadomi was Tychik, umiłowany brat i wierny sługa, i współsługa w Panu,"
  },
  {
    "i": 33857,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 8,
    "t": "Którego posłałem do was w tym celu, abyście poznali, co się z nami dzieje, i aby pocieszył serca wasze,"
  },
  {
    "i": 33858,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 9,
    "t": "Z Onezymem, wiernym i umiłowanym bratem, który jest spośród was; oni wam powiedzą o wszystkim, co się tu dzieje."
  },
  {
    "i": 33859,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 10,
    "t": "Pozdrawia was Arystarch, mój współwięzień, i Marek, synowica Barnaby, o którym otrzymaliście rozkaz: Jeżeli przyjdzie do was, przyjmijcie go;"
  },
  {
    "i": 33860,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 11,
    "t": "I Jezus, zwany Justusem. Z obrzezanych tylko ci są moimi współpracownikami w królestwie Bożym, którzy mi byli pociechą."
  },
  {
    "i": 33861,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 12,
    "t": "Pozdrawia was Epafras, który jest spośród was, sługa Chrystusa, Jezusa, który zawsze walczy za was w modlitwach, abyście stali się doskonałymi i w pełni przekonanymi we wszystkim, co jest wolą Bożą."
  },
  {
    "i": 33862,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 13,
    "t": "Daję mu bowiem świadectwo, że ma wielką gorliwość o was i o tych, którzy są w Laodycei i Hierapolis."
  },
  {
    "i": 33863,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 14,
    "t": "Pozdrawia was Łukasz, lekarz umiłowany, i Demas."
  },
  {
    "i": 33864,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 15,
    "t": "Pozdrówcie braci, którzy są w Laodycei, i Nymfę, i zbór, który jest w domu jej."
  },
  {
    "i": 33865,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 16,
    "t": "A gdy list ten zostanie u was przeczytany, sprawcie, aby go przeczytano i w zborze Laodycejczyków, a ten z Laodycei przeczytajcie i wy."
  },
  {
    "i": 33866,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 17,
    "t": "Powiedzcie Archipposowi: Doglądaj służby, którą przyjąłeś w Panu, abyś ją wypełnił."
  },
  {
    "i": 33867,
    "b": 57,
    "c": 5904,
    "r": 5904,
    "o": 18,
    "t": "Pozdrowienie ręką moją, Pawła. Pamiętajcie o więzach moich. Łaska niech będzie z wami! Amen."
  },
  {
    "i": 33868,
    "b": 58,
    "c": 6001,
    "r": 6001,
    "o": 1,
    "t": "Paweł i Sylwan i Tymoteusz zborowi Tesaloniczan w Bogu Ojcu i Panu Jezusie Chrystusie: Łaska wam i pokój od Boga Ojca naszego i Pana Jezusa Chrystusa."
  },
  {
    "i": 33869,
    "b": 58,
    "c": 6001,
    "r": 6001,
    "o": 2,
    "t": "Dziękujemy Bogu zawsze za was wszystkich, wspominając was w modlitwach naszych;"
  },
  {
    "i": 33870,
    "b": 58,
    "c": 6001,
    "r": 6001,
    "o": 3,
    "t": "Pamiętając bezustannie przed Bogiem i Ojcem naszym na wasze dzieło wiary i trud miłości, i wytrwałość nadziei w Panu naszym Jezusie Chrystusie;"
  },
  {
    "i": 33871,
    "b": 58,
    "c": 6001,
    "r": 6001,
    "o": 4,
    "t": "Wiedząc, bracia umiłowani przez Boga, o waszym wybraniu;"
  },
  {
    "i": 33872,
    "b": 58,
    "c": 6001,
    "r": 6001,
    "o": 5,
    "t": "Albowiem ewangelia nasza nie dotarła do was tylko w słowie, lecz także w mocy i w Duchu Świętym, i w przeświadczeniu zupełnym. Wiecie bowiem, jacy byliśmy między wami ze względu na was."
  },
  {
    "i": 33873,
    "b": 58,
    "c": 6001,
    "r": 6001,
    "o": 6,
    "t": "I wy staliście się naśladowcami naszymi i Pana, przyjęliście bowiem słowo w wielkim ucisku z radością Ducha Świętego;"
  },
  {
    "i": 33874,
    "b": 58,
    "c": 6001,
    "r": 6001,
    "o": 7,
    "t": "Tak że staliście się wzorem dla wszystkich wierzących w Macedonii i Achai."
  },
  {
    "i": 33875,
    "b": 58,
    "c": 6001,
    "r": 6001,
    "o": 8,
    "t": "Albowiem od was rozeszło się słowo Pańskie nie tylko w Macedonii i Achai, lecz wszędzie wasza wiara w Boga stała się głośna, tak że nie potrzebujemy o tym mówić."
  },
  {
    "i": 33876,
    "b": 58,
    "c": 6001,
    "r": 6001,
    "o": 9,
    "t": "Albowiem oni sami opowiadają o nas, jakie było nasze przyjście do was i jak nawróciliście się od bożków do Boga, aby służyć Bogu żywemu i prawdziwemu,"
  },
  {
    "i": 33877,
    "b": 58,
    "c": 6001,
    "r": 6001,
    "o": 10,
    "t": "I oczekiwać Syna jego z niebios, którego wzbudził z martwych, Jezusa, który nas wybawia przed nadchodzącym gniewem."
  },
  {
    "i": 33878,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 1,
    "t": "Sami bowiem wiecie, bracia, że przyjście nasze do was nie było daremne;"
  },
  {
    "i": 33879,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 2,
    "t": "Lecz choć przedtem cierpieliśmy i byliśmy zelżeni w Filippi, jak wiecie, jednak zaufaliśmy w Bogu naszym i głosiliśmy wam ewangelię Bożą wśród wielkiego zmagania."
  },
  {
    "i": 33880,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 3,
    "t": "Napominając was tedy, nie z błędu ani z nieczystości, ani też podstępnie nie czynimy tego."
  },
  {
    "i": 33881,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 4,
    "t": "Ale jakośmy od Boga doświadczeni, aby nam była powierzona Ewangelia, tak mówimy, nie jako byśmy się ludziom podobali, ale Bogu, który doświadcza serc naszych."
  },
  {
    "i": 33882,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 5,
    "t": "Bośmy nigdy w mowie pochlebnej nie byli, jako wiecie, ani też pod pozorem chciwości; Bóg jest świadkiem."
  },
  {
    "i": 33883,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 6,
    "t": "Aniśmy szukali od ludzi chwały, ani od was, ani od innych."
  },
  {
    "i": 33884,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 7,
    "t": "Mogąc wam być ciężkimi, jako Chrystusowi Apostołowie; aleśmy byli cisi w pośrodku was, jako mamka piastująca dziatki swoje."
  },
  {
    "i": 33885,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 8,
    "t": "Tak pałając ku wam, radziśmy byli nie tylko Ewangelią Bożą, ale i dusz nasze wam podać, dlatego żeście nam byli bardzo mili."
  },
  {
    "i": 33886,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 9,
    "t": "Pamiętacie bowiem, bracia! prace nasze i znój; bo w nocy i we dnie robiąc, abychmy żadnego z was nie obciążyli, głosiliśmy wam Ewangelią Bożą."
  },
  {
    "i": 33887,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 10,
    "t": "Wy jesteście świadkami, i Bóg, jakośmy święcie i sprawiedliwie, i bez nagany się wam wierzącym sprawowali."
  },
  {
    "i": 33888,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 11,
    "t": "Jako wiecie, jakośmy każdego z was, jako ojciec syny swoje,"
  },
  {
    "i": 33889,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 12,
    "t": "Napominali i cieszyli, i zaklinali, abyście chodzili godnie Boga, który was powołuje do królestwa swego i chwały."
  },
  {
    "i": 33890,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 13,
    "t": "Dlatego i my dziękujemy Bogu ustawicznie, że przyjąwszy słowo słuchania od nas Bożego, przyjęliście nie jako słowo ludzkie, ale jako słowo Boże, (jako prawdziwie jest,) które i robi w was wierzących."
  },
  {
    "i": 33891,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 14,
    "t": "Boście się stali naśladowcami, bracia! Zborów Bożych, które są w Judzie w Chrystusie Jezusie; albowiem i wyście cierpieli od własnego narodu waszego, jako i oni od Żydów,"
  },
  {
    "i": 33892,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 15,
    "t": "Którzy i Pana Jezusa zabili, i proroki, i nas wypędzili, a Bogu się nie podobają, i wszystkim ludziom są przeciwni,"
  },
  {
    "i": 33893,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 16,
    "t": "Zakazując nam mówić poganom, aby zbawieni byli, tak iż zawsze dopełniają grzechów swoich; ale przyszedł na nich gniew aż do końca."
  },
  {
    "i": 33894,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 17,
    "t": "My tedy, bracia! odłączeni od was na małą chwilę twarzą, ale nie sercem, tem bardziej się staraliśmy, abyśmy oblicze wasze ujrzeli z wielkim pożądaniem."
  },
  {
    "i": 33895,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 18,
    "t": "Przetośmy chcieli przyjść do was, (ja, Paweł,) raz i drugi; ale nam zabronił szatan."
  },
  {
    "i": 33896,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 19,
    "t": "Bo któż jest naszą nadzieją, albo radością, albo koroną chwały? izali nie i wy przed Panem naszym Jezusem Chrystusem w przyjściu jego?"
  },
  {
    "i": 33897,
    "b": 58,
    "c": 6002,
    "r": 6002,
    "o": 20,
    "t": "Wy zaiste jesteście chwała nasza i radość."
  },
  {
    "i": 33898,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 1,
    "t": "Przetoż już nie mogąc dłużej znieść, umyśliliśmy pozostać sami w Atenach,"
  },
  {
    "i": 33899,
    "b": 58,
    "c": 6003,
    "r": 6003,
    "o": 2,
    "t": "I posłaliśmy Tymoteusza, brata naszego, i sługę Bożego, i pomocnika naszego w Ewangelii Chrystusowej, aby was utwierdził i napomniał o wierze waszej,"
  }
]
