[
  {
    "i": 19100,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 8,
    "t": "Gird yourselves with sackcloth, ye lament and howl: for the fierce anger of the Lord is not turned back from us."
  },
  {
    "i": 19101,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 9,
    "t": "And it shall come to pass at that day, saith the Lord, that the heart of the king shall perish, and the heart of the princes; and the priests shall be astonished, and the prophets shall wonder."
  },
  {
    "i": 19102,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 10,
    "t": "Then said I, Ah, Lord God! surely thou hast greatly deceived this people and Jerusalem, saying, Ye shall have peace; whereas the sword reacheth unto the soul."
  },
  {
    "i": 19103,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 11,
    "t": "At that time shall it be said to this people and to Jerusalem, A dry wind of the high places in the wilderness toward the daughter of my people, not to fan, nor to cleanse,"
  },
  {
    "i": 19104,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 12,
    "t": "Even a full wind from those places shall come unto me: now also will I give sentence against them."
  },
  {
    "i": 19105,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 13,
    "t": "Behold, he shall come up as clouds, and his chariots shall be as a whirlwind: his horses are swifter than eagles. Woe unto us! for we are spoiled."
  },
  {
    "i": 19106,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 14,
    "t": "O Jerusalem, wash thine heart from wickedness, that thou mayest be saved. How long shall thy vain thoughts lodge within thee?"
  },
  {
    "i": 19107,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 15,
    "t": "For a voice declareth from Dan, and publisheth affliction from mount Ephraim."
  },
  {
    "i": 19108,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 16,
    "t": "Make ye mention to the nations; behold, publish against Jerusalem, that watchers come from a far country, and give out their voice against the cities of Judah."
  },
  {
    "i": 19109,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 17,
    "t": "As keepers of a field, are they against her round about; because she hath been rebellious against me, saith the Lord."
  },
  {
    "i": 19110,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 18,
    "t": "Thy way and thy doings have procured these things unto thee; this is thy wickedness, because it is bitter, because it reacheth unto thine heart."
  },
  {
    "i": 19111,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 19,
    "t": "My bowels, my bowels! I am pained at my very heart; my heart maketh a noise in me; I cannot hold my peace, because thou hast heard, O my soul, the sound of the trumpet, the alarm of war."
  },
  {
    "i": 19112,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 20,
    "t": "Destruction upon destruction is cried; for the whole land is spoiled: suddenly are my tents spoiled, and my curtains in a moment."
  },
  {
    "i": 19113,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 21,
    "t": "How long shall I see the standard, and hear the sound of the trumpet?"
  },
  {
    "i": 19114,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 22,
    "t": "For my people is foolish, they have not known me; they are sottish children, and they have none understanding: they are wise to do evil, but to do good they have no knowledge."
  },
  {
    "i": 19115,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 23,
    "t": "I beheld the earth, and, lo, it was without form, and void; and the heavens, and they had no light."
  },
  {
    "i": 19116,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 24,
    "t": "I beheld the mountains, and, lo, they trembled, and all the hills moved lightly."
  },
  {
    "i": 19117,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 25,
    "t": "I beheld, and, lo, there was no man, and all the birds of the heavens were fled."
  },
  {
    "i": 19118,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 26,
    "t": "I beheld, and, lo, the fruitful place was a wilderness, and all the cities thereof were broken down at the presence of the Lord, and by his fierce anger."
  },
  {
    "i": 19119,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 27,
    "t": "For thus hath the Lord said, The whole land shall be desolate; yet will I not make a full end."
  },
  {
    "i": 19120,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 28,
    "t": "For this shall the earth mourn, and the heavens above be black; because I have spoken it, I have purposed it, and will not repent, neither will I turn back from it."
  },
  {
    "i": 19121,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 29,
    "t": "The whole city shall flee for the noise of the horsemen and bowmen; they shall go into thickets, and climb up upon the rocks: every city shall be forsaken, and not a man dwell therein."
  },
  {
    "i": 19122,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 30,
    "t": "And when thou art spoiled, what wilt thou do? Though thou clothest thyself with crimson, though thou deckest thee with ornaments of gold, though thou rentest thy face with painting, in vain shalt thou make thyself fair; thy lovers will despise thee, they will seek thy life."
  },
  {
    "i": 19123,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 31,
    "t": "For I have heard a voice as of a woman in travail, and the anguish as of her that bringeth forth her first child, the voice of the daughter of Zion, that bewaileth herself, that spreadeth her hands, saying, Woe is me now! for my soul is wearied because of murderers."
  },
  {
    "i": 19124,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 1,
    "t": "Run ye to and fro through the streets of Jerusalem, and see now, and know, and seek in the broad places thereof, if ye can find a man, if there be any that executeth judgment, that seeketh the truth; and I will pardon it, saith the Lord."
  },
  {
    "i": 19125,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 2,
    "t": "And though they say, The Lord liveth; surely they swear falsely."
  },
  {
    "i": 19126,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 3,
    "t": "O Lord, are not thine eyes upon the truth? thou hast stricken them, but they have not grieved; thou hast consumed them, but they have refused to receive correction: they have made their faces harder than a rock; they have refused to return."
  },
  {
    "i": 19127,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 4,
    "t": "Therefore I said, Surely these are poor; they are foolish: for they know not the way of the Lord, nor the judgment of their God."
  },
  {
    "i": 19128,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 5,
    "t": "I will get me unto the great men, and will speak unto them; for they have known the way of the Lord, and the judgment of their God: but these have altogether broken the yoke, and burst the bonds."
  },
  {
    "i": 19129,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 6,
    "t": "Wherefore a lion out of the forest shall slay them, and a wolf of the evenings shall spoil them, a leopard shall watch over their cities: every one that goeth out thence shall be torn in pieces: because their transgressions are many, and their backslidings are increased."
  },
  {
    "i": 19130,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 7,
    "t": "How shall I pardon thee for this? thy children have forsaken me, and sworn by them that are no gods: when I had fed them to the full, they then committed adultery, and assembled themselves by troops in the harlots' houses."
  },
  {
    "i": 19131,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 8,
    "t": "They were as fed horses in the morning: every one neighed after his neighbour's wife."
  },
  {
    "i": 19132,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 9,
    "t": "Shall I not visit for these things? saith the Lord: and shall not my soul be avenged on such a nation as this?"
  },
  {
    "i": 19133,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 10,
    "t": "Go ye up upon her walls, and destroy; but make not a full end: take away her battlements; for they are not the Lord's."
  },
  {
    "i": 19134,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 11,
    "t": "For the house of Israel and the house of Judah have dealt very treacherously against me, saith the Lord."
  },
  {
    "i": 19135,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 12,
    "t": "They have belied the Lord, and said, It is not he; neither shall evil come upon us; neither shall we see sword nor famine:"
  },
  {
    "i": 19136,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 13,
    "t": "And the prophets shall become wind, and the word is not in them: thus shall it be done unto them."
  },
  {
    "i": 19137,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 14,
    "t": "Wherefore thus saith the Lord God of hosts, Because ye speak this word, behold, I will make my words in thy mouth fire, and this people wood, and it shall devour them."
  },
  {
    "i": 19138,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 15,
    "t": "Lo, I will bring a nation upon you from far, O house of Israel, saith the Lord: it is a mighty nation, it is an ancient nation, a nation whose language thou knowest not, neither understandest what they say."
  },
  {
    "i": 19139,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 16,
    "t": "Their quiver is as an open sepulchre, they are all mighty men."
  },
  {
    "i": 19140,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 17,
    "t": "And they shall eat up thine harvest, and thy bread, which thy sons and thy daughters should eat: they shall eat up thy flocks and thine herds: they shall eat up thy vines and thy fig trees: they shall impoverish thy fenced cities, wherein thou trustedst, with the sword."
  },
  {
    "i": 19141,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 18,
    "t": "Nevertheless in those days, saith the Lord, I will not make a full end with you."
  },
  {
    "i": 19142,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 19,
    "t": "And it shall come to pass, when ye shall say, Wherefore doeth the Lord our God all these things unto us? then shalt thou answer them, Like as ye have forsaken me, and served strange gods in your land, so shall ye serve strangers in a land that is not yours."
  },
  {
    "i": 19143,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 20,
    "t": "Declare ye this in the house of Jacob, and publish it in Judah, saying,"
  },
  {
    "i": 19144,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 21,
    "t": "Hear now this, O foolish people, and without understanding; which have eyes, and see not; which have ears, and hear not:"
  },
  {
    "i": 19145,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 22,
    "t": "Fear ye not me? saith the Lord: will ye not tremble at my presence, which have placed the sand for the bound of the sea by a perpetual decree, that it cannot pass it: and though the waves thereof toss themselves, yet can they not prevail; though they roar, yet can they not pass over it?"
  },
  {
    "i": 19146,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 23,
    "t": "But this people hath a revolting and a rebellious heart; they are revolted and gone."
  },
  {
    "i": 19147,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 24,
    "t": "Neither say they in their heart, Let us now fear the Lord our God, that giveth rain, both the former and the latter, in his season: he reserveth unto us the appointed weeks of the harvest."
  },
  {
    "i": 19148,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 25,
    "t": "Your iniquities have turned away these things, and your sins have withholden good things from you."
  },
  {
    "i": 19149,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 26,
    "t": "For among my people are found wicked men: they lay wait, as he that setteth snares; they set a trap, they catch men."
  },
  {
    "i": 19150,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 27,
    "t": "As a cage is full of birds, so are their houses full of deceit: therefore they are become great, and waxen rich."
  },
  {
    "i": 19151,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 28,
    "t": "They are waxen fat, they shine: yea, they overpass the deeds of the wicked: they judge not the cause, the cause of the fatherless, yet they prosper; and the right of the needy do they not judge."
  },
  {
    "i": 19152,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 29,
    "t": "Shall I not visit for these things? saith the Lord: shall not my soul be avenged on such a nation as this?"
  },
  {
    "i": 19153,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 30,
    "t": "A wonderful and horrible thing is committed in the land;"
  },
  {
    "i": 19154,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 31,
    "t": "The prophets prophesy falsely, and the priests bear rule by their means; and my people love to have it so: and what will ye do in the end thereof?"
  },
  {
    "i": 19155,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 1,
    "t": "O ye children of Benjamin, gather yourselves to flee out of the midst of Jerusalem, and blow the trumpet in Tekoa, and set up a sign of fire in Bethhaccerem: for evil appeareth out of the north, and great destruction."
  },
  {
    "i": 19156,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 2,
    "t": "I have likened the daughter of Zion to a comely and delicate woman."
  },
  {
    "i": 19157,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 3,
    "t": "The shepherds with their flocks shall come unto her; they shall pitch their tents against her round about; they shall feed every one in his place."
  },
  {
    "i": 19158,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 4,
    "t": "Prepare ye war against her; arise, and let us go up at noon. Woe unto us! for the day goeth away, for the shadows of the evening are stretched out."
  },
  {
    "i": 19159,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 5,
    "t": "Arise, and let us go by night, and let us destroy her palaces."
  },
  {
    "i": 19160,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 6,
    "t": "For thus hath the Lord of hosts said, Hew ye down trees, and cast a mount against Jerusalem: this is the city to be visited; she is wholly oppression in the midst of her."
  },
  {
    "i": 19161,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 7,
    "t": "As a fountain casteth out her waters, so she casteth out her wickedness: violence and spoil is heard in her; before me continually is grief and wounds."
  },
  {
    "i": 19162,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 8,
    "t": "Be thou instructed, O Jerusalem, lest my soul depart from thee: lest I make thee desolate, a land not inhabited."
  },
  {
    "i": 19163,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 9,
    "t": "Thus saith the Lord of hosts, They shall throughly glean the remnant of Israel as a vine: turn back thine hand as a grapegatherer into the baskets."
  },
  {
    "i": 19164,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 10,
    "t": "To whom shall I speak, and give warning, that they may hear? behold, their ear is uncircumcised, and they cannot hearken: behold, the word of the Lord is unto them a reproach; they have no delight in it."
  },
  {
    "i": 19165,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 11,
    "t": "Therefore I am full of the fury of the Lord; I am weary with holding in: I will pour it out upon the children abroad, and upon the assembly of young men together: for even the husband with the wife shall be taken, the aged with him that is full of days."
  },
  {
    "i": 19166,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 12,
    "t": "And their houses shall be turned unto others, with their fields and wives together: for I will stretch out my hand upon the inhabitants of the land, saith the Lord."
  },
  {
    "i": 19167,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 13,
    "t": "For from the least of them even unto the greatest of them every one is given to covetousness; and from the prophet even unto the priest every one dealeth falsely."
  },
  {
    "i": 19168,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 14,
    "t": "They have healed also the hurt of the daughter of my people slightly, saying, Peace, peace; when there is no peace."
  },
  {
    "i": 19169,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 15,
    "t": "Were they ashamed when they had committed abomination? nay, they were not at all ashamed, neither could they blush: therefore they shall fall among them that fall: at the time that I visit them they shall be cast down, saith the Lord."
  },
  {
    "i": 19170,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 16,
    "t": "Thus saith the Lord, Stand ye in the ways, and see, and ask for the old paths, where is the good way, and walk therein, and ye shall find rest for your souls. But they said, We will not walk therein."
  },
  {
    "i": 19171,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 17,
    "t": "Also I set watchmen over you, saying, Hearken to the sound of the trumpet. But they said, We will not hearken."
  },
  {
    "i": 19172,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 18,
    "t": "Therefore hear, ye nations, and know, O congregation, what is among them."
  },
  {
    "i": 19173,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 19,
    "t": "Hear, O earth: behold, I will bring evil upon this people, even the fruit of their thoughts, because they have not hearkened unto my words, nor rejected my law, but rejected it."
  },
  {
    "i": 19174,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 20,
    "t": "To what purpose cometh there to me incense from Sheba, and the sweet cane from a far country? your burnt offerings are not acceptable, nor your sacrifices sweet unto me."
  },
  {
    "i": 19175,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 21,
    "t": "Therefore thus saith the Lord, Behold, I will lay stumblingblocks before this people, and the fathers and the sons together shall fall upon them; the neighbour and his friend shall perish."
  },
  {
    "i": 19176,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 22,
    "t": "Thus saith the Lord, Behold, a people cometh from the north country, and a great nation shall be raised from the sides of the earth."
  },
  {
    "i": 19177,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 23,
    "t": "They shall lay hold on bow and spear; they are cruel, and have no mercy; their voice roareth like the sea; and they ride upon horses, set in array as men for war against thee, O daughter of Zion."
  },
  {
    "i": 19178,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 24,
    "t": "We have heard the fame thereof: our hands wax feeble: anguish hath taken hold of us, and pain as of a woman in travail."
  },
  {
    "i": 19179,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 25,
    "t": "Go not forth into the field, nor walk by the way; for the sword of the enemy and fear is on every side."
  },
  {
    "i": 19180,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 26,
    "t": "O daughter of my people, gird thee with sackcloth, and wallow thyself in ashes: make thee mourning, as for an only son, most bitter lamentation: for the spoiler shall suddenly come upon us."
  },
  {
    "i": 19181,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 27,
    "t": "I have set thee for a tower and a fortress among my people, that thou mayest know and try their way."
  },
  {
    "i": 19182,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 28,
    "t": "They are all grievous revolters, walking with slanders: they are brass and iron; they are all corrupters."
  },
  {
    "i": 19183,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 29,
    "t": "The bellows are burned, the lead is consumed of the fire; the founder melteth in vain: for the wicked are not plucked away."
  },
  {
    "i": 19184,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 30,
    "t": "Reprobate silver shall men call them, because the LORD hath rejected them."
  },
  {
    "i": 19185,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 1,
    "t": "The word that came to Jeremiah from the LORD, saying,"
  },
  {
    "i": 19186,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 2,
    "t": "Stand in the gate of the LORD'S house, and proclaim there this word, and say, Hear the word of the LORD, all ye of Judah, that enter in at these gates to worship the LORD."
  },
  {
    "i": 19187,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 3,
    "t": "Thus saith the LORD of hosts, the God of Israel, Amend your ways and your doings, and I will cause you to dwell in this place."
  },
  {
    "i": 19188,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 4,
    "t": "Trust ye not in lying words, saying, The temple of the LORD, The temple of the LORD, The temple of the LORD, are these."
  },
  {
    "i": 19189,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 5,
    "t": "For if ye throughly amend your ways and your doings; if ye throughly execute judgment between a man and his neighbour;"
  },
  {
    "i": 19190,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 6,
    "t": "If ye oppress not the stranger, the fatherless, and the widow, and shed not innocent blood in this place, neither walk after other gods to your hurt:"
  },
  {
    "i": 19191,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 7,
    "t": "Then will I cause you to dwell in this place, in the land that I gave to your fathers, for ever and ever."
  },
  {
    "i": 19192,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 8,
    "t": "Behold, ye trust in lying words, that cannot profit."
  },
  {
    "i": 19193,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 9,
    "t": "Will ye steal, murder, and commit adultery, and swear falsely, and burn incense unto Baal, and walk after other gods whom ye know not;"
  },
  {
    "i": 19194,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 10,
    "t": "And come and stand before me in this house, which is called by my name, and say, We are delivered to do all these abominations?"
  },
  {
    "i": 19195,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 11,
    "t": "Is this house, which is called by my name, become a den of robbers in your eyes? Behold, even I have seen it, saith the LORD."
  },
  {
    "i": 19196,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 12,
    "t": "But go ye now unto my place which was in Shiloh, where I caused my name to dwell at the first, and see what I did to it for the wickedness of my people Israel."
  },
  {
    "i": 19197,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 13,
    "t": "And now, because ye have done all these works, saith the LORD, and I spake unto you, rising up early and speaking, but ye heard not; and I called you, but ye answered not;"
  },
  {
    "i": 19198,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 14,
    "t": "Therefore will I do unto this house, which is called by my name, wherein ye trust, and unto the place which I gave to you and to your fathers, as I have done to Shiloh."
  },
  {
    "i": 19199,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 15,
    "t": "And I will cast you out of my sight, as I have cast out all your brethren, even the whole seed of Ephraim."
  }
]
