[
  {
    "i": 25200,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 21,
    "t": "Antiochus, nadat hij achttienhonderd talenten uit de Tempel had weggenomen, haastte zich terug naar Antiochië, in zijn hoogmoed gelovende, wegens de verheffing van zijn hart, om het droge land bevaarbaar te maken en de zee toegankelijk te maken voor de wandelgang."
  },
  {
    "i": 25201,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 22,
    "t": "Maar hij liet opzichters achter om het volk kwaad te doen; in Jeruzalem, Filippus, een Frygiër van afkomst, van een barbaarser karakter dan degene die hem had aangesteld;"
  },
  {
    "i": 25202,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 23,
    "t": "op de berg Gerizim, Andronicus; en bovenop dezen, Menelaüs, die boosaardiger dan de anderen over zijn medeburgers heerste. Een fundamentele vijandigheid jegens de Joden koesterend,"
  },
  {
    "i": 25203,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 24,
    "t": "stuurde de koning de Mysarch Apollonius aan het hoofd van een leger, namelijk tweeëntwintigduizend man, met het bevel om allen die in de kracht van hun leven waren te doden en de vrouwen en kinderen te verkopen."
  },
  {
    "i": 25204,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 25,
    "t": "Aldus in Jeruzalem aangekomen, en de rol van een vredelievend persoon spelend, wachtte hij tot de heilige sabbatdag, waarop hij, gebruik makend van de rust van de Joden, zijn ondergeschikten beval de wapens op te nemen."
  },
  {
    "i": 25205,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 26,
    "t": "Allen die naar buiten waren gekomen om het schouwspel bij te wonen, liet hij afslachten, en de stad binnenvallend met zijn gewapende soldaten, bracht hij een menigte mensen ter dood."
  },
  {
    "i": 25206,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 27,
    "t": "Nu trok Judas, ook wel Maccabeüs genoemd, zich met een tiental anderen terug in de woestijn, levend als wilde dieren op de bergen met zijn gezellen, nooit anders etend dan kruiden om geen verontreinigingen op te lopen."
  },
  {
    "i": 25207,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 1,
    "t": "Kort daarna stuurde de koning Geron de Athener om de Joden te dwingen de wetten van hun vaderen te overtreden en hun leven niet langer te richten op de wetten van God,"
  },
  {
    "i": 25208,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 2,
    "t": "om de Tempel van Jeruzalem te ontheiligen en deze te wijden aan Zeus Olympius, en die van de berg Gerizim aan Zeus Gastvrij, zoals de inwoners van die plaats eisten."
  },
  {
    "i": 25209,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 3,
    "t": "De inval van deze kwalen was, zelfs voor de massa, pijnlijk en moeilijk te verdragen."
  },
  {
    "i": 25210,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 4,
    "t": "Het heiligdom was gevuld met losbandigheid en orgieën door heidenen die zich vermaakten met prostituees en gemeenschap hadden met vrouwen in de heilige voorhoven, en die daar ook nog verboden dingen brachten."
  },
  {
    "i": 25211,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 5,
    "t": "Het altaar was bedekt met onwettige offers, verworpen door de wetten."
  },
  {
    "i": 25212,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 6,
    "t": "Het was zelfs niet toegestaan ​​om de sabbat te vieren, noch om de feesten van onze vaderen te houden, noch eenvoudigweg te belijden dat men een Jood was."
  },
  {
    "i": 25213,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 7,
    "t": "Men werd door een bittere noodzaak gedreven om elke maand deel te nemen aan de rituele maaltijd, op de dag van de geboorte van de koning en, wanneer de dionysische feesten arriveerden, moest men, gekroond met klimop, de stoet van Dionysos vergezellen."
  },
  {
    "i": 25214,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 8,
    "t": "Een decreet werd uitgevaardigd, op aandringen van de mensen van Ptolemaïs, dat in de Griekse steden in de buurt dezelfde gedragslijn ten aanzien van de Joden zou worden gevolgd, en dat dezen zouden deelnemen aan de rituele maaltijd,"
  },
  {
    "i": 25215,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 9,
    "t": "met het bevel om degenen te doden die niet zouden besluiten de Griekse gebruiken over te nemen. Dit alles deed het naderen van de ramp voorzien."
  },
  {
    "i": 25216,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 10,
    "t": "Zo werden twee vrouwen voor het gerecht gedaagd omdat ze hun kinderen hadden besneden. Men leidde hen in het openbaar door de stad, hun kinderen aan hun borsten hangend, voordat men hen zo van de top van de muren wierp."
  },
  {
    "i": 25217,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 11,
    "t": "Anderen hadden zich samen begeven naar nabijgelegen grotten om daar in het geheim de zevende dag te vieren. Aangegeven bij Filippus werden ze samen verbrand, zich er wel voor hoedend zichzelf te verdedigen uit respect voor de heiligheid van de dag."
  },
  {
    "i": 25218,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 12,
    "t": "Ik beveel degenen aan die dit boek in handen zullen hebben om zich niet te laten ontmoedigen vanwege deze rampen, en te geloven dat deze vervolgingen niet hebben plaatsgevonden voor de ondergang, maar voor de correctie van ons ras."
  },
  {
    "i": 25219,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 13,
    "t": "Wanneer de zondaars niet lang aan zichzelf worden overgelaten, maar de straffen hen snel treffen, is dat een teken van grote goedheid."
  },
  {
    "i": 25220,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 14,
    "t": "Ten aanzien van de andere naties wacht de Meester met lankmoedigheid, om hen te straffen, totdat ze de maat van hun ongerechtigheden hebben gevuld; zo heeft Hij niet besloten om met ons te handelen,"
  },
  {
    "i": 25221,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 15,
    "t": "opdat Hij ons later niet zou hoeven straffen wanneer onze zonden hun volle maat zouden hebben bereikt."
  },
  {
    "i": 25222,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 16,
    "t": "Evenmin trekt Hij ooit Zijn barmhartigheid van ons terug: door het te straffen door tegenspoed, verlaat Hij Zijn volk niet."
  },
  {
    "i": 25223,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 17,
    "t": "Laat het ons genoeg zijn om deze waarheid te hebben herinnerd; na deze paar woorden moeten we terugkeren naar ons verhaal."
  },
  {
    "i": 25224,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 18,
    "t": "Eleazar, een van de eerste doktoren van de Wet, een man al gevorderd in leeftijd en van de meest nobele uiterlijk, werd gedwongen, terwijl men zijn mond met geweld opende, om varkensvlees te eten."
  },
  {
    "i": 25225,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 19,
    "t": "Maar hij, een glorievolle dood verkiezend boven een schandelijk bestaan, ging vrijwillig naar de foltering van het rad,"
  },
  {
    "i": 25226,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 20,
    "t": "niet zonder zijn hap te hebben uitgespuwd, zoals degenen moeten doen die de moed hebben om datgene te verwerpen wat niet toegestaan is om te proeven uit liefde voor het leven."
  },
  {
    "i": 25227,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 21,
    "t": "Degenen die deze rituele maaltijd presideerden, verboden door de Wet, namen hem terzijde, want deze man was voor hen een oude bekende; ze drongen er bij hem op aan om vlees te laten brengen waarvan het toegestaan ​​was om gebruik te maken, en dat hij zelf zou hebben bereid; hij hoefde slechts te doen alsof hij het vlees van het offerdier at, zoals de koning had bevolen,"
  },
  {
    "i": 25228,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 22,
    "t": "opdat hij, door zo te handelen, van de dood zou worden gered en zou profiteren van deze menselijkheid die te danken was aan de oude vriendschap die hen bond."
  },
  {
    "i": 25229,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 23,
    "t": "Maar hij, een edele beslissing nemend, waardig aan zijn leeftijd, aan de autoriteit van zijn ouderdom en aan zijn eerbiedwaardige haren die wit zijn geworden in de arbeid, waardig aan een perfect gedrag sinds zijn kindertijd en vooral aan de heilige wetgeving die door God zelf is ingesteld, gaf een antwoord in overeenstemming daarmee, zeggend dat men hem zonder uitstel naar het verblijf van de doden moest zenden."
  },
  {
    "i": 25230,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 24,
    "t": "\"Op onze leeftijd, voegde hij eraan toe, is het niet gepast om te veinzen, uit vrees dat een aantal jongeren, overtuigd dat Eleazar op negentigjarige leeftijd de gebruiken van de vreemdelingen zou hebben omarmd,"
  },
  {
    "i": 25231,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 25,
    "t": "ook zij verdwalen, vanwege mij en mijn simulatie, en dat voor een klein overblijfsel van leven. Ik zou zo op mijn ouderdom bezoedeling en schande trekken,"
  },
  {
    "i": 25232,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 26,
    "t": "en wanneer ik voor het heden aan de straf van de mensen zou ontsnappen, zou ik, levend of dood, de handen van de Almachtige niet vermijden."
  },
  {
    "i": 25233,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 27,
    "t": "Daarom, als ik nu met moed het leven verlaat, zal ik mij mijn ouderdom waardig tonen,"
  },
  {
    "i": 25234,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 28,
    "t": "de jongeren het nobele voorbeeld nalatend van een mooie dood, vrijwillig en genereus, voor de eerbiedwaardige en heilige wetten.\" Aldus sprekend ging hij rechtstreeks naar de foltering van het rad,"
  },
  {
    "i": 25235,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 29,
    "t": "maar degenen die hem daarheen leidden, veranderden de welwillendheid die ze een beetje eerder voor hem hadden gehad in boosaardigheid, vanwege de toespraak die hij zojuist had gehouden en die vanuit hun oogpunt waanzin was."
  },
  {
    "i": 25236,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 30,
    "t": "Hij, van zijn kant, op het punt staande te sterven onder de slagen, zei zuchtend: \"Aan de Heer die de heilige wetenschap heeft, is het duidelijk dat, in staat zijnde om aan de dood te ontsnappen, ik onder de zwepen wrede pijnen in mijn lichaam verdraag, maar dat ik ze in mijn ziel met vreugde verdraag vanwege de angst die Hij mij inboezemt."
  },
  {
    "i": 25237,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 31,
    "t": "Hij verliet dus op deze manier het leven (en liet in zijn dood, niet alleen aan de jeugd, maar aan de grote meerderheid van de natie, een voorbeeld van moed en een gedenkteken van deugd achter)."
  },
  {
    "i": 25238,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 1,
    "t": "Het gebeurde ook dat zeven broers, die samen met hun moeder waren gearresteerd, door de koning gedwongen werden, door hen met zwepen en runderzenuwen te slaan, om het varkensvlees aan te raken (verboden door de Wet)."
  },
  {
    "i": 25239,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 2,
    "t": "Een van hen die hun woordvoerder was: \"Wat ga je, zei hij, van ons vragen en leren? Wij zijn bereid te sterven in plaats van de wetten van onze vaderen te overtreden."
  },
  {
    "i": 25240,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 3,
    "t": "De koning, buiten zichzelf, liet pannen en ketels op het vuur zetten."
  },
  {
    "i": 25241,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 4,
    "t": "Zodra ze gloeiend heet waren, beval hij de tong af te snijden van degene die hun woordvoerder was geweest, hem de huid van zijn hoofd af te stropen en zijn ledematen af ​​te hakken, onder de ogen van zijn andere broers en zijn moeder."
  },
  {
    "i": 25242,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 5,
    "t": "Toen hij volledig impotent was, beval hij hem, nog ademend, dichter bij het vuur te brengen en hem in de pan te laten braden. Terwijl de damp van de pan zich in de verte verspreidde, spoorden de anderen elkaar met hun moeder aan om met moed te sterven:"
  },
  {
    "i": 25243,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 6,
    "t": "De Heer God ziet, zeiden ze, en hij heeft waarlijk medelijden met ons, volgens hetgeen Mozes heeft aangekondigd door het lied dat openlijk protesteert in deze termen: \"En hij zal medelijden hebben met zijn dienaren\"."
  },
  {
    "i": 25244,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 7,
    "t": "Toen de eerste op deze manier het leven had verlaten, bracht men de tweede voor de foltering. Nadat men hem de huid van zijn hoofd met de haren had afgerukt, vroeg men hem: \"Wil je varkensvlees eten, voordat je lichaam lid voor lid wordt gemarteld?"
  },
  {
    "i": 25245,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 8,
    "t": "Hij antwoordde in de taal van zijn vaderen: \"Nee!\" Daarom werd ook hij op zijn beurt aan de kwellingen onderworpen."
  },
  {
    "i": 25246,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 9,
    "t": "Op het moment dat hij zijn laatste adem uitblies: \"Schoft die je bent, zei hij, je sluit ons uit van dit huidige leven, maar de Koning van de wereld zal ons opwekken tot een eeuwig leven, wij die sterven voor zijn wetten."
  },
  {
    "i": 25247,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 10,
    "t": "Na hem strafte men de derde. Hij presenteerde onmiddellijk zijn tong zoals men hem vroeg en strekte zijn handen onverschrokken uit;"
  },
  {
    "i": 25248,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 11,
    "t": "(hij verklaarde moedig: \"Ik heb deze ledematen van de Hemel ontvangen, maar vanwege zijn wetten veracht ik ze en ik hoop ze van Hem opnieuw te ontvangen.\")"
  },
  {
    "i": 25249,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 12,
    "t": "De koning zelf en zijn escorte werden getroffen door de moed van deze jonge man die het lijden voor niets rekende."
  },
  {
    "i": 25250,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 13,
    "t": "Toen de laatste eenmaal dood was, onderwierp men de vierde aan dezelfde kwellingen en martelingen."
  },
  {
    "i": 25251,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 14,
    "t": "Op het punt staande te sterven sprak hij zich als volgt uit: \"Het is beter te sterven door de hand van mensen met de hoop van God om door Hem te worden opgewekt, want voor jou zal er geen opstanding tot het leven zijn."
  },
  {
    "i": 25252,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 15,
    "t": "Vervolgens bracht men de vijfde en martelde men hem."
  },
  {
    "i": 25253,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 16,
    "t": "Maar hij, zijn ogen op de koning gericht, zei tegen hem: \"Je hebt, hoewel vergankelijk, autoriteit over de mensen, je doet wat je wilt. Denk echter niet dat ons ras door God is verlaten."
  },
  {
    "i": 25254,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 17,
    "t": "Voor jou, heb geduld en je zult zijn grote macht zien, zoals hij jou en je ras zal kwellen."
  },
  {
    "i": 25255,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 18,
    "t": "Na die brachten ze de zesde, die, op het punt staande te sterven, zei: \"Maak je geen ijdele illusie, het is vanwege onszelf dat we dit lijden, omdat we tegen onze eigen God hebben gezondigd (en daarom zijn ons verbazingwekkende dingen overkomen)."
  },
  {
    "i": 25256,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 19,
    "t": "Maar jij, verbeeld je niet dat je ongestraft zult blijven nadat je hebt ondernomen om oorlog te voeren tegen God."
  },
  {
    "i": 25257,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 20,
    "t": "Uitmuntend bewonderenswaardig en waardig aan een illustere herinnering was de moeder die, ziende haar zeven zonen sterven in de ruimte van één dag, het moedig verdroeg krachtens de verwachtingen die ze in de Heer plaatste."
  },
  {
    "i": 25258,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 21,
    "t": "Ze spoorde ieder van hen aan, in de taal van hun vaderen, en, vervuld van nobele gevoelens, animeerde ze met een mannelijke moed haar redenering als vrouw. Ze zei tegen hen:"
  },
  {
    "i": 25259,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 22,
    "t": "\"Ik weet niet hoe jullie in mijn schoot zijn verschenen; ik ben het niet die jullie heeft begiftigd met de geest en het leven; ik ben het niet die de elementen heeft georganiseerd die ieder van jullie vormen."
  },
  {
    "i": 25260,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 23,
    "t": "Eveneens zal de Schepper van de wereld, die het menselijk geslacht heeft gevormd en die aan de oorsprong staat van alles, jullie, in Zijn barmhartigheid, zowel de geest als het leven teruggeven, omdat jullie jezelf nu verachten voor de liefde van Zijn wetten."
  },
  {
    "i": 25261,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 24,
    "t": "Antiochus geloofde zich bespot en vermoedde een belediging in deze woorden. Omdat de jongste nog in leven was, spoorde hij hem niet alleen aan met woorden, maar gaf hij hem door eden de verzekering hem tegelijkertijd rijk en zeer gelukkig te maken, als hij de voorouderlijke tradities zou opgeven, hem tot zijn vriend te maken en hem hoge ambten toe te vertrouwen."
  },
  {
    "i": 25262,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 25,
    "t": "De jonge man die daar geen aandacht aan besteedde, liet de koning de moeder naderen en spoorde hij haar aan de adolescent advies te geven om zijn leven te redden."
  },
  {
    "i": 25263,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 26,
    "t": "Nadat hij haar lang had aangespoord, stemde ze ermee in haar zoon te overtuigen."
  },
  {
    "i": 25264,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 27,
    "t": "Ze boog zich dus naar hem toe en, de wrede tiran mystificerend, sprak ze zich als volgt uit in de taal van haar vaderen: \"Mijn zoon, heb medelijden met mij die je negen maanden in mijn buik heb gedragen, die je drie jaar heb gezoogd, die je heb gevoed en opgevoed tot de leeftijd waarop je bent (en heb voorzien in je onderhoud)."
  },
  {
    "i": 25265,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 28,
    "t": "Ik bezweer je, mijn kind, kijk naar de hemel en de aarde en zie alles wat daarin is, en weet dat God ze uit niets heeft gemaakt en dat het ras van de mensen op dezelfde manier is gemaakt."
  },
  {
    "i": 25266,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 29,
    "t": "Vrees deze beul niet, maar, jezelf waardig tonend aan je broers, accepteer de dood, opdat ik je met hen in de barmhartigheid terugvind."
  },
  {
    "i": 25267,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 30,
    "t": "Nauwelijks was ze klaar met spreken of de jonge man zei: \"Waar wachten jullie op? Ik gehoorzaam de bevelen van de koning niet, ik gehoorzaam de bevelen van de Wet die aan onze vaderen is gegeven door Mozes."
  },
  {
    "i": 25268,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 31,
    "t": "En jij, die de uitvinder bent geworden van alle ellende die over de Hebreeën komt, je zult niet ontsnappen aan de handen van God."
  },
  {
    "i": 25269,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 32,
    "t": "(Wij anderen lijden vanwege onze eigen zonden.)"
  },
  {
    "i": 25270,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 33,
    "t": "Als, voor onze straf en onze correctie, onze Heer die leeft een moment tegen ons in woede is ontstoken, zal hij zich opnieuw verzoenen met zijn dienaren. Maar jij"
  },
  {
    "i": 25271,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 34,
    "t": "o goddeloze en de meest besmette van alle mensen, verhef je niet zonder reden, je koesterend aan ijdele verwachtingen en je hand opheffend tegen zijn dienaren,"
  },
  {
    "i": 25272,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 35,
    "t": "want je bent nog niet ontsnapt aan het oordeel van God die alles kan en die alles ziet."
  },
  {
    "i": 25273,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 36,
    "t": "Wat onze broers betreft, na een voorbijgaande pijn te hebben doorstaan, met het oog op een onuitputtelijk leven, zijn ze gevallen voor het verbond van God, terwijl jij, door het oordeel van God, de rechtvaardige straf van je trots zult dragen."
  },
  {
    "i": 25274,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 37,
    "t": "Wat mij betreft, ik lever zoals mijn broers mijn lichaam en mijn leven voor de wetten van mijn vaderen, God smekend om snel gunstig te zijn voor onze natie en je door de beproevingen en de plagen te brengen tot het belijden dat Hij de enige God is."
  },
  {
    "i": 25275,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 38,
    "t": "Moge eindelijk over mij en over mijn broers de toorn van de Almachtige tot stilstand komen, rechtvaardig ontketend over heel ons ras!"
  },
  {
    "i": 25276,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 39,
    "t": "De koning, buiten zichzelf, strafte deze laatste nog wreder dan de anderen, de sarcasme was voor hem bijzonder bitter."
  },
  {
    "i": 25277,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 40,
    "t": "Zo stierf de jonge man, zonder zich te hebben bezoedeld, en met een perfect vertrouwen in de Heer."
  },
  {
    "i": 25278,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 41,
    "t": "Ten slotte stierf de moeder als laatste, na haar zonen."
  },
  {
    "i": 25279,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 42,
    "t": "Maar genoeg hierover betreffende de kwestie van de rituele maaltijden en de monsterlijke folteringen."
  },
  {
    "i": 25280,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 1,
    "t": "En Judas, ook genaamd de Makkabeeër, en zijn metgezellen, gingen heimelijk de dorpen binnen en riepen hun broeders van hun geslacht tot zich, en voegden zich bij hen die standvastig waren in het jodendom, en zij verzamelden er tot zesduizend."
  },
  {
    "i": 25281,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 2,
    "t": "Zij smeekten de Heer om zijn ogen te richten op het volk dat door iedereen werd verdrukt, om medelijden te hebben met de Tempel die door goddeloze mensen was ontheiligd,"
  },
  {
    "i": 25282,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 3,
    "t": "om mededogen te hebben met de stad die werd verwoest en tot de grond toe afgebroken, om te luisteren naar het bloed dat tot Hem schreeuwde,"
  },
  {
    "i": 25283,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 4,
    "t": "om ook de misdadige slachting van de onschuldige kinderen te gedenken en zich te wreken op de godslasteringen die tegen zijn naam waren geslingerd."
  },
  {
    "i": 25284,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 5,
    "t": "Aan het hoofd van een troepenmacht werd de Makkabeeër voortaan onoverwinnelijk voor de naties, aangezien de toorn des Heren was veranderd in barmhartigheid."
  },
  {
    "i": 25285,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 6,
    "t": "Hij overviel steden en dorpen en stak ze in brand; hij bezette de gunstige posities en bracht de vijand zeer zware verliezen toe."
  },
  {
    "i": 25286,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 7,
    "t": "Voor dergelijke operaties koos hij vooral de medeplichtigheid van de nacht, en de roem van zijn dapperheid verspreidde zich overal."
  },
  {
    "i": 25287,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 8,
    "t": "Toen Filippus zag dat deze man zich geleidelijk aan manifesteerde en steeds vaker successen behaalde, schreef hij aan Ptolemeüs, strateeg van Coele-Syrië en Fenicië, om de zaken van de koning te hulp te komen."
  },
  {
    "i": 25288,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 9,
    "t": "Nadat de koning Nikanor, de zoon van Patroklos, uit de rang van de eerste vrienden had gekozen, zond hij hem zonder uitstel, aan het hoofd van minstens twintigduizend man van verschillende naties, opdat hij het hele geslacht der Joden zou uitroeien. Hij voegde Gorgias, een generaal met veel oorlogservaring, aan hem toe."
  },
  {
    "i": 25289,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 10,
    "t": "Nikanor rekende er op, los van hem, om door de verkoop van de Joden die gevangen zouden worden genomen, de schatting van tweeduizend talenten te betalen die de koning aan de Romeinen verschuldigd was."
  },
  {
    "i": 25290,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 11,
    "t": "Hij haastte zich een uitnodiging naar de kuststeden te sturen om Joodse slaven te komen kopen, waarbij hij beloofde er negentig voor een talent te leveren; hij verwachtte niet de sanctie die hem daarop zou volgen uit de hand van de Almachtige."
  },
  {
    "i": 25291,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 12,
    "t": "Het nieuws van de opmars van Nikanor bereikte Judas. Toen deze de zijnen had gewaarschuwd voor de nadering van het vijandelijke leger,"
  },
  {
    "i": 25292,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 13,
    "t": "vluchtten de lafaards en degenen die geen geloof hadden in de gerechtigheid van God en begaven zich naar andere plaatsen."
  },
  {
    "i": 25293,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 14,
    "t": "De anderen verkochten alles wat ze nog hadden en baden de Heer om hen te verlossen van de goddeloze Nikanor, die hen al had verkocht voordat de ontmoeting had plaatsgevonden:"
  },
  {
    "i": 25294,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 15,
    "t": "zo niet omwille van hen, dan toch uit consideratie voor de verbonden die met hun vaders waren gesloten en omdat zij zelf zijn verheven en majesteitelijke naam droegen."
  },
  {
    "i": 25295,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 16,
    "t": "De Makkabeeër, die zijn mannen dus in een aantal van zesduizend had verzameld, spoorde hen aan om niet bevreesd te zijn voor de vijanden en zich niet te bekommeren om de menigte van de heidenen die hen onrechtvaardig aanvielen, maar om dapper te strijden,"
  },
  {
    "i": 25296,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 17,
    "t": "met voor ogen de schande die zij hebben begaan tegen de heilige plaats en de onwaardige behandeling die de bespotte stad is aangedaan, en ten slotte de ruïne van de traditionele gebruiken."
  },
  {
    "i": 25297,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 18,
    "t": "\"Zij\", voegde hij eraan toe, \"vertrouwen op wapens en gedurfde daden, terwijl wij ons vertrouwen hebben gesteld in God, de Almachtige, die in staat is om in een oogwenk degenen die tegen ons optrekken, en met hen de hele wereld, omver te werpen."
  },
  {
    "i": 25298,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 19,
    "t": "Hij somde hen de gevallen van bescherming op die hun voorvaderen ten deel waren gevallen, die welke plaatsvond onder Sanherib, hoe honderdvijfentachtigduizend man waren omgekomen;"
  },
  {
    "i": 25299,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 20,
    "t": "die welke in Babylon plaatsvond in een strijd die aan de Galaten werd geleverd, hoe degenen die aan de actie deelnamen, in totaal achtduizend met vierduizend Macedoniërs, dezen in nood, de achtduizend honderdtwintigduizend vijanden hadden vernietigd, dankzij de hulp die hun uit de hemel was gekomen, en een grote buit hadden gemaakt."
  }
]
