[
  {
    "i": 32900,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 25,
    "t": "Lahat ng ipinagbibili sa pamilihan ay kanin ninyo, at huwag kayong magsipagtanong ng anoman dahilan sa budhi;"
  },
  {
    "i": 32901,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 26,
    "t": "Sapagka't ang lupa ay sa Panginoon, at ang kabuuan ng naririto."
  },
  {
    "i": 32902,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 27,
    "t": "Kung kayo'y aanyayahan ng isang hindi sumasampalataya, at ibig ninyong pumaroon; ang anomang ihain sa inyo ay kanin ninyo, at huwag kayong magsipagtanong ng anoman dahilan sa budhi."
  },
  {
    "i": 32903,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 28,
    "t": "Datapuwa't kung sa inyo'y may magsabi, Ito'y inihandog na hain, ay huwag ninyong kanin, dahilan doon sa nagpahayag at dahilan sa budhi;"
  },
  {
    "i": 32904,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 29,
    "t": "Budhi, sinasabi ko, hindi ang inyong sarili, kundi ang sa iba; sapagka't bakit hahatulan ang kalayaan ng budhi ng iba?"
  },
  {
    "i": 32905,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 30,
    "t": "Kung nakikisalo ako na may pagpapasalamat, bakit ako'y aalipustain ng dahil sa aking ipinagpapasalamat?"
  },
  {
    "i": 32906,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 31,
    "t": "Kaya kung kayo'y nagsisikain man, o nagsisiinom man o anoman ang inyong ginagawa, gawin ninyo ang lahat sa ikaluluwalhati ng Dios."
  },
  {
    "i": 32907,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 32,
    "t": "Huwag kayong magbigay ng dahilang ikatitisod, sa mga Judio man, sa mga Griego man, o sa iglesia man ng Dios:"
  },
  {
    "i": 32908,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 33,
    "t": "Na gaya ko din naman, na sa lahat ng mga bagay ay nagbibigay lugod ako sa lahat ng mga tao, na hindi ko hinahanap ang aking sariling kapakinabangan, kundi ang sa marami, upang sila'y mangaligtas."
  },
  {
    "i": 32909,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 1,
    "t": "Maging taga tulad kayo sa akin, na gaya ko naman kay Cristo."
  },
  {
    "i": 32910,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 2,
    "t": "Kayo'y aking pinupuri nga, na sa lahat ng mga bagay ay naaalaala ninyo ako, at iniingatan ninyong matibay ang mga turo, na gaya ng ibinigay ko sa inyo."
  },
  {
    "i": 32911,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 3,
    "t": "Datapuwa't ibig ko na inyong maalaman, na ang pangulo ng bawa't lalake ay si Cristo, at ang pangulo ng babae ay ang lalake, at ang pangulo ni Cristo ay ang Dios."
  },
  {
    "i": 32912,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 4,
    "t": "Ang bawa't lalaking nanalangin, o nanghuhula na may takip ang ulo, ay niwawalan ng puri ang kaniyang ulo."
  },
  {
    "i": 32913,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 5,
    "t": "Datapuwa't ang bawa't babaing nananalangin o nanghuhula na walang lambong ang kaniyang ulo, niwawalan ng puri ang kaniyang ulo; sapagka't gaya rin ng kung kaniyang inahitan."
  },
  {
    "i": 32914,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 6,
    "t": "Sapagka't kung ang babae ay walang lambong, ay pagupit naman; nguni't kung kahiyahiya sa babae ang pagupit o paahit, ay maglambong siya."
  },
  {
    "i": 32915,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 7,
    "t": "Sapagka't katotohanang ang lalake ay hindi dapat maglambong sa kaniyang ulo, palibhasa'y larawan siya at kaluwalhatian ng Dios: nguni't ang babae ay siyang kaluwalhatian ng lalake."
  },
  {
    "i": 32916,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 8,
    "t": "Sapagka't ang lalake ay hindi sa babae; kundi ang babae ay sa lalake:"
  },
  {
    "i": 32917,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 9,
    "t": "Sapagka't hindi nilalang ang lalake dahil sa babae; kundi ang babae dahil sa lalake;"
  },
  {
    "i": 32918,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 10,
    "t": "Dahil dito'y nararapat na ang babae ay magkaroon sa kaniyang ulo ng tanda ng kapamahalaan, dahil sa mga anghel."
  },
  {
    "i": 32919,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 11,
    "t": "Gayon man, ang babae ay di maaaring walang lalake at ang lalake ay di maaaring walang babae, sa Panginoon."
  },
  {
    "i": 32920,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 12,
    "t": "Sapagka't kung paanong ang babae ay sa lalake, gayon din naman ang lalake ay sa pamamagitan ng babae; datapuwa't ang lahat ng mga bagay ay sa Dios."
  },
  {
    "i": 32921,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 13,
    "t": "Hatulan ninyo sa inyo-inyong sarili: nararapat baga na manalangin ang babae sa Dios nang walang lambong?"
  },
  {
    "i": 32922,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 14,
    "t": "Hindi baga ang katalagahan din ang nagtuturo sa inyo, na kung may mahabang buhok ang lalake, ay mahalay sa kaniya?"
  },
  {
    "i": 32923,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 15,
    "t": "Datapuwa't kung ang babae ang may mahabang buhok, ay isang kapurihan niya; sapagka't ang buhok sa kaniya'y ibinigay na pangtakip."
  },
  {
    "i": 32924,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 16,
    "t": "Datapuwa't kung tila mapagtunggali ang sinoman, walang gayong ugali kami, ni ang iglesia man ng Dios."
  },
  {
    "i": 32925,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 17,
    "t": "Datapuwa't sa pagtatagubilin sa inyo nito, ay hindi ko kayo pinupuri, sapagka't kayo'y nangagkakatipon hindi sa lalong mabuti kundi sa lalong masama."
  },
  {
    "i": 32926,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 18,
    "t": "Sapagka't unauna'y nababalitaan ko na kung nangagkakatipon kayo sa iglesia, ay mayroon sa inyong mga pagkakabahabahagi; at may kaunting paniniwala ako."
  },
  {
    "i": 32927,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 19,
    "t": "Sapagka't tunay na sa inyo'y mayroong mga hidwang pananampalataya, upang yaong mga napatunayan na ay mangahayag sa inyo."
  },
  {
    "i": 32928,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 20,
    "t": "Kung kayo nga ay nangagkakatipon, ay hindi kayo maaaring magsikain ng hapunan ng Panginoon;"
  },
  {
    "i": 32929,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 21,
    "t": "Sapagka't sa inyong pagkain, ang bawa't isa'y kumukuha ng kanikaniyang sariling hapunan na nagpapauna sa iba; at ang isa ay gutom, at ang iba'y lasing."
  },
  {
    "i": 32930,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 22,
    "t": "Ano, wala baga kayong mga bahay na inyong makakanan at maiinuman? o niwawalang halaga ninyo ang iglesia ng Dios, at hinihiya ninyo ang mga wala ng anoman? Ano ang aking sasabihin sa inyo? Kayo baga'y aking pupurihin? Sa bagay na ito ay hindi ko kayo pinupuri."
  },
  {
    "i": 32931,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 23,
    "t": "Sapagka't tinanggap ko sa Panginoon ang ibinibigay ko naman sa inyo; na ang Panginoong Jesus nang gabing siya'y ipagkanulo ay dumampot ng tinapay;"
  },
  {
    "i": 32932,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 24,
    "t": "At nang siya'y makapagpasalamat, ay kaniyang pinagputolputol, at sinabi, Ito'y aking katawan na pinagputolputol dahil sa inyo: gawin ninyo ito sa pagaalaala sa akin."
  },
  {
    "i": 32933,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 25,
    "t": "At gayon din naman hinawakan ang saro pagkatapos na makahapon, na sinasabi, Ang sarong ito'y siyang bagong tipan sa aking dugo: gawin ninyo ito sa tuwing kayo'y magsisiinom, sa pagaalaala sa akin."
  },
  {
    "i": 32934,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 26,
    "t": "Sapagka't sa tuwing kanin ninyo ang tinapay na ito, at inuman ninyo ang saro, ay inihahayag ninyo ang pagkamatay ng Panginoon hanggang sa dumating siya."
  },
  {
    "i": 32935,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 27,
    "t": "Kaya't ang sinomang kumain ng tinapay, o uminom sa saro ng Panginoon, na di nararapat, ay magkakasala sa katawan at dugo ng Panginoon."
  },
  {
    "i": 32936,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 28,
    "t": "Datapuwa't siyasatin ng tao ang kaniyang sarili, at saka kumain ng tinapay, at uminom sa saro."
  },
  {
    "i": 32937,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 29,
    "t": "Sapagka't ang kumakain at umiinom, ay kumakain at umiinom ng hatol sa kaniyang sarili, kung hindi niya kinikilala ang katawan ng Panginoon."
  },
  {
    "i": 32938,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 30,
    "t": "Dahil dito'y marami sa inyo ang mahihina at mga masasaktin, at hindi kakaunti ang nangatutulog."
  },
  {
    "i": 32939,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 31,
    "t": "Datapuwa't kung ating kilalanin ang ating sarili, ay hindi tayo hahatulan."
  },
  {
    "i": 32940,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 32,
    "t": "Datapuwa't kung tayo'y hinahatulan, ay pinarurusahan tayo ng Panginoon, upang huwag tayong mahatulang kasama ng sanglibutan."
  },
  {
    "i": 32941,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 33,
    "t": "Dahil dito, mga kapatid ko, kung kayo'y mangagsasalosalo sa pagkain, ay mangaghintayan kayo."
  },
  {
    "i": 32942,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 34,
    "t": "Kung ang sinoman ay magutom, kumain siya sa bahay; upang ang inyong pagsasalosalo ay huwag maging sa paghatol. At ang iba ay aking aayusin pagpariyan ko."
  },
  {
    "i": 32943,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 1,
    "t": "Ngayong tungkol sa mga kaloob na ayon sa espiritu, mga kapatid, ay hindi ko ibig na hindi kayo makaalam."
  },
  {
    "i": 32944,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 2,
    "t": "Nalalaman ninyo na nang kayo'y mga Gentil pa, ay iniligaw kayo sa mga piping diosdiosan, sa alin mang paraang pagkahatid sa inyo."
  },
  {
    "i": 32945,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 3,
    "t": "Kaya't ipinatatalastas ko sa inyo, na wala sinomang nagsasalita sa pamamagitan ng Espiritu ng Dios ay nagsasabi, Si Jesus ay itinakwil; at wala sinoman ay makapagsasabi, Si Jesus ay Panginoon kundi sa pamamagitan ng Espiritu Santo."
  },
  {
    "i": 32946,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 4,
    "t": "Ngayo'y may iba't ibang mga kaloob, datapuwa't iisang Espiritu."
  },
  {
    "i": 32947,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 5,
    "t": "At may iba't ibang mga pangangasiwa, datapuwa't iisang Panginoon."
  },
  {
    "i": 32948,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 6,
    "t": "At may iba't ibang paggawa, datapuwa't iisang Dios na gumagawa ng lahat ng mga bagay sa lahat."
  },
  {
    "i": 32949,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 7,
    "t": "Datapuwa't sa bawa't isa ay ibinibigay ang paghahayag ng Espiritu, upang pakinabangan naman."
  },
  {
    "i": 32950,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 8,
    "t": "Sapagka't sa isa, sa pamamagitan ng Espiritu ay ibinibigay ang salita ng karunungan; at sa iba'y ang salita ng kaalaman ayon din sa Espiritu:"
  },
  {
    "i": 32951,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 9,
    "t": "Sa iba'y ang pananampalataya, sa gayon ding Espiritu; at sa iba'y ang mga kaloob na pagpapagaling, sa iisang Espiritu."
  },
  {
    "i": 32952,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 10,
    "t": "At sa iba'y ang mga paggawa ng mga himala; at sa iba'y hula; at sa iba'y ang pagkilala sa mga espiritu; at sa iba'y ang iba't ibang wika; at sa iba'y ang pagpapaliwanag ng mga wika."
  },
  {
    "i": 32953,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 11,
    "t": "Datapuwa't ang lahat ng ito ay ginagawa ng isa at ng gayon ding Espiritu, na binabahagi sa bawa't isa ayon sa kaniyang ibig."
  },
  {
    "i": 32954,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 12,
    "t": "Sapagka't kung paanong ang katawan ay iisa, at mayroong maraming mga sangkap, at ang lahat ng mga sangkap ng katawan, bagama't marami, ay iisang katawan; gayon din naman si Cristo."
  },
  {
    "i": 32955,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 13,
    "t": "Sapagka't sa isang Espiritu ay binabautismuhan tayong lahat sa isang katawan, maging tayo'y Judio o Griego, maging mga alipin o mga laya; at tayong lahat ay pinainom sa isang Espiritu."
  },
  {
    "i": 32956,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 14,
    "t": "Sapagka't ang katawan ay hindi iisang sangkap, kundi marami."
  },
  {
    "i": 32957,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 15,
    "t": "Kung sasabihin ng paa, Sapagka't hindi ako kamay, ay hindi ako sa katawan; hindi nga dahil dito'y hindi sa katawan."
  },
  {
    "i": 32958,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 16,
    "t": "At kung sasabihin ng tainga, Sapagka't hindi ako mata, ay hindi ako sa katawan; hindi nga dahil dito'y hindi sa katawan."
  },
  {
    "i": 32959,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 17,
    "t": "Kung ang buong katawan ay pawang mata, saan naroroon ang pakinig? Kung ang lahat ay pawang pakinig, saan naroroon ang pangamoy."
  },
  {
    "i": 32960,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 18,
    "t": "Datapuwa't ngayo'y inilagay ng Dios ang bawa't isa sa mga sangkap ng katawan, ayon sa kaniyang minagaling."
  },
  {
    "i": 32961,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 19,
    "t": "At kung ang lahat nga'y pawang isang sangkap, saan naroroon ang katawan?"
  },
  {
    "i": 32962,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 20,
    "t": "Datapuwa't maraming mga sangkap nga, nguni't iisa ang katawan."
  },
  {
    "i": 32963,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 21,
    "t": "At hindi makapagsasabi ang mata sa kamay, Hindi kita kinakailangan: at hindi rin ang ulo sa mga paa, Hindi ko kayo kailangan."
  },
  {
    "i": 32964,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 22,
    "t": "Hindi, kundi lalo pang kailangan yaong mga sangkap ng katawan na wari'y lalong mahihina:"
  },
  {
    "i": 32965,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 23,
    "t": "At yaong mga sangkap ng katawan, na inaakala nating kakaunti ang kapurihan, sa mga ito ipinagkakaloob natin ang lalong saganang papuri; at ang mga sangkap nating mga pangit ay siyang may lalong saganang kagandahan;"
  },
  {
    "i": 32966,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 24,
    "t": "Yamang ang mga sangkap nating magaganda ay walang kailangan: datapuwa't hinusay ng Dios ang katawan na binigyan ng lalong saganang puri yaong sangkap na may kakulangan;"
  },
  {
    "i": 32967,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 25,
    "t": "Upang huwag magkaroon ng pagkakabahabahagi sa katawan; kundi ang mga sangkap ay mangagkaroon ng magkasing-isang pagiingat sa isa't isa."
  },
  {
    "i": 32968,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 26,
    "t": "At kung ang isang sangkap ay nagdaramdam, ang lahat ng mga sangkap ay nangagdaramdam na kasama niya; o kung ang isang sangkap ay nagkakapuri, ang lahat ng mga sangkap ay nangagagalak na kasama niya."
  },
  {
    "i": 32969,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 27,
    "t": "Kayo nga ang katawan ni Cristo, at bawa't isa'y samasamang mga sangkap niya."
  },
  {
    "i": 32970,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 28,
    "t": "At ang Dios ay naglagay ng ilan sa iglesia, una-una'y mga apostol, ikalawa'y mga propeta, ikatlo'y mga guro, saka mga himala, saka mga kaloob na pagpapagaling, mga pagtulong, mga pamamahala, at iba't ibang mga wika."
  },
  {
    "i": 32971,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 29,
    "t": "Lahat baga'y mga apostol? lahat baga'y mga propeta? lahat baga'y mga guro? lahat baga'y mga manggagawa ng mga himala?"
  },
  {
    "i": 32972,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 30,
    "t": "May mga kaloob na pagpapagaling baga ang lahat? nangagsasalita baga ang lahat ng mga wika? lahat baga ay nangagpapaliwanag?"
  },
  {
    "i": 32973,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 31,
    "t": "Datapuwa't maningas ninyong nasain, ang lalong dakilang mga kaloob. At itinuturo ko sa inyo ang isang daang kagalinggalingan."
  },
  {
    "i": 32974,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 1,
    "t": "Kung ako'y magsalita ng mga wika ng mga tao at ng mga anghel, datapuwa't wala akong pagibig, ay ako'y naging tanso na tumutunog, o batingaw na umaalingawngaw."
  },
  {
    "i": 32975,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 2,
    "t": "At kung magkaroon ako ng kaloob na panghuhula, at maalaman ko ang lahat ng mga hiwaga at ang lahat ng mga kaalaman; at kung magkaroon ako ng buong pananampalataya, na ano pa't mapalipat ko ang mga bundok, datapuwa't wala akong pagibig, ay wala akong kabuluhan."
  },
  {
    "i": 32976,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 3,
    "t": "At kung ipagkaloob ko ang lahat ng aking mga tinatangkilik upang ipakain sa mga dukha, at kung ibigay ko ang aking katawan upang sunugin, datapuwa't wala akong pagibig, ay walang pakikinabangin sa akin."
  },
  {
    "i": 32977,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 4,
    "t": "Ang pagibig ay mapagpahinuhod, at magandang-loob; ang pagibig ay hindi nananaghili; ang pagibig ay hindi nagmamapuri, hindi mapagpalalo."
  },
  {
    "i": 32978,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 5,
    "t": "Hindi naguugaling mahalay, hindi hinahanap ang kaniyang sarili, hindi nayayamot, hindi inaalumana ang masama;"
  },
  {
    "i": 32979,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 6,
    "t": "Hindi nagagalak sa kalikuan, kundi nakikigalak sa katotohanan;"
  },
  {
    "i": 32980,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 7,
    "t": "Lahat ay binabata, lahat ay pinaniniwalaan, lahat ay inaasahan, lahat ay tinitiis."
  },
  {
    "i": 32981,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 8,
    "t": "Ang pagibig ay hindi nagkukulang kailan man: kahit maging mga hula, ay mangatatapos; maging mga wika, ay titigil: maging kaalaman, ay mawawala."
  },
  {
    "i": 32982,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 9,
    "t": "Sapagka't nangakakakilala tayo ng bahagya, at nanganghuhula tayo ng bahagya;"
  },
  {
    "i": 32983,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 10,
    "t": "Datapuwa't kung dumating ang sakdal, ang bahagya ay matatapos."
  },
  {
    "i": 32984,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 11,
    "t": "Nang ako'y bata pa, ay nagsasalita akong gaya ng bata, nagdaramdam akong gaya ng bata, nagiisip akong gaya ng bata: ngayong maganap ang aking pagkatao, ay iniwan ko na ang mga bagay ng pagkabata."
  },
  {
    "i": 32985,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 12,
    "t": "Sapagka't ngayo'y malabo tayong nakakikita sa isang salamin; nguni't pagkatapos ay makikita natin sa mukhaan: ngayo'y nakikilala ko ng bahagya, nguni't pagkatapos ay makikilala ko ng gaya naman ng pagkakilala sa akin."
  },
  {
    "i": 32986,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 13,
    "t": "Datapuwa't ngayo'y nanatili ang tatlong ito: ang pananampalataya, ang pagasa, at ang pagibig; nguni't ang pinakadakila sa mga ito ay ang pagibig."
  },
  {
    "i": 32987,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 1,
    "t": "Sundin ninyo ang pagibig; gayon ma'y maningas ninyong pakanasain ang mga kaloob na ayon sa espiritu, nguni't lalo na ang kayo'y mangakapanghula."
  },
  {
    "i": 32988,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 2,
    "t": "Sapagka't ang nagsasalita ng wika ay hindi sa mga tao nagsasalita, kundi sa Dios; sapagka't walang nakauunawa sa kaniya; kundi sa espiritu ay nagsasalita ng mga hiwaga."
  },
  {
    "i": 32989,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 3,
    "t": "Datapuwa't ang nanghuhula ay nagsasalita sa mga tao sa ikatitibay, at sa ikapangangaral, at sa ikaaaliw."
  },
  {
    "i": 32990,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 4,
    "t": "Ang nagsasalita ng wika, ay nagpapatibay sa sarili; nguni't ang nanghuhula ay nagpapatibay sa iglesia."
  },
  {
    "i": 32991,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 5,
    "t": "Ibig ko sanang kayong lahat ay mangagsalita ng mga wika, datapuwa't lalo na ang kayo'y magsipanghula: at lalong dakila ang nanghuhula kay sa nagsasalita ng mga wika, maliban na kung siya'y magpapaliwanag upang ang iglesia ay mapagtibay."
  },
  {
    "i": 32992,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 6,
    "t": "Ngayon nga, mga kapatid, kung ako'y pumariyan sa inyo na nagsasalita ng mga wika, anong inyong pakikinabangin sa akin, maliban na kung kayo'y pagsalitaan ko sa pamamagitan ng pahayag, o ng kaalaman, o ng panghuhula, o ng aral?"
  },
  {
    "i": 32993,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 7,
    "t": "Kahit ang mga bagay na walang buhay, na nagsisitunog, maging plauta, o alpa, kundi bigyan ng pagkakaiba ang mga tunog, paanong malalaman kung ano ang tinutugtog sa plauta o sa alpa?"
  },
  {
    "i": 32994,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 8,
    "t": "Sapagka't kung ang pakakak ay tumunog na walang katiyakan, sino ang hahanda sa pakikibaka?"
  },
  {
    "i": 32995,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 9,
    "t": "Gayon din naman kayo, kung hindi ipinangungusap ninyo ng dila ang mga salitang madaling maunawaan, paanong matatalos ang inyong sinasalita? sapagka't sa hangin kayo magsisipagsalita."
  },
  {
    "i": 32996,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 10,
    "t": "Halimbawa, mayroon ngang iba't ibang mga tinig sa sanglibutan, at walang di may kahulugan."
  },
  {
    "i": 32997,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 11,
    "t": "Kung hindi ko nga nalalaman ang kahulugan ng tinig, magiging barbaro ako sa nagsasalita, at ang nagsasalita ay magiging barbaro sa akin."
  },
  {
    "i": 32998,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 12,
    "t": "Gayon din naman kayo, na yamang kayo'y mapagsikap sa mga kaloob na ayon sa espiritu ay pagsikapan ninyong kayo'y magsisagana sa ikatitibay ng iglesia."
  },
  {
    "i": 32999,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 13,
    "t": "Kaya't ang nagsasalita ng wika ay manalangin na siya'y makapagpaliwanag."
  }
]
