[
  {
    "i": 8200,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 20,
    "t": "Ce ar mai putea David să-ți spună, când Tu Însuți ai ales pe slujitorul Tău, Doamne Iahve?"
  },
  {
    "i": 8201,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 21,
    "t": "După cuvântul Tău și după inima Ta, ai avut această măreție de a instrui pe slujitorul Tău."
  },
  {
    "i": 8202,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 22,
    "t": "De aceea Tu ești mare, Doamne Iahve, căci nu este nimeni ca Tine și nu este alt Dumnezeu afară de Tine, precum au auzit urechile noastre."
  },
  {
    "i": 8203,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 23,
    "t": "Oare este, ca poporul Tău Israel, alt popor pe pământ pe care un dumnezeu să fi mers să-l răscumpere pentru a-l face poporul Său, pentru a-l face faimos și a săvârși în favoarea lui lucruri mari și înfricoșătoare, alungând dinaintea poporului Său națiuni și dumnezei?"
  },
  {
    "i": 8204,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 24,
    "t": "Tu ai întemeiat poporul Tău Israel ca să fie veșnic poporul Tău, și Tu, Iahve, ai devenit Dumnezeul lui."
  },
  {
    "i": 8205,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 25,
    "t": "Acum, Doamne Dumnezeule, păstrează pentru totdeauna promisiunea pe care ai făcut-o slujitorului Tău și casei lui și lucrează așa cum ai spus."
  },
  {
    "i": 8206,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 26,
    "t": "Numele Tău va fi înălțat veșnic și se va spune: Iahve Sabaot este Dumnezeu peste Israel. Casa slujitorului Tău David va dăinui înaintea Ta."
  },
  {
    "i": 8207,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 27,
    "t": "Căci Tu ești, Iahve Sabaot, Dumnezeul lui Israel, Cel ce ai făcut această revelație slujitorului Tău: Îți voi zidi o casă. De aceea, slujitorul Tău a găsit curajul să-Ți facă această rugăciune."
  },
  {
    "i": 8208,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 28,
    "t": "Da, Doamne Iahve, Tu ești Dumnezeu, cuvintele Tale sunt adevăr și Tu faci această frumoasă promisiune slujitorului Tău."
  },
  {
    "i": 8209,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 29,
    "t": "Binevoiește, dar, să binecuvântezi casa slujitorului Tău, ca să rămână întotdeauna înaintea Ta. Căci Tu ești, Doamne Iahve, Cel ce ai vorbit, și prin binecuvântarea Ta casa slujitorului Tău va fi binecuvântată veșnic."
  },
  {
    "i": 8210,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 1,
    "t": "După acestea, David a bătut pe filisteni și i-a umilit. David a luat din mâinile filistenilor..."
  },
  {
    "i": 8211,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 2,
    "t": "A bătut, de asemenea, pe moabiți și i-a măsurat cu funia, făcându-i să se culce la pământ: a măsurat două funii să fie omorâți și o funie plină să fie lăsați în viață, și moabiții au devenit supuși ai lui David și i-au plătit tribut."
  },
  {
    "i": 8212,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 3,
    "t": "David a bătut pe Hadadezer, fiul lui Rehob, regele Țobei, când acesta a mers să-și extindă puterea asupra Fluviului."
  },
  {
    "i": 8213,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 4,
    "t": "David i-a luat o mie șapte sute de călăreți și douăzeci de mii de oameni de picior, și David a tăiat vinele tuturor cailor de trăsură, a păstrat doar o sută."
  },
  {
    "i": 8214,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 5,
    "t": "Aramenii din Damasc au venit în ajutorul lui Hadadezer, regele Țobei, dar David a ucis dintre aramei douăzeci și două de mii de oameni."
  },
  {
    "i": 8215,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 6,
    "t": "Apoi David a așezat cârmuitori în Aramul din Damasc, și arameii au devenit supuși ai lui David și i-au plătit tribut. Oriunde mergea David, Iahve îi dădea victoria."
  },
  {
    "i": 8216,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 7,
    "t": "David a luat scuturile de aur pe care le purta garda lui Hadadezer și le-a dus la Ierusalim."
  },
  {
    "i": 8217,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 8,
    "t": "Din Tebah și din Berotai, orașele lui Hadadezer, regele David a luat o cantitate enormă de bronz."
  },
  {
    "i": 8218,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 9,
    "t": "Când Tou, regele Hamatului, a aflat că David a înfrânt toată armata lui Hadadezer,"
  },
  {
    "i": 8219,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 10,
    "t": "a trimis pe fiul său Hadoram la regele David, ca să-l salute și să-l felicite pentru că a făcut război cu Hadadezer și l-a învins, căci Hadadezer era în război cu Tou. Hadoram a adus obiecte de argint, de aur și de bronz."
  },
  {
    "i": 8220,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 11,
    "t": "Regele David le-a consacrat și pe acestea lui Iahve, împreună cu argintul și aurul pe care le consacrase, provenind de la toate națiunile pe care le supusese,"
  },
  {
    "i": 8221,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 12,
    "t": "Aram, Moab, ammoniții, filistenii, Amalek, provenind și din prada luată de la Hadadezer, fiul lui Rehob, regele Țobei."
  },
  {
    "i": 8222,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 13,
    "t": "David și-a dobândit renume când s-a întors de la înfrângerea edomiților în valea Sării, în număr de optsprezece mii."
  },
  {
    "i": 8223,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 14,
    "t": "A așezat cârmuitori în Edom și toți edomiții au devenit supuși ai lui David. Oriunde mergea David, Iahve îi dădea victoria."
  },
  {
    "i": 8224,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 15,
    "t": "David a domnit peste tot Israelul, făcând dreptate și judecată întregului său popor."
  },
  {
    "i": 8225,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 16,
    "t": "Ioab, fiul lui Țeruia, comanda armata; Iehoșafat, fiul lui Ahilud, era crainic;"
  },
  {
    "i": 8226,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 17,
    "t": "Țadoc și Ebiatar, fiul lui Ahimelec, fiul lui Ahitub, erau preoți; Seraia era secretar;"
  },
  {
    "i": 8227,
    "b": 9,
    "c": 1008,
    "r": 1008,
    "o": 18,
    "t": "Benaiahu, fiul lui Iehoiada, comanda pe cheretiți și pe peletiți; fiii lui David erau preoți."
  },
  {
    "i": 8228,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 1,
    "t": "David a întrebat: \"Oare mai este vreun supraviețuitor din familia lui Saul, ca să-l tratez cu bunătate din dragoste pentru Ionatan?"
  },
  {
    "i": 8229,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 2,
    "t": "Or, familia lui Saul avea un slujitor, care se numea Țiba. A fost chemat la David, și regele i-a zis: \"Tu ești Țiba?\" El a răspuns: \"Pentru a te sluji."
  },
  {
    "i": 8230,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 3,
    "t": "Regele l-a întrebat: \"Nu mai rămâne cineva din familia lui Saul, ca să-l tratez cu o bunătate ca cea a lui Dumnezeu?\" Țiba a răspuns regelui: \"Mai este un fiu al lui Ionatan, care este olog la ambele picioare\" —"
  },
  {
    "i": 8231,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 4,
    "t": "\"Unde este?\" a întrebat regele, și Țiba a răspuns regelui: \"Este în casa lui Machir, fiul lui Amiel, în Lo-Debar."
  },
  {
    "i": 8232,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 5,
    "t": "Regele a trimis, deci, să-l caute la casa lui Machir, fiul lui Amiel, din Lo-Debar."
  },
  {
    "i": 8233,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 6,
    "t": "Ajungând la David, Meribaal, fiul lui Ionatan, fiul lui Saul, a căzut cu fața la pământ și s-a prosternat. David a zis: Meribaal!\" Și el a răspuns: \"Eu sunt, pentru a te sluji."
  },
  {
    "i": 8234,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 7,
    "t": "David i-a zis: \"Nu te teme, căci vreau să te tratez cu bunătate din dragoste pentru tatăl tău Ionatan. Îți voi restitui toate pământurile lui Saul, strămoșul tău, și vei mânca întotdeauna la masa mea."
  },
  {
    "i": 8235,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 8,
    "t": "Meribaal s-a prosternat și a zis: \"Cine este slujitorul tău, ca să faci har unui câine mort cum sunt eu?"
  },
  {
    "i": 8236,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 9,
    "t": "Apoi regele a chemat pe Țiba, slujitorul lui Saul, și i-a zis: \"Tot ce aparține lui Saul și familiei sale, dau fiului stăpânului tău."
  },
  {
    "i": 8237,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 10,
    "t": "Tu vei lucra pământul pentru el, tu cu fiii tăi și cu sclavii tăi, vei recolta produsul care va asigura familiei stăpânului tău pâinea pe care o va mânca; cât despre Meribaal, fiul stăpânului tău, el va lua întotdeauna masa la masa mea.\" Or, Țiba avea cincisprezece fii și douăzeci de sclavi."
  },
  {
    "i": 8238,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 11,
    "t": "Țiba a răspuns regelui: \"Slujitorul tău va face tot ce Domnul meu regele a poruncit slujitorului său.\" Deci Meribaal mânca la masa lui David, ca unul dintre fiii regelui."
  },
  {
    "i": 8239,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 12,
    "t": "Meribaal avea un băiețel care se numea Mica. Toți cei care locuiau la Țiba erau în slujba lui Meribaal."
  },
  {
    "i": 8240,
    "b": 9,
    "c": 1009,
    "r": 1009,
    "o": 13,
    "t": "Dar Meribaal locuia în Ierusalim, deoarece mânca întotdeauna la masa regelui. Era olog la ambele picioare."
  },
  {
    "i": 8241,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 1,
    "t": "După acestea, s-a întâmplat că regele ammoniților a murit și fiul său Hanun a domnit în locul său."
  },
  {
    "i": 8242,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 2,
    "t": "David și-a zis: \"Voi avea pentru Hanun, fiul lui Nahaș, aceeași bunătate pe care tatăl său a avut-o pentru mine\", și David a trimis pe slujitorii săi să-i prezinte condoleanțe cu privire la tatăl său. Dar când slujitorii lui David au ajuns în țara ammoniților,"
  },
  {
    "i": 8243,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 3,
    "t": "căpeteniile ammoniților au zis lui Hanun, stăpânul lor: \"Îți imaginezi că David vrea să-l onoreze pe tatăl tău, pentru că ți-a trimis purtători de condoleanțe? Nu este mai degrabă pentru a explora orașul, pentru a-i cunoaște fortificațiile și a-l dărâma, că David ți-a trimis pe slujitorii săi?"
  },
  {
    "i": 8244,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 4,
    "t": "Atunci Hanun a pus mâna pe slujitorii lui David, le-a ras jumătate din barbă și le-a tăiat hainele la jumătate, până la fese, apoi i-a concediat."
  },
  {
    "i": 8245,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 5,
    "t": "Când David a fost înștiințat despre aceasta, a trimis pe cineva în întâmpinarea lor, căci acești oameni erau acoperiți de rușine, și regele le-a zis: \"Rămâneți în Ierihon până când barba vă va crește la loc, și vă veți întoarce."
  },
  {
    "i": 8246,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 6,
    "t": "Ammoniții au văzut bine că s-au făcut urâți lui David și au trimis mesageri să ia cu simbrie pe arameii din Bet-Rehob și pe arameii din Țoba, douăzeci de mii de oameni de picior, pe regele Maachahului, o mie de oameni, și pe principele Tobului, douăsprezece mii de oameni."
  },
  {
    "i": 8247,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 7,
    "t": "Auzind aceasta, David a trimis pe Ioab cu toată armata, cu vitejii."
  },
  {
    "i": 8248,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 8,
    "t": "Ammoniții au ieșit și s-au așezat în linie de bătaie la intrarea porții, în timp ce arameii din Țoba și din Rehob și oamenii din Tob și din Maacha erau deoparte în câmp deschis."
  },
  {
    "i": 8249,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 9,
    "t": "Văzând că avea un front de luptă atât în față, cât și în spate, Ioab a ales din toată elita lui Israel și a pus-o în linie în fața arameilor."
  },
  {
    "i": 8250,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 10,
    "t": "A încredințat fratelui său Abișai restul armatei și l-a pus în linie în fața ammoniților."
  },
  {
    "i": 8251,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 11,
    "t": "A zis: \"Dacă arameii mă vor birui, tu vei veni în ajutorul meu; dacă ammoniții te vor birui, eu voi merge să te ajut."
  },
  {
    "i": 8252,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 12,
    "t": "Îmbărbătează-te și să ne arătăm puternici pentru poporul nostru și pentru orașele Dumnezeului nostru. Iahve să facă ce-I va părea bine!"
  },
  {
    "i": 8253,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 13,
    "t": "Ioab și trupa care era cu el au angajat lupta împotriva arameilor, și aceștia au fugit dinaintea lor."
  },
  {
    "i": 8254,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 14,
    "t": "Când ammoniții au văzut că arameii au fugit, au lăsat-o moale în fața lui Abișai și s-au întors în oraș. Atunci Ioab s-a întors de la războiul împotriva ammoniților și s-a întors la Ierusalim."
  },
  {
    "i": 8255,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 15,
    "t": "Văzând că au fost bătuți în fața lui Israel, arameii și-au concentrat forțele."
  },
  {
    "i": 8256,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 16,
    "t": "Hadadezer a trimis mesageri și a mobilizat pe arameii care sunt de cealaltă parte a Fluviului. Aceștia au ajuns la Helam, avându-l în frunte pe Șobak, șeful armatei lui Hadadezer."
  },
  {
    "i": 8257,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 17,
    "t": "Acest lucru a fost raportat lui David, care a adunat tot Israelul, a trecut Iordanul și a ajuns la Helam. Arameii s-au așezat în fața lui David și au pornit lupta cu el."
  },
  {
    "i": 8258,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 18,
    "t": "Dar arameii au lăsat-o moale în fața lui Israel, și David le-a ucis 700 de călăreți și patruzeci de mii de oameni, l-a doborât și pe Șobak, generalul lor, care a murit pe loc."
  },
  {
    "i": 8259,
    "b": 9,
    "c": 1010,
    "r": 1010,
    "o": 19,
    "t": "Când toți regii vasali ai lui Hadadezer au văzut că au fost bătuți în fața lui Israel, au făcut pace cu israeliții și le-au fost supuși. Arameii s-au temut să mai poarte ajutor ammoniților."
  },
  {
    "i": 8260,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 1,
    "t": "La întoarcerea anului, în timpul când regii pornesc în campanie, David a trimis pe Ioab și împreună cu el garda sa și tot Israelul: au masacrat pe ammoniți și au pus asediu în fața Rabei. Însă David a rămas în Ierusalim."
  },
  {
    "i": 8261,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 2,
    "t": "S-a întâmplat că, spre seară, David, sculându-se din culcușul său și plimbându-se pe terasa palatului, a zărit, de pe terasă, o femeie care se îmbăia. Această femeie era foarte frumoasă."
  },
  {
    "i": 8262,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 3,
    "t": "David a pus să se ia informații despre această femeie, și s-a răspuns: \"Dar este Batșeba, fiica lui Eliam și soția lui Urie hititul!"
  },
  {
    "i": 8263,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 4,
    "t": "Atunci David a trimis emisari și a pus s-o caute. Ea a venit la el și el s-a culcat cu ea, când ea tocmai se curățise de scurgerile ei. Apoi s-a întors în casa ei."
  },
  {
    "i": 8264,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 5,
    "t": "Femeia a zămislit și a trimis să-i spună lui David: \"Sunt însărcinată!"
  },
  {
    "i": 8265,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 6,
    "t": "Atunci David a trimis un mesaj lui Ioab: \"Trimite-mi pe Urie hititul\", și Ioab a trimis pe Urie la David."
  },
  {
    "i": 8266,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 7,
    "t": "Când Urie a ajuns la el, David a întrebat cum o mai duc Ioab și armata și războiul."
  },
  {
    "i": 8267,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 8,
    "t": "Apoi David a zis lui Urie: \"Coboară la casa ta și spală-ți picioarele.\" Urie a ieșit din palat, urmat de un dar de la masa regală."
  },
  {
    "i": 8268,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 9,
    "t": "Dar Urie s-a culcat la poarta palatului cu toți gardienii stăpânului său și nu a coborât la casa lui."
  },
  {
    "i": 8269,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 10,
    "t": "S-a adus la cunoștința lui David: \"Urie, i s-a spus, nu a coborât la casa lui.\" David a întrebat pe Urie: \"Nu vii tu din călătorie? De ce nu ai coborât la casa ta?"
  },
  {
    "i": 8270,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 11,
    "t": "Urie a răspuns lui David: \"Chivotul, Israel și Iuda locuiesc sub colibe, stăpânul meu Ioab și garda Domnului meu campează în câmp deschis, și eu aș merge la casa mea ca să mănânc și să beau și să mă culc cu soția mea! Pe cât este de viu Iahve și pe cât trăiești tu, eu nu voi face așa ceva!"
  },
  {
    "i": 8271,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 12,
    "t": "Atunci David a zis lui Urie: \"Mai rămâi și astăzi aici, și mâine îți voi da drumul.\" Urie a rămas, deci, în Ierusalim în ziua aceea. A doua zi,"
  },
  {
    "i": 8272,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 13,
    "t": "David l-a invitat să mănânce și să bea în fața lui și l-a îmbătat. Seara, Urie a ieșit și s-a întins pe culcușul său cu gardienii stăpânului său, dar nu a coborât la casa lui."
  },
  {
    "i": 8273,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 14,
    "t": "În dimineața următoare, David a scris o scrisoare lui Ioab și a pus să i-o ducă Urie."
  },
  {
    "i": 8274,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 15,
    "t": "Scria în scrisoare: \"Puneți pe Urie în locul cel mai aprig al luptei și dați-vă înapoi din spatele lui: să fie lovit și să moară."
  },
  {
    "i": 8275,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 16,
    "t": "Ioab, care bloca orașul, a așezat pe Urie la locul unde știa că se găsesc războinici viteji."
  },
  {
    "i": 8276,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 17,
    "t": "Oamenii din oraș au făcut o ieșire și au atacat pe Ioab. Au fost uciși în armată, printre gardienii lui David, și Urie hititul a murit și el."
  },
  {
    "i": 8277,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 18,
    "t": "Ioab a trimis lui David un raport detaliat despre toate detaliile luptei."
  },
  {
    "i": 8278,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 19,
    "t": "A dat această poruncă mesagerului: \"Când vei termina de povestit regelui toate detaliile luptei,"
  },
  {
    "i": 8279,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 20,
    "t": "dacă mânia regelui se va aprinde și-ți va spune: De ce v-ați apropiat de oraș ca să dați lupta? Nu știați că se trage de sus de pe ziduri?"
  },
  {
    "i": 8280,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 21,
    "t": "Cine l-a ucis pe Abimelec, fiul lui Ierubaal? Nu o femeie a aruncat cu o piatră de moară asupra lui de pe zid și a murit la Tebeț? De ce v-ați apropiat de zid?, să spui: Și robul tău Urie, Heteul, a murit."
  },
  {
    "i": 8281,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 22,
    "t": "Solul a plecat și, când a ajuns, i-a spus lui David toate cuvintele cu care îl însărcinase Ioab. David s-a aprins de mânie împotriva lui Ioab și i-a zis solului: \"De ce v-ați apropiat de zidul cetății ca să dați lupta? Nu știați că se trage de pe zid? Cine l-a ucis pe Abimelec, fiul lui Ierubaal? Nu o femeie a aruncat cu o piatră de moară asupra lui de pe zid și a murit la Tebeț? De ce v-ați apropiat de zid?"
  },
  {
    "i": 8282,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 23,
    "t": "Solul i-a răspuns lui David: \"Oamenii aceia ne-au biruit și au ieșit la noi în câmp deschis, dar i-am respins până la intrarea porții"
  },
  {
    "i": 8283,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 24,
    "t": "Dar arcașii au tras asupra gărzilor tale de pe zid și unii dintre oamenii regelui au pierit și robul tău Urie, Heteul, a murit și el."
  },
  {
    "i": 8284,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 25,
    "t": "Atunci David i-a zis solului: \"Să-i spui lui Ioab: Să nu te mâhnești de lucrul acesta, căci sabia mistuiește când pe unul, când pe altul. Începe un atac mai hotărât asupra cetății și dărâm-o. Astfel îi vei reda curajul."
  },
  {
    "i": 8285,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 26,
    "t": "Când a auzit femeia lui Urie că bărbatul ei, Urie, a murit, a jelit pe soțul ei."
  },
  {
    "i": 8286,
    "b": 9,
    "c": 1011,
    "r": 1011,
    "o": 27,
    "t": "Când s-a sfârșit bocirea, David a trimis s-o caute și a primit-o în casa lui și ea i-a devenit soție. Ea i-a născut un fiu. Dar fapta pe care o săvârșise David a displăcut Domnului."
  },
  {
    "i": 8287,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 1,
    "t": "Domnul l-a trimis pe profetul Natan la David. El a intrat la el și i-a zis: \"Erau doi oameni în aceeași cetate, unul bogat și altul sărac."
  },
  {
    "i": 8288,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 2,
    "t": "Cel bogat avea vite mici și mari din belșug."
  },
  {
    "i": 8289,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 3,
    "t": "Cel sărac nu avea nimic altceva decât o oaie, una singură mică pe care o cumpărase. O hrănea și ea creștea cu el și cu copiii lui, mâncând din pâinea lui, bând din cupa lui, dormind la sânul lui: era ca fiica lui."
  },
  {
    "i": 8290,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 4,
    "t": "Un oaspete a venit la omul bogat care a cruțat să ia din vitele lui mici sau mari ca să slujească călătorului sosit la el. A furat oaia omului sărac și a pregătit-o pentru vizitatorul său."
  },
  {
    "i": 8291,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 5,
    "t": "David s-a aprins de mânie mare împotriva omului acestuia și i-a zis lui Natan: \"Viu este Domnul, că omul care a făcut aceasta este vrednic de moarte!"
  },
  {
    "i": 8292,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 6,
    "t": "Va plăti oaia în patru, pentru că a făcut lucrul acesta și nu i-a fost milă."
  },
  {
    "i": 8293,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 7,
    "t": "Atunci Natan i-a zis lui David: \"Tu ești omul acela! Așa vorbește Domnul, Dumnezeul lui Israel: Eu te-am uns ca rege al lui Israel, te-am scăpat din mâna lui Saul,"
  },
  {
    "i": 8294,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 8,
    "t": "Ți-am dat casa stăpânului tău, ți-am pus în brațe femeile stăpânului tău, ți-am dat casa lui Israel și a lui Iuda și, dacă nu este de ajuns, voi adăuga pentru tine orice."
  },
  {
    "i": 8295,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 9,
    "t": "De ce ai disprețuit pe Domnul și ai făcut ce nu-i place? L-ai lovit cu sabia pe Urie, Heteul, pe soția lui ai luat-o de soție, pe el l-ai făcut să piară prin sabia amoniților."
  },
  {
    "i": 8296,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 10,
    "t": "Acum sabia nu se va mai abate niciodată din casa ta, pentru că m-ai disprețuit și ai luat-o pe soția lui Urie, Heteul, ca să-ți devină soție."
  },
  {
    "i": 8297,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 11,
    "t": "\"Așa vorbește Domnul: Voi face să se ridice împotriva ta nenorocirea din propria ta casă. Voi lua femeile tale sub ochii tăi și le voi da aproapelui tău, care se va culca cu femeile tale în văzul acestui soare."
  },
  {
    "i": 8298,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 12,
    "t": "Tu ai lucrat în secret, dar eu voi împlini lucrul acesta în fața întregului Israel și în fața soarelui!"
  },
  {
    "i": 8299,
    "b": 9,
    "c": 1012,
    "r": 1012,
    "o": 13,
    "t": "David i-a zis lui Natan: \"Am păcătuit împotriva Domnului!\" Atunci Natan i-a zis lui David: \"La rândul său, Domnul îți iartă greșeala, nu vei muri."
  }
]
