[
  {
    "i": 1900,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 12,
    "t": "Nismo li ti rekli u Egiptu: Pusti nas da služimo Egipćanima, jer nam je bolje služiti Egipćanima nego umrijeti u pustinji?"
  },
  {
    "i": 1901,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 13,
    "t": "A Mojsije reče narodu: \"Ne bojte se! Stojte čvrsto i vidjet ćete što će Jahve učiniti da vas danas spasi, jer Egipćane koje danas vidite, više ih nikada nećete vidjeti.\""
  },
  {
    "i": 1902,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 14,
    "t": "Jahve će se boriti za vas; vi samo budite mirni.\""
  },
  {
    "i": 1903,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 15,
    "t": "Tada Jahve reče Mojsiju: \"Što vičeš k meni? Reci Izraelcima da krenu naprijed."
  },
  {
    "i": 1904,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 16,
    "t": "Ti podigni svoj štap, ispruži ruku nad morem i razdvoji ga, da Izraelci mogu proći posred mora po suhu.\""
  },
  {
    "i": 1905,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 17,
    "t": "A ja ću otvrdnuti srce Egipćanima, te će ući za njima, i proslavit ću se nad faraonom, nad svom njegovom vojskom, nad njegovim kolima i konjanicima.\""
  },
  {
    "i": 1906,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 18,
    "t": "I znat će Egipćani da sam ja Jahve, kad se proslavim nad faraonom, nad njegovim kolima i konjanicima.\""
  },
  {
    "i": 1907,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 19,
    "t": "Anđeo Božji, koji je išao pred izraelskom vojskom, pomaknu se i ode im iza leđa, a stup od oblaka pomaknu se ispred njih i stade im iza leđa."
  },
  {
    "i": 1908,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 20,
    "t": "I dođe između egipatske i izraelske vojske. Oblak bijaše taman i noć prođe, te se jedni drugima cijelu noć nisu mogli približiti."
  },
  {
    "i": 1909,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 21,
    "t": "Mojsije ispruži ruku nad more, i Jahve silnim istočnim vjetrom otjera more cijelu noć; more se razdvoji i zemlja postade suha."
  },
  {
    "i": 1910,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 22,
    "t": "Izraelci uđoše posred mora po suhu, a voda im stajaše kao zid zdesna i slijeva."
  },
  {
    "i": 1911,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 23,
    "t": "Egipćani ih nagnaše u bijeg, i svi faraonovi konji, njegova kola i konjanici, uđoše za njima posred mora."
  },
  {
    "i": 1912,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 24,
    "t": "U jutarnjoj straži pogleda Jahve iz stupa od ognja i oblaka na egipatsku vojsku i smetnu egipatsku vojsku."
  },
  {
    "i": 1913,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 25,
    "t": "Smetao je kotače njihovih kola, te su se jedva vukla. Tada rekoše Egipćani: \"Bježimo ispred Izraela, jer Jahve se bori za njih protiv Egipćana!\""
  },
  {
    "i": 1914,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 26,
    "t": "Tada Jahve reče Mojsiju: \"Ispruži ruku nad more, da se voda vrati na Egipćane, na njihova kola i na njihove konjanike.\""
  },
  {
    "i": 1915,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 27,
    "t": "Mojsije ispruži ruku nad more, i u osvit zore more se vrati u svoje korito. Egipćani su bježali pred njim, ali Jahve strmoglavi Egipćane posred mora."
  },
  {
    "i": 1916,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 28,
    "t": "Voda se vrati i pokrije kola i konjanike sve faraonove vojske koja je bila ušla u more za Izraelcima. Ni jedan od njih ne ostade."
  },
  {
    "i": 1917,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 29,
    "t": "A Izraelci prođoše posred mora po suhu, a voda im stajaše kao zid zdesna i slijeva."
  },
  {
    "i": 1918,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 30,
    "t": "Tako Jahve toga dana spasi Izraela iz ruke Egipćana, i Izrael vidje Egipćane mrtve na obali mora."
  },
  {
    "i": 1919,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 31,
    "t": "Izrael vidje silnu snagu kojom Jahve udari Egipćane, i narod se poboja Jahve. Povjerovaše Jahvi i Mojsiju, njegovu sluzi."
  },
  {
    "i": 1920,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 1,
    "t": "Tada Mojsije i Izraelci zapjevaše ovu pjesmu Jahvi: \"Pjevat ću Jahvi, jer se slavno proslavio: konja i konjanika u more je bacio."
  },
  {
    "i": 1921,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 2,
    "t": "Jahve je moja snaga i pjesma, on mi je spasitelj. On je moj Bog, ja ga slavim, Bog oca mojega, ja ga uzvisujem."
  },
  {
    "i": 1922,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 3,
    "t": "Jahve je ratnik, ime mu je Jahve."
  },
  {
    "i": 1923,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 4,
    "t": "Faraonova kola i vojsku njegovu u more je bacio, izabrane njegove časnike u more Crveno."
  },
  {
    "i": 1924,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 5,
    "t": "Bezdane ih pokriše, potonuše u dubinu kao kamen."
  },
  {
    "i": 1925,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 6,
    "t": "Tvoja desnica, Jahve, snagom se proslavi, tvoja desnica, Jahve, satre neprijatelja."
  },
  {
    "i": 1926,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 7,
    "t": "U veličini slave svoje obaraš protivnike, šalješ gnjev svoj koji ih proždire kao strnjiku."
  },
  {
    "i": 1927,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 8,
    "t": "Na dah tvojih nosnica nagomilaše se vode, uspraviše se valovi kao nasip, zalediše se dubine usred mora."
  },
  {
    "i": 1928,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 9,
    "t": "Neprijatelj reče: 'Progonit ću ih, dostići ću ih, plijen ću podijeliti, sitit će ih se duša moja. Izdignut ću mač svoj, uništit će ih ruka moja.'"
  },
  {
    "i": 1929,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 10,
    "t": "Ti dahnu dahom svojim, more ih pokri, potonuše kao olovo u silnim vodama."
  },
  {
    "i": 1930,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 11,
    "t": "Tko je kao ti među bogovima, Jahve? Tko je kao ti, slavan u svetosti, strašan u slavi, vršitelj čudesa?"
  },
  {
    "i": 1931,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 12,
    "t": "Ti pruži desnicu svoju, zemlja ih proguta."
  },
  {
    "i": 1932,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 13,
    "t": "Ti milošću svojom vodiš narod koji si otkupio, ti ga snagom svojom vodiš u sveti stan svoj."
  },
  {
    "i": 1933,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 14,
    "t": "Čuli su narodi, uzdrhtaše, bol spopade stanovnike Filisteje."
  },
  {
    "i": 1934,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 15,
    "t": "Tada se smetoše knezovi edomski, strah spopade odličnike moapske, klonuše svi stanovnici kanaanski."
  },
  {
    "i": 1935,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 16,
    "t": "Neka ih obuzme strah i trepet! Pred veličinom tvoje ruke nek' budu nijemi, dok prođe narod tvoj, Jahve, dok prođe narod koji si stekao."
  },
  {
    "i": 1936,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 17,
    "t": "Ti ćeš ih dovesti i posaditi na gori baštine svoje, na mjestu koje si, Jahve, pripravio da u njemu prebivaš, u Svetištu, o Gospode, koje su sagradile tvoje ruke."
  },
  {
    "i": 1937,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 18,
    "t": "Jahve će kraljevati u vijeke vjekova!\""
  },
  {
    "i": 1938,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 19,
    "t": "Jer kad faraonovi konji, s njegovim kolima i konjanicima, uđoše u more, Jahve vrati na njih vodu morsku, dok su Izraelci pošli posred mora po suhu."
  },
  {
    "i": 1939,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 20,
    "t": "Mirjam, proročica, sestra Aronova, uze bubanj u ruku, a za njom pođoše sve žene s bubnjevima i u kolu."
  },
  {
    "i": 1940,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 21,
    "t": "I Mirjam im zapjeva: \"Pjevajte Jahvi, jer se slavno proslavio: konja i konjanika u more je bacio!\""
  },
  {
    "i": 1941,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 22,
    "t": "Mojsije povede Izraela od mora Crvenoga, i iziđoše u pustinju Šur. Išli su tri dana po pustinji i nisu našli vode."
  },
  {
    "i": 1942,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 23,
    "t": "Dođoše u Maru, ali nisu mogli piti vodu iz Mare, jer bijaše gorka. Zato se mjesto prozva Mara."
  },
  {
    "i": 1943,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 24,
    "t": "Narod mrmljaše na Mojsija govoreći: \"Što ćemo piti?\""
  },
  {
    "i": 1944,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 25,
    "t": "Mojsije zavapi Jahvi, i Jahve mu pokaza drvo. Baci on drvo u vodu, i voda postade slatka. Tu im on dade zakon i odredbu, i tu ih stavi na kušnju."
  },
  {
    "i": 1945,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 26,
    "t": "Reče im: \"Ako budeš uistinu slušao glas Jahve, Boga svoga, i budeš činio što je pravo u njegovim očima, i budeš pazio na njegove zapovijedi i držao sve njegove zakone, nijednu bolest koju sam pustio na Egipat neću pustiti na tebe, jer ja sam"
  },
  {
    "i": 1946,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 27,
    "t": "Zatim dođoše u Elim, gdje je dvanaest izvora i sedamdeset palmi, i ondje se utaboriše pokraj vode."
  },
  {
    "i": 1947,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 1,
    "t": "Krenuše iz Elima, i sva zajednica Izraelaca dođe u pustinju Sin, koja je između Elima i Sinaja, petnaestoga dana drugoga mjeseca nakon izlaska iz zemlje egipatske."
  },
  {
    "i": 1948,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 2,
    "t": "I sva zajednica Izraelaca poče u pustinji mrmljati na Mojsija i Arona."
  },
  {
    "i": 1949,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 3,
    "t": "Govorili su im Izraelci: \"Da smo barem pomrli od ruke Jahvine u zemlji egipatskoj, kad smo sjedili kraj lonaca s mesom i jeli kruha do mile volje! A vi nas izvedoste u ovu pustinju da sva ova zajednica umre od gladi.\""
  },
  {
    "i": 1950,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 4,
    "t": "Tada Jahve reče Mojsiju: \"Evo, pustit ću da vam s neba daždi kruh. Neka narod izlazi i skuplja svaki dan onoliko koliko mu je potrebno za dan. Tako ću ih ispitati hoće li se držati moga zakona ili neće."
  },
  {
    "i": 1951,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 5,
    "t": "A šestoga dana neka pripravljaju ono što donesu, i neka bude dvostruko više nego što su skupljali svaki dan.\""
  },
  {
    "i": 1952,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 6,
    "t": "Onda Mojsije i Aron rekoše svim Izraelcima: \"Večeras ćete spoznati da vas je Jahve izveo iz zemlje egipatske,"
  },
  {
    "i": 1953,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 7,
    "t": "a ujutro ćete vidjeti slavu Jahvinu, jer je Jahve čuo vaše mrmljanje protiv njega. A što smo mi da mrmljate protiv nas?\""
  },
  {
    "i": 1954,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 8,
    "t": "I reče Mojsije: \"Jahve će vam večeras dati mesa da jedete, a ujutro kruha do mile volje, jer je Jahve čuo vaše mrmljanje protiv njega. A što smo mi? Nije protiv nas vaše mrmljanje, nego protiv Jahve.\""
  },
  {
    "i": 1955,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 9,
    "t": "Mojsije reče Aronu: \"Reci svoj zajednici Izraelaca: 'Približite se Jahvi, jer je čuo vaše mrmljanje.\""
  },
  {
    "i": 1956,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 10,
    "t": "Dok je Aron govorio svoj zajednici Izraelaca, oni se okrenuše prema pustinji, i gle, slava se Jahvina pokaza u oblaku."
  },
  {
    "i": 1957,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 11,
    "t": "Jahve reče Mojsiju:"
  },
  {
    "i": 1958,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 12,
    "t": "\"Čuo sam mrmljanje Izraelaca. Reci im: 'Predvečer ćete jesti meso, a ujutro ćete se nasititi kruha, i spoznat ćete da sam ja Jahve, Bog vaš.\""
  },
  {
    "i": 1959,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 13,
    "t": "Predvečer dođoše prepelice i prekriše tabor, a ujutro pade rosa oko tabora."
  },
  {
    "i": 1960,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 14,
    "t": "Kad se rosa digla, gle, po pustinji nešto sitno, zrnato, sitno kao slana po zemlji."
  },
  {
    "i": 1961,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 15,
    "t": "Kad su to Izraelci vidjeli, pitali su jedan drugoga: \"Što je to?\" Jer nisu znali što je. A Mojsije im reče: \"To je kruh koji vam je Jahve dao da jedete."
  },
  {
    "i": 1962,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 16,
    "t": "Evo što je Jahve zapovjedio: 'Naberite ga svatko koliko mu treba za jelo, po gomer po osobi. Uzmite ga svatko prema broju svojih ukućana u šatoru.\""
  },
  {
    "i": 1963,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 17,
    "t": "I učiniše Izraelci tako: jedni nabraše više, drugi manje."
  },
  {
    "i": 1964,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 18,
    "t": "Kad su mjerili po gomer, onome koji je nabrao više nije preteklo, a onome koji je nabrao manje nije nedostajalo: svatko je nabrao koliko mu je trebalo za jelo."
  },
  {
    "i": 1965,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 19,
    "t": "Mojsije im reče: \"Neka nitko ne ostavlja ništa od toga za sutra.\""
  },
  {
    "i": 1966,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 20,
    "t": "Ali oni ne poslušaše Mojsija, nego neki ostaviše od toga za sutra; no ucrvljivi se i usmrdje. I Mojsije se rasrdi na njih."
  },
  {
    "i": 1967,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 21,
    "t": "Skupljali su ga svako jutro svatko koliko mu je trebalo za jelo, ali kad bi sunce ugrijalo, otopilo bi se."
  },
  {
    "i": 1968,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 22,
    "t": "Šestoga su dana nabrali dvostruko više kruha, dva gomera po osobi. Kad su došli svi glavari zajednice i javili to Mojsiju,"
  },
  {
    "i": 1969,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 23,
    "t": "on im reče: \"To je ono što je Jahve rekao: 'Sutra je potpuni počinak, sveti subotnji počinak Jahvi. Što hoćete peći, pecite; što hoćete kuhati, kuhajte; a što preteče, ostavite za sutra.\""
  },
  {
    "i": 1970,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 24,
    "t": "Ostavili su do sutradan kako je Mojsije zapovjedio, i nije se usmrdjelo niti se ucrvljivilo."
  },
  {
    "i": 1971,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 25,
    "t": "Tada Mojsije reče: \"Jutros to jedite, jer je ovo subota Jahvina: danas ga nećete naći u polju."
  },
  {
    "i": 1972,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 26,
    "t": "Šest dana ćete ga skupljati, a sedmoga dana, u subotu, neće ga biti.\""
  },
  {
    "i": 1973,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 27,
    "t": "Ipak, sedmoga su dana neki izišli da skupljaju, ali nisu ništa našli."
  },
  {
    "i": 1974,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 28,
    "t": "Tada Jahve reče Mojsiju: \"Dokle ćete odbijati da se pokoravate mojim zapovijedima i mojim zakonima?"
  },
  {
    "i": 1975,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 29,
    "t": "Gledajte, Jahve vam je dao subotu, zato vam šestoga dana daje kruha za dva dana. Neka svaki ostane gdje je, neka nitko ne izlazi iz kuće svoje sedmoga dana.\""
  },
  {
    "i": 1976,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 30,
    "t": "Tako narod počinu sedmoga dana."
  },
  {
    "i": 1977,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 31,
    "t": "Dom je Izraelov prozvao taj kruh mana. Bijaše kao sjeme korijandra, bijel, a okus mu je bio kao meden kolač."
  },
  {
    "i": 1978,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 32,
    "t": "Onda Mojsije reče: \"Evo što je Jahve zapovjedio: 'Napunite jedan gomer mane i čuvajte ga za svoje potomstvo, da vide kruh kojim sam vas hranio u pustinji kad sam vas izveo iz zemlje egipatske.\""
  },
  {
    "i": 1979,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 33,
    "t": "Potom Mojsije reče Aronu: \"Uzmi posudu, stavi u nju pun gomer mane i položi je pred Jahvu da se čuva za vaše naraštaje.\""
  },
  {
    "i": 1980,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 34,
    "t": "Aron je položi pred Svjedočanstvo da se čuva, kako je Jahve zapovjedio Mojsiju."
  },
  {
    "i": 1981,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 35,
    "t": "Izraelci su jeli manu četrdeset godina, sve dok nisu stigli u naseljenu zemlju; jeli su manu sve dok nisu stigli do granica kanaanske zemlje."
  },
  {
    "i": 1982,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 36,
    "t": "Gomer je desetina efe."
  },
  {
    "i": 1983,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 1,
    "t": "Sva je zajednica Izraelaca po Jahvinu nalogu krenula iz pustinje Sin od mjesta do mjesta, i utaboriše se u Refidimu, gdje nije bilo vode za narod da pije."
  },
  {
    "i": 1984,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 2,
    "t": "Narod se posvađa s Mojsijem i reče: \"Daj nam vode da pijemo!\" Mojsije im odvrati: \"Zašto se svađate sa mnom? Zašto iskušavate Jahvu?\""
  },
  {
    "i": 1985,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 3,
    "t": "Žeđao je narod ondje za vodom, i mrmljao je narod na Mojsija govoreći: \"Zašto si nas izveo iz Egipta? Zar da nas, djecu našu i stoku našu, pomoriš žeđu?\""
  },
  {
    "i": 1986,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 4,
    "t": "Mojsije zavapi Jahvi: \"Što ću s ovim narodom? Još malo pa će me kamenovati!\""
  },
  {
    "i": 1987,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 5,
    "t": "Jahve reče Mojsiju: \"Idi pred narod i povedi sa sobom nekoliko izraelskih starješina; uzmi u ruku svoj štap kojim si udario Nil, i pođi."
  },
  {
    "i": 1988,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 6,
    "t": "Evo, ja ću stajati pred tobom ondje na stijeni na Horebu. Udari po stijeni, i poteći će voda da se narod napije.\" Mojsije učini tako naočigled izraelskim starješinama."
  },
  {
    "i": 1989,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 7,
    "t": "I prozva ono mjesto Masa i Meriba zato što su se Izraelci svađali i iskušavali Jahvu pitajući: \"Je li Jahve među nama ili nije?\""
  },
  {
    "i": 1990,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 8,
    "t": "Dođoše Amalečani i zavojštiše na Izraela u Refidimu."
  },
  {
    "i": 1991,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 9,
    "t": "Tada Mojsije reče Jošui: \"Izaberi sebi ljude pa iziđi i zavojšti na Amalečane. Ja ću sutra stati navrh brda sa štapom Božjim u ruci.\""
  },
  {
    "i": 1992,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 10,
    "t": "Jošua učini kako mu je Mojsije rekao: iziđe da zavojšti na Amalečane, a Mojsije, Aron i Hur uzađoše navrh brda."
  },
  {
    "i": 1993,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 11,
    "t": "I dok je Mojsije držao uzdignutu ruku, Izraelci su nadjačavali, a kad bi spustio ruku, Amalečani su nadjačavali."
  },
  {
    "i": 1994,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 12,
    "t": "Ali ruke Mojsijeve otežaše, pa uzeše kamen i staviše pod njega, i on sjede na nj. Aron i Hur mu pridržavahu ruke, jedan s jedne, drugi s druge strane. Tako su mu ruke bile čvrste sve do zalaska sunca,"
  },
  {
    "i": 1995,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 13,
    "t": "i Jošua porazi Amalečane i njegov narod oštricom mača."
  },
  {
    "i": 1996,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 14,
    "t": "Tada Jahve reče Mojsiju: \"Zapiši ovo u knjigu za spomen i kaži Jošui da ću posve izbrisati spomen na Amalečane pod nebom!\""
  },
  {
    "i": 1997,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 15,
    "t": "Mojsije podigne žrtvenik i prozva ga: Jahve je moja zastava."
  },
  {
    "i": 1998,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 16,
    "t": "Reče: \"Ruka na prijestolje Jahvino! Jahve ratuje protiv Amalečana od naraštaja do naraštaja.\""
  },
  {
    "i": 1999,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 1,
    "t": "Jetro, svećenik midjanski, Mojsijev tast, doču o svemu što je Bog učinio za Mojsija i za Izraela, narod njegov: kako je Jahve izveo Izraela iz Egipta."
  }
]
