[
  {
    "i": 14900,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 5,
    "t": "That they may shoot in secret at the perfect: suddenly do they shoot at him, and fear not."
  },
  {
    "i": 14901,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 6,
    "t": "They encourage themselves in an evil matter: they commune of laying snares privily; they say, Who shall see them?"
  },
  {
    "i": 14902,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 7,
    "t": "They search out iniquities; they accomplish a diligent search: both the inward thought of every one of them, and the heart, is deep."
  },
  {
    "i": 14903,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 8,
    "t": "But God shall shoot at them with an arrow; suddenly shall they be wounded."
  },
  {
    "i": 14904,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 9,
    "t": "So they shall make their own tongue to fall upon themselves: all that see them shall flee away."
  },
  {
    "i": 14905,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 10,
    "t": "And all men shall fear, and shall declare the work of God; for they shall wisely consider of his doing."
  },
  {
    "i": 14906,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 11,
    "t": "The righteous shall be glad in the Lord, and shall trust in him; and all the upright in heart shall glory."
  },
  {
    "i": 14907,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 1,
    "t": "To the chief Musician, A Psalm and Song of David."
  },
  {
    "i": 14908,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 2,
    "t": "Praise waiteth for thee, O God, in Sion: and unto thee shall the vow be performed."
  },
  {
    "i": 14909,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 3,
    "t": "O thou that hearest prayer, unto thee shall all flesh come."
  },
  {
    "i": 14910,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 4,
    "t": "Iniquities prevail against me: as for our transgressions, thou shalt purge them away."
  },
  {
    "i": 14911,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 5,
    "t": "Blessed is the man whom thou choosest, and causest to approach unto thee, that he may dwell in thy courts: we shall be satisfied with the goodness of thy house, even of thy holy temple."
  },
  {
    "i": 14912,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 6,
    "t": "By terrible things in righteousness wilt thou answer us, O God of our salvation; who art the confidence of all the ends of the earth, and of them that are afar off upon the sea:"
  },
  {
    "i": 14913,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 7,
    "t": "Which by his strength setteth fast the mountains; being girded with power:"
  },
  {
    "i": 14914,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 8,
    "t": "Which stilleth the noise of the seas, the noise of their waves, and the tumult of the people."
  },
  {
    "i": 14915,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 9,
    "t": "They also that dwell in the uttermost parts are afraid at thy tokens: thou makest the outgoings of the morning and evening to rejoice."
  },
  {
    "i": 14916,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 10,
    "t": "Thou visitest the earth, and waterest it: thou greatly enrichest it with the river of God, which is full of water: thou preparest them corn, when thou hast so provided for it."
  },
  {
    "i": 14917,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 11,
    "t": "Thou waterest the ridges thereof abundantly: thou settlest the furrows thereof: thou makest it soft with showers: thou blessest the springing thereof."
  },
  {
    "i": 14918,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 12,
    "t": "Thou crownest the year with thy goodness; and thy paths drop fatness."
  },
  {
    "i": 14919,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 13,
    "t": "They drop upon the pastures of the wilderness: and the little hills rejoice on every side."
  },
  {
    "i": 14920,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 14,
    "t": "The pastures are clothed with flocks; the valleys also are covered over with corn; they shout for joy, they also sing."
  },
  {
    "i": 14921,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 1,
    "t": "To the chief Musician. A Song or Psalm."
  },
  {
    "i": 14922,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 2,
    "t": "Make a joyful noise unto God, all ye lands:"
  },
  {
    "i": 14923,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 3,
    "t": "Sing forth the honour of his name: make his praise glorious."
  },
  {
    "i": 14924,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 4,
    "t": "Say unto God, How terrible art thou in thy works! through the greatness of thy power shall thine enemies submit themselves unto thee."
  },
  {
    "i": 14925,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 5,
    "t": "All the earth shall worship thee, and shall sing unto thee; they shall sing to thy name. Selah."
  },
  {
    "i": 14926,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 6,
    "t": "Come and see the works of God: he is terrible in his doing toward the children of men."
  },
  {
    "i": 14927,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 7,
    "t": "He turned the sea into dry land: they went through the flood on foot: there did we rejoice in him."
  },
  {
    "i": 14928,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 8,
    "t": "He ruleth by his power for ever; his eyes behold the nations: let not the rebellious exalt themselves. Selah."
  },
  {
    "i": 14929,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 9,
    "t": "O bless our God, ye people, and make the voice of his praise to be heard:"
  },
  {
    "i": 14930,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 10,
    "t": "Which holdeth our soul in life, and suffereth not our feet to be moved."
  },
  {
    "i": 14931,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 11,
    "t": "For thou, O God, hast proved us: thou hast tried us, as silver is tried."
  },
  {
    "i": 14932,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 12,
    "t": "Thou broughtest us into the net; thou laidst affliction upon our loins."
  },
  {
    "i": 14933,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 13,
    "t": "Thou hast caused men to ride over our heads; we went through fire and through water: but thou broughtest us out into a wealthy place."
  },
  {
    "i": 14934,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 14,
    "t": "I will go into thy house with burnt offerings: I will pay thee my vows,"
  },
  {
    "i": 14935,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 15,
    "t": "Which my lips have uttered, and my mouth hath spoken, when I was in trouble."
  },
  {
    "i": 14936,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 16,
    "t": "I will offer unto thee burnt sacrifices of fatlings, with the incense of rams; I will offer bullocks with goats. Selah."
  },
  {
    "i": 14937,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 17,
    "t": "Come and hear, all ye that fear God, and I will declare what he hath done for my soul."
  },
  {
    "i": 14938,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 18,
    "t": "I cried unto him with my mouth, and he was extolled with my tongue."
  },
  {
    "i": 14939,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 19,
    "t": "If I regard iniquity in my heart, the Lord will not hear me:"
  },
  {
    "i": 14940,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 20,
    "t": "But verily God hath heard me; he hath attended to the voice of my prayer."
  },
  {
    "i": 14941,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 1,
    "t": "Blessed be God, which hath not turned away my prayer, nor his mercy from me."
  },
  {
    "i": 14942,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 2,
    "t": "To the chief Musician on Neginoth, A Psalm or Song."
  },
  {
    "i": 14943,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 3,
    "t": "God be merciful unto us, and bless us; and cause his face to shine upon us; Selah."
  },
  {
    "i": 14944,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 4,
    "t": "That thy way may be known upon earth, thy saving health among all nations."
  },
  {
    "i": 14945,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 5,
    "t": "Let the people praise thee, O God; let all the people praise thee."
  },
  {
    "i": 14946,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 6,
    "t": "O let the nations be glad and sing for joy: for thou shalt judge the people righteously, and govern the nations upon earth. Selah."
  },
  {
    "i": 14947,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 7,
    "t": "Let the people praise thee, O God; let all the people praise thee."
  },
  {
    "i": 14948,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 8,
    "t": "Then shall the earth yield her increase; and God, even our own God, shall bless us."
  },
  {
    "i": 14949,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 1,
    "t": "God shall bless us; and all the ends of the earth shall fear him."
  },
  {
    "i": 14950,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 2,
    "t": "To the chief Musician, A Psalm or Song of David."
  },
  {
    "i": 14951,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 3,
    "t": "Let God arise, let his enemies be scattered: let them also that hate him flee before him."
  },
  {
    "i": 14952,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 4,
    "t": "As smoke is driven away, so drive them away: as wax melteth before the fire, so let the wicked perish at the presence of God."
  },
  {
    "i": 14953,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 5,
    "t": "But let the righteous be glad; let them rejoice before God: yea, let them exceedingly rejoice."
  },
  {
    "i": 14954,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 6,
    "t": "Sing unto God, sing praises to his name: extol him that rideth upon the heavens by his name JAH, and rejoice before him."
  },
  {
    "i": 14955,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 7,
    "t": "A father of the fatherless, and a judge of the widows, is God in his holy habitation."
  },
  {
    "i": 14956,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 8,
    "t": "God setteth the solitary in families: he bringeth out those which are bound with chains: but the rebellious dwell in a dry land."
  },
  {
    "i": 14957,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 9,
    "t": "O God, when thou wentest forth before thy people, when thou didst march through the wilderness; Selah:"
  },
  {
    "i": 14958,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 10,
    "t": "The earth shook, the heavens also dropped at the presence of God: even Sinai itself was moved at the presence of God, the God of Israel."
  },
  {
    "i": 14959,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 11,
    "t": "Thou, O God, didst send a plentiful rain, whereby thou didst confirm thine inheritance, when it was weary."
  },
  {
    "i": 14960,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 12,
    "t": "Thy congregation hath dwelt therein: thou, O God, hast prepared of thy goodness for the poor."
  },
  {
    "i": 14961,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 13,
    "t": "The Lord gave the word: great was the company of those that published it."
  },
  {
    "i": 14962,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 14,
    "t": "Kings of armies did flee apace: and she that tarried at home divided the spoil."
  },
  {
    "i": 14963,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 15,
    "t": "Though ye have lien among the pots, yet shall ye be as the wings of a dove covered with silver, and her feathers with yellow gold."
  },
  {
    "i": 14964,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 16,
    "t": "When the Almighty scattered kings in it, it was white as snow in Salmon."
  },
  {
    "i": 14965,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 17,
    "t": "The hill of God is as the hill of Bashan; an high hill as the hill of Bashan."
  },
  {
    "i": 14966,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 18,
    "t": "Why leap ye, ye high hills? this is the hill which God desireth to dwell in; yea, the Lord will dwell in it for ever."
  },
  {
    "i": 14967,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 19,
    "t": "The chariots of God are twenty thousand, even thousands of angels: the Lord is among them, as in Sinai, in the holy place."
  },
  {
    "i": 14968,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 20,
    "t": "Thou hast ascended on high, thou hast led captivity captive: thou hast received gifts for men; yea, for the rebellious also, that the Lord God might dwell among them."
  },
  {
    "i": 14969,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 21,
    "t": "Blessed be the Lord, who daily loadeth us with benefits, even the God of our salvation. Selah."
  },
  {
    "i": 14970,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 22,
    "t": "He that is our God is the God of salvation; and unto God the Lord belong the issues from death."
  },
  {
    "i": 14971,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 23,
    "t": "But God shall wound the head of his enemies, and the hairy scalp of such an one as goeth on still in his trespasses."
  },
  {
    "i": 14972,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 24,
    "t": "The Lord said, I will bring again from Bashan, I will bring my people again from the depths of the sea:"
  },
  {
    "i": 14973,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 25,
    "t": "That thy foot may be dipped in the blood of thine enemies, and the tongue of thy dogs in the same."
  },
  {
    "i": 14974,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 26,
    "t": "They have seen thy goings, O God; even the goings of my God, my King, in the sanctuary."
  },
  {
    "i": 14975,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 27,
    "t": "The singers went before, the players on instruments followed after; among them were the damsels playing with timbrels."
  },
  {
    "i": 14976,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 28,
    "t": "Bless ye God in the congregations, even the Lord, from the fountain of Israel."
  },
  {
    "i": 14977,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 29,
    "t": "There is little Benjamin with their ruler, the princes of Judah and their council, the princes of Zebulun, and the princes of Naphtali."
  },
  {
    "i": 14978,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 30,
    "t": "Thy God hath commanded thy strength: strengthen, O God, that which thou hast wrought for us."
  },
  {
    "i": 14979,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 31,
    "t": "Because of thy temple at Jerusalem shall kings bring presents unto thee."
  },
  {
    "i": 14980,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 32,
    "t": "Rebuke the company of spearmen, the multitude of the bulls, with the calves of the people, till every one submit himself with pieces of silver: scatter thou the people that delight in war."
  },
  {
    "i": 14980,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 32,
    "t": "Princes shall come out of Egypt; Ethiopia shall soon stretch out her hands unto God."
  },
  {
    "i": 14981,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 33,
    "t": "Sing unto God, ye kingdoms of the earth; O sing praises unto"
  },
  {
    "i": 14982,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 34,
    "t": "him that rideth upon the heavens of heavens, which were of old; lo, he doth send out his voice, and that a mighty voice."
  },
  {
    "i": 14983,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 35,
    "t": "Ascribe ye strength unto God: his excellency is over Israel, and his strength is in the clouds."
  },
  {
    "i": 14984,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 36,
    "t": "O God, thou art terrible out of thy holy places: the God of Israel is he that giveth strength and power unto his people. Blessed be God."
  },
  {
    "i": 14985,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 1,
    "t": "To the chief Musician upon Shoshannim, A Psalm of David."
  },
  {
    "i": 14986,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 2,
    "t": "Save me, O God; for the waters are come in unto my soul."
  },
  {
    "i": 14987,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 3,
    "t": "I sink in deep mire, where there is no standing: I am come into deep waters, where the floods overflow me."
  },
  {
    "i": 14988,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 4,
    "t": "I am weary of my crying: my throat is dried: mine eyes fail while I wait for my God."
  },
  {
    "i": 14989,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 5,
    "t": "They that hate me without a cause are more than the hairs of mine head: they that would destroy me, being mine enemies wrongfully, are mighty: then I restored that which I took not away."
  },
  {
    "i": 14990,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 6,
    "t": "O God, thou knowest my foolishness; and my sins are not hid from thee."
  },
  {
    "i": 14991,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 7,
    "t": "Let not them that wait on thee, O Lord GOD of hosts, be ashamed for my sake: let not those that seek thee be confounded for my sake, O God of Israel."
  },
  {
    "i": 14992,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 8,
    "t": "Because for thy sake I have borne reproach; shame hath covered my face."
  },
  {
    "i": 14993,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 9,
    "t": "I am become a stranger unto my brethren, and an alien unto my mother's children."
  },
  {
    "i": 14994,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 10,
    "t": "For the zeal of thine house hath eaten me up; and the reproaches of them that reproached thee are fallen upon me."
  },
  {
    "i": 14995,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 11,
    "t": "When I wept, and chastened my soul with fasting, that was to my reproach."
  },
  {
    "i": 14996,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 12,
    "t": "I made sackcloth also my garment; and I became a proverb to them."
  },
  {
    "i": 14997,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 13,
    "t": "They that sit in the gate speak against me; and I was the song of the drunkards."
  },
  {
    "i": 14998,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 14,
    "t": "But as for me, my prayer is unto thee, O LORD, in an acceptable time: O God, in the multitude of thy mercy hear me, in the truth of thy salvation."
  },
  {
    "i": 14999,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 15,
    "t": "Deliver me out of the mire, and let me not sink: let me be delivered from them that hate me, and out of the deep waters."
  }
]
