[
  {
    "i": 23000,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 7,
    "t": "Así dice Yahvé Sebaot: ¡Considerad en vuestro corazón vuestros caminos!"
  },
  {
    "i": 23001,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 8,
    "t": "Subid al monte, traed madera y reedificad la Casa; en ella me complaceré y seré glorificado, dice Yahvé."
  },
  {
    "i": 23002,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 9,
    "t": "Esperabais mucho, y he aquí que fue poco; y lo que guardabais en casa, yo lo disipé con un soplo. ¿Por qué? dice Yahvé Sebaot. Por cuanto mi Casa está desierta, y vosotros os apresuráis cada uno a su propia casa."
  },
  {
    "i": 23003,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 10,
    "t": "Por tanto, los cielos sobre vosotros retuvieron el rocío, y la tierra detuvo sus frutos."
  },
  {
    "i": 23004,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 11,
    "t": "Y llamé a la sequía sobre la tierra, sobre los montes, sobre el trigo, sobre el vino nuevo, sobre el aceite, sobre todo lo que la tierra produce, sobre los hombres y sobre las bestias, y sobre todo el trabajo de vuestras manos."
  },
  {
    "i": 23005,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 12,
    "t": "Y Zorobabel hijo de Sealtiel, y Josué hijo de Josadac, sumo sacerdote, y todo el resto del pueblo, obedecieron a la voz de Yahvé su Dios, y a las palabras del profeta Hageo, como le había enviado Yahvé su Dios; y temió el pueblo delante de Yahvé."
  },
  {
    "i": 23006,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 13,
    "t": "Entonces Hageo, mensajero de Yahvé, habló al pueblo según el mensaje de Yahvé, diciendo: \"Yo estoy con vosotros, dice Yahvé\"."
  },
  {
    "i": 23007,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 14,
    "t": "Y Yahvé despertó el espíritu de Zorobabel hijo de Sealtiel, gobernador de Judá, y el espíritu de Josué hijo de Josadac, sumo sacerdote, y el espíritu de todo el resto del pueblo; y vinieron y trabajaron en la Casa de Yahvé Sebaot, su Dios,"
  },
  {
    "i": 23008,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 15,
    "t": "a los veinticuatro días del mes sexto, en el año segundo del rey Darío."
  },
  {
    "i": 23009,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 1,
    "t": "En el mes séptimo, a los veintiún días del mes, vino la palabra de Yahvé por medio del profeta Hageo, diciendo:"
  },
  {
    "i": 23010,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 2,
    "t": "Habla ahora a Zorobabel hijo de Sealtiel, gobernador de Judá, y a Josué hijo de Josadac, sumo sacerdote, y al resto del pueblo, diciendo:"
  },
  {
    "i": 23011,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 3,
    "t": "¿Quién de vosotros queda que haya visto esta Casa en su gloria primera? ¿Y cómo la veis ahora? ¿No es ella delante de vuestros ojos como nada?"
  },
  {
    "i": 23012,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 4,
    "t": "Pues ahora, esfuérzate, Zorobabel, dice Yahvé; esfuérzate, Josué hijo de Josadac, sumo sacerdote; y esforzaos, todo el pueblo de la tierra, dice Yahvé, y trabajad; porque yo estoy con vosotros, dice Yahvé Sebaot."
  },
  {
    "i": 23013,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 5,
    "t": "Según el pacto que hice con vosotros cuando salisteis de Egipto, así mi espíritu estará en medio de vosotros; no temáis."
  },
  {
    "i": 23014,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 6,
    "t": "Porque así dice Yahvé Sebaot: Una vez más, de aquí a poco, yo haré temblar los cielos y la tierra, el mar y la tierra seca."
  },
  {
    "i": 23015,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 7,
    "t": "Y haré temblar a todas las naciones, y vendrán los tesoros de todas las naciones, y llenaré esta Casa de gloria, dice Yahvé Sebaot."
  },
  {
    "i": 23016,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 8,
    "t": "Mía es la plata, y mío es el oro, dice Yahvé Sebaot."
  },
  {
    "i": 23017,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 9,
    "t": "La gloria postrera de esta Casa será mayor que la primera, dice Yahvé Sebaot; y en este lugar daré paz, dice Yahvé Sebaot."
  },
  {
    "i": 23018,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 10,
    "t": "A los veinticuatro días del mes noveno, en el año segundo de Darío, vino la palabra de Yahvé al profeta Hageo, diciendo:"
  },
  {
    "i": 23019,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 11,
    "t": "Así dice Yahvé Sebaot: Pregunta ahora a los sacerdotes acerca de la ley, diciendo:"
  },
  {
    "i": 23020,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 12,
    "t": "Si alguno llevare carne consagrada en la falda de su vestido, y con el vuelo de ella tocare el pan, o el potaje, o el vino, o el aceite, o cualquier otra vianda, ¿será santificado? Y respondieron los sacerdotes y dijeron: No."
  },
  {
    "i": 23021,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 13,
    "t": "Y dijo Hageo: Si un inmundo a causa de un cuerpo muerto tocare alguna cosa de estas, ¿será inmunda? Y respondieron los sacerdotes y dijeron: Inmunda será."
  },
  {
    "i": 23022,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 14,
    "t": "Y respondió Hageo y dijo: \"Así es este pueblo, así esta gente delante de mí, dice Yahvé; así toda obra de sus manos; y todo lo que aquí ofrecen es inmundo\"."
  },
  {
    "i": 23023,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 15,
    "t": "Ahora, pues, meditad en vuestro corazón desde este día en adelante, antes que se ponga piedra sobre piedra en el templo de Yahvé."
  },
  {
    "i": 23024,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 16,
    "t": "Antes que sucedieran estas cosas, venían al montón de veinte medidas, y había diez; venían al lagar para sacar cincuenta cántaros, y había veinte."
  },
  {
    "i": 23025,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 17,
    "t": "Os herí con viento solano, con tizoncillo y con granizo en toda obra de vuestras manos; y no os volvisteis a mí, dice Yahvé."
  },
  {
    "i": 23026,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 18,
    "t": "Meditad, pues, en vuestro corazón desde este día en adelante, desde el día veinticuatro del mes noveno, desde el día que se echó el cimiento del templo de Yahvé; meditad en vuestro corazón."
  },
  {
    "i": 23027,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 19,
    "t": "¿Está aún la semilla en el granero? Ciertamente la vid, la higuera, el granado y el olivo todavía no han florecido; pero desde este día os bendeciré."
  },
  {
    "i": 23028,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 20,
    "t": "Vino la palabra de Yahvé por segunda vez a Hageo, a los veinticuatro días del mes, diciendo:"
  },
  {
    "i": 23029,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 21,
    "t": "Habla a Zorobabel, gobernador de Judá, diciendo: \"Yo haré temblar los cielos y la tierra."
  },
  {
    "i": 23030,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 22,
    "t": "Y trastornaré el trono de los reinos, y destruiré la fuerza del reino de las naciones; y trastornaré los carros, y los que en ellos suben; y caerán los caballos, y sus jinetes, cada cual por la espada de su hermano."
  },
  {
    "i": 23031,
    "b": 36,
    "c": 3802,
    "r": 3802,
    "o": 23,
    "t": "En aquel día, dice Yahvé Sebaot, te tomaré, oh Zorobabel hijo de Sealtiel, siervo mío, dice Yahvé, y te pondré como anillo de sello; porque yo te escogí, dice Yahvé Sebaot\"."
  },
  {
    "i": 23032,
    "b": 37,
    "c": 3901,
    "r": 3901,
    "o": 1,
    "t": "En el mes octavo, en el año segundo de Darío, vino la palabra de Yahvé al profeta Zacarías hijo de Berequías, hijo de Iddo, diciendo:"
  },
  {
    "i": 23033,
    "b": 37,
    "c": 3901,
    "r": 3901,
    "o": 2,
    "t": "Yahvé se ha enojado en gran manera contra vuestros padres."
  },
  {
    "i": 23034,
    "b": 37,
    "c": 3901,
    "r": 3901,
    "o": 3,
    "t": "Diles, pues: Así dice Yahvé Sebaot: \"Volveos a mí, dice Yahvé Sebaot, y yo me volveré a vosotros, dice Yahvé Sebaot\"."
  },
  {
    "i": 23035,
    "b": 37,
    "c": 3901,
    "r": 3901,
    "o": 4,
    "t": "No seáis como vuestros padres, a quienes clamaron los primeros profetas, diciendo: \"Así dice Yahvé Sebaot: Volveos ahora de vuestros malos caminos y de vuestras malas obras\"; pero no atendieron ni me escucharon, dice Yahvé."
  },
  {
    "i": 23036,
    "b": 37,
    "c": 3901,
    "r": 3901,
    "o": 5,
    "t": "Vuestros padres, ¿dónde están? Y los profetas, ¿acaso viven para siempre?"
  },
  {
    "i": 23037,
    "b": 37,
    "c": 3901,
    "r": 3901,
    "o": 6,
    "t": "Pero mis palabras y mis estatutos, que mandé por medio de mis siervos los profetas, ¿no alcanzaron a vuestros padres? Por eso se volvieron y dijeron: \"Como Yahvé Sebaot determinó hacernos, conforme a nuestros caminos y conforme a nuestras obras, así lo hizo con nosotros\"."
  },
  {
    "i": 23038,
    "b": 37,
    "c": 3901,
    "r": 3901,
    "o": 7,
    "t": "A los veinticuatro días del mes undécimo, que es el mes de Sebat, en el año segundo de Darío, vino la palabra de Yahvé al profeta Zacarías hijo de Berequías, hijo de Iddo, diciendo:"
  },
  {
    "i": 23039,
    "b": 37,
    "c": 3901,
    "r": 3901,
    "o": 8,
    "t": "Vi de noche, y he aquí un varón que cabalgaba sobre un caballo alazán, el cual estaba entre los mirtos que había en la hondura; y detrás de él había caballos alazanes, overos y blancos."
  },
  {
    "i": 23040,
    "b": 37,
    "c": 3901,
    "r": 3901,
    "o": 9,
    "t": "Entonces dije: ¿Qué son estos, señor mío? Y el ángel que hablaba conmigo me dijo: \"Yo te mostraré qué son estos\"."
  },
  {
    "i": 23041,
    "b": 37,
    "c": 3901,
    "r": 3901,
    "o": 10,
    "t": "Y aquel varón que estaba entre los mirtos respondió y dijo: \"Estos son los que Yahvé ha enviado a recorrer la tierra\"."
  },
  {
    "i": 23042,
    "b": 37,
    "c": 3901,
    "r": 3901,
    "o": 11,
    "t": "Y ellos hablaron al ángel de Yahvé que estaba entre los mirtos, y dijeron: \"Hemos recorrido la tierra, y he aquí que toda la tierra está reposada y tranquila\"."
  },
  {
    "i": 23043,
    "b": 37,
    "c": 3901,
    "r": 3901,
    "o": 12,
    "t": "Respondió el ángel de Yahvé y dijo: \"Oh Yahvé Sebaot, ¿hasta cuándo no tendrás piedad de Jerusalén y de las ciudades de Judá, con las cuales has estado airado por estos setenta años?"
  },
  {
    "i": 23044,
    "b": 37,
    "c": 3901,
    "r": 3901,
    "o": 13,
    "t": "Y Yahvé respondió al ángel que hablaba conmigo, palabras buenas, palabras consoladoras."
  },
  {
    "i": 23045,
    "b": 37,
    "c": 3901,
    "r": 3901,
    "o": 14,
    "t": "Y el ángel que hablaba conmigo me dijo: \"Clama, diciendo: Así dice Yahvé Sebaot: Celo con gran celo a Jerusalén y a Sion,"
  },
  {
    "i": 23046,
    "b": 37,
    "c": 3901,
    "r": 3901,
    "o": 15,
    "t": "y con gran ira estoy airado contra las naciones que están reposadas; porque yo me enojé un poco, pero ellas agravaron el mal\"."
  },
  {
    "i": 23047,
    "b": 37,
    "c": 3901,
    "r": 3901,
    "o": 16,
    "t": "Por tanto, así dice Yahvé: \"Yo he vuelto a Jerusalén con misericordia; en ella será edificada mi Casa, dice Yahvé Sebaot, y la plomada será tendida sobre Jerusalén\"."
  },
  {
    "i": 23048,
    "b": 37,
    "c": 3901,
    "r": 3901,
    "o": 17,
    "t": "Clama además, diciendo: \"Así dice Yahvé Sebaot: Aún rebosarán mis ciudades de bien, y aún consolará Yahvé a Sion, y aún escogerá a Jerusalén\"."
  },
  {
    "i": 23049,
    "b": 37,
    "c": 3902,
    "r": 3902,
    "o": 1,
    "t": "Después alcé mis ojos y miré, y he aquí cuatro cuernos."
  },
  {
    "i": 23050,
    "b": 37,
    "c": 3902,
    "r": 3902,
    "o": 2,
    "t": "Y dije al ángel que hablaba conmigo: \"¿Qué son estos?\" Y me respondió: \"Estos son los cuernos que dispersaron a Judá, a Israel y a Jerusalén\"."
  },
  {
    "i": 23051,
    "b": 37,
    "c": 3902,
    "r": 3902,
    "o": 3,
    "t": "Me mostró luego Yahvé cuatro carpinteros."
  },
  {
    "i": 23052,
    "b": 37,
    "c": 3902,
    "r": 3902,
    "o": 4,
    "t": "Y dije: \"¿Qué vienen estos a hacer?\" Y me respondió: \"Aquellos son los cuernos que dispersaron a Judá, tanto que ninguno alzó su cabeza; mas estos han venido para espantarlos, para derribar los cuernos de las naciones que alzaron su cuerno contra la tierra de Judá para dispersarla\"."
  },
  {
    "i": 23053,
    "b": 37,
    "c": 3902,
    "r": 3902,
    "o": 5,
    "t": "Alcé después mis ojos y miré, y he aquí un varón que tenía en su mano un cordel de medir."
  },
  {
    "i": 23054,
    "b": 37,
    "c": 3902,
    "r": 3902,
    "o": 6,
    "t": "Y le dije: \"¿A dónde vas?\" Y me respondió: \"A medir a Jerusalén, para ver cuál es su anchura, y cuál su longitud\"."
  },
  {
    "i": 23055,
    "b": 37,
    "c": 3902,
    "r": 3902,
    "o": 7,
    "t": "Y he aquí que salía aquel ángel que hablaba conmigo, y otro ángel le salió al encuentro,"
  },
  {
    "i": 23056,
    "b": 37,
    "c": 3902,
    "r": 3902,
    "o": 8,
    "t": "y le dijo: \"Corre, habla a este joven, diciendo: Sin muros será habitada Jerusalén, a causa de la multitud de hombres y de ganado en medio de ella."
  },
  {
    "i": 23057,
    "b": 37,
    "c": 3902,
    "r": 3902,
    "o": 9,
    "t": "Yo seré para ella, dice Yahvé, muro de fuego en derredor, y seré su gloria en medio de ella\"."
  },
  {
    "i": 23058,
    "b": 37,
    "c": 3902,
    "r": 3902,
    "o": 10,
    "t": "¡Eh, eh, huid de la tierra del norte, dice Yahvé, porque por los cuatro vientos de los cielos os esparcí, dice Yahvé!"
  },
  {
    "i": 23059,
    "b": 37,
    "c": 3902,
    "r": 3902,
    "o": 11,
    "t": "¡Oh, Sion, escápate, tú que moras con la hija de Babilonia!"
  },
  {
    "i": 23060,
    "b": 37,
    "c": 3902,
    "r": 3902,
    "o": 12,
    "t": "Porque así dice Yahvé Sebaot: \"Tras la gloria me ha enviado a las naciones que os despojaron; porque el que os toca, toca a la niña de su ojo."
  },
  {
    "i": 23061,
    "b": 37,
    "c": 3902,
    "r": 3902,
    "o": 13,
    "t": "Porque he aquí yo alzo mi mano sobre ellas, y serán despojo a sus siervos; y sabréis que Yahvé Sebaot me ha enviado\"."
  },
  {
    "i": 23062,
    "b": 37,
    "c": 3902,
    "r": 3902,
    "o": 14,
    "t": "Canta y alégrate, hija de Sion; porque he aquí vengo, y moraré en medio de ti, dice Yahvé."
  },
  {
    "i": 23063,
    "b": 37,
    "c": 3902,
    "r": 3902,
    "o": 15,
    "t": "Y se unirán muchas naciones a Yahvé en aquel día, y me serán por pueblo, y moraré en medio de ti; y conocerás que Yahvé Sebaot me ha enviado a ti."
  },
  {
    "i": 23064,
    "b": 37,
    "c": 3902,
    "r": 3902,
    "o": 16,
    "t": "Y Yahvé poseerá a Judá su heredad en la tierra santa, y escogerá aún a Jerusalén."
  },
  {
    "i": 23065,
    "b": 37,
    "c": 3902,
    "r": 3902,
    "o": 17,
    "t": "Calle toda carne delante de Yahvé, porque él se ha levantado de su santa morada."
  },
  {
    "i": 23066,
    "b": 37,
    "c": 3903,
    "r": 3903,
    "o": 1,
    "t": "Me mostró al sumo sacerdote Josué, el cual estaba delante del ángel de Yahvé, y Satanás estaba a su mano derecha para acusarle."
  },
  {
    "i": 23067,
    "b": 37,
    "c": 3903,
    "r": 3903,
    "o": 2,
    "t": "Y dijo Yahvé a Satanás: \"Yahvé te reprenda, oh Satanás; Yahvé que ha escogido a Jerusalén te reprenda. ¿No es este tizón arrebatado del fuego?"
  },
  {
    "i": 23068,
    "b": 37,
    "c": 3903,
    "r": 3903,
    "o": 3,
    "t": "Y Josué estaba vestido de vestiduras viles, y estaba delante del ángel."
  },
  {
    "i": 23069,
    "b": 37,
    "c": 3903,
    "r": 3903,
    "o": 4,
    "t": "Y respondió el ángel, y dijo a los que estaban delante de él: \"Quitadle esas vestiduras viles\". Y a él le dijo: \"Mira que he quitado de ti tu pecado, y te he hecho vestir de ropas de gala\"."
  },
  {
    "i": 23070,
    "b": 37,
    "c": 3903,
    "r": 3903,
    "o": 5,
    "t": "Después dijo: \"Poned mitra limpia sobre su cabeza\". Y pusieron una mitra limpia sobre su cabeza, y le vistieron las ropas. Y el ángel de Yahvé estaba en pie."
  },
  {
    "i": 23071,
    "b": 37,
    "c": 3903,
    "r": 3903,
    "o": 6,
    "t": "Y el ángel de Yahvé amonestó a Josué, diciendo:"
  },
  {
    "i": 23072,
    "b": 37,
    "c": 3903,
    "r": 3903,
    "o": 7,
    "t": "\"Así dice Yahvé Sebaot: Si anduvieres por mis caminos, y si guardares mi ordenanza, también tú gobernarás mi casa, también tú guardarás mis atrios, y entre estos que aquí están te daré lugar\"."
  },
  {
    "i": 23073,
    "b": 37,
    "c": 3903,
    "r": 3903,
    "o": 8,
    "t": "Escucha pues, oh Josué sumo sacerdote, tú y tus compañeros que se sientan delante de ti, porque son varones simbólicos: He aquí yo traigo a mi siervo el Renuevo."
  },
  {
    "i": 23074,
    "b": 37,
    "c": 3903,
    "r": 3903,
    "o": 9,
    "t": "Porque he aquí aquella piedra que puse delante de Josué; sobre esta única piedra hay siete ojos; he aquí yo grabaré su grabado, dice Yahvé Sebaot, y quitaré el pecado de la tierra en un día."
  },
  {
    "i": 23075,
    "b": 37,
    "c": 3903,
    "r": 3903,
    "o": 10,
    "t": "En aquel día, dice Yahvé Sebaot, cada uno de vosotros invitará a su compañero debajo de la vid y debajo de la higuera."
  },
  {
    "i": 23076,
    "b": 37,
    "c": 3904,
    "r": 3904,
    "o": 1,
    "t": "Volvió el ángel que hablaba conmigo, y me despertó, como un hombre que es despertado de su sueño."
  },
  {
    "i": 23077,
    "b": 37,
    "c": 3904,
    "r": 3904,
    "o": 2,
    "t": "Y me dijo: \"¿Qué ves?\" Y respondí: \"He mirado, y he aquí un candelabro todo de oro, con un depósito en su parte superior, y sus siete lámparas encima del candelabro, y siete tubos para las lámparas que están encima de él."
  },
  {
    "i": 23078,
    "b": 37,
    "c": 3904,
    "r": 3904,
    "o": 3,
    "t": "Y junto a él, dos olivos, el uno a su derecha, y el otro a su izquierda\"."
  },
  {
    "i": 23079,
    "b": 37,
    "c": 3904,
    "r": 3904,
    "o": 4,
    "t": "Tomé la palabra y dije al ángel que hablaba conmigo: \"¿Qué es esto, señor mío?"
  },
  {
    "i": 23080,
    "b": 37,
    "c": 3904,
    "r": 3904,
    "o": 5,
    "t": "Y respondió el ángel que hablaba conmigo, y me dijo: ¿No sabes qué es esto? Y dije: No, señor mío."
  },
  {
    "i": 23081,
    "b": 37,
    "c": 3904,
    "r": 3904,
    "o": 6,
    "t": "Entonces respondió y me dijo: Ésta es palabra de Jehová a Zorobabel, que dice: No con ejército, ni con fuerza, sino con mi Espíritu, ha dicho Jehová de los ejércitos."
  },
  {
    "i": 23082,
    "b": 37,
    "c": 3904,
    "r": 3904,
    "o": 7,
    "t": "¿Quién eres tú, oh gran monte? Delante de Zorobabel serás reducido a llanura; y él sacará la piedra principal con aclamaciones de: Gracia, gracia a ella."
  },
  {
    "i": 23083,
    "b": 37,
    "c": 3904,
    "r": 3904,
    "o": 8,
    "t": "Vino luego a mí palabra de Jehová, diciendo:"
  },
  {
    "i": 23084,
    "b": 37,
    "c": 3904,
    "r": 3904,
    "o": 9,
    "t": "Las manos de Zorobabel echarán el cimiento de esta casa, y sus manos la acabarán; y conocerás que Jehová de los ejércitos me envió a vosotros."
  },
  {
    "i": 23085,
    "b": 37,
    "c": 3904,
    "r": 3904,
    "o": 10,
    "t": "Porque los que menospreciaron el día de las pequeñeces se alegrarán, y verán la plomada en la mano de Zorobabel. Estos siete son los ojos de Jehová, que recorren toda la tierra."
  },
  {
    "i": 23086,
    "b": 37,
    "c": 3904,
    "r": 3904,
    "o": 11,
    "t": "Hablé entonces, y le dije: ¿Qué significan estos dos olivos a la derecha del candelabro y a su izquierda?"
  },
  {
    "i": 23087,
    "b": 37,
    "c": 3904,
    "r": 3904,
    "o": 12,
    "t": "Hablé aún de nuevo, y le dije: ¿Qué significan las dos ramas de olivo que por medio de dos tubos de oro vierten de sí aceite como oro?"
  },
  {
    "i": 23088,
    "b": 37,
    "c": 3904,
    "r": 3904,
    "o": 13,
    "t": "Y me respondió diciendo: ¿No sabes qué es esto? Y dije: Señor mío, no."
  },
  {
    "i": 23089,
    "b": 37,
    "c": 3904,
    "r": 3904,
    "o": 14,
    "t": "Y él dijo: Éstos son los dos ungidos que están delante del Señor de toda la tierra."
  },
  {
    "i": 23090,
    "b": 37,
    "c": 3905,
    "r": 3905,
    "o": 1,
    "t": "De nuevo alcé mis ojos, y miré, y he aquí un rollo que volaba."
  },
  {
    "i": 23091,
    "b": 37,
    "c": 3905,
    "r": 3905,
    "o": 2,
    "t": "Y me dijo: ¿Qué ves? Y respondí: Veo un rollo que vuela, de veinte codos de largo, y diez codos de ancho."
  },
  {
    "i": 23092,
    "b": 37,
    "c": 3905,
    "r": 3905,
    "o": 3,
    "t": "Entonces me dijo: Ésta es la maldición que sale sobre la faz de toda la tierra; porque todo aquel que hurta será destruido según está escrito en él; y todo aquel que jura falsamente será destruido también según está escrito en él."
  },
  {
    "i": 23093,
    "b": 37,
    "c": 3905,
    "r": 3905,
    "o": 4,
    "t": "Yo la he hecho salir, dice Jehová de los ejércitos, y vendrá a la casa del ladrón, y a la casa del que jura falsamente en mi nombre; y permanecerá en medio de su casa, y la consumirá, con sus maderas y sus piedras."
  },
  {
    "i": 23094,
    "b": 37,
    "c": 3905,
    "r": 3905,
    "o": 5,
    "t": "Y salió el ángel que hablaba conmigo, y me dijo: Alza ahora tus ojos, y mira qué es esto que sale."
  },
  {
    "i": 23095,
    "b": 37,
    "c": 3905,
    "r": 3905,
    "o": 6,
    "t": "Y dije: ¿Qué es? Y él dijo: Éste es un efa que sale. Además dijo: Ésta es la iniquidad de ellos en toda la tierra."
  },
  {
    "i": 23096,
    "b": 37,
    "c": 3905,
    "r": 3905,
    "o": 7,
    "t": "Y he aquí que se levantó la tapa de plomo, y una mujer estaba sentada en medio del efa."
  },
  {
    "i": 23097,
    "b": 37,
    "c": 3905,
    "r": 3905,
    "o": 8,
    "t": "Y él dijo: Ésta es la Maldad. Y la echó dentro del efa, y echó la masa de plomo sobre su boca."
  },
  {
    "i": 23098,
    "b": 37,
    "c": 3905,
    "r": 3905,
    "o": 9,
    "t": "Alcé luego mis ojos y miré, y he aquí dos mujeres que salían, y el viento en sus alas; y tenían alas como de cigüeña, y alzaron el efa entre la tierra y el cielo."
  },
  {
    "i": 23099,
    "b": 37,
    "c": 3905,
    "r": 3905,
    "o": 10,
    "t": "Dije entonces al ángel que hablaba conmigo: ¿A dónde llevan este efa?"
  }
]
