[
  {
    "i": 7200,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 11,
    "t": "E tutto il popolo che stava alla porta rispose: «Ne siamo testimoni!». E gli anziani dissero: «Il Signore renda la donna che entra in casa tua come Rachele e Lia, le quali ambedue edificarono la casa d'Israele. Divieni potente in Èfrata e fatti un nome in Betlemme!"
  },
  {
    "i": 7201,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 12,
    "t": "E per la stirpe che il Signore ti darà da questa giovane, la tua casa sia come la casa di Perez, che Tamar partorì a Giuda!»"
  },
  {
    "i": 7202,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 13,
    "t": "Booz prese Rut, che divenne sua moglie. Egli si unì a lei e il Signore le concesse di concepire ed essa partorì un figlio."
  },
  {
    "i": 7203,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 14,
    "t": "Allora le donne dissero a Noemi: «Benedetto il Signore, il quale oggi non ti ha fatto mancare un redentore! Il suo nome sia celebrato in Israele."
  },
  {
    "i": 7204,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 15,
    "t": "Egli sarà per te un consolatore e il sostegno della tua vecchiaia, perché lo ha partorito tua nuora, che ti ama, e che vale per te più di sette figli!»"
  },
  {
    "i": 7205,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 16,
    "t": "Noemi prese il bambino, se lo strinse al seno e ne divenne la nutrice."
  },
  {
    "i": 7206,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 17,
    "t": "Le vicine gli diedero un nome, dicendo: «È nato un figlio a Noemi!». E lo chiamarono Obed. Egli fu il padre di Iesse, padre di Davide."
  },
  {
    "i": 7207,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 18,
    "t": "Questa è la genealogia di Perez: Perez generò Ezron,"
  },
  {
    "i": 7208,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 19,
    "t": "Ezron generò Ram e Ram generò Amminadab."
  },
  {
    "i": 7209,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 20,
    "t": "Amminadab generò Naasson e Naasson generò Salmon."
  },
  {
    "i": 7210,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 21,
    "t": "Salmon generò Booz e Booz generò Obed."
  },
  {
    "i": 7211,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 22,
    "t": "Obed generò Iesse e Iesse generò Davide."
  },
  {
    "i": 7212,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 1,
    "t": "C'era un uomo di Ramataim, un Zufita delle montagne di Èfraim, di nome Elkana, figlio di Ierocàm, figlio di Eliu, figlio di Tocu, figlio di Zuf, un Efraimita."
  },
  {
    "i": 7213,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 2,
    "t": "Aveva due mogli: una si chiamava Anna e l'altra Peninna. Peninna aveva figli, ma Anna non ne aveva."
  },
  {
    "i": 7214,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 3,
    "t": "Ogni anno quest'uomo saliva dalla sua città per adorare e sacrificare al Signore degli eserciti a Silo, dove si trovavano i due figli di Eli, Ofni e Finees, sacerdoti del Signore."
  },
  {
    "i": 7215,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 4,
    "t": "Un giorno Elkana offrì un sacrificio. Dava quindi le porzioni alla moglie Peninna e a tutti i suoi figli e figlie,"
  },
  {
    "i": 7216,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 5,
    "t": "ma ad Anna dava una porzione speciale, perché amava Anna, sebbene il Signore le avesse chiuso il grembo."
  },
  {
    "i": 7217,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 6,
    "t": "La sua rivale, per esasperarla, la mortificava continuamente perché il Signore le aveva chiuso il grembo."
  },
  {
    "i": 7218,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 7,
    "t": "Così avveniva ogni anno, quando saliva al tempio del Signore; Peninna la mortificava e Anna piangeva e non mangiava."
  },
  {
    "i": 7219,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 8,
    "t": "Elkana, suo marito, le diceva: «Anna, perché piangi? Perché non mangi? Perché il tuo cuore è afflitto? Non valgo forse io per te più di dieci figli?»"
  },
  {
    "i": 7220,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 9,
    "t": "Dopo aver mangiato e bevuto a Silo, Anna si alzò. In quel momento il sacerdote Eli sedeva sul suo seggio presso uno stipite del tempio del Signore."
  },
  {
    "i": 7221,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 10,
    "t": "Con l'animo amareggiato, pregò il Signore piangendo amaramente."
  },
  {
    "i": 7222,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 11,
    "t": "Poi fece un voto, dicendo: «Signore degli eserciti, se vorrai considerare la miseria della tua serva e ricordarti di me, se non ti dimenticherai della tua serva e darai alla tua serva un figlio maschio, io lo consacrerò al Signore per tutti i giorni della sua vita e il rasoio non passerà mai sul suo capo»."
  },
  {
    "i": 7223,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 12,
    "t": "Mentre ella prolungava la preghiera davanti al Signore, Eli stava osservando la sua bocca."
  },
  {
    "i": 7224,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 13,
    "t": "Anna parlava in cuor suo e si muovevano soltanto le labbra, ma la sua voce non si udiva; Eli pensò che fosse ubriaca."
  },
  {
    "i": 7225,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 14,
    "t": "Allora Eli le disse: «Fino a quando sarai ubriaca? Smaltisci il tuo vino!»"
  },
  {
    "i": 7226,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 15,
    "t": "Anna rispose: «No, mio signore; io sono una donna afflitta nello spirito; non ho bevuto né vino né altra bevanda inebriante, ma sto aprendo il mio cuore davanti al Signore."
  },
  {
    "i": 7227,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 16,
    "t": "Non giudicare la tua serva una donna da nulla, perché finora ho parlato mossa dal mio grande dolore e dalla mia grande amarezza»."
  },
  {
    "i": 7228,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 17,
    "t": "Eli rispose: «Va' in pace e il Dio d'Israele esaudisca la preghiera che gli hai rivolto»."
  },
  {
    "i": 7229,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 18,
    "t": "Ella disse: «Possa la tua serva trovare grazia ai tuoi occhi». Poi la donna se ne andò per la sua via, mangiò e il suo volto non fu più come prima."
  },
  {
    "i": 7230,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 19,
    "t": "La mattina dopo si alzarono di buon'ora, adorarono il Signore e tornarono a casa loro, a Rama. Elkana si unì ad Anna sua moglie e il Signore si ricordò di lei."
  },
  {
    "i": 7231,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 20,
    "t": "Anna concepì e, al tempo dovuto, partorì un figlio che chiamò Samuele, «perché», disse, «l'ho chiesto al Signore»."
  },
  {
    "i": 7232,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 21,
    "t": "Poi Elkana salì con tutta la sua famiglia per offrire al Signore il sacrificio annuale e per sciogliere il suo voto."
  },
  {
    "i": 7233,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 22,
    "t": "Anna, invece, non salì, ma disse a suo marito: «Quando il bambino sarà svezzato, lo condurrò perché compaia davanti al Signore e resti là per sempre»."
  },
  {
    "i": 7234,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 23,
    "t": "Elkana, suo marito, le disse: «Fa' pure come ti pare; resta qui finché tu l'abbia svezzato. Solo il Signore adempia la sua parola!». Così la donna rimase e allattò il figlio finché non lo ebbe svezzato."
  },
  {
    "i": 7235,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 24,
    "t": "Dopo averlo svezzato, lo condusse con sé, insieme con un giovenco di tre anni, un'efa di farina e un otre di vino, e lo presentò al Signore nel tempio a Silo. Il bambino era ancora piccolo."
  },
  {
    "i": 7236,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 25,
    "t": "Immolato il giovenco, presentarono il bambino a Eli."
  },
  {
    "i": 7237,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 26,
    "t": "Anna disse: «Mio signore, per la tua vita, mio signore, io sono quella donna che stava qui presso di te a pregare il Signore."
  },
  {
    "i": 7238,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 27,
    "t": "Per questo bambino pregavo e il Signore ha esaudito la preghiera che gli ho rivolto."
  },
  {
    "i": 7239,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 28,
    "t": "Perciò anch'io lo cedo al Signore per tutti i giorni della sua vita: egli è ceduto al Signore». E là si prostrarono davanti al Signore."
  },
  {
    "i": 7240,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 1,
    "t": "Allora Anna pregò e disse: «Il mio cuore esulta nel Signore, la mia forza s'innalza nel Signore. La mia bocca si spalanca contro i miei nemici, perché gioisco della tua salvezza."
  },
  {
    "i": 7241,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 2,
    "t": "Nessuno è santo come il Signore, perché non c'è altri fuori di te; non c'è roccia come il nostro Dio."
  },
  {
    "i": 7242,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 3,
    "t": "Non moltiplicate i discorsi superbi, dalla vostra bocca non esca arroganza; perché il Signore è un Dio che sa tutto e da lui sono pesate le azioni."
  },
  {
    "i": 7243,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 4,
    "t": "L'arco dei forti è spezzato, ma i deboli si vestono di forza."
  },
  {
    "i": 7244,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 5,
    "t": "I sazi si offrono a giornata per un tozzo di pane, ma gli affamati smettono di lavorare. La sterile partorisce sette volte, ma la madre di molti figli è sfiorita."
  },
  {
    "i": 7245,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 6,
    "t": "Il Signore fa morire e fa vivere, fa scendere agli inferi e fa risalire."
  },
  {
    "i": 7246,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 7,
    "t": "Il Signore fa impoverire e fa arricchire, abate ed esalta."
  },
  {
    "i": 7247,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 8,
    "t": "Solleva dalla polvere il misero, innalza il povero dal letame, per farli sedere con i nobili e assegnar loro un trono di gloria; perché al Signore appartengono i cardini della terra e su di essi ha posto il mondo."
  },
  {
    "i": 7248,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 9,
    "t": "Egli custodisce i passi dei suoi fedeli, ma gli empi svaniscono nelle tenebre, perché non con la forza l'uomo prevarrà."
  },
  {
    "i": 7249,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 10,
    "t": "Il Signore sarà il terrore dei suoi avversari; sopra di loro tuonerà dall'alto dei cieli. Il Signore giudicherà le estremità della terra, darà forza al suo re ed esalterà la potenza del suo consacrato»."
  },
  {
    "i": 7250,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 11,
    "t": "Poi Elkana tornò a casa sua, a Rama, mentre il ragazzo rimase a servire il Signore sotto gli occhi del sacerdote Eli."
  },
  {
    "i": 7251,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 12,
    "t": "Ora i figli di Eli erano uomini perversi; non si curavano del Signore"
  },
  {
    "i": 7252,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 13,
    "t": "né del diritto dei sacerdoti nei confronti del popolo; quando qualcuno offriva un sacrificio, il servo del sacerdote veniva, mentre la carne cuoceva, con un forchettone a tre punte in mano"
  },
  {
    "i": 7253,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 14,
    "t": "e lo introduceva nella pentola o nel paiolo o nella marmitta o nella pignatta; tutto quello che il forchettone tirava su, il sacerdote lo teneva per sé. Così facevano con tutti gli Israeliti che venivano là, a Silo."
  },
  {
    "i": 7254,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 15,
    "t": "Prima che avessero fatto bruciare il grasso, il servo del sacerdote veniva e diceva a colui che offriva il sacrificio: «Da' la carne da arrostire per il sacerdote; egli non vuole carne cotta, ma cruda»."
  },
  {
    "i": 7255,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 16,
    "t": "Se quello gli rispondeva: «Si bruci prima il grasso, poi prendi quel che ti piace», quegli replicava: «No, dammela subito; altrimenti la prendo con la forza»."
  },
  {
    "i": 7256,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 17,
    "t": "Il peccato di questi giovani era molto grande davanti al Signore, perché disprezzavano l'offerta fatta al Signore."
  },
  {
    "i": 7257,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 18,
    "t": "Samuele serviva il Signore, come ragazzo cinto di un efod di lino."
  },
  {
    "i": 7258,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 19,
    "t": "Sua madre gli preparava una piccola tunica e gliela portava ogni anno, quando saliva con suo marito per offrire il sacrificio annuale."
  },
  {
    "i": 7259,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 20,
    "t": "Eli benediceva Elkana e sua moglie dicendo: «Il Signore ti dia altri figli da questa donna, in cambio del dono che ella ha fatto al Signore!». Poi essi tornavano a casa."
  },
  {
    "i": 7260,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 21,
    "t": "Il Signore visitò Anna, che concepì e partorì tre figli e due figlie. Intanto il giovane Samuele cresceva presso il Signore."
  },
  {
    "i": 7261,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 22,
    "t": "Eli era molto vecchio e sentiva raccontare tutto quello che i suoi figli facevano a Israele intero."
  },
  {
    "i": 7262,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 23,
    "t": "Disse loro: «Perché fate tali cose? Io sento da tutto il popolo parlare dei vostri misfatti."
  },
  {
    "i": 7263,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 24,
    "t": "No, figli miei, non è una buona fama quella che io sento diffondere dal popolo del Signore."
  },
  {
    "i": 7264,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 25,
    "t": "Se un uomo pecca contro un altro uomo, Dio lo potrà giudicare; ma se un uomo pecca contro il Signore, chi potrà intercedere per lui?». Ma essi non ascoltarono la voce del padre, perché il Signore aveva deciso di farli morire."
  },
  {
    "i": 7265,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 26,
    "t": "Intanto il giovane Samuele cresceva sempre più in statura e in grazia, davanti al Signore e davanti agli uomini."
  },
  {
    "i": 7266,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 27,
    "t": "Un uomo di Dio andò da Eli e gli disse: «Così dice il Signore: Non mi sono forse rivelato alla casa di tuo padre quando essi erano in Egitto, schiavi della casa del faraone?"
  },
  {
    "i": 7267,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 28,
    "t": "L'ho scelto fra tutte le tribù d'Israele come mio sacerdote, perché salisse al mio altare, bruciasse l'incenso, portasse l'efod davanti a me; alla casa di tuo padre ho concesso tutti i sacrifici consumati dagli Israeliti."
  },
  {
    "i": 7268,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 29,
    "t": "Perché dunque disprezzate i miei sacrifici e le mie offerte, che io ho comandato di fare nel mio tempio? Tu onori i tuoi figli più di me, per ingrassarvi con il meglio di tutte le offerte d'Israele, mio popolo?"
  },
  {
    "i": 7269,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 30,
    "t": "Perciò, oracolo del Signore, Dio d'Israele: Certo, io avevo detto che la tua casa e la casa di tuo padre avrebbero per sempre camminato alla mia presenza, ma ora, oracolo del Signore, questo non sia più! Perché io onoro coloro che mi onorano, ma coloro che mi disprezzano saranno oggetto di disprezzo."
  },
  {
    "i": 7270,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 31,
    "t": "Ecco, verranno giorni in cui io ti priverò della forza e priverò della forza la casa di tuo padre, così che non ci sarà più alcun vecchio in casa tua."
  },
  {
    "i": 7271,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 32,
    "t": "Tu vedrai la tribolazione del tempio, mentre il Signore colmerà di beni Israele e non ci sarà mai più un vecchio in casa tua."
  },
  {
    "i": 7272,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 33,
    "t": "Conserverò per te un uomo al mio altare, perché ti consumi gli occhi e ti strugga l'anima; ma la maggior parte dei tuoi discendenti morirà di spada."
  },
  {
    "i": 7273,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 34,
    "t": "Questo sarà per te il segno: quello che accadrà ai tuoi due figli, Ofni e Finees; tutti e due moriranno nello stesso giorno."
  },
  {
    "i": 7274,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 35,
    "t": "Io mi susciterò un sacerdote fedele, che agirà secondo il mio cuore e secondo il mio desiderio; io gli darò una casa stabile ed egli camminerà sempre davanti al mio consacrato."
  },
  {
    "i": 7275,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 36,
    "t": "Chiunque sarà rimasto della tua casa andrà a prostrarsi davanti a lui per avere un denaro e un tozzo di pane e dirà: Ammettami a qualche ufficio sacerdotale, perché possa mangiare un boccone di pane»."
  },
  {
    "i": 7276,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 1,
    "t": "Il giovane Samuele serviva il Signore sotto gli occhi di Eli. In quel tempo la parola del Signore era rara e le visioni non erano frequenti."
  },
  {
    "i": 7277,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 2,
    "t": "Un giorno Eli stava dormendo al suo posto. I suoi occhi cominciavano a indebolirsi e non ci vedeva più."
  },
  {
    "i": 7278,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 3,
    "t": "La lampada di Dio non era ancora spenta e Samuele era coricato nel tempio del Signore, dove si trovava l'arca di Dio."
  },
  {
    "i": 7279,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 4,
    "t": "Il Signore chiamò: «Samuele! Samuele!». Egli rispose: «Eccomi!»"
  },
  {
    "i": 7280,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 5,
    "t": "Ed egli corse da Eli e disse: \"Eccomi, poiché mi hai chiamato\". Ma Eli rispose: \"Io non ti ho chiamato; torna a dormire\". E si coricò."
  },
  {
    "i": 7281,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 6,
    "t": "Il Signore chiamò di nuovo Samuele, Samuele! Ed egli, alzatosi, andò da Eli e disse: \"Eccomi, poiché mi hai chiamato\". Eli rispose: \"Io non ti ho chiamato, figlio mio; torna a dormire\"."
  },
  {
    "i": 7282,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 7,
    "t": "Samuele non conosceva ancora il Signore, né la parola del Signore gli era stata ancora rivelata."
  },
  {
    "i": 7283,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 8,
    "t": "Il Signore chiamò Samuele per la terza volta. Ed egli, alzatosi, andò da Eli e disse: \"Eccomi, poiché mi hai chiamato\". Allora Eli comprese che era il Signore che chiamava il fanciullo."
  },
  {
    "i": 7284,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 9,
    "t": "Ed Eli disse a Samuele: \"Va' a coricarti e, se sarai chiamato, dirai: Parla, Signore, perché il tuo servo ascolta\". E Samuele andò a coricarsi al suo posto."
  },
  {
    "i": 7285,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 10,
    "t": "Il Signore venne, si fermò e chiamò come le altre volte: \"Samuele, Samuele!\". Samuele rispose: \"Parla, perché il tuo servo ascolta\"."
  },
  {
    "i": 7286,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 11,
    "t": "Il Signore disse a Samuele: \"Ecco, io sto per fare in Israele una cosa tale che chiunque l'udrà ne avrà le orecchie che gli pizzicheranno\"."
  },
  {
    "i": 7287,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 12,
    "t": "In quel giorno io manderò ad effetto contro Eli tutto quello che ho detto riguardo alla sua casa, dal principio alla fine."
  },
  {
    "i": 7288,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 13,
    "t": "Tu gli annuncerai che io giudico la sua casa per sempre, perché egli, pur sapendo che i suoi figli si rendevano maledetti, non li ha frenati."
  },
  {
    "i": 7289,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 14,
    "t": "Perciò io giuro alla casa di Eli che l'iniquità della casa di Eli non sarà mai espiata né con sacrifici né con offerte\"."
  },
  {
    "i": 7290,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 15,
    "t": "Samuele rimase coricato fino al mattino, poi aprì le porte della casa del Signore. Samuele temeva di raccontare la visione a Eli,"
  },
  {
    "i": 7291,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 16,
    "t": "ma Eli chiamò Samuele e disse: \"Samuele, figlio mio!\" Ed egli rispose: \"Eccomi!"
  },
  {
    "i": 7292,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 17,
    "t": "Eli chiese: \"Qual è la parola che ti è stata rivolta? Non mi nascondere nulla! Dio ti faccia questo e altro, se mi nascondi una sola parola di tutto quello che ti è stato detto!"
  },
  {
    "i": 7293,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 18,
    "t": "Allora Samuele gli raccontò ogni cosa e non gli nascose nulla. Eli disse: \"Egli è il Signore! Faccia ciò che a lui sembra bene!"
  },
  {
    "i": 7294,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 19,
    "t": "Samuele crebbe e il Signore era con lui e non lasciò andare a vuoto nessuna delle sue parole."
  },
  {
    "i": 7295,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 20,
    "t": "Tutto Israele, da Dan a Beer-Seba, riconobbe che Samuele era stato stabilito profeta del Signore."
  },
  {
    "i": 7296,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 21,
    "t": "Il Signore continuò ad apparire a Silo, poiché si rivelava a Samuele, a Silo, mediante la sua parola."
  },
  {
    "i": 7297,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 1,
    "t": "E la parola di Samuele giungeva a tutto Israele. In quel tempo Eli era molto vecchio e i suoi figli persistevano nella loro malvagità dinanzi al Signore. In quel tempo i Filistei si radunarono per combattere contro Israele e gli Israeliti uscirono contro di loro per la battaglia. Si accamparono presso Eben-Ezer, mentre i Filistei erano accampati ad Afek."
  },
  {
    "i": 7298,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 2,
    "t": "I Filistei si schierarono in battaglia contro Israele, la battaglia divampò e Israele fu sconfitto dai Filistei, che uccisero sul campo circa quattromila uomini."
  },
  {
    "i": 7299,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 3,
    "t": "Quando l'esercito tornò al campo, gli anziani d'Israele dissero: \"Perché il Signore ci ha fatti sconfiggere oggi dai Filistei? Andiamo a prelevare da Silo l'arca del patto del Signore, perché venga in mezzo a noi e ci salvi dalle mani dei nostri nemici\"."
  }
]
