[
  {
    "i": 28700,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 27,
    "t": "Ouvindo falar de Jesus, veio por detrás, entre a multidão, e tocou na sua veste."
  },
  {
    "i": 28701,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 28,
    "t": "Porque dizia: Se tão-somente tocar nas suas vestes, sararei."
  },
  {
    "i": 28702,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 29,
    "t": "E logo se lhe secou a fonte do seu sangue; e sentiu no seu corpo estar já curada daquele mal."
  },
  {
    "i": 28703,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 30,
    "t": "E logo Jesus, conhecendo que a virtude de si mesmo saíra, voltou-se para a multidão, e disse: Quem tocou nas minhas vestes?"
  },
  {
    "i": 28704,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 31,
    "t": "E disseram-lhe os seus discípulos: Vês que a multidão te aperta, e dizes: Quem me tocou?"
  },
  {
    "i": 28705,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 32,
    "t": "E ele olhava em redor, para ver a que isto fizera."
  },
  {
    "i": 28706,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 33,
    "t": "Então a mulher, que sabia o que lhe tinha acontecido, temendo e tremendo, aproximou-se, e prostrou-se diante dele, e disse-lhe toda a verdade."
  },
  {
    "i": 28707,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 34,
    "t": "E ele lhe disse: Filha, a tua fé te salvou; vai em paz, e sê curada deste teu mal."
  },
  {
    "i": 28708,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 35,
    "t": "Estando ele ainda falando, chegaram alguns do principal da sinagoga, a quem disseram: A tua filha está morta; para que enfadas mais o Mestre?"
  },
  {
    "i": 28709,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 36,
    "t": "E Jesus, tendo ouvido estas palavras, disse ao principal da sinagoga: Não temas, crê somente."
  },
  {
    "i": 28710,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 37,
    "t": "E não permitiu que alguém o seguisse, a não ser Pedro, Tiago, e João, irmão de Tiago."
  },
  {
    "i": 28711,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 38,
    "t": "E, tendo chegado à casa do principal da sinagoga, viu o alvoroço, e os que choravam muito e pranteavam."
  },
  {
    "i": 28712,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 39,
    "t": "E, entrando, disse-lhes: Por que vos alvoroçais e chorais? A menina não está morta, mas dorme."
  },
  {
    "i": 28713,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 40,
    "t": "E riam-se dele; porém ele, tendo-os feito sair, tomou consigo o pai e a mãe da menina, e os que com ele estavam, e entrou onde a menina estava deitada."
  },
  {
    "i": 28714,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 41,
    "t": "E, tomando a mão da menina, disse-lhe: Talita cumi; que, traduzido, é: Menina, a ti te digo, levanta-te."
  },
  {
    "i": 28715,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 42,
    "t": "E logo a menina se levantou, e andava, pois já tinha doze anos; e assombraram-se com grande espanto."
  },
  {
    "i": 28716,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 43,
    "t": "E mandou-lhes expressamente que ninguém o soubesse; e disse que lhe dessem de comer."
  },
  {
    "i": 28717,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 1,
    "t": "E, PARTINDO dali, chegou à sua pátria, e os seus discípulos o seguiram."
  },
  {
    "i": 28718,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 2,
    "t": "E, chegando o sábado, começou a ensinar na sinagoga; e muitos, ouvindo-o, se admiravam, dizendo: De onde lhe vêm estas coisas? e que sabedoria é esta que lhe foi dada? e como se fazem tais maravilhas por suas mãos?"
  },
  {
    "i": 28719,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 3,
    "t": "Não é este o carpinteiro, filho de Maria, e irmão de Tiago, e de José, e de Judas e de Simão? e não estão aqui conosco suas irmãs? E escandalizavam-se nele."
  },
  {
    "i": 28720,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 4,
    "t": "E Jesus lhes dizia: Não há profeta sem honra senão na sua pátria, entre os seus parentes, e na sua casa."
  },
  {
    "i": 28721,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 5,
    "t": "E não podia fazer ali obras maravilhosas; somente curou alguns poucos enfermos, impondo-lhes as mãos."
  },
  {
    "i": 28722,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 6,
    "t": "E estava admirado da incredulidade deles. E percorreu as aldeias vizinhas, ensinando."
  },
  {
    "i": 28723,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 7,
    "t": "Chamou a si os doze, e começou a enviá-los a dois e dois, e deu-lhes poder sobre os espíritos imundos;"
  },
  {
    "i": 28724,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 8,
    "t": "E ordenou-lhes que nada tomassem para o caminho, senão somente um bordão; nem alforje, nem pão, nem dinheiro no cinto;"
  },
  {
    "i": 28725,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 9,
    "t": "Mas que calçassem alparcas, e que não vestissem duas túnicas."
  },
  {
    "i": 28726,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 10,
    "t": "E dizia-lhes: Na casa em que entrardes, ficai nela até partirdes dali."
  },
  {
    "i": 28727,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 11,
    "t": "E tantos quantos vos não receberem, nem vos ouvirem, saindo dali, sacudi o pó que estiver debaixo dos vossos pés, em testemunho contra eles. Em verdade vos digo que haverá mais tolerância no dia de juízo para Sodoma e Gomorra, do que para os daquela cidade."
  },
  {
    "i": 28728,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 12,
    "t": "E, saindo eles, pregavam que se arrependessem."
  },
  {
    "i": 28729,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 13,
    "t": "E expulsavam muitos demônios, e ungiam muitos enfermos com óleo, e os curavam."
  },
  {
    "i": 28730,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 14,
    "t": "E ouviu isto o rei Herodes (porque o nome de Jesus se tornara notório), e disse: João, o que batizava, ressuscitou dentre os mortos, e por isso estas maravilhas operam nele."
  },
  {
    "i": 28731,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 15,
    "t": "Outros diziam: É Elias. E diziam outros: É um profeta, ou como um dos profetas."
  },
  {
    "i": 28732,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 16,
    "t": "Herodes, porém, ouvindo isto, disse: Este é João, que mandei degolar; ressuscitou dentre os mortos."
  },
  {
    "i": 28733,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 17,
    "t": "Porquanto o mesmo Herodes mandara prender a João, e encerrá-lo maniatado no cárcere, por causa de Herodias, mulher de Filipe, seu irmão, porquanto tinha casado com ela."
  },
  {
    "i": 28734,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 18,
    "t": "Pois João dizia a Herodes: Não te é lícito possuir a mulher de teu irmão."
  },
  {
    "i": 28735,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 19,
    "t": "E Herodias o espiava, e queria matá-lo, mas não podia."
  },
  {
    "i": 28736,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 20,
    "t": "Porque Herodes temia a João, sabendo que era homem justo e santo; e guardava-o com segurança, e fazia muitas coisas, atendendo-o, e de boa mente o ouvia."
  },
  {
    "i": 28737,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 21,
    "t": "E, chegando uma ocasião favorável em que Herodes, no dia dos seus anos, dava uma ceia aos grandes, e tribunos, e príncipes da Galiléia,"
  },
  {
    "i": 28738,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 22,
    "t": "Entrou a filha da mesma Herodias, e dançou, e agradou a Herodes e aos que estavam com ele à mesa. Disse então o rei à menina: Pede-me o que quiseres, e eu to darei."
  },
  {
    "i": 28739,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 23,
    "t": "E jurou-lhe, dizendo: Tudo o que me pedires te darei, até metade do meu reino."
  },
  {
    "i": 28740,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 24,
    "t": "E, saindo ela, perguntou a sua mãe: Que pedirei? E ela disse: A cabeça de João o Batista."
  },
  {
    "i": 28741,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 25,
    "t": "E, entrando logo, apressadamente, pediu ao rei, dizendo: Quero que imediatamente me dês num prato a cabeça de João o Batista."
  },
  {
    "i": 28742,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 26,
    "t": "E o rei entristeceu-se muito; todavia, por causa do juramento e dos que estavam com ele à mesa, não lha quis negar."
  },
  {
    "i": 28743,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 27,
    "t": "E, enviando logo o rei o executor, mandou que lhe trouxessem ali a cabeça de João. E ele foi, e degolou-o na prisão;"
  },
  {
    "i": 28744,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 28,
    "t": "E trouxe a cabeça num prato, e deu-a à menina, e a menina a deu a sua mãe."
  },
  {
    "i": 28745,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 29,
    "t": "E os seus discípulos, tendo ouvido isto, foram, tomaram o seu corpo, e o puseram num sepulcro."
  },
  {
    "i": 28746,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 30,
    "t": "E os apóstolos ajuntaram-se a Jesus, e contaram-lhe tudo, tanto o que tinham feito como o que tinham ensinado."
  },
  {
    "i": 28747,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 31,
    "t": "E ele disse-lhes: Vinde vós, aqui à parte, a um lugar deserto, e repousai um pouco. Porque havia muitos que iam e vinham, e não tinham tempo para comer."
  },
  {
    "i": 28748,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 32,
    "t": "E foram sós num barco para um lugar deserto."
  },
  {
    "i": 28749,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 33,
    "t": "E a multidão viu-os partir, e muitos o conheceram; e correram para lá, a pé, de todas as cidades, e ali chegaram primeiro do que eles, e aproximavam-se dele."
  },
  {
    "i": 28750,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 34,
    "t": "E Jesus, saindo, viu uma grande multidão, e teve compaixão deles, porque eram como ovelhas que não têm pastor; e começou a ensinar-lhes muitas coisas."
  },
  {
    "i": 28751,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 35,
    "t": "E, como o dia fosse já muito adiantado, os seus discípulos se aproximaram dele, e lhe disseram: O lugar é deserto, e o dia está já muito adiantado."
  },
  {
    "i": 28752,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 36,
    "t": "Despede-os, para que vão aos lugares e aldeias circunvizinhas, e comprem pão para si; porque não têm que comer."
  },
  {
    "i": 28753,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 37,
    "t": "Ele, porém, respondendo, lhes disse: Dai-lhes vós de comer. E eles disseram-lhe: Iremos nós, e compraremos duzentos dinheiros de pão para lhes darmos de comer?"
  },
  {
    "i": 28754,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 38,
    "t": "E ele disse-lhes: Quantos pães tendes? Ide ver. E, sabendo-o eles, disseram: Cinco pães e dois peixes."
  },
  {
    "i": 28755,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 39,
    "t": "E ordenou-lhes que fizessem assentar a todos, em ranchos, sobre a erva verde."
  },
  {
    "i": 28756,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 40,
    "t": "E assentaram-se repartidos de cem em cem, e de cinqüenta em cinqüenta."
  },
  {
    "i": 28757,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 41,
    "t": "E, tomando ele os cinco pães e os dois peixes, levantou os olhos ao céu, abençoou e partiu os pães, e deu-os aos seus discípulos para que os pusessem diante deles. E repartiu os dois peixes por todos."
  },
  {
    "i": 28758,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 42,
    "t": "E todos comeram, e ficaram fartos;"
  },
  {
    "i": 28759,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 43,
    "t": "E levantaram doze alcofas cheias de pedaços de pão e de peixe."
  },
  {
    "i": 28760,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 44,
    "t": "E os que comeram os pães eram quase cinco mil homens."
  },
  {
    "i": 28761,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 45,
    "t": "E logo obrigou os seus discípulos a subir para o barco, e passar adiante, para o outro lado, a Betsaida, enquanto ele despedia a multidão."
  },
  {
    "i": 28762,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 46,
    "t": "E, tendo-os despedido, foi ao monte a orar."
  },
  {
    "i": 28763,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 47,
    "t": "E, sobrevindo a tarde, estava o barco no meio do mar e ele, sozinho, em terra."
  },
  {
    "i": 28764,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 48,
    "t": "E vendo que se fatigavam a remar, porque o vento lhes era contrário, perto da quarta vigília da noite aproximou-se deles, andando sobre o mar, e queria passar-lhes adiante."
  },
  {
    "i": 28765,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 49,
    "t": "Mas, quando eles o viram andar sobre o mar, cuidaram que era um fantasma, e deram grandes gritos."
  },
  {
    "i": 28766,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 50,
    "t": "Porque todos o viam, e perturbaram-se; mas logo falou com eles, e disse-lhes: Tende bom ânimo; sou eu, não temais."
  },
  {
    "i": 28767,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 51,
    "t": "E subiu para o barco, para estar com eles, e o vento se aquietou; e entre si ficaram muito assombrados e maravilhados;"
  },
  {
    "i": 28768,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 52,
    "t": "Pois não tinham compreendido o milagre dos pães; antes o seu coração estava endurecido."
  },
  {
    "i": 28769,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 53,
    "t": "E, quando já estavam no outro lado, dirigiram-se à terra de Genesaré, e ali atracaram."
  },
  {
    "i": 28770,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 54,
    "t": "E, saindo eles do barco, logo o conheceram;"
  },
  {
    "i": 28771,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 55,
    "t": "E, correndo toda a terra em redor, começaram a trazer em leitos, aonde quer que sabiam que ele estava, os que se achavam enfermos."
  },
  {
    "i": 28772,
    "b": 47,
    "c": 4906,
    "r": 4906,
    "o": 56,
    "t": "E, onde quer que entrava, ou em cidade, ou aldeias, ou no campo, apresentavam os enfermos nas praças, e rogavam-lhe que os deixasse tocar ao menos na orla da sua roupa; e todos os que lhe tocavam saravam."
  },
  {
    "i": 28773,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 1,
    "t": "E AJUNTARAM-SE a ele os fariseus, e alguns dos escribas que tinham vindo de Jerusalém."
  },
  {
    "i": 28774,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 2,
    "t": "E, vendo que alguns dos seus discípulos comiam pão com as mãos impuras, isto é, por lavar, os repreendiam."
  },
  {
    "i": 28775,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 3,
    "t": "Porque os fariseus, e todos os judeus, conservando a tradição dos antigos, não comem sem lavar as mãos muitas vezes;"
  },
  {
    "i": 28776,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 4,
    "t": "E, quando voltam do mercado, se não se lavarem, não comem. E muitas outras coisas há que receberam para observar, como lavar os copos, e os jarros, e os vasos de metal e as camas."
  },
  {
    "i": 28777,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 5,
    "t": "Depois perguntaram-lhe os fariseus e os escribas: Por que não andam os teus discípulos conforme a tradição dos antigos, mas comem o pão com as mãos por lavar?"
  },
  {
    "i": 28778,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 6,
    "t": "E ele, respondendo, disse-lhes: Bem profetizou Isaías acerca de vós, hipócritas, como está escrito: Este povo honra-me com os lábios, Mas o seu coração está longe de mim;"
  },
  {
    "i": 28779,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 7,
    "t": "Em vão, porém, me honram, Ensinando doutrinas que são mandamentos de homens."
  },
  {
    "i": 28780,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 8,
    "t": "Porque, deixando o mandamento de Deus, retendes a tradição dos homens; como o lavar dos jarros e dos copos; e fazeis muitas outras coisas semelhantes a estas."
  },
  {
    "i": 28781,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 9,
    "t": "E dizia-lhes: Bem invalidais o mandamento de Deus para guardardes a vossa tradição."
  },
  {
    "i": 28782,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 10,
    "t": "Porque Moisés disse: Honra a teu pai e a tua mãe; e quem maldisser, ou o pai ou a mãe, certamente morrerá."
  },
  {
    "i": 28783,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 11,
    "t": "Vós, porém, dizeis: Se um homem disser ao pai ou à mãe: Aquilo que poderias aproveitar de mim é Corbã, isto é, oferta ao Senhor;"
  },
  {
    "i": 28784,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 12,
    "t": "Nada mais lhe deixais fazer por seu pai ou por sua mãe,"
  },
  {
    "i": 28785,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 13,
    "t": "Invalidando assim a palavra de Deus pela vossa tradição, que vós ordenastes. E muitas coisas fazeis semelhantes a estas."
  },
  {
    "i": 28786,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 14,
    "t": "E, chamando outra vez a multidão, disse-lhes: Ouvi-me vós, todos, e compreendei."
  },
  {
    "i": 28787,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 15,
    "t": "Nada há, fora do homem, que, entrando nele, o possa contaminar; mas o que sai dele isso é que contamina o homem."
  },
  {
    "i": 28788,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 16,
    "t": "Se alguém tem ouvidos para ouvir, ouça."
  },
  {
    "i": 28789,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 17,
    "t": "Depois, quando deixou a multidão, e entrou em casa, os seus discípulos o interrogavam acerca desta parábola."
  },
  {
    "i": 28790,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 18,
    "t": "E ele disse-lhes: Assim também vós estais sem entendimento? Não compreendeis que tudo o que de fora entra no homem não o pode contaminar,"
  },
  {
    "i": 28791,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 19,
    "t": "Porque não entra no seu coração, mas no ventre, e é lançado fora, ficando puras todas as comidas?"
  },
  {
    "i": 28792,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 20,
    "t": "E dizia: O que sai do homem isso contamina o homem."
  },
  {
    "i": 28793,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 21,
    "t": "Porque do interior do coração dos homens saem os maus pensamentos, os adultérios, as prostituições, os homicídios,"
  },
  {
    "i": 28794,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 22,
    "t": "Os furtos, a avareza, as maldades, o engano, a dissolução, a inveja, a blasfêmia, a soberba, a loucura."
  },
  {
    "i": 28795,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 23,
    "t": "Todos estes males procedem de dentro e contaminam o homem."
  },
  {
    "i": 28796,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 24,
    "t": "E, levantando-se dali, foi para os termos de Tiro e de Sidom. E, entrando numa casa, não queria que alguém o soubesse, mas não pôde esconder-se;"
  },
  {
    "i": 28797,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 25,
    "t": "Porque uma mulher, cuja filha tinha um espírito imundo, ouvindo falar dele, foi e lançou-se aos seus pés."
  },
  {
    "i": 28798,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 26,
    "t": "E esta mulher era grega, siro-fenícia de nação, e rogava-lhe que expulsasse de sua filha o demônio."
  },
  {
    "i": 28799,
    "b": 47,
    "c": 4907,
    "r": 4907,
    "o": 27,
    "t": "Mas Jesus disse-lhe: Deixa primeiro saciar os filhos; porque não convém tomar o pão dos filhos e lançá-lo aos cachorrinhos."
  }
]
