[
  {
    "i": 15100,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 1,
    "t": "Poema de Asaf. ¿Por qué, oh Dios, nos has desechado para siempre? ¿Por qué humea tu ira contra las ovejas de tu prado?"
  },
  {
    "i": 15101,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 2,
    "t": "Acuérdate de tu congregación, la que adquiriste desde tiempos antiguos, la que redimiste para que fuera la tribu de tu heredad; este monte Sión, donde has residido."
  },
  {
    "i": 15102,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 3,
    "t": "Alza tus pies a las ruinas perpetuas, a todo el daño que el enemigo ha hecho en el santuario."
  },
  {
    "i": 15103,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 4,
    "t": "Tus adversarios han vociferado en medio de tus lugares de reunión; han puesto sus estandartes por señales."
  },
  {
    "i": 15104,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 5,
    "t": "Se han comportado como quienes levantan el hacha en un espeso bosque."
  },
  {
    "i": 15105,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 6,
    "t": "Y ahora, toda su obra de talla la han despedazado a hachazos y martillos."
  },
  {
    "i": 15106,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 7,
    "t": "Han prendido fuego a tu santuario, han profanado hasta los cimientos la morada de tu nombre."
  },
  {
    "i": 15107,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 8,
    "t": "Dijeron en su corazón: \"Destruyámoslos por completo.\" Han quemado todos los lugares de reunión de Dios en la tierra."
  },
  {
    "i": 15108,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 9,
    "t": "Ya no vemos nuestras señales; no hay más profeta, ni entre nosotros hay quien sepa hasta cuándo."
  },
  {
    "i": 15109,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 10,
    "t": "¿Hasta cuándo, oh Dios, blasfemará el adversario? ¿Menospreciará el enemigo tu nombre para siempre?"
  },
  {
    "i": 15110,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 11,
    "t": "¿Por qué retraes tu mano, tu diestra? ¡Sácala de tu seno y destrúyelos!"
  },
  {
    "i": 15111,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 12,
    "t": "Pero Dios es mi rey desde la antigüedad, el que obra salvación en medio de la tierra."
  },
  {
    "i": 15112,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 13,
    "t": "Tú dividiste el mar con tu poder; quebrantaste las cabezas de los monstruos marinos sobre las aguas."
  },
  {
    "i": 15113,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 14,
    "t": "Tú aplastaste las cabezas de Leviatán, lo diste por comida a las bestias del desierto."
  },
  {
    "i": 15114,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 15,
    "t": "Tú abriste la fuente y el torrente; tú secaste los ríos impetuosos."
  },
  {
    "i": 15115,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 16,
    "t": "Tuyo es el día, tuya también la noche; tú has establecido la luz y el sol."
  },
  {
    "i": 15116,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 17,
    "t": "Tú has fijado todos los límites de la tierra; tú has hecho el verano y el invierno."
  },
  {
    "i": 15117,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 18,
    "t": "Acuérdate, oh Yahvé, de que el enemigo ha blasfemado; que un pueblo insensato ha menospreciado tu nombre."
  },
  {
    "i": 15118,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 19,
    "t": "No entregues a la fiera el alma de tu tórtola; no olvides para siempre la vida de tus afligidos."
  },
  {
    "i": 15119,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 20,
    "t": "Considera el pacto, porque los lugares tenebrosos de la tierra están llenos de guaridas de violencia."
  },
  {
    "i": 15120,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 21,
    "t": "No vuelva avergonzado el oprimido; alaben el pobre y el menesteroso tu nombre."
  },
  {
    "i": 15121,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 22,
    "t": "Levántate, oh Dios, defiende tu causa; acuérdate de la afrenta que te hace el insensato cada día."
  },
  {
    "i": 15122,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 23,
    "t": "No olvides el clamor de tus adversarios, el alboroto de los que se levantan contra ti, que sube continuamente."
  },
  {
    "i": 15123,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 1,
    "t": "Al director del coro; sobre \"No destruyas.\" Salmo de Asaf. Cántico."
  },
  {
    "i": 15124,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 2,
    "t": "Te damos gracias, oh Dios, te damos gracias, pues cercano está tu nombre; los hombres cuentan tus maravillas."
  },
  {
    "i": 15125,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 3,
    "t": "Cuando yo escoja el tiempo oportuno, juzgaré con rectitud."
  },
  {
    "i": 15126,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 4,
    "t": "La tierra tiembla con todos sus habitantes, pero yo he afirmado sus columnas. Selah."
  },
  {
    "i": 15127,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 5,
    "t": "Dije a los engreídos: \"No os engriáis\"; y a los impíos: \"No alcéis la frente."
  },
  {
    "i": 15128,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 6,
    "t": "No alcéis en alto vuestra frente; no habléis con cuello altivo."
  },
  {
    "i": 15129,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 7,
    "t": "Porque ni del oriente ni del occidente, ni del desierto viene el enaltecimiento."
  },
  {
    "i": 15130,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 8,
    "t": "Es Dios quien juzga; a uno humilla y a otro enaltece."
  },
  {
    "i": 15131,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 9,
    "t": "Porque en la mano de Yahvé hay una copa, y el vino está fermentado, lleno de mezcla, y él lo derrama; ciertamente las heces de éste todos los impíos de la tierra las beberán, las sorberán."
  },
  {
    "i": 15132,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 10,
    "t": "Pero yo lo anunciaré para siempre; cantaré alabanzas al Dios de Jacob."
  },
  {
    "i": 15133,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 11,
    "t": "Quebrantaré todo el poderío de los impíos, pero el poderío del justo será ensalzado."
  },
  {
    "i": 15134,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 1,
    "t": "Al director del coro; sobre instrumentos de cuerda. Salmo de Asaf. Cántico."
  },
  {
    "i": 15135,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 2,
    "t": "Dios es conocido en Judá; su nombre es grande en Israel."
  },
  {
    "i": 15136,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 3,
    "t": "En Salem está su tabernáculo, y su morada en Sión."
  },
  {
    "i": 15137,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 4,
    "t": "Allí quebró las saetas del arco, el escudo, la espada y las armas de guerra. Selah."
  },
  {
    "i": 15138,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 5,
    "t": "¡Iluminado eres tú, más majestuoso que los montes de caza!"
  },
  {
    "i": 15139,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 6,
    "t": "Fueron despojados los fuertes de corazón, durmieron su sueño, y ninguno de los valientes pudo usar sus manos."
  },
  {
    "i": 15140,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 7,
    "t": "A tu reprensión, oh Dios de Jacob, carro y caballo fueron echados a dormir."
  },
  {
    "i": 15141,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 8,
    "t": "Tú, sólo tú, has de ser temido; ¿y quién podrá estar en pie ante tu presencia, cuando se desata tu ira?"
  },
  {
    "i": 15142,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 9,
    "t": "Desde los cielos diste a oír juicio; la tierra temió y enmudeció"
  },
  {
    "i": 15143,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 10,
    "t": "cuando Dios se levantó para juzgar, para salvar a todos los afligidos de la tierra. Selah."
  },
  {
    "i": 15144,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 11,
    "t": "Ciertamente el furor del hombre te alabará; el residuo de furor tú lo reprimirás."
  },
  {
    "i": 15145,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 12,
    "t": "Haced votos a Yahvé vuestro Dios, y cumplidlos; todos los que están a su alrededor traigan ofrendas al que debe ser temido."
  },
  {
    "i": 15146,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 13,
    "t": "El reducirá el espíritu de los príncipes; terrible es para los reyes de la tierra."
  },
  {
    "i": 15147,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 1,
    "t": "Al director del coro; a Jedutún. Salmo de Asaf."
  },
  {
    "i": 15148,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 2,
    "t": "Con mi voz clamo a Dios, con mi voz clamo a Dios, y él me oirá."
  },
  {
    "i": 15149,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 3,
    "t": "En el día de mi angustia busqué al Señor; mi mano se extendía por la noche sin cansarse; mi alma rehusaba ser consolada."
  },
  {
    "i": 15150,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 4,
    "t": "Me acuerdo de Dios, y me lamento; medito, y mi espíritu se desmaya. Selah."
  },
  {
    "i": 15151,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 5,
    "t": "Has mantenido mis párpados abiertos; estoy tan turbado que no puedo hablar."
  },
  {
    "i": 15152,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 6,
    "t": "Considero los días de antaño, los años de los siglos pasados."
  },
  {
    "i": 15153,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 7,
    "t": "De noche me acuerdo de mi canción; medito en mi corazón, y mi espíritu inquiere:"
  },
  {
    "i": 15154,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 8,
    "t": "¿Rechazará el Señor para siempre, y nunca más mostrará su favor?"
  },
  {
    "i": 15155,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 9,
    "t": "¿Ha cesado para siempre su misericordia? ¿Ha terminado su promesa para todas las generaciones?"
  },
  {
    "i": 15156,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 10,
    "t": "¿Ha olvidado Dios tener compasión? ¿Ha encerrado con ira sus entrañas? Selah."
  },
  {
    "i": 15157,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 11,
    "t": "Entonces dije: \"Esta es mi aflicción: que la diestra del Altísimo ha cambiado."
  },
  {
    "i": 15158,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 12,
    "t": "Me acordaré de las obras de Yahvé; ciertamente me acordaré de tus maravillas antiguas."
  },
  {
    "i": 15159,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 13,
    "t": "Meditaré en toda tu obra, y reflexionaré en tus proezas."
  },
  {
    "i": 15160,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 14,
    "t": "Oh Dios, santo es tu camino. ¿Qué dios es grande como nuestro Dios?"
  },
  {
    "i": 15161,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 15,
    "t": "Tú eres el Dios que hace maravillas; diste a conocer tu poder entre los pueblos."
  },
  {
    "i": 15162,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 16,
    "t": "Con tu brazo redimiste a tu pueblo, a los hijos de Jacob y de José. Selah."
  },
  {
    "i": 15163,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 17,
    "t": "Las aguas te vieron, oh Dios, las aguas te vieron y temieron; los abismos también se estremecieron."
  },
  {
    "i": 15164,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 18,
    "t": "Las nubes derramaron torrentes de agua; los cielos tronaron, y tus saetas también volaron."
  },
  {
    "i": 15165,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 19,
    "t": "La voz de tu trueno estaba en el torbellino; los relámpagos alumbraron el mundo; la tierra se estremeció y tembló."
  },
  {
    "i": 15166,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 20,
    "t": "En el mar fue tu camino, y tu senda en las aguas caudalosas; pero tus huellas no fueron conocidas."
  },
  {
    "i": 15167,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 21,
    "t": "Condujiste a tu pueblo como a un rebaño, por mano de Moisés y de Aarón."
  },
  {
    "i": 15168,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 1,
    "t": "Poema de Asaf. Escucha, pueblo mío, mi enseñanza; inclinad vuestro oído a las palabras de mi boca."
  },
  {
    "i": 15169,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 2,
    "t": "Abriré mi boca en parábolas; declararé cosas escondidas desde la antigüedad,"
  },
  {
    "i": 15170,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 3,
    "t": "las cuales hemos oído y sabido, y nuestros padres nos han contado."
  },
  {
    "i": 15171,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 4,
    "t": "No las esconderemos a sus hijos; contaremos a la generación venidera las alabanzas de Yahvé, su poder y las maravillas que ha hecho."
  },
  {
    "i": 15172,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 5,
    "t": "El estableció un testimonio en Jacob, y puso una ley en Israel, la cual mandó a nuestros padres que la enseñaran a sus hijos;"
  },
  {
    "i": 15173,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 6,
    "t": "para que la generación venidera lo supiera, y los hijos que naciesen; y éstos a su vez se levantaran y lo contaran a sus hijos,"
  },
  {
    "i": 15174,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 7,
    "t": "a fin de que pongan en Dios su confianza, y no se olviden de las obras de Dios, sino que guarden sus mandamientos;"
  },
  {
    "i": 15175,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 8,
    "t": "y no sean como sus padres, una generación contumaz y rebelde, generación que no preparó su corazón, ni cuyo espíritu fue fiel a Dios."
  },
  {
    "i": 15176,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 9,
    "t": "Los hijos de Efraín, arqueros bien equipados, volvieron la espalda en el día de la batalla."
  },
  {
    "i": 15177,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 10,
    "t": "No guardaron el pacto de Dios, y rehusaron andar en su ley;"
  },
  {
    "i": 15178,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 11,
    "t": "se olvidaron de sus obras, y de las maravillas que les había mostrado."
  },
  {
    "i": 15179,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 12,
    "t": "El hizo maravillas ante sus padres, en la tierra de Egipto, en los campos de Zoán."
  },
  {
    "i": 15180,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 13,
    "t": "Él partió el mar y los hizo pasar, y detuvo las aguas como un muro;"
  },
  {
    "i": 15181,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 14,
    "t": "y los guio de día con nube, y toda la noche con resplandor de fuego;"
  },
  {
    "i": 15182,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 15,
    "t": "hendió las peñas en el desierto, y les dio a beber como de grandes abismos;"
  },
  {
    "i": 15183,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 16,
    "t": "sacó de la peña corrientes, e hizo descender aguas como ríos."
  },
  {
    "i": 15184,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 17,
    "t": "Pero aún volvieron a pecar contra él, rebelándose contra el Altísimo en el sequedal;"
  },
  {
    "i": 15185,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 18,
    "t": "y tentaron a Dios en su corazón, pidiendo comida a su gusto."
  },
  {
    "i": 15186,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 19,
    "t": "Hablaron contra Dios, y dijeron: \"¿Podrá Dios poner mesa en el desierto?"
  },
  {
    "i": 15187,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 20,
    "t": "He aquí que ha herido la peña, y brotaron aguas, y corrieron torrentes; ¿podrá también dar pan, o preparar carne para su pueblo?"
  },
  {
    "i": 15188,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 21,
    "t": "Por tanto, oyó Jehová, y se indignó, y se encendió el fuego contra Jacob, y subió la ira también contra Israel;"
  },
  {
    "i": 15189,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 22,
    "t": "por cuanto no creyeron a Dios, ni confiaron en su salvación."
  },
  {
    "i": 15190,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 23,
    "t": "Sin embargo, mandó a las nubes de arriba, y abrió las puertas de los cielos,"
  },
  {
    "i": 15191,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 24,
    "t": "e hizo llover sobre ellos maná para que comiesen, y les dio trigo del cielo."
  },
  {
    "i": 15192,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 25,
    "t": "Pan de ángeles comió el hombre; les envió comida hasta saciarlos."
  },
  {
    "i": 15193,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 26,
    "t": "Hizo soplar el viento solano en los cielos, y trajo con su poder el viento austro;"
  },
  {
    "i": 15194,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 27,
    "t": "e hizo llover sobre ellos carne como polvo, aves aladas como arena del mar;"
  },
  {
    "i": 15195,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 28,
    "t": "las hizo caer en medio de su campamento, alrededor de sus tiendas."
  },
  {
    "i": 15196,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 29,
    "t": "Comieron, y se saciaron mucho; les cumplió, pues, su deseo."
  },
  {
    "i": 15197,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 30,
    "t": "No se habían apartado de su deseo, aún estaba la comida en su boca,"
  },
  {
    "i": 15198,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 31,
    "t": "cuando la ira de Dios subió contra ellos, y mató a los más robustos, y abatió a los escogidos de Israel."
  },
  {
    "i": 15199,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 32,
    "t": "Con todo esto, pecaron aún, y no creyeron a sus maravillas."
  }
]
