[
  {
    "i": 15800,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 38,
    "t": "Kaniya namang pinagpapala sila, na anopa't sila'y lubhang nagsisidami; at hindi tinitiis na ang kanilang kawan ay magkulang."
  },
  {
    "i": 15801,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 39,
    "t": "Muli, sila'y nakulangan at nahapay sa kapighatian, kabagabagan, at kahirapan."
  },
  {
    "i": 15802,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 40,
    "t": "Kaniyang ibinubugso ang kadustaan sa mga pangulo, at kaniyang pinagagala sila sa ilang na walang lansangan."
  },
  {
    "i": 15803,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 41,
    "t": "Gayon ma'y iniuupo niya sa mataas ang mapagkailangan mula sa kadalamhatian, at ginagawan siya ng mga angkan na parang kawan."
  },
  {
    "i": 15804,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 42,
    "t": "Makikita ng matuwid, at matutuwa; at titikumin ng lahat ng kasamaan ang kaniyang bibig."
  },
  {
    "i": 15805,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 43,
    "t": "Kung sino ang pantas ay magbulay sa mga bagay na ito, at kanilang magugunita ang mga kagandahang-loob ng Panginoon."
  },
  {
    "i": 15806,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 1,
    "t": "Ang aking puso'y matatag, Oh Dios; ako'y aawit, oo, ako'y aawit ng mga pagpuri, ng aking kaluwalhatian."
  },
  {
    "i": 15807,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 2,
    "t": "Kayo'y gumising, salterio at alpa: ako ma'y gigising na maaga."
  },
  {
    "i": 15808,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 3,
    "t": "Ako'y magpapasalamat sa iyo, Oh Panginoon, sa gitna ng mga bayan: at ako'y aawit ng mga pagpuri sa iyo sa gitna ng mga bansa."
  },
  {
    "i": 15809,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 4,
    "t": "Sapagka't ang iyong kagandahang-loob ay dakila sa itaas sa mga langit, at ang iyong katotohanan ay umaabot sa mga alapaap."
  },
  {
    "i": 15810,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 5,
    "t": "Mabunyi ka, Oh Dios, sa itaas sa mga langit: at ang iyong kaluwalhatian sa ibabaw ng buong lupa."
  },
  {
    "i": 15811,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 6,
    "t": "Upang ang iyong minamahal ay maligtas, magligtas ka ng iyong kanan, at sagutin mo kami."
  },
  {
    "i": 15812,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 7,
    "t": "Nagsalita ang Dios sa kaniyang kabanalan; ako'y magsasaya: aking hahatiin ang Sichem, at susukatin ko ang libis ng Sucoth."
  },
  {
    "i": 15813,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 8,
    "t": "Galaad ay akin; Manases ay akin; ang Ephraim naman ay sanggalang ng aking ulo: Juda'y aking cetro."
  },
  {
    "i": 15814,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 9,
    "t": "Moab ay aking hugasan; sa Edom ay ihahagis ko ang aking panyapak: sa Filistia ay hihiyaw ako."
  },
  {
    "i": 15815,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 10,
    "t": "Sinong magpapasok sa akin sa bayang nakukutaan? Sinong papatnubay sa akin hanggang sa Edom?"
  },
  {
    "i": 15816,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 11,
    "t": "Hindi ba ikaw Oh Dios na nagtakuwil sa amin, at hindi lumalabas, Oh Dios, na kasama ng aming mga hukbo?"
  },
  {
    "i": 15817,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 12,
    "t": "Gawaran mo kami ng tulong laban sa kaaway; sapagka't walang kabuluhan ang tulong ng tao."
  },
  {
    "i": 15818,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 13,
    "t": "Sa tulong ng Dios ay gagawa kaming may katapangan: sapagka't siya ang yayapak sa aming mga kaaway."
  },
  { "i": 15819, "b": 18, "c": 2008, "r": 2008, "o": 14, "t": null },
  {
    "i": 15820,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 1,
    "t": "Huwag kang mapayapa, Oh Dios na aking kapurihan;"
  },
  {
    "i": 15821,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 2,
    "t": "Sapagka't ang bibig ng masama at ang bibig ng magdaraya ay ibinuka nila laban sa akin: sila'y nangagsalita sa akin na may sinungaling na dila."
  },
  {
    "i": 15822,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 3,
    "t": "Kanilang kinulong ako sa palibot ng mga salitang pagtatanim, at nagsilaban sa akin ng walang kadahilanan."
  },
  {
    "i": 15823,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 4,
    "t": "Sa kabayaran ng aking pagibig ay mga kaaway ko sila: nguni't ako'y tumatalaga sa dalangin."
  },
  {
    "i": 15824,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 5,
    "t": "At iginanti nila sa akin ay kasamaan sa mabuti, at pagtatanim sa pagibig ko."
  },
  {
    "i": 15825,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 6,
    "t": "Lagyan mo ng masamang tao siya: at tumayo nawa ang isang kaaway sa kaniyang kanan."
  },
  {
    "i": 15826,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 7,
    "t": "Pagka siya'y nahatulan, lumabas nawa siyang salarin; at maging kasalanan nawa ang kaniyang dalangin."
  },
  {
    "i": 15827,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 8,
    "t": "Maging kaunti nawa ang kaniyang mga kaarawan; at kunin nawa ng iba ang kaniyang katungkulan."
  },
  {
    "i": 15828,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 9,
    "t": "Maulila nawa ang kaniyang mga anak, at mabao ang kaniyang asawa."
  },
  {
    "i": 15829,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 10,
    "t": "Magsilaboy nawa ang kaniyang mga anak, at mangagpalimos; at hanapin nila ang kanilang pagkain sa kanilang mga dakong guho."
  },
  {
    "i": 15830,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 11,
    "t": "Kunin nawa ng manglulupig ang lahat niyang tinatangkilik; at samsamin ng mga taga ibang lupa ang kaniyang mga gawa."
  },
  {
    "i": 15831,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 12,
    "t": "Mawalan nawa ng maawa sa kaniya; at mawalan din ng maawa sa kaniyang mga anak na ulila."
  },
  {
    "i": 15832,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 13,
    "t": "Mahiwalay nawa ang kaniyang kaapuapuhan; sa lahing darating ay mapawi ang kaniyang pangalan."
  },
  {
    "i": 15833,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 14,
    "t": "Maalaala nawa ng Panginoon ang kasamaan ng kaniyang mga magulang; at huwag mapawi ang kasalanan ng kaniyang ina,"
  },
  {
    "i": 15834,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 15,
    "t": "Mangalagay nawa silang lagi sa harap ng Panginoon, upang ihiwalay niya ang alaala sa kanila sa lupa."
  },
  {
    "i": 15835,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 16,
    "t": "Sapagka't hindi niya naalaalang magpakita ng kaawaan, kundi hinabol ang dukha at mapagkailangan, at ang may bagbag na puso, upang patayin."
  },
  {
    "i": 15836,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 17,
    "t": "Oo, kaniyang inibig ang sumpa, at dumating sa kaniya; at hindi siya nalulugod sa pagpapala, at malayo sa kaniya."
  },
  {
    "i": 15837,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 18,
    "t": "Nagsusuot naman siya ng sumpa na parang kaniyang damit, at nasok sa kaniyang mga loob na bahagi na parang tubig, at parang langis sa kaniyang mga buto."
  },
  {
    "i": 15838,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 19,
    "t": "Sa kaniya'y maging gaya nawa ng balabal na ibinabalabal, at gaya ng bigkis na ibinibigkis na lagi."
  },
  {
    "i": 15839,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 20,
    "t": "Ito ang kagantihan sa aking mga kaaway na mula sa Panginoon, at sa kanilang nangagsasalita ng kasamaan laban sa aking kaluluwa."
  },
  {
    "i": 15840,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 21,
    "t": "Nguni't gumawa kang kasama ko, Oh Dios na Panginoon, alang-alang sa iyong pangalan: sapagka't ang iyong kagandahang-loob ay mabuti, iligtas mo ako,"
  },
  {
    "i": 15841,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 22,
    "t": "Sapagka't ako'y dukha at mapagkailangan, at ang aking puso ay nasaktan sa loob ko."
  },
  {
    "i": 15842,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 23,
    "t": "Ako'y yumayaong gaya ng lilim pagka kumikiling: ako'y itinataas at ibinababa ng hangin na parang balang."
  },
  {
    "i": 15843,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 24,
    "t": "Ang aking mga tuhod ay mahina sa pagaayuno, at ang aking laman ay nagkukulang ng katabaan."
  },
  {
    "i": 15844,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 25,
    "t": "Ako nama'y naging kadustaan sa kanila: pagka kanilang nakikita ako, kanilang pinagagalawgalaw ang kanilang ulo."
  },
  {
    "i": 15845,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 26,
    "t": "Tulungan mo ako, Oh Panginoon kong Dios; Oh iligtas mo ako ayon sa iyong kagandahang-loob:"
  },
  {
    "i": 15846,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 27,
    "t": "Upang kanilang maalaman na ito'y iyong kamay; na ikaw, Panginoon, ang may gawa."
  },
  {
    "i": 15847,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 28,
    "t": "Sumumpa sila, nguni't magpapala ka: pagka sila'y nagsibangon, sila'y mangapapahiya, nguni't ang iyong lingkod ay magagalak."
  },
  {
    "i": 15848,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 29,
    "t": "Manamit ng kasiraang puri ang mga kaaway ko, at matakpan sila ng kanilang sariling kahihiyan na parang balabal."
  },
  {
    "i": 15849,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 30,
    "t": "Ako'y magpapasalamat ng marami ng aking bibig sa Panginoon; Oo, aking pupurihin siya sa gitna ng karamihan."
  },
  {
    "i": 15850,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 31,
    "t": "Sapagka't siya'y tatayo sa kanan ng mapagkailangan, upang iligtas sa kanilang nagsisihatol ng kaniyang kaluluwa."
  },
  {
    "i": 15851,
    "b": 18,
    "c": 2010,
    "r": 2010,
    "o": 1,
    "t": "Sinabi ng Panginoon sa aking panginoon, umupo ka sa aking kanan, hanggang sa aking gawing tungtungan mo ang iyong mga kaaway."
  },
  {
    "i": 15852,
    "b": 18,
    "c": 2010,
    "r": 2010,
    "o": 2,
    "t": "Pararatingin ng Panginoon ang setro ng iyong kalakasan mula sa Sion: magpuno ka sa gitna ng iyong mga kaaway."
  },
  {
    "i": 15853,
    "b": 18,
    "c": 2010,
    "r": 2010,
    "o": 3,
    "t": "Ang bayan mo'y naghahandog na kusa sa kaarawan ng iyong kapangyarihan, sa kagandahan ng kabanalan: mula sa bukang liwayway ng umaga, ikaw ay may hamog ng iyong kabinataan."
  },
  {
    "i": 15854,
    "b": 18,
    "c": 2010,
    "r": 2010,
    "o": 4,
    "t": "Sumumpa ang Panginoon, at hindi magsisisi, Ikaw ay saserdote magpakailan man ayon sa pagkasaserdote ni Melchisedech."
  },
  {
    "i": 15855,
    "b": 18,
    "c": 2010,
    "r": 2010,
    "o": 5,
    "t": "Ang Panginoon sa iyong kanan ay hahampas sa mga hari sa kaarawan ng kaniyang poot."
  },
  {
    "i": 15856,
    "b": 18,
    "c": 2010,
    "r": 2010,
    "o": 6,
    "t": "Siya'y hahatol sa gitna ng mga bansa, kaniyang pupunuin ng mga bangkay ang mga pook; siya'y manghahampas ng ulo sa maraming lupain."
  },
  {
    "i": 15857,
    "b": 18,
    "c": 2010,
    "r": 2010,
    "o": 7,
    "t": "Siya'y iinom sa batis sa daan: kaya't siya'y magtataas ng ulo."
  },
  {
    "i": 15858,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 1,
    "t": "Purihin ninyo ang Panginoon. Ako'y magpapasalamat sa Panginoon ng aking buong puso, sa kapulungan ng matuwid, at sa kapisanan."
  },
  {
    "i": 15859,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 2,
    "t": "Ang mga gawa ng Panginoon ay dakila, siyasat ng lahat na nagtatamo ng kaligayahan diyan."
  },
  {
    "i": 15860,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 3,
    "t": "Ang kaniyang gawa ay karangalan at kamahalan: at ang kaniyang katuwiran ay nananatili magpakailan man."
  },
  {
    "i": 15861,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 4,
    "t": "Kaniyang ginawa ang kaniyang mga kababalaghang gawa upang alalahanin: ang Panginoon ay mapagbiyaya at puspos ng kahabagan."
  },
  {
    "i": 15862,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 5,
    "t": "Siya'y nagbigay ng pagkain sa nangatatakot sa kaniya: kaniyang aalalahaning lagi ang kaniyang tipan."
  },
  {
    "i": 15863,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 6,
    "t": "Kaniyang ipinakilala sa kaniyang bayan ang kapangyarihan ng kaniyang mga gawa, sa pagbibigay niya sa kanila ng mana ng mga bansa."
  },
  {
    "i": 15864,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 7,
    "t": "Ang mga gawa ng kaniyang mga kamay ay katotohanan at kahatulan: lahat niyang mga tuntunin ay tunay."
  },
  {
    "i": 15865,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 8,
    "t": "Nangatatatag magpakailan-kailan man, mga yari sa katotohanan at katuwiran."
  },
  {
    "i": 15866,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 9,
    "t": "Siya'y nagsugo ng katubusan sa kaniyang bayan; kaniyang iniutos ang kaniyang tipan magpakailan man: banal at kagalanggalang ang kaniyang pangalan."
  },
  {
    "i": 15867,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 10,
    "t": "Ang pagkatakot sa Panginoon ay pasimula ng karunungan; may mabuting pagkaunawa ang lahat na nagsisisunod ng kaniyang mga utos. Ang kaniyang kapurihan ay nananatili magpakailan man."
  },
  {
    "i": 15868,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 1,
    "t": "Purihin ninyo ang Panginoon. Mapalad ang tao na natatakot sa Panginoon, na naliligayang mainam sa kaniyang mga utos."
  },
  {
    "i": 15869,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 2,
    "t": "Ang kaniyang binhi ay magiging makapangyarihan sa lupa; ang lahi ng matuwid ay magiging mapalad."
  },
  {
    "i": 15870,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 3,
    "t": "Kaginhawahan at kayamanan ay nasa kaniyang bahay: at ang kaniyang katuwiran ay nananatili magpakailan man."
  },
  {
    "i": 15871,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 4,
    "t": "Sa matuwid ay bumabangon ang liwanag sa kadiliman: siya'y mapagbiyaya at puspos ng kahabagan, at matuwid."
  },
  {
    "i": 15872,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 5,
    "t": "Ang ikabubuti ng taong mapagbiyaya at nagpapahiram, kaniyang aalalayan ang kaniyang usap sa kahatulan."
  },
  {
    "i": 15873,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 6,
    "t": "Sapagka't siya'y hindi makikilos magpakailan man; ang matuwid ay maaalaalang walang hanggan."
  },
  {
    "i": 15874,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 7,
    "t": "Siya'y hindi matatakot sa mga masamang balita: ang kaniyang puso ay matatag, na tumitiwala sa Panginoon."
  },
  {
    "i": 15875,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 8,
    "t": "Ang kaniyang puso ay natatag, siya'y hindi matatakot, hanggang sa kaniyang makita ang nasa niya sa kaniyang mga kaaway."
  },
  {
    "i": 15876,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 9,
    "t": "Kaniyang pinanabog, kaniyang ibinigay sa mapagkailangan; ang kaniyang katuwiran ay nananatili magpakailan man, ang kaniyang sungay ay matataas na may karangalan."
  },
  {
    "i": 15877,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 10,
    "t": "Makikita ng masama, at mamamanglaw; siya'y magngangalit ng kaniyang mga ngipin, at matutunaw: ang nasa ng masama ay mapaparam."
  },
  {
    "i": 15878,
    "b": 18,
    "c": 2013,
    "r": 2013,
    "o": 1,
    "t": "Purihin ninyo ang Panginoon. Purihin ninyo, Oh ninyong mga lingkod ng Panginoon, purihin ninyo ang pangalan ng Panginoon."
  },
  {
    "i": 15879,
    "b": 18,
    "c": 2013,
    "r": 2013,
    "o": 2,
    "t": "Purihin ang pangalan ng Panginoon mula sa panahong ito at magpakailan man."
  },
  {
    "i": 15880,
    "b": 18,
    "c": 2013,
    "r": 2013,
    "o": 3,
    "t": "Mula sa pagsikat ng araw hanggang sa paglubog niyaon ang pangalan ng Panginoon ay pupurihin,"
  },
  {
    "i": 15881,
    "b": 18,
    "c": 2013,
    "r": 2013,
    "o": 4,
    "t": "Ang Panginoon ay mataas na higit sa lahat ng mga bansa, at ang kaniyang kaluwalhatian ay sa itaas ng mga langit."
  },
  {
    "i": 15882,
    "b": 18,
    "c": 2013,
    "r": 2013,
    "o": 5,
    "t": "Sino ang gaya ng Panginoon nating Dios, na may kaniyang upuan sa itaas,"
  },
  {
    "i": 15883,
    "b": 18,
    "c": 2013,
    "r": 2013,
    "o": 6,
    "t": "Na nagpapakababang tumitingin ng mga bagay na nangasa sa langit at sa lupa?"
  },
  {
    "i": 15884,
    "b": 18,
    "c": 2013,
    "r": 2013,
    "o": 7,
    "t": "Kaniyang ibinabangon ang dukha mula sa alabok, at itinataas ang mapagkailangan mula sa dumi;"
  },
  {
    "i": 15885,
    "b": 18,
    "c": 2013,
    "r": 2013,
    "o": 8,
    "t": "Upang maupo siya na kasama ng mga pangulo, sa makatuwid baga'y ng mga pangulo ng kaniyang bayan."
  },
  {
    "i": 15886,
    "b": 18,
    "c": 2013,
    "r": 2013,
    "o": 9,
    "t": "Kaniyang pinapagiingat ng bahay ang baog na babae, at maging masayang ina ng mga anak. Purihin ninyo ang Panginoon."
  },
  {
    "i": 15887,
    "b": 18,
    "c": 2014,
    "r": 2014,
    "o": 1,
    "t": "Nang lumabas ang Israel sa Egipto, ang sangbahayan ni Jacob mula sa bayang may ibang wika;"
  },
  {
    "i": 15888,
    "b": 18,
    "c": 2014,
    "r": 2014,
    "o": 2,
    "t": "Ang Juda ay naging kaniyang santuario, ang Israel ay kaniyang sakop."
  },
  {
    "i": 15889,
    "b": 18,
    "c": 2014,
    "r": 2014,
    "o": 3,
    "t": "Nakita ng dagat, at tumakas; ang Jordan ay napaurong."
  },
  {
    "i": 15890,
    "b": 18,
    "c": 2014,
    "r": 2014,
    "o": 4,
    "t": "Ang mga bundok ay nagsiluksong parang mga lalaking tupa, ang mga munting gulod na parang mga batang tupa."
  },
  {
    "i": 15891,
    "b": 18,
    "c": 2014,
    "r": 2014,
    "o": 5,
    "t": "Anong ipakikialam ko sa iyo, Oh dagat, na ikaw ay tumatakas? sa iyo Jordan, na ikaw ay umuurong?"
  },
  {
    "i": 15892,
    "b": 18,
    "c": 2014,
    "r": 2014,
    "o": 6,
    "t": "Sa inyo mga bundok, na kayo'y nagsisiluksong parang mga lalaking tupa; sa inyong mga munting gulod, na parang mga batang tupa?"
  },
  {
    "i": 15893,
    "b": 18,
    "c": 2014,
    "r": 2014,
    "o": 7,
    "t": "Mayanig ka, ikaw na lupa, sa harapan ng Panginoon, sa harapan ng Dios ni Jacob;"
  },
  {
    "i": 15894,
    "b": 18,
    "c": 2014,
    "r": 2014,
    "o": 8,
    "t": "Na pinapagiging tipunan ng tubig ang malaking bato. Na bukal ng tubig ang pingkiang bato."
  },
  {
    "i": 15895,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 1,
    "t": "Huwag sa amin, Oh Panginoon, huwag sa amin, kundi sa iyong pangalan ay magbigay kang karangalan, dahil sa iyong kagandahang-loob, at dahil sa iyong katotohanan."
  },
  {
    "i": 15896,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 2,
    "t": "Bakit sasabihin ng mga bansa, Saan nandoon ngayon ang kanilang Dios?"
  },
  {
    "i": 15897,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 3,
    "t": "Nguni't ang aming Dios ay nasa mga langit: kaniyang ginagawa ang kaniyang ibigin."
  },
  {
    "i": 15898,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 4,
    "t": "Ang kanilang mga diosdiosan ay pilak at ginto, yari ng mga kamay ng mga tao."
  },
  {
    "i": 15899,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 5,
    "t": "Sila'y may mga bibig, nguni't sila'y hindi nangagsasalita; mga mata'y mayroon sila, nguni't hindi sila nangakakakita;"
  }
]
