[
  {
    "i": 4700,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 37,
    "t": "z których 675 na ofiarę dla Jahwe,"
  },
  {
    "i": 4701,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 38,
    "t": "trzydzieści sześć tysięcy sztuk bydła, z których siedemdziesiąt dwie na ofiarę dla Jahwe,"
  },
  {
    "i": 4702,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 39,
    "t": "30 500 osłów, z których 61 na ofiarę dla Jahwe,"
  },
  {
    "i": 4703,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 40,
    "t": "i szesnaście tysięcy osób, z których trzydzieści dwie na ofiarę dla Jahwe."
  },
  {
    "i": 4704,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 41,
    "t": "Mojżesz dał Eleazarowi, kapłanowi, ofiarę wzniesioną dla Jahwe, jak Jahwe rozkazał Mojżeszowi."
  },
  {
    "i": 4705,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 42,
    "t": "Co do połowy, która przypadała Izraelitom i którą Mojżesz oddzielił od części wojowników,"
  },
  {
    "i": 4706,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 43,
    "t": "ta połowa, część społeczności, wynosiła 337 500 sztuk drobnego bydła,"
  },
  {
    "i": 4707,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 44,
    "t": "trzydzieści sześć tysięcy sztuk bydła,"
  },
  { "i": 4708, "b": 3, "c": 431, "r": 431, "o": 45, "t": "30 500 osłów," },
  {
    "i": 4709,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 46,
    "t": "i szesnaście tysięcy osób."
  },
  {
    "i": 4710,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 47,
    "t": "Z tej połowy, części Izraelitów, Mojżesz wziął jedną z pięćdziesięciu osób i zwierząt i dał ją Lewitom, którzy pełnili służbę w Przybytku Jahwe, jak Jahwe rozkazał Mojżeszowi."
  },
  {
    "i": 4711,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 48,
    "t": "Wtedy dowódcy tysięcy, którzy wyruszyli na wojnę, przełożeni tysięcy i przełożeni setek, przyszli do Mojżesza,"
  },
  {
    "i": 4712,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 49,
    "t": "i rzekli do niego: \"Słudzy twoi policzyli wojowników, którymi dowodzili: nie brak żadnego."
  },
  {
    "i": 4713,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 50,
    "t": "Dlatego przynosimy każdy w ofierze dla Jahwe to, co znaleźliśmy w postaci przedmiotów ze złota, bransolet na ręce i nadgarstki, pierścieni, kolczyków, napierśników, które będą nam służyły jako przebłaganie przed Jahwe."
  },
  {
    "i": 4714,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 51,
    "t": "Mojżesz i Eleazar, kapłan, przyjęli od nich to złoto, całą tę biżuterię."
  },
  {
    "i": 4715,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 52,
    "t": "Ta ofiara ze złota, którą złożyli dla Jahwe, wyniosła łącznie 16 750 syklów, dostarczonych przez przełożonych tysięcy i przełożonych setek."
  },
  {
    "i": 4716,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 53,
    "t": "Wojownicy każdy zabrali swój łup."
  },
  {
    "i": 4717,
    "b": 3,
    "c": 431,
    "r": 431,
    "o": 54,
    "t": "Ale Mojżesz i Eleazar, kapłan, przyjęli złoto od przełożonych tysięcy i setek i przynieśli je do Namiotu Spotkania, aby upamiętnić Izraelitów przed Jahwe."
  },
  {
    "i": 4718,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 1,
    "t": "Synowie Rubena i synowie Gada mieli wielkie stada, bardzo liczne. Zobaczyli, że kraj Jazer i kraj Gilead były krainą odpowiednią do hodowli."
  },
  {
    "i": 4719,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 2,
    "t": "Synowie Gada i synowie Rubena przyszli więc do Mojżesza, Eleazara, kapłana, i książąt społeczności, i rzekli do nich:"
  },
  {
    "i": 4720,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 3,
    "t": "\"Atarot, Dibon, Jazer, Nimra, Hesbon, Eleale, Sebam, Nebo i Meon,"
  },
  {
    "i": 4721,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 4,
    "t": "ten kraj, który Jahwe podbił przed społecznością Izraela, ten kraj jest odpowiedni do hodowli, a twoi słudzy hodują bydło."
  },
  {
    "i": 4722,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 5,
    "t": "Rzekli: \"Jeśli znaleźliśmy łaskę w twoich oczach, niech ten kraj zostanie dany w posiadanie twoim sługom; nie każ nam przechodzić Jordanu."
  },
  {
    "i": 4723,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 6,
    "t": "Mojżesz odpowiedział synom Gada i synom Rubena: \"Czy wasi bracia pójdą na wojnę, a wy zostaniecie tutaj?"
  },
  {
    "i": 4724,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 7,
    "t": "Dlaczego zniechęcacie Izraelitów do przejścia do kraju, który Jahwe im dał?"
  },
  {
    "i": 4725,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 8,
    "t": "Tak uczynili wasi ojcowie, kiedy posłałem ich z Kadesz-Barnea, aby zobaczyli kraj."
  },
  {
    "i": 4726,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 9,
    "t": "Weszli aż do doliny Eszkol, zobaczyli kraj, a potem zniechęcili Izraelitów, tak że nie poszli do kraju, który Jahwe im dał."
  },
  {
    "i": 4727,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 10,
    "t": "Wtedy zapłonął gniew Jahwe tego dnia i złożył przysięgę:"
  },
  {
    "i": 4728,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 11,
    "t": "Jeśli kiedykolwiek ci ludzie, którzy wyszli z Egiptu i którzy mają dwadzieścia lat lub więcej, zobaczą kraj, który przysiągłem Abrahamowi, Izaakowi i Jakubowi..., ponieważ nie poszli za mną bez wahania,"
  },
  {
    "i": 4729,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 12,
    "t": "z wyjątkiem Kaleba, syna Jefunnego Kenizyty, i Jozuego, syna Nuna: oni z pewnością poszli za Jahwe bez wahania!"
  },
  {
    "i": 4730,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 13,
    "t": "Gniew Jahwe zapłonął przeciwko Izraelowi i kazał im błąkać się czterdzieści lat po pustyni, aż zniknęło całe to pokolenie, które uczyniło to, co się nie podoba Jahwe."
  },
  {
    "i": 4731,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 14,
    "t": "A oto wy powstajecie na miejscu waszych ojców jak latorośl pnia grzeszników, aby jeszcze bardziej rozpalić żar gniewu Jahwe przeciwko Izraelowi!"
  },
  {
    "i": 4732,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 15,
    "t": "Jeśli odwrócicie się od niego, sprawi, że pobyt na pustyni będzie trwał jeszcze dłużej, i spowodujecie zgubę całego tego ludu."
  },
  {
    "i": 4733,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 16,
    "t": "Zbliżyli się do Mojżesza i rzekli: \"Chcielibyśmy zbudować tutaj zagrody dla naszych owiec i miasta dla naszych małych dzieci."
  },
  {
    "i": 4734,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 17,
    "t": "Ale my sami weźmiemy broń na czele Izraelitów, aż będziemy mogli ich doprowadzić do miejsca, które jest im przeznaczone; to nasze małe dzieci pozostaną w miastach warownych, bezpieczne przed mieszkańcami kraju."
  },
  {
    "i": 4735,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 18,
    "t": "Nie wrócimy do naszych domów, zanim każdy z Izraelitów nie wejdzie w posiadanie swego dziedzictwa."
  },
  {
    "i": 4736,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 19,
    "t": "Ponieważ nie będziemy posiadać dziedzictwa z nimi po drugiej stronie Jordanu ani dalej, ponieważ nasze dziedzictwo przypadnie nam po drugiej stronie Jordanu, na wschodzie."
  },
  {
    "i": 4737,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 20,
    "t": "Mojżesz rzekł do nich: \"Jeśli wprowadzicie te słowa w czyn, jeśli będziecie gotowi do walki przed Jahwe,"
  },
  {
    "i": 4738,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 21,
    "t": "i jeśli wszyscy spośród was, którzy noszą broń, przejdą Jordan przed Jahwe, aż wypędzi przed sobą wszystkich swoich wrogów,"
  },
  {
    "i": 4739,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 22,
    "t": "wtedy, kiedy kraj zostanie poddany Jahwe, będziecie mogli wrócić; będziecie wolni wobec Jahwe i wobec Izraela, a ten kraj będzie waszą własnością przed Jahwe."
  },
  {
    "i": 4740,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 23,
    "t": "Ale jeśli tak nie postąpicie, zgrzeszycie przeciwko Jahwe i wiedzcie, że wasz grzech was znajdzie."
  },
  {
    "i": 4741,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 24,
    "t": "Zbudujcie więc miasta dla waszych dzieci i zagrody dla waszego drobnego bydła; ale to, co obiecaliście, uczyńcie."
  },
  {
    "i": 4742,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 25,
    "t": "Synowie Gada i synowie Rubena rzekli do Mojżesza: \"Twoi słudzy uczynią to, co rozkazał Pan."
  },
  {
    "i": 4743,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 26,
    "t": "Nasze dzieci, nasze żony, nasze stada i całe nasze bydło są tutaj, w miastach Gileadu,"
  },
  {
    "i": 4744,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 27,
    "t": "ale twoi słudzy, wszyscy ci, którzy są uzbrojeni na wojnę, przejdą przed Jahwe, aby walczyć, jak powiedział Pan."
  },
  {
    "i": 4745,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 28,
    "t": "Wtedy Mojżesz wydał rozkazy w ich sprawie Eleazarowi, kapłanowi, Jozue, synowi Nuna, i głowom rodzin plemion Izraela."
  },
  {
    "i": 4746,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 29,
    "t": "Mojżesz rzekł do nich: \"Jeśli synowie Gada i synowie Rubena, wszyscy ci, którzy noszą broń, przejdą z wami Jordan, aby walczyć przed Jahwe, kiedy kraj zostanie wam poddany, dacie im w posiadanie kraj Gilead."
  },
  {
    "i": 4747,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 30,
    "t": "Ale jeśli nie przejdą uzbrojeni z wami, to w kraju Kanaan otrzymają pośród was swoją własność."
  },
  {
    "i": 4748,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 31,
    "t": "Synowie Gada i synowie Rubena odpowiedzieli: \"To, co Jahwe powiedział twoim sługom, uczynimy."
  },
  {
    "i": 4749,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 32,
    "t": "My przejdziemy uzbrojeni przed Jahwe do ziemi Kanaan; ty daj nam w posiadanie nasze dziedzictwo po drugiej stronie Jordanu."
  },
  {
    "i": 4750,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 33,
    "t": "Mojżesz dał im — synom Gada, synom Rubena i połowie plemienia Manassesa, syna Józefa — królestwo Sychona, króla Amorytów, królestwo Oga, króla Baszanu, kraj wraz z miastami w jego obrębie, miastami granicznymi kraju."
  },
  {
    "i": 4751,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 34,
    "t": "Synowie Gada zbudowali Dibon, Atarot i Aroer,"
  },
  {
    "i": 4752,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 35,
    "t": "Atrot-Szofan, Jazer, Jogboha,"
  },
  {
    "i": 4753,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 36,
    "t": "Bet-Nimra, Bet-Haran, miasta warowne i zagrody dla drobnego bydła."
  },
  {
    "i": 4754,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 37,
    "t": "Synowie Rubena zbudowali Hesbon, Eleale, Kirjataim,"
  },
  {
    "i": 4755,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 38,
    "t": "Nebo, Baal-Meon (których nazwy zostały zmienione), Sibma. Nadali nazwy miastom, które zbudowali."
  },
  {
    "i": 4756,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 39,
    "t": "Synowie Makira, syna Manassesa, wyruszyli do Gileadu. Zdobyli go i wypędzili Amorytów, którzy się tam znajdowali."
  },
  {
    "i": 4757,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 40,
    "t": "Mojżesz dał Gilead Makirowi, synowi Manassesa, który się tam osiedlił."
  },
  {
    "i": 4758,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 41,
    "t": "Jair, syn Manassesa, poszedł, aby zdobyć ich wioski i nazwał je Wioskami Jaira."
  },
  {
    "i": 4759,
    "b": 3,
    "c": 432,
    "r": 432,
    "o": 42,
    "t": "Nobach poszedł, aby zdobyć Kenat i miasta w jego okręgu i nazwał je swoim imieniem, Nobach."
  },
  {
    "i": 4760,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 1,
    "t": "Oto etapy, które przebyli Izraelici, kiedy wyszli z ziemi egipskiej, według swoich oddziałów, pod wodzą Mojżesza i Aarona."
  },
  {
    "i": 4761,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 2,
    "t": "Mojżesz zapisywał na piśmie ich punkty wyjścia, kiedy wyruszali na rozkaz Jahwe. Oto ich etapy według punktu wyjścia."
  },
  {
    "i": 4762,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 3,
    "t": "Wyruszyli z Ramses w pierwszym miesiącu. To piętnastego dnia pierwszego miesiąca, dzień po Paschie, Izraelici wyruszyli z podniesioną głową na oczach całego Egiptu."
  },
  {
    "i": 4763,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 4,
    "t": "Egipcjanie grzebali tych spośród swoich, których Jahwe uderzył, wszystkich pierworodnych; Jahwe wymierzył sprawiedliwość ich bogom."
  },
  {
    "i": 4764,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 5,
    "t": "Izraelici wyruszyli z Ramses i rozbili obóz w Sukkot."
  },
  {
    "i": 4765,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 6,
    "t": "Potem wyruszyli z Sukkot i rozbili obóz w Etam, który jest na krańcach pustyni."
  },
  {
    "i": 4766,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 7,
    "t": "Wyruszyli z Etam, wrócili do Pi-Hahirot, które jest naprzeciwko Baal-Cefon, i rozbili obóz przed Migdol."
  },
  {
    "i": 4767,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 8,
    "t": "Wyruszyli z Pi-Hahirot, poszli na pustynię, przechodząc przez morze, a po trzech dniach marszu przez pustynię Etam rozbili obóz w Mara."
  },
  {
    "i": 4768,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 9,
    "t": "Wyruszyli z Mara i dotarli do Elim. W Elim jest dwanaście źródeł wody i siedemdziesiąt palm; rozbili tam obóz."
  },
  {
    "i": 4769,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 10,
    "t": "Wyruszyli z Elim i rozbili obóz nad Morzem Czerwonym."
  },
  {
    "i": 4770,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 11,
    "t": "Wyruszyli z Morza Czerwonego i rozbili obóz na pustyni Sin."
  },
  {
    "i": 4771,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 12,
    "t": "Wyruszyli z pustyni Sin i rozbili obóz w Dofka."
  },
  {
    "i": 4772,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 13,
    "t": "Wyruszyli z Dofka i rozbili obóz w Alusz."
  },
  {
    "i": 4773,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 14,
    "t": "Wyruszyli z Alusz i rozbili obóz w Refidim; lud nie znalazł tam wody do picia."
  },
  {
    "i": 4774,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 15,
    "t": "Wyruszyli z Refidim i rozbili obóz na pustyni Synaj."
  },
  {
    "i": 4775,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 16,
    "t": "Wyruszyli z pustyni Synaj i rozbili obóz w Kibrot-Ha-Taawa."
  },
  {
    "i": 4776,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 17,
    "t": "Wyruszyli z Kibrot-Ha-Taawa i rozbili obóz w Haserot."
  },
  {
    "i": 4777,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 18,
    "t": "Wyruszyli z Haserot i rozbili obóz w Ritma."
  },
  {
    "i": 4778,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 19,
    "t": "Wyruszyli z Ritma i rozbili obóz w Rimmon-Peres."
  },
  {
    "i": 4779,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 20,
    "t": "Wyruszyli z Rimmon-Peres i rozbili obóz w Libna."
  },
  {
    "i": 4780,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 21,
    "t": "Wyruszyli tedy z Libny i rozbili obóz w Rissie."
  },
  {
    "i": 4781,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 22,
    "t": "A z Rissy ruszyli i rozbili obóz w Kehelacie."
  },
  {
    "i": 4782,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 23,
    "t": "Z Kehelaty ruszyli i rozbili obóz na górze Szefer."
  },
  {
    "i": 4783,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 24,
    "t": "Z góry Szefer ruszyli i rozbili obóz w Haradzie."
  },
  {
    "i": 4784,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 25,
    "t": "Z Harady ruszyli i rozbili obóz w Makelocie."
  },
  {
    "i": 4785,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 26,
    "t": "Z Makelotu ruszyli i rozbili obóz w Taacie."
  },
  {
    "i": 4786,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 27,
    "t": "Z Taatu ruszyli i rozbili obóz w Terachu."
  },
  {
    "i": 4787,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 28,
    "t": "Z Terachu ruszyli i rozbili obóz w Mitce."
  },
  {
    "i": 4788,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 29,
    "t": "Z Mitki ruszyli i rozbili obóz w Haszmonie."
  },
  {
    "i": 4789,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 30,
    "t": "Z Haszmony ruszyli i rozbili obóz w Moserot."
  },
  {
    "i": 4790,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 31,
    "t": "Z Moserot ruszyli i rozbili obóz w Bene-Jaakanie."
  },
  {
    "i": 4791,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 32,
    "t": "Z Bene-Jaakanu ruszyli i rozbili obóz w Hor-Gidgadzie."
  },
  {
    "i": 4792,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 33,
    "t": "Z Hor-Gidgadu ruszyli i rozbili obóz w Jotbacie."
  },
  {
    "i": 4793,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 34,
    "t": "Z Jotbaty ruszyli i rozbili obóz w Abronie."
  },
  {
    "i": 4794,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 35,
    "t": "Z Abrony ruszyli i rozbili obóz w Ecjon-Geber."
  },
  {
    "i": 4795,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 36,
    "t": "Z Ecjon-Geber ruszyli i rozbili obóz na pustyni Cin, to jest Kadesz."
  },
  {
    "i": 4796,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 37,
    "t": "Z Kadesz ruszyli i rozbili obóz na górze Hor, na krańcu ziemi Edomskiej."
  },
  {
    "i": 4797,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 38,
    "t": "Aaron, kapłan, wstąpił na górę Hor z rozkazu Pana, i tam umarł w czterdziestym roku wyjścia synów Izraela z ziemi Egipskiej, miesiąca piątego, dnia pierwszego."
  },
  {
    "i": 4798,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 39,
    "t": "Aaron miał sto dwadzieścia trzy lata, gdy umarł na górze Hor."
  },
  {
    "i": 4799,
    "b": 3,
    "c": 433,
    "r": 433,
    "o": 40,
    "t": "A król Aradu, Kananejczyk, który mieszkał w Negebie, w ziemi Kanaan, usłyszał o przybyciu synów Izraela."
  }
]
