[
  {
    "i": 6900,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 17,
    "t": "És szóla Manóah az Úr angyalának: „Mi a te neved, hogyha majd eljő a te szavad, megdicsőíthessünk téged?”"
  },
  {
    "i": 6901,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 18,
    "t": "Az Úr angyala pedig monda néki: „Miért kérded az én nevemet, holott az csodálatos?”"
  },
  {
    "i": 6902,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 19,
    "t": "És vevé Manóah a kecskefiat és az ételáldozatot, és megáldozá a kősziklán az Úrnak, aki csodálatosan cselekszik; Manóah pedig és az ő felesége néztek."
  },
  {
    "i": 6903,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 20,
    "t": "És lőn, mikor a láng felméne az oltárról az ég felé, felszállott az Úr angyala az oltár lángjában. Manóah pedig és az ő felesége látván ezt, arccal földre esének."
  },
  {
    "i": 6904,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 21,
    "t": "És többé nem jelent meg az Úr angyala Manóahnak és az ő feleségének. Akkor eszébe jutott Manóahnak, hogy az Úr angyala volt az."
  },
  {
    "i": 6905,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 22,
    "t": "És monda Manóah az ő feleségének: „Bizony meghalunk, mert láttuk Istent!”"
  },
  {
    "i": 6906,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 23,
    "t": "Az ő felesége pedig monda néki: „Ha az Úr akart volna minket megölni, nem fogadott volna el égőáldozatot és ételáldozatot a mi kezünkből, és nem mutatta volna meg nékünk mind ezeket, sem nem hallatta volna velünk ilyesmit.”"
  },
  {
    "i": 6907,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 24,
    "t": "És szűle az asszony fiat, és nevezé nevét Sámsonnak; és felnövekedék a gyermek, és megáldá őt az Úr."
  },
  {
    "i": 6908,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 25,
    "t": "És elkezdé őt indítani az Úrnak lelke Dán táborában, Szoreá és Estháol között."
  },
  {
    "i": 6909,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 1,
    "t": "És leméne Sámson Timnába, és láta Timnában egy filiszteus leányt."
  },
  {
    "i": 6910,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 2,
    "t": "És felméne, és elbeszélé az ő atyjának és anyjának, és monda: „Láttam Timnában egy filiszteus leányt, most azért vegyétek el nékem azt feleségül.”"
  },
  {
    "i": 6911,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 3,
    "t": "És monda néki az ő atyja és anyja: „Nincsen-é a te atyádfiainak leányai között, és az én egész népem között asszony, hogy a filiszteusokhoz mégy feleségül, akik körülmetéletlenek?” És monda Sámson az ő atyjának: „Azt vedd el nékem, mert az tetszik nékem.”"
  },
  {
    "i": 6912,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 4,
    "t": "De az ő atyja és anyja nem tudták, hogy az az Úrtól van, mert ő keres valami ürügyet a filiszteusok ellen; abban az időben ugyanis a filiszteusok uralkodtak Izráelen."
  },
  {
    "i": 6913,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 5,
    "t": "Lement azért Sámson Timnába, és mikor a Timnához való szőlőskertekhez jutott, ímé egy fiatal oroszlán ordítva jő vala feléje."
  },
  {
    "i": 6914,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 6,
    "t": "És megszállá őt az Úrnak lelke, és szétszakasztá azt, mint a kecskefiat szétszakasztya, noha semmi sem vala kezében; és nem jelenté meg az ő atyjának és anyjának, amit cselekedett."
  },
  {
    "i": 6915,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 7,
    "t": "Beméne azután és beszéle az asszonnyal, és az tetszett Sámsonnak."
  },
  {
    "i": 6916,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 8,
    "t": "És vala egy idő múlva, mikor visszaméne, hogy elvegye az asszonyt, elhajolt, hogy megnézze az oroszlán tetemét; és ímé, méhraj vala az oroszlán testében, és méz."
  },
  {
    "i": 6917,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 9,
    "t": "És kivevé azt az ő markába, és elméne, és evett menet közben; és mikor az ő atyjához és anyjához jutott, nékik is adott, és ők is evének, de nem jelenté meg nékik, hogy az oroszlán testéből vette ki a mézet."
  },
  {
    "i": 6918,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 10,
    "t": "És leméne az ő atyja az asszonyhoz, és Sámson ott lakodalmat csinála, mert így szoktak cselekedni az ifjak."
  },
  {
    "i": 6919,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 11,
    "t": "És mikor meglátták őt, hoztak harminc vőfélyt, hogy vele legyenek."
  },
  {
    "i": 6920,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 12,
    "t": "És monda nékik Sámson: „Én most egy találós kérdést adok fel néktek; ha megfejtitek azt nékem hét nap alatt, míg a lakodalom tart, akkor én adok néktek harminc inget és harminc öltöző ruhát.”"
  },
  {
    "i": 6921,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 13,
    "t": "„Ha pedig nem tudjátok megfejteni nékem, akkor ti adtok nékem harminc inget és harminc öltöző ruhát.” És mondának néki: „Add fel a találós kérdésedet, hadd halljuk.”"
  },
  {
    "i": 6922,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 14,
    "t": "És monda nékik: „Az evőből étel jött ki, és az erősből édesség jött ki.” És három napig nem tudták megfejteni a találós kérdést."
  },
  {
    "i": 6923,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 15,
    "t": "Lőn azért heted napon, mondának Sámson feleségének: „Vedd rá a te férjedet, hogy jelentse meg nékünk a találós kérdést; mert különben megégetünk téged és a te atyád házát tűzzel; azért hívtatok-é ide minket, hogy szegénységre jussunk?”"
  },
  {
    "i": 6924,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 16,
    "t": "Sámson felesége pedig síra előtte, és monda: „Csak gyűlölsz engem, és nem szeretsz; találós kérdést adtál fel az én népem fiainak, és nékem nem jelentetted meg azt.” Ő pedig monda néki: „Ímé, atyámnak és anyámnak sem jelentettem meg, hát néked megjelenteném-é?”"
  },
  {
    "i": 6925,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 17,
    "t": "És síra előtte hét napig, míg a lakodalom tartott; heted napon pedig megjelenté néki, mert szorongatta őt; az pedig megjelenté a találós kérdést az ő népe fiainak."
  },
  {
    "i": 6926,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 18,
    "t": "Mondának azért a város férfiai néki heted napon, minekelőtte a nap lenyugodott volna: „Mi édesebb a méznél? és mi erősebb az oroszlánnál?” És monda nékik: „Ha nem szántottatok volna az én üszőmmel, meg nem fejtettétek volna a találós kérdésemet.”"
  },
  {
    "i": 6927,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 19,
    "t": "És megszállá őt az Úrnak lelke, és leméne Askelonba, és megöle közülök harminc férfit, és elvevé az ő ruháikat, és adá az öltöző ruhákat azoknak, akik megfejtették a találós kérdést; és felgerjede haragja, és felméne az ő atyja házába."
  },
  {
    "i": 6928,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 20,
    "t": "Sámson felesége pedig annak a vőfélynek adatott, aki az ő társa volt."
  },
  {
    "i": 6929,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 1,
    "t": "És lőn egy idő múlva, a búzaaratás idején, hogy meglátogatta Sámson az ő feleségét egy kecskefiúval, és monda: „Bemegyek az én feleségemhez a szobába.” De az ő apja nem engedte bemenni."
  },
  {
    "i": 6930,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 2,
    "t": "És monda az ő apja: „Azt gondoltam, hogy bizonyosan meggyűlölted őt, és ezért adtam őt a te társadnak. Vajon az ő húga nem szebb-é nála? Legyen az néked ahelyett.”"
  },
  {
    "i": 6931,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 3,
    "t": "Sámson pedig monda nékik: „Most ártatlan leszek a filiszteusokkal szemben, ha rosszat cselekszem velük.”"
  },
  {
    "i": 6932,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 4,
    "t": "Elméne azért Sámson, és megfoga háromszáz rókát, és vett fáklyákat, és fordítá azokat farkukkal egymásfelé, és egy-egy fáklyát tett a két farok közé."
  },
  {
    "i": 6933,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 5,
    "t": "És mikor a fáklyákat meggyújtotta, a filiszteusok vetéseibe bocsátá, és felgyújtotta a kazlakat is, a vetést is, a szőlőket is, és az olajfákat is."
  },
  {
    "i": 6934,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 6,
    "t": "És mondának a filiszteusok: „Kicsoda cselekedte ezt?” És mondák: „Sámson, a Timnabeli vője; mert elvette az ő feleségét, és az ő társának adta.” Felmenének azért a filiszteusok, és megégeték őt és az ő atyjának házát tűzzel."
  },
  {
    "i": 6935,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 7,
    "t": "És monda nékik Sámson: „Ha így cselekedtetek, bizony bosszút állok rajtatok, és azután majd elcsendesedem.”"
  },
  {
    "i": 6936,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 8,
    "t": "És levágá őket nagy csapással; azután leméne és Etám kősziklájának hasadékában lakozék."
  },
  {
    "i": 6937,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 9,
    "t": "Feljövének pedig a filiszteusok, és tábort ütének Júdában, és Lehiben szétszórattak."
  },
  {
    "i": 6938,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 10,
    "t": "És mondának a Júda férfiai: „Miért jöttetek fel ellenünk?” Ők pedig mondának: „Azért jöttünk fel, hogy megkössük Sámsont, hogy úgy cselekedjünk vele, amint ő cselekedett velünk.”"
  },
  {
    "i": 6939,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 11,
    "t": "Lémenének azért háromezer férfi Júdából az Etám kősziklájának hasadékába, és mondának Sámsonnak: „Nem tudod-é, hogy a filiszteusok uralkodnak rajtunk? Mit cselekedtél hát mi velünk?” Ő pedig monda nékik: „Amint ők cselekedtek velem, úgy cselekedtem én is velük.”"
  },
  {
    "i": 6940,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 12,
    "t": "És mondának néki: „Azért jöttünk le, hogy megkössünk téged, hogy a filiszteusok kezébe adjunk.” És monda nékik Sámson: „Esküdjetek meg nékem, hogy ti engem meg nem ölötök.”"
  },
  {
    "i": 6941,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 13,
    "t": "És mondának néki, szólván: „Nem; hanem csak megkötözünk téged, és azok kezébe adunk téged, de meg nem ölünk téged.” És megkötelezték őt két új kötéllel, és felhozták a kősziklából."
  },
  {
    "i": 6942,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 14,
    "t": "És mikor Lehibe ért, és a filiszteusok reá kiáltának, megszállá őt az Úrnak lelke, és a kötelek, melyek karjain valának, olyanná lőnek, mint a megperzselt len, és a kötelékek leoldódtak az ő kezeiről."
  },
  {
    "i": 6943,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 15,
    "t": "És talált egy szamárállcsontot, még frisset, és kinyújtván kezét, elvevé azt, és megöle azzal ezer embert."
  },
  {
    "i": 6944,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 16,
    "t": "És monda Sámson: „Szamárállcsonttal egy, két halomra raktam őket, Szamárállcsonttal megöltem ezer embert.”"
  },
  {
    "i": 6945,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 17,
    "t": "És mikor elvégezé a szólást, eldobá az állcsontot kezéből; azért hívják azt a helyet Rámát-Lehinek."
  },
  {
    "i": 6946,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 18,
    "t": "És igen megszomjazott, és az Úrhoz kiálta, és monda: „Te adtad ezt a nagy szabadulást a te szolgád kezébe, és most én szomjúság miatt haljak-é meg, és essem a körülmetéletlenek kezébe?”"
  },
  {
    "i": 6947,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 19,
    "t": "Akkor egy mélyedést hasított Isten Lehiben, és víz jött ki abból; és ivott, és visszatért az ő lelke, és megelevenedett. Ezért nevezték annak forrásnak Én-Hakkorénak, mely Lehiben van mind e mai napig."
  },
  {
    "i": 6948,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 20,
    "t": "És ítélte Sámson Izráelt a filiszteusok idejében húsz esztendeig."
  },
  {
    "i": 6949,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 1,
    "t": "Elméne azután Sámson Gázába, és láta ott egy parázna nőt, és beméne ahhoz."
  },
  {
    "i": 6950,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 2,
    "t": "És hírül adták a Gázabelieknek, mondván: „Sámson ide jött.” Akkor körülfogták, és egész éjjel leselkedtek reá a város kapujában, és csendesen voltak egész éjjel, mondván: „Várjunk meg míg megvirrad, és akkor megöljük őt.”"
  },
  {
    "i": 6951,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 3,
    "t": "Sámson pedig lefeküdt egész éjfélig; éjfélkor pedig felkelvén, megragadta a város kapujának szárnyait, és a két kapufélfát, és kitépte azokat a zárrúddal együtt, és vállára vetve vivé fel a hegy tetejére, mely Hebron előtt van."
  },
  {
    "i": 6952,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 4,
    "t": "És lőn azután, hogy megszerete egy asszonyt a Sórek völgyében, akinek neve Delila vala."
  },
  {
    "i": 6953,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 5,
    "t": "És felmenének hozzá a filiszteusok fejedelmei, és mondának néki: „Vedd rá őt, és lásd meg miben van az ő nagy ereje, és hogyan győzhetnénk rajta, hogy megkötözzük őt, és megkínozzuk; és mi adunk néked ezer és száz ezüst siklust egyenként.”"
  },
  {
    "i": 6954,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 6,
    "t": "És monda Delila Sámsonnak: „Mondd meg nékem, kérlek, miben van a te nagy erőd, és mivel kell téged megkötözni, hogy megkínozhassanak?”"
  },
  {
    "i": 6955,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 7,
    "t": "És monda néki Sámson: „Ha megkötöznek engem hét friss ideggel, melyek még meg nem száradtak, akkor elgyengülök, és leszek mint akármelyik ember.”"
  },
  {
    "i": 6956,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 8,
    "t": "Akkor a filiszteusok fejedelmei felvivének ahhoz hét friss ideget, melyek még meg nem száradtak, és megkötözte őt azokkal."
  },
  {
    "i": 6957,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 9,
    "t": "És leselkedők voltak nála a szobában; és monda néki: „Sámson, a filiszteusok rajtad vannak!” És elszaggatá az idegeket, mint ahogy elszakad a kóc, ha tűz szagát érzi. Így nem tudták meg, miben van az ő ereje."
  },
  {
    "i": 6958,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 10,
    "t": "És monda Delila Sámsonnak: „Ímé, megcsaltál engem, és hazudtál nékem; most azért mondd meg nékem, kérlek, mivel kell téged megkötözni?”"
  },
  {
    "i": 6959,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 11,
    "t": "És monda néki: „Ha erősen megkötöznek engem új kötelekkel, melyek még nem voltak használva, akkor elgyengülök, és leszek, mint akármelyik ember.”"
  },
  {
    "i": 6960,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 12,
    "t": "Akkor Delila fogott új köteleket, és megkötözte őt azokkal, és monda néki: „Sámson, a filiszteusok rajtad vannak!” A leselkedők pedig a szobában valának; és elszaggatá azokat karjáról, mint a fonalat."
  },
  {
    "i": 6961,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 13,
    "t": "És monda Delila Sámsonnak: „Mindeddig megcsaltál engem, és hazudtál nékem; mondd meg nékem, mivel kell téged megkötözni?” És monda néki: „Ha az én fejem hét fonatékát bevered a szövetbe.”"
  },
  {
    "i": 6962,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 14,
    "t": "És beveré azokat a csappal, és monda néki: „Sámson, a filiszteusok rajtad vannak!” És felébredett az ő álmából, és kitépte a csapot a szövetből."
  },
  {
    "i": 6963,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 15,
    "t": "És monda néki: „Mimódon mondhatod, hogy szeretsz engem, holott a te szíved nincsen én velem? Ímé, háromszor csaltál engem, és nem mondtad meg nékem, miben van a te nagy erőd?”"
  },
  {
    "i": 6964,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 16,
    "t": "És lőn, hogy mivel ő naponként szorongatta őt szavával, és unszolta, a lelke halálosan belefáradt."
  },
  {
    "i": 6965,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 17,
    "t": "És elmondá néki minden szívét, és monda néki: „Én fejemet borotva még nem érte, mert Istennek nazireusa vagyok anyám méhétől fogva; ha megnyiratkozom, eltávozik tőlem az én erőm, és elgyengülök, és leszek, mint akármelyik ember.”"
  },
  {
    "i": 6966,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 18,
    "t": "Látván Delila, hogy minden szívét elmondta néki, elkülde, és hívatá a filiszteusok fejedelmeit, mondván: „Jőjjetek fel ez egyszer, mert minden szívét elmondta nékem.” És feljöttek hozzá a filiszteusok fejedelmei, és felhozták az ezüstöt az ő kezükben."
  },
  {
    "i": 6967,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 19,
    "t": "És elaltatá őt az ő térdein, és hívott egy embert, és megnyiratta az ő fejének hét fonatékát, és kezdte őt kínozni, és eltávozott tőle az ő ereje."
  },
  {
    "i": 6968,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 20,
    "t": "És monda: „Sámson, a filiszteusok rajtad vannak!” És felserkene az ő álmából, és monda: „Kimegyek most is, mint egyébkor, és lerázom magam.” De nem tudta, hogy az Úr eltávozott tőle."
  },
  {
    "i": 6969,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 21,
    "t": "A filiszteusok pedig megfogták őt, és kiszúrták a szemeit, és levitték Gázába, és megkötözték őt érclánccal; és ő őrölt a fogházban."
  },
  {
    "i": 6970,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 22,
    "t": "Az ő fejének haja pedig kezdett ismét növekedni, minekutána megnyirattatott."
  },
  {
    "i": 6971,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 23,
    "t": "A filiszteusok fejedelmei pedig összegyűltek, hogy nagy áldozatot áldozzanak Dágonnak, az ő istenüknek, és hogy örvendezzenek, és mondának: „A mi istenünk kezünkbe adta Sámsont, a mi ellenségünket.”"
  },
  {
    "i": 6972,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 24,
    "t": "És mikor a nép meglátta őt, dicsőíté az ő istenét, mert mondának: „A mi istenünk kezünkbe adta a mi ellenségünket, aki elpusztította a mi földünket, és sokakat megölt közülünk.”"
  },
  {
    "i": 6973,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 25,
    "t": "És lőn, mikor az ő szívük megvídámodott, mondának: „Hívassátok Sámsont, hogy játszadozzék előttünk.” Előhívták azért Sámsont a fogházból, és játszadozék előttük; és állítják őt az oszlopok közé."
  },
  {
    "i": 6974,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 26,
    "t": "És monda Sámson a gyermeknek, aki őt kézen fogva vezette: „Eressz el, hogy megtapinthassam az oszlopokat, melyeken a ház nyugszik, hogy azokhoz támaszkodjam.”"
  },
  {
    "i": 6975,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 27,
    "t": "A ház pedig tele vala férfiakkal és asszonyokkal, és ott valának a filiszteusok összes fejedelmei; a tetőn is körülbelül háromezer férfi és asszony vala, akik nézték Sámson játszadozását."
  },
  {
    "i": 6976,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 28,
    "t": "Akkor Sámson az Úrhoz kiálta, és monda: „Uram Isten, emlékezzél meg rólam, kérlek, és erősíts meg engem csak ez egyszer, óh Isten, hogy egyszerre álljak bosszút a filiszteusokon az én két szememért!”"
  },
  {
    "i": 6977,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 29,
    "t": "És megragadta Sámson a két középső oszlopot, melyeken a ház nyugodott, és azokhoz támaszkodott, az egyikhez jobb kezével, a másikhoz bal kezével."
  },
  {
    "i": 6978,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 30,
    "t": "És monda Sámson: „Haljak meg a filiszteusokkal együtt!” És teljes erővel megfeszíté magát, és rászakadt a ház a fejedelmekre és az egész népre, amely benne vala. Így többet öle meg halálakor, mint amennyit életében megölt."
  },
  {
    "i": 6979,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 31,
    "t": "És lementek az ő atyjafiai és az ő egész háznépe, és felvitték őt, és eltemették az ő atyjának, Manóahnak sírjába, Szorea és Estháol között. És ítélte Izráelt húsz esztendeig."
  },
  {
    "i": 6980,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 1,
    "t": "Vala egy ember az Efraim hegyvidékéről, kinek neve Mikeás volt."
  },
  {
    "i": 6981,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 2,
    "t": "És monda anyjának: Az a tizenegyezer siklus ezüstpénz, melyet elvettek tőled, s amely felől átkozódtál, sőt én is hallám, ímé az ezüstpénz nálam van, én vettem el. És monda az ő anyja: Áldott legyen fiam az Úrtól!"
  },
  {
    "i": 6982,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 3,
    "t": "És visszaadá anyjának azt a tizenegyezer siklus ezüstpénzt. És monda az ő anyja: Szentelve szenteltem azt az ezüstpénzt az Úrnak az én fiamért, hogy abból faragott képet és öntött bálványt készíttessenek; most azért visszaadom azt néked. Ő pedig visszaadá anyjának az ezüstpénzt."
  },
  {
    "i": 6983,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 4,
    "t": "Az ő anyja pedig kétszáz siklus ezüstpénzt vett, és odaadá az ötvösnek, aki abból faragott képet és öntött bálványt készített; és Mikeás házában vala."
  },
  {
    "i": 6984,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 5,
    "t": "Ennek az embernek, Mikeásnak, vala egy Istennek háza; készített éfódot és teráfimot, és egyik fiát tette papnak."
  },
  {
    "i": 6985,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 6,
    "t": "Abban az időben nem vala király Izráelben; mindenki azt cselekedte, ami szeme előtt kedves vala."
  },
  {
    "i": 6986,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 7,
    "t": "Vala pedig egy ifjú Lévi nemzetségből való, Bethlehemből, a Júda nemzetségéből, és ott lakott mint jövevény."
  },
  {
    "i": 6987,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 8,
    "t": "Ez az ember elméne a Júda nemzetségéből való Bethlehemből, hogy lakhelyet keresne magának; és az ő útjában eljuta az Efraim hegyvidékére, Mikeás házához."
  },
  {
    "i": 6988,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 9,
    "t": "És monda néki Mikeás: Honnan jössz? Ő pedig monda néki: Lévi nemzetségéből való vagyok, Bethlehemből, a Júdából, és megyek, hogy lakhelyet keressek magamnak, valahol találok."
  },
  {
    "i": 6989,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 10,
    "t": "És monda néki Mikeás: Maradj nálam, és légy nékem atyám és papom, és én adok néked esztendőnként tíz siklus ezüstpénzt, öltözetet és élelmet."
  },
  {
    "i": 6990,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 11,
    "t": "És a Lévi beleegyezett, hogy azzal az emberrel maradjon; és az ifjú olyan vala néki, mint egyik fia."
  },
  {
    "i": 6991,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 12,
    "t": "És Mikeás felszentelte a Lévit, és az ifjú papja lőn néki, és ott lakott Mikeás házában."
  },
  {
    "i": 6992,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 13,
    "t": "És monda Mikeás: Most már tudom, hogy jól fog nékem tenni az Úr, mert Lévi van papomul."
  },
  {
    "i": 6993,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 1,
    "t": "Abban az időben nem vala király Izráelben; és abban az időben a Dán nemzetsége lakóhelyet keres vala magának, mert mind addig nem kapott vala örökséget Izráel nemzetségei között."
  },
  {
    "i": 6994,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 2,
    "t": "Külde azért a Dán fiai közül az ő nemzetségükből öt vitéz embert, Cureából és Estaolból, kik kémkedjék ki a földet és megszemléljék azt, és mondának nékik: Menjetek, szemléljétek meg a földet. És eljutának az Efraim hegyvidékére, Mikeás házáig, és ott háltak."
  },
  {
    "i": 6995,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 3,
    "t": "Mikor Mikeás házánál valának, megismerék a Lévi ifjúnak szavát; és odafordulván, mondának néki: Ki hozott ide téged? Mit csinálsz itt? És mi a dolgod itt?"
  },
  {
    "i": 6996,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 4,
    "t": "És monda nékik: Mikeás ezt és ezt tette velem, és engem fogadott meg, és én vagyok az ő papja."
  },
  {
    "i": 6997,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 5,
    "t": "És mondának néki: Kérdezd meg Istent, hogy megtudjuk, szerencsés lesz-é a mi utunk, melyen járunk?"
  },
  {
    "i": 6998,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 6,
    "t": "És monda nékik a pap: Menjetek el békességgel, az Úr előtt van a ti útatok."
  },
  {
    "i": 6999,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 7,
    "t": "Elmenének azért az öt ember, és eljutának Laisba, és láták, hogy a benne lakók bátorságban élnek, a Sidoniak módja szerint, csendesen és biztonságban; és semmiben sem szenvednek szükséget a földön, és messze vannak a Sidoniaktól, és senkivel sincs dolguk."
  }
]
