[
  {
    "i": 24000,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 1,
    "t": "In jo ga je povedel tja, kjer je bila njegova srebrna posoda, mu je postregel s svojimi jedmi in mu dal piti svojega vina."
  },
  {
    "i": 24001,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 2,
    "t": "Ali Judita: »Varovala se bom tega, da bi jedla, da mi ne bo to v priložnost za greh. Kar sem prinesla s seboj, mi bo zadostovalo.«"
  },
  {
    "i": 24002,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 3,
    "t": "»In če ti zmanjka zalog, kako ti jih bomo mogli priskrbeti?« je odgovoril Holofern. »Med nami ni nikogar iz tvoje rodbine.«"
  },
  {
    "i": 4003,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 4,
    "t": "Živi v miru, gospod moj! Jaz, tvoja služabnica, ne bom porabila vseh svojih zalog, dokler Gospod ne dopolni po meni svojih načrtov!"
  },
  {
    "i": 24004,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 5,
    "t": "Holofernovi pomočniki so jo tedaj odpeljali v njegov šotor, kjer je spala do srede noči. Ko se je bližala jutranja straža, je vstala."
  },
  {
    "i": 24005,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 6,
    "t": "Povedala je Holofernu: »Naj gospod ukaže izpustiti svojo služabnico k molitvi.«"
  },
  {
    "i": 24006,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 7,
    "t": "Tako je Holofern zapovedal svojim stražarjem, naj je ne ovirajo. Tri dni je prebivala v taboru. Ponoči je hodila v dolino Betulije in se umivala pri izviru, kjer je bila stražarska postaja."
  },
  {
    "i": 24007,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 8,
    "t": "Ko se je vračala, je molila Gospoda Boga Izraelovega, naj usmerja njeno podjetje za dvig sinov svojega ljudstva."
  },
  {
    "i": 24008,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 9,
    "t": "Ko se je očistila, se je vrnila in ostala v svojem šotoru do trenutka, ko so ji zvečer prinesli hrano."
  },
  {
    "i": 24009,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 10,
    "t": "Četrti dan je Holofern pripravil banket, na katerega je povabil samo svoje častnike, ne pa tudi tistih iz služb."
  },
  {
    "i": 24010,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 11,
    "t": "Rekel je Bagoasu, evnuhu, ki je bil zadolžen za njegove zadeve: »Pojdi prepričat to hčerko Hebrejcev, ki je pri tebi, naj pride z nami jest in piti v naši družbi.«"
  },
  {
    "i": 24011,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 12,
    "t": "Sramota bi bila za nas, če bi pustili oditi tako ženo, ne da bi imeli stike z njo. Če je ne bomo uspeli prepričati, se nam bodo posmehovali.«"
  },
  {
    "i": 24012,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 13,
    "t": "Bagoas je torej odšel iz Holofernove hiše in prišel k Juditi. »Ali bi se ta mlada lepotica nemudoma prišla pred mojega gospodarja?« je rekel. »Sedež bo imela na častnem mestu nasproti njega, z nami bo pila veselo vino in še danes bo postala kakor ena od hčera Asircev, ki stojijo v palači Nabukadnezarja.«"
  },
  {
    "i": 24013,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 14,
    "t": "»Kdo sem torej jaz,« je odgovorila Judita, »da bi se upirala mojemu gospodu? Vse, kar bo všeč njegovim očem, bom storila z veseljem, in to mi bo v veselje do dneva moje smrti!«"
  },
  {
    "i": 24014,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 15,
    "t": "Vstala je, se okrasila s svojimi oblačili in z vsemi svojimi ženskimi okraski. Njena služabnica je šla pred njo in razgrnila na tleh nasproti Holoferna runo, ki jo je Bagoas dal Juditi za njeno vsakodnevno uporabo, da bi se lahko nanj razprostrla, da bi jedla."
  },
  {
    "i": 24015,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 16,
    "t": "Judita je vstopila in se namestila. Holofernovemu srcu je bilo vse navdušeno in njegov duh vznemirjen. Zajela ga je močna želja, da bi se združil z njo, kajti od dne, ko jo je videl, je čakal na ugoden trenutek, da bi jo zapeljal."
  },
  {
    "i": 24016,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 17,
    "t": "Rekel ji je: »Pij torej! Delite našo radost!«"
  },
  {
    "i": 24017,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 18,
    "t": "»Z veseljem pijem, gospod, kajti od mojega rojstva še nikoli nisem tako cenila življenja kot danes!«"
  },
  {
    "i": 24018,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 19,
    "t": "Vzela je, kar ji je pripravila njena služabnica, nato je jedla in pila pred njim."
  },
  {
    "i": 24019,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 20,
    "t": "Holofern je bil pod njenim čarom, zato je popil toliko vina, da ga v nobenem dnevu svojega življenja ni toliko popil."
  },
  {
    "i": 24020,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 1,
    "t": "Ko se je pozno zvečerilo, so se njegovi častniki pohiteli oditi. Bagoas je od zunaj zaprl šotor, potem ko je od svojega gospodarja poslal stran tiste, ki so bili še v njem. Odšli so spat, utrujeni od prekomernega pitja,"
  },
  {
    "i": 24021,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 2,
    "t": "in Judita je bila puščena sama v šotoru s Holofern, ki je bil zrušen na svoji postelji, utopljen v vinu."
  },
  {
    "i": 24022,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 3,
    "t": "Judita je rekla svoji služabnici, naj stoji zunaj, blizu spalnice, in naj pričakuje njen izhod, kot je to počela vsak dan. Poleg tega je skrbela, da je rekla, da bo odšla k molitvi, in je v istem smislu govorila z Bagoasom."
  },
  {
    "i": 24023,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 4,
    "t": "Vsi so odšli iz Holofernove hiše in nihče, mali ali veliki, ni bil puščen v spalnici. Stoječa blizu postelje je Judita rekla sama pri sebi: »Gospod, Bog vse moči, v tem trenutku pospeši delo mojih rok za poveličevanje Jeruzalema.«"
  },
  {
    "i": 24024,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 5,
    "t": "Zdaj je čas, da ponovno prevzameš svojo dediščino in uresničiš moje načrte za uničenje sovražnikov, ki so se dvignili proti nam."
  },
  {
    "i": 24025,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 6,
    "t": "Tedaj se je približala prečni postelji blizu Holofernove glave, od nje odvezala svoj meč,"
  },
  {
    "i": 24026,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 7,
    "t": "nato se je približala postelji, zgrabila moškega za lase in rekla: »Okrepi me na ta dan, Gospod, Bog Izraelov!«"
  },
  {
    "i": 24027,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 8,
    "t": "Dvakrat ga je udarila v vrat z vso svojo močjo in mu odsekala glavo."
  },
  {
    "i": 24028,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 9,
    "t": "Nato je povaljala truplo stran od postelje in odstranila draperijo s stebrov. Kmalu zatem je odšla ven in dala Holofernove glavo svoji služabnici,"
  },
  {
    "i": 24029,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 10,
    "t": "ki jo je dala v torbo za hrano, in obe sta odšli iz tabora, kot sta bili navajeni, da gresta moliti. Ko sta prečkali tabor, sta obšli dolino, se povzpeli na pobočje Betulije in prišli do vrat."
  },
  {
    "i": 24030,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 11,
    "t": "Od daleč je Judita zavpila vratarjem: »Odprite, odprite vrata! Kajti Gospod naš Bog je še vedno z nami, da izvede junaštva v Izraelu in razodene svojo moč proti našim sovražnikom, kot je to storil danes!«"
  },
  {
    "i": 24031,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 12,
    "t": "Ko so ljudje iz mesta zaslišali njen glas, so se pohiteli spustiti k vratom svojega mesta in poklicali starešine."
  },
  {
    "i": 24032,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 13,
    "t": "Od najmanjšega do največjega so vsi pritekli, kajti nihče ni pričakoval njenega prihoda. Ljudje so odprli vrata, sprejeli ženski, zanetili ogenj, da bi videli, in ju obstopili."
  },
  {
    "i": 24033,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 14,
    "t": "Z močnim glasom jim je Judita rekla: »Hvalite Boga! Hvalite ga! Hvalite Boga, ki ni odvrnil svojega usmiljenja od Izraelove hiše, ampak je nocoj po moji roki strl naše sovražnike."
  },
  {
    "i": 24034,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 15,
    "t": "Tedaj potegne glavo iz svoje torbe in jim jo pokaže: »Tukaj je glava Holoferna, vrhovnega poveljnika asirske vojske, in tukaj je draperija, pod katero je ležal v svoji pijanosti! Gospod ga je udaril po roki ženske!«"
  },
  {
    "i": 24035,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 16,
    "t": "Živ je Gospod, ki me je varoval v mojem podjetju! Kajti moj obraz je zapeljal tega človeka le za njegovo pogubo. Ni grešil z menoj za mojo sramoto in moje ponižanje."
  },
  {
    "i": 24036,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 17,
    "t": "V velikem navdušenju se je vse ljudstvo poklonilo, da bi častilo Boga, in zavpilo z enim glasom: »Blagoslovljen bodi ti, o naš Bog, ki si na ta dan uničil sovražnike svojega ljudstva!«"
  },
  {
    "i": 24037,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 18,
    "t": "Ozija pa je Juditi rekel: »Blagoslovljena bodi, hči moja, od Najvišjega Boga, bolj kot vse žene na zemlji; in blagoslovljen bodi Gospod Bog, Stvarnik nebes in zemlje, ki te je vodil, da si odsekala glavo voditelju naših sovražnikov!«"
  },
  {
    "i": 24038,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 19,
    "t": "Nikoli zaupanje, ki si ga izkazala, ne bo izbrisano iz duha ljudi; ampak se bodo večno spominjali Božje moči."
  },
  {
    "i": 24039,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 20,
    "t": "Naj ti Bog večno poveličuje in poplača s tisoč dobrinami, ker nisi prizanašala svojemu življenju, ko je bila naša rasa ponižana, ampak si preprečila našo uničenje, ko si stopila naravnost pred našega Boga.« Vse ljudstvo je odgovorilo: »Amen! Amen!«"
  },
  {
    "i": 24040,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 1,
    "t": "Judita jim je rekla: »Poslušajte me, bratje. Vzemite to glavo, jo obesite na vrh vaših obzidij."
  },
  {
    "i": 24041,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 2,
    "t": "Nato, ko se bo zarja pojavila in bo sonce vzšlo nad zemljo, vzemite vsak svoje orožje in naj vsak sposoben mož pride ven iz mesta. Nad to skupino postavite voditelja, prav tako, kot če bi se hoteli spustiti v ravnino proti napredni postaji Asircev. Toda ne spuščajte se."
  },
  {
    "i": 24042,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 3,
    "t": "Asirci bodo vzeli svojo opremo, šli v svoj tabor in zbudili voditelje svoje vojske. Tedaj se bodo pognali proti Holofernovemu šotoru in ga ne bodo našli. Polastila se jih bo groza in bodo zbežali pred vami."
  },
  {
    "i": 24043,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 4,
    "t": "Vi in vsi, ki prebivate na Izraelovem ozemlju, jih boste samo še preganjali in pobijali v njihovem umiku."
  },
  {
    "i": 24044,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 5,
    "t": "Ampak preden boste tako storili, pokličite k meni Ahiorja Amonita, da bo videl in prepoznal zasmehovalca Izraelove hiše, tistega, ki ga je poslal med nas kot človeka, ki je vnaprej obsojen na smrt."
  },
  {
    "i": 24045,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 6,
    "t": "Tedaj so pripeljali Ahiorja iz Ozijeve hiše. Takoj ko je prispel in zagledal Holofernove glave, ki jo je držal eden od ljudi iz zbora ljudstva, je padel z obrazom na zemljo in omedlel."
  },
  {
    "i": 24046,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 7,
    "t": "Dvignili so ga. Tedaj se je vrgel k Juditinim nogam in se poklonil pred njo ter zavpil: »Blagoslovljena bodi v vseh Judovih šotorih in med vsemi narodi; tiste, ki bodo slišali izgovoriti tvoje ime, bo zajela groza!«"
  },
  {
    "i": 24047,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 8,
    "t": "In zdaj mi povej, kaj si počela te dni.« In Judita mu je sredi vsega ljudstva povedala vse, kar je storila od dne, ko je odšla iz Betulije, do trenutka, ko je govorila."
  },
  {
    "i": 24048,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 9,
    "t": "Ko je utihnila, je ljudstvo izpustilo močne vzklike in napolnilo mesto z vzkliki veselja."
  },
  {
    "i": 24049,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 10,
    "t": "Ahior, ko je videl vse, kar je storil Bog Izraelov, je trdno veroval vanj, se dal obrezati in bil dokončno sprejet v hišo Izraelovo."
  },
  {
    "i": 24050,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 11,
    "t": "Ko se je pojavila zarja, so ljudje iz Betulije obesili Holofernove glave na obzidje. Vsak je vzel svoje orožje in vsi so se v skupinah odpravili na pobočja gore."
  },
  {
    "i": 24051,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 12,
    "t": "Ko so to videli Asirci, so poslali sle k svojim voditeljem, ki so se nato odpravili k strategom, voditeljem tisočij in vsem svojim častnikom."
  },
  {
    "i": 24052,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 13,
    "t": "Tako so prišli do Holofernovega šotora. »Zbudite našega gospodarja,« so rekli njegovemu upravniku. »Ti sužnji si upajo spustiti se k nam in nas napasti, da bi se popolnoma pobili."
  },
  {
    "i": 24053,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 14,
    "t": "Bagoas je torej vstopil. Ploskal je pred zaveso šotora, misleč, da Holofern spi z Judito."
  },
  {
    "i": 24054,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 15,
    "t": "Ampak ker se ni zdelo, da bi kdo kaj slišal, je odprl in stopil v spalnico ter ga našel vrženega na pragu, mrtvega, z odsekano glavo."
  },
  {
    "i": 24055,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 16,
    "t": "Tedaj je izpustil velik krik, jokal, zajokal, zavpil in raztrgal svoja oblačila,"
  },
  {
    "i": 24056,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 17,
    "t": "nato je vstopil v šotor, kjer je prebivala Judita, in je ni našel. Nato je planil v množico in zavpil:"
  },
  {
    "i": 24057,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 18,
    "t": "»Ah! sužnji so se uprli! Žena Hebrejcev je prekrila hišo Nabukadnezarja s sramoto. Holofern leži na tleh, obglavljen!«"
  },
  {
    "i": 24058,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 19,
    "t": "Ob teh besedah so voditelji asirske vojske, popolnoma razburjeni v duhu, raztrgali svoje tunike in napolnili tabor s svojimi kriki in svojim hrupom."
  },
  {
    "i": 24059,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 1,
    "t": "Ko so tisti, ki so bili še v svojih šotorih, izvedeli za novico, so bili osupnjeni."
  },
  {
    "i": 24060,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 2,
    "t": "Zajeti s strahom in trepetom niso mogli ostati dva skupaj: nastal je razpad. Vsak je pobegnil po poteh ravnine ali gore."
  },
  {
    "i": 24061,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 3,
    "t": "Tudi tisti, ki so bili utaborjeni v gorskem območju okoli Betulije, so začeli bežati. Tedaj so se vojaki Izraela pognali nanje."
  },
  {
    "i": 24062,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 4,
    "t": "Ozija je poslal sle v Betomestajim, v Bebe, v Chobe, v Kolo, po vsem Izraelovem ozemlju, da bi tam objavili vse, kar se je pravkar zgodilo, in povabili vse prebivalstvo, naj se vrže na sovražnike in jih uniči."
  },
  {
    "i": 24063,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 5,
    "t": "Komaj so bili Izraelci opozorjeni, so se v enem samem sunku vsi vrgli nanje in jih udarili do Chobe. Tudi tisti iz Jeruzalema in vse gore so se jim pridružili, kajti tudi oni so bili obveščeni o tem, kaj se je zgodilo v sovražnem taboru. Nato so jih ljudje iz Gileada in Galileje vzeli s strani in jih hudo udarili do bližine Damaska in njegovega območja."
  },
  {
    "i": 24064,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 6,
    "t": "Kar zadeva ostale, ki so ostali v Betuliji, so se vrgli na asirski tabor, ga oropali in se zelo obogatili."
  },
  {
    "i": 24065,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 7,
    "t": "Izraelci, ki so se vrnili iz pokola, so zavzeli ostalo. Ljudje iz mest in vasi v gorah in na ravnini so se tudi polastili ogromnega plena, ker ga je bilo veliko."
  },
  {
    "i": 24066,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 8,
    "t": "Veliki duhovnik Joakim in ves Svet starešin Izraela, ki so bili v Jeruzalemu, so prišli pogledat dobrote, s katerimi je Gospod obdaril Izrael, da bi videli Judito in jo pozdravili."
  },
  {
    "i": 24067,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 9,
    "t": "Ko so vstopili k njej, so jo vsi z enim glasom blagoslovili takole: »Ti si slava Jeruzalema! Ti si vrhovni ponos Izraela! Ti si velika čast naše rase!«"
  },
  {
    "i": 24068,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 10,
    "t": "S tem, ko si vse to storila s svojo roko, si si dobro zaslužila Izrael, in Bog je potrdil, kar si storila. Blagoslovljena bodi od Vsemogočnega Gospoda v naslednjih časih!« In vse ljudstvo je ponovilo: »Amen!«"
  },
  {
    "i": 24069,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 11,
    "t": "Prebivalstvo je ropalo tabor trideset dni. Juditi so dali Holofernovega šotora, vse njegovo srebrnino, njegovo posteljnino, njegove bazene in vse njegovo pohištvo. Vzela je, naložila na svojo mulo, vpregli svoje vozove in vse to nakopičila."
  },
  {
    "i": 24070,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 12,
    "t": "Vse žene Izraela, ki so pritekle, da bi jo videle, so se organizirale v plesni zbor, da bi jo proslavile. Judita je vzela v roke tirs in ga dala ženskam, ki so jo spremljale."
  },
  {
    "i": 24071,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 13,
    "t": "Judita in njene spremljevalke so se okronale z oljko. Nato je stopila na čelo ljudstva in vodila ženski zbor. Vsi moški Izraela, oboroženi in okronani, so jo spremljali ob petju hvalnic."
  },
  {
    "i": 24072,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 14,
    "t": "Sredi vsega Izraela je Judita začela peti to pesem zahvale in vse ljudstvo je vzklikalo hvalnico:"
  },
  {
    "i": 24073,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 1,
    "t": "»Pojte pesem mojemu Bogu na bobne, pojte Gospodu s cimbalami, zmešajte zanj psalm s pesmijo, poveličujte in prikličite njegovo ime!«"
  },
  {
    "i": 24074,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 2,
    "t": "Kajti Gospod je Bog, ki uničuje vojne; postavil je svoj tabor sredi svojega ljudstva, da bi me iztrgal iz rok mojih nasprotnikov."
  },
  {
    "i": 24075,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 3,
    "t": "Asur se je spustil z gora severa, prišel je z miriadami svoje vojske. Njihova množica je zapirala hudournike, njihovi konji so prekrivali griče."
  },
  {
    "i": 24076,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 4,
    "t": "Govorili so o požigu moje dežele, o pomoru mojih mladostnikov z mečem, o metanju mojih dojenčkov na zemljo, o prepuščanju mojih otrok plenu in mojih mladih deklet ugrabitvi."
  },
  {
    "i": 24077,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 5,
    "t": "Toda Vsemogočni Gospod jim je to prepovedal po roki ženske."
  },
  {
    "i": 24078,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 6,
    "t": "Kajti njihov junak ni padel pred mladeniči, niso ga udarili sinovi titanov, niti ga niso napadli ponosni velikani, ampak Judita, hči Merarija, ga je razorožila z lepoto svojega obraza."
  },
  {
    "i": 24079,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 7,
    "t": "Odložila je svojo žalno obleko za tolažbo prizadetih Izraelov, svoj obraz je mazilila s parfumi,"
  },
  {
    "i": 24080,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 8,
    "t": "Zakaj je bila ujela svoje lase pod turban, in oblekla je obleko iz platna, da bi ga zapeljala."
  },
  {
    "i": 24081,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 9,
    "t": "Njena sandala je očarala njegov pogled, njena lepota je ujela njegovo dušo... in meč mu je odsekal vrat!"
  },
  {
    "i": 24082,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 10,
    "t": "Perzijci so drhteli ob njeni drznosti, in Medijci so bili osramočeni ob njeni hrabrosti."
  },
  {
    "i": 24083,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 11,
    "t": "Takrat so moji ponižni kričali, in jih je obšel strah, moji šibki so tulili, in jih je zagrabilo grozo; povišali so svoj glas, in oni so se umaknili."
  },
  {
    "i": 24084,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 12,
    "t": "Sinovi ženskih otrok so jih pobili, prebodli so jih kot sinove dezerterjev. Pobili so v bitki mojega Gospoda!"
  },
  {
    "i": 24085,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 13,
    "t": "Pet bom Gospodu svojemu novo pesem. Gospod, velik si, slaven si, čudovit v svoji moči, nepremagljiv."
  },
  {
    "i": 24086,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 14,
    "t": "Naj ti služi vsa tvoja stvaritev! Kajti rekel si in bitja so nastala, poslal si svoj dih in bila so zgrajena, in nihče se ne more upreti tvojemu glasu."
  },
  {
    "i": 24087,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 15,
    "t": "Če bi se gore zrušile, da bi se pomešale z valovi, če bi se skale stopile kot vosek pred tvojim obličjem, bi bil tistim, ki se te bojijo, še vedno naklonjen."
  },
  {
    "i": 24088,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 16,
    "t": "Gotovo, malo je žrtev prijetnega vonja, in še manj maščoba, ki ti je sežgana kot holokavst; toda kdor se boji Gospoda, je vedno velik."
  },
  {
    "i": 24089,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 17,
    "t": "Gorje narodom, ki se dvignejo proti mojemu rodu! Vsemogočni Gospod jih bo kaznoval na dan sodbe. Poslal bo ogenj in črve v njihovo meso in jokali bodo v večni bolečini."
  },
  {
    "i": 24090,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 18,
    "t": "Ko so prispeli v Jeruzalem, so se vsi priklonili pred Bogom, in ko so bili ljudje očiščeni, so darovali svoje holokavste, prostovoljne daritve in darove."
  },
  {
    "i": 24091,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 19,
    "t": "Judita je Bogu posvetila, v prekletstvo, vse Holofernove pohištvo, ki so ga dali ljudje, in draperijo, ki jo je sama vzela s svoje postelje."
  },
  {
    "i": 24092,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 20,
    "t": "Ljudstvo se je veselilo pred Templjem v Jeruzalemu tri mesece, in Judita je ostala z njimi."
  },
  {
    "i": 24093,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 21,
    "t": "Ko je preteklo to obdobje, se je vsak vrnil domov. Judita se je vrnila v Betulijo in tam ostala na svojem posestvu. V življenju je postala slavna po vsej deželi."
  },
  {
    "i": 24094,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 22,
    "t": "Mnogi so jo prosili za roko, vendar ni poznala moškega vse dni svojega življenja, odkar je njen mož Manase umrl in se pridružil svojemu ljudstvu."
  },
  {
    "i": 24095,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 23,
    "t": "Njena slava je rasla vse bolj, ko je napredovala v letih v hiši svojega moža. Dosegla je sto pet let. Osvobodila je svojo služabnico, nato pa je umrla v Betuliji in bila pokopana v jami, kjer je počival njen mož Manase."
  },
  {
    "i": 24096,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 24,
    "t": "Izraelova hiša je sedem dni slavila njeno žalovanje. Preden je umrla, je razdelila svoje premoženje med sorodnike svojega moža Manaseja in svoje."
  },
  {
    "i": 24097,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 25,
    "t": "Nihče več ni vznemirjal Izraelcev v času Judite ali dolgo po njeni smrti."
  },
  {
    "i": 24098,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 1,
    "t": "Potem ko je Aleksander, sin Filipov, Makedonec, ki je izšel iz dežele Hetimov, premagal Darija, kralja Perzijcev in Medijcev, in postal kralj na njegovem mestu, začenši z Helado,"
  },
  {
    "i": 24099,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 2,
    "t": "je začel številne vojne, zavzel številne utrdbe in pobil kralje dežele."
  }
]
