[
  {
    "i": 31100,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 6,
    "t": "Cuando Jesús les hubo dicho: \"Yo soy\", retrocedieron y cayeron a tierra."
  },
  {
    "i": 31101,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 7,
    "t": "De nuevo les preguntó: \"¿A quién buscáis?\" Dijeron: \"A Jesús Nazareno\"."
  },
  {
    "i": 31102,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 8,
    "t": "Jesús respondió: \"Os he dicho que yo soy; si, pues, me buscáis a mí, dejad ir a estos\"."
  },
  {
    "i": 31103,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 9,
    "t": "para que se cumpliese aquella palabra que había dicho: \"De los que me diste, no perdí ninguno\"."
  },
  {
    "i": 31104,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 10,
    "t": "Entonces Simón Pedro, que tenía una espada, la desenvainó, e hirió al siervo del sumo sacerdote, y le cortó la oreja derecha. Y el siervo se llamaba Malco."
  },
  {
    "i": 31105,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 11,
    "t": "Jesús entonces dijo a Pedro: \"Mete tu espada en la vaina; la copa que el Padre me ha dado, ¿no la he de beber?"
  },
  {
    "i": 31106,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 12,
    "t": "Entonces la compañía de soldados, el tribuno y los guardias de los judíos prendieron a Jesús y le ataron."
  },
  {
    "i": 31107,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 13,
    "t": "Y le llevaron primeramente a Anás; porque era suegro de Caifás, que era sumo sacerdote aquel año."
  },
  {
    "i": 31108,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 14,
    "t": "Y Caifás era el que había dado el consejo a los judíos: \"Que convenía que un hombre muriese por el pueblo\"."
  },
  {
    "i": 31109,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 15,
    "t": "Y seguían a Jesús Simón Pedro y otro discípulo. Y este discípulo era conocido del sumo sacerdote, y entró con Jesús en el patio del sumo sacerdote."
  },
  {
    "i": 31110,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 16,
    "t": "Mas Pedro estaba fuera, a la puerta. Salió, pues, el otro discípulo, el que era conocido del sumo sacerdote, y habló a la portera, e hizo entrar a Pedro."
  },
  {
    "i": 31111,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 17,
    "t": "Entonces la criada portera dijo a Pedro: \"¿No eres tú también de los discípulos de este hombre?\" Dijo él: \"No lo soy\"."
  },
  {
    "i": 31112,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 18,
    "t": "Y los siervos y los guardias estaban de pie haciendo un fuego, porque hacía frío; y se calentaban. También Pedro estaba con ellos, de pie, calentándose."
  },
  {
    "i": 31113,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 19,
    "t": "Y el sumo sacerdote preguntó a Jesús acerca de sus discípulos y de su doctrina."
  },
  {
    "i": 31114,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 20,
    "t": "Jesús le respondió: \"Yo públicamente he hablado al mundo; yo siempre he enseñado en la sinagoga y en el templo, donde se reúnen todos los judíos, y nada he hablado en oculto."
  },
  {
    "i": 31115,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 21,
    "t": "¿Por qué me preguntas a mí? Pregunta a los que han oído lo que yo les he hablado; he aquí, ellos saben lo que yo he dicho\"."
  },
  {
    "i": 31116,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 22,
    "t": "Cuando hubo dicho esto, uno de los guardias que estaba allí le dio una bofetada a Jesús, diciendo: \"¿Así respondes al sumo sacerdote?"
  },
  {
    "i": 31117,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 23,
    "t": "Jesús le respondió: \"Si he hablado mal, da testimonio de lo malo; pero si bien, ¿por qué me golpeas?"
  },
  {
    "i": 31118,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 24,
    "t": "Entonces Anás le envió atado a Caifás, el sumo sacerdote."
  },
  {
    "i": 31119,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 25,
    "t": "Estaba, pues, Simón Pedro de pie, calentándose; y le dijeron: \"¿No eres tú también de sus discípulos?\" Él negó, y dijo: \"No lo soy\"."
  },
  {
    "i": 31120,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 26,
    "t": "Uno de los siervos del sumo sacerdote, pariente de aquel a quien Pedro había cortado la oreja, dijo: \"¿No te vi yo en el huerto con él?"
  },
  {
    "i": 31121,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 27,
    "t": "Negó Pedro otra vez; e inmediatamente cantó el gallo."
  },
  {
    "i": 31122,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 28,
    "t": "Entonces llevaron a Jesús de casa de Caifás al pretorio. Era de mañana; y ellos no entraron en el pretorio para no contaminarse, y así poder comer la pascua."
  },
  {
    "i": 31123,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 29,
    "t": "Salió entonces Pilato fuera a ellos, y dijo: \"¿Qué acusación traéis contra este hombre?"
  },
  {
    "i": 31124,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 30,
    "t": "Respondieron y le dijeron: \"Si este no fuese malhechor, no te lo habríamos entregado\"."
  },
  {
    "i": 31125,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 31,
    "t": "Entonces les dijo Pilato: \"Tomadle vosotros, y juzgadle según vuestra ley.\" Los judíos le dijeron: \"A nosotros no nos está permitido dar muerte a nadie\"."
  },
  {
    "i": 31126,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 32,
    "t": "para que se cumpliese la palabra que Jesús había dicho, dando a entender de qué muerte iba a morir."
  },
  {
    "i": 31127,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 33,
    "t": "Entonces Pilato volvió a entrar en el pretorio, y llamó a Jesús y le dijo: \"¿Eres tú el Rey de los judíos?"
  },
  {
    "i": 31128,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 34,
    "t": "Jesús le respondió: \"¿Dices esto por ti mismo, o te lo han dicho otros de mí?"
  },
  {
    "i": 31129,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 35,
    "t": "Pilato le respondió: \"¿Soy yo acaso judío? Tu nación y los principales sacerdotes te han entregado a mí. ¿Qué has hecho?"
  },
  {
    "i": 31130,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 36,
    "t": "Jesús respondió: \"Mi reino no es de este mundo; si mi reino fuera de este mundo, mis servidores pelearían para que yo no fuera entregado a los judíos; pero mi reino no es de aquí\"."
  },
  {
    "i": 31131,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 37,
    "t": "Le dijo entonces Pilato: \"¿Luego, eres tú rey?\" Respondió Jesús: \"Tú dices que yo soy rey. Yo para esto he nacido, y para esto he venido al mundo, para dar testimonio a la verdad. Todo aquel que es de la verdad, oye mi voz\"."
  },
  {
    "i": 31132,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 38,
    "t": "Le dijo Pilato: \"¿Qué es la verdad?\" Y cuando hubo dicho esto, salió otra vez a los judíos, y les dijo: \"Yo no hallo en él ningún delito\"."
  },
  {
    "i": 31133,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 39,
    "t": "Pero vosotros tenéis la costumbre de que os suelte a uno en la pascua. ¿Queréis, pues, que os suelte al Rey de los judíos?"
  },
  {
    "i": 31134,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 40,
    "t": "Entonces todos gritaron de nuevo, diciendo: \"¡No a éste, sino a Barrabás!\" Y Barrabás era un ladrón."
  },
  {
    "i": 31135,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 1,
    "t": "Así que, entonces Pilato tomó a Jesús y le azotó."
  },
  {
    "i": 31136,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 2,
    "t": "Y los soldados entretejieron una corona de espinas, y la pusieron sobre su cabeza, y le vistieron con un manto de púrpura;"
  },
  {
    "i": 31137,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 3,
    "t": "y se acercaban a él y le decían: \"¡Salve, Rey de los judíos!\" Y le daban bofetadas."
  },
  {
    "i": 31138,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 4,
    "t": "Volvió a salir Pilato fuera, y les dijo: \"Mirad, os lo traigo fuera, para que sepáis que ningún delito hallo en él\"."
  },
  {
    "i": 31139,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 5,
    "t": "Y salió Jesús, llevando la corona de espinas y el manto de púrpura. Y Pilato les dijo: \"¡He aquí el hombre!"
  },
  {
    "i": 31140,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 6,
    "t": "Cuando le vieron los principales sacerdotes y los guardias, gritaron, diciendo: \"¡Crucifícale! ¡Crucifícale!\" Pilato les dijo: \"Tomadle vosotros, y crucificadle; porque yo no hallo delito en él\"."
  },
  {
    "i": 31141,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 7,
    "t": "Los judíos le respondieron: \"Nosotros tenemos una ley, y según nuestra ley debe morir, porque se hizo Hijo de Dios\"."
  },
  {
    "i": 31142,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 8,
    "t": "Cuando Pilato oyó esta palabra, tuvo más miedo."
  },
  {
    "i": 31143,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 9,
    "t": "Y entró otra vez en el pretorio, y dijo a Jesús: \"¿De dónde eres tú?\" Mas Jesús no le dio respuesta."
  },
  {
    "i": 31144,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 10,
    "t": "Entonces le dijo Pilato: \"¿A mí no me hablas? ¿No sabes que tengo poder para crucificarte, y que tengo poder para soltarte?"
  },
  {
    "i": 31145,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 11,
    "t": "Respondió Jesús: \"Ningún poder tendrías contra mí, si no te fuese dado de arriba; por tanto, el que a ti me ha entregado, mayor pecado tiene\"."
  },
  {
    "i": 31146,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 12,
    "t": "Desde entonces Pilato procuraba soltarle; pero los judíos daban voces, diciendo: \"Si a éste sueltas, no eres amigo de César; todo el que se hace rey, a César se opone\"."
  },
  {
    "i": 31147,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 13,
    "t": "Entonces Pilato, oyendo esto, llevó fuera a Jesús, y se sentó en el tribunal en el lugar llamado el Empedrado, y en hebreo Gabata."
  },
  {
    "i": 31148,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 14,
    "t": "Era la preparación de la pascua, y como la hora sexta. Entonces dijo a los judíos: \"¡He aquí vuestro Rey!"
  },
  {
    "i": 31149,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 15,
    "t": "Pero ellos gritaron: \"¡Fuera, fuera, crucifícale!\" Pilato les dijo: \"¿A vuestro Rey he de crucificar?\" Respondieron los principales sacerdotes: \"No tenemos más rey que César\"."
  },
  {
    "i": 31150,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 16,
    "t": "Así que entonces le entregó a ellos para que fuese crucificado. Tomaron, pues, a Jesús,"
  },
  {
    "i": 31151,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 17,
    "t": "y él, cargando su cruz, salió al lugar llamado de la Calavera, que en hebreo se dice Gólgota,"
  },
  {
    "i": 31152,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 18,
    "t": "y allí le crucificaron, y con él a otros dos, uno a cada lado, y Jesús en medio."
  },
  {
    "i": 31153,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 19,
    "t": "Escribió también Pilato un título, que puso sobre la cruz, el cual decía: \"JESÚS NAZARENO, REY DE LOS JUDÍOS\"."
  },
  {
    "i": 31154,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 20,
    "t": "Y muchos de los judíos leyeron este título; porque el lugar donde Jesús fue crucificado estaba cerca de la ciudad, y estaba escrito en hebreo, en griego y en latín."
  },
  {
    "i": 31155,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 21,
    "t": "Dijeron a Pilato los principales sacerdotes de los judíos: \"No escribas: Rey de los judíos; sino, que él dijo: Soy Rey de los judíos\"."
  },
  {
    "i": 31156,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 22,
    "t": "Respondió Pilato: \"Lo que he escrito, he escrito\"."
  },
  {
    "i": 31157,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 23,
    "t": "Cuando los soldados hubieron crucificado a Jesús, tomaron sus vestidos, e hicieron cuatro partes, una para cada soldado. Tomaron también su túnica, la cual era sin costura, de un solo tejido de arriba abajo."
  },
  {
    "i": 31158,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 24,
    "t": "Entonces dijeron entre sí: \"No la partamos, sino echemos suertes sobre ella, a ver de quién será.\" Para que se cumpliese la Escritura: Repartieron entre sí mis vestidos, y sobre mi ropa echaron suertes. Así hicieron los soldados."
  },
  {
    "i": 31159,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 25,
    "t": "Estaban junto a la cruz de Jesús su madre, y la hermana de su madre, María mujer de Cleofás, y María Magdalena."
  },
  {
    "i": 31160,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 26,
    "t": "Cuando vio Jesús a su madre, y al discípulo a quien él amaba, que estaba presente, dijo a su madre: \"Mujer, he ahí tu hijo\"."
  },
  {
    "i": 31161,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 27,
    "t": "Después dijo al discípulo: \"He ahí tu madre.\" Y desde aquella hora el discípulo la recibió en su casa."
  },
  {
    "i": 31162,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 28,
    "t": "Después de esto, sabiendo Jesús que ya todo estaba consumado, dijo, para que la Escritura se cumpliese: \"Tengo sed\"."
  },
  {
    "i": 31163,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 29,
    "t": "Estaba allí una vasija llena de vinagre; entonces ellos empaparon en vinagre una esponja, y poniéndola en un hisopo, se la acercaron a la boca."
  },
  {
    "i": 31164,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 30,
    "t": "Cuando Jesús hubo tomado el vinagre, dijo: \"Consumado es.\" Y habiendo inclinado la cabeza, entregó el espíritu."
  },
  {
    "i": 31165,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 31,
    "t": "Entonces los judíos, por cuanto era la preparación de la pascua, a fin de que los cuerpos no quedasen en la cruz en el día de reposo (porque aquel día de reposo era de gran solemnidad), rogaron a Pilato que se les quebrasen las piernas, y fuesen quitados de allí."
  },
  {
    "i": 31166,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 32,
    "t": "Vinieron, pues, los soldados, y quebraron las piernas al primero, y asimismo al otro que había sido crucificado con él."
  },
  {
    "i": 31167,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 33,
    "t": "Pero cuando llegaron a Jesús, como le vieron ya muerto, no le quebraron las piernas."
  },
  {
    "i": 31168,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 34,
    "t": "Pero uno de los soldados le abrió el costado con una lanza, y al instante salió sangre y agua."
  },
  {
    "i": 31169,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 35,
    "t": "Y el que lo vio da testimonio, y su testimonio es verdadero; y él sabe que dice verdad, para que vosotros también creáis."
  },
  {
    "i": 31170,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 36,
    "t": "Porque estas cosas sucedieron para que se cumpliese la Escritura: Hueso no será quebrado."
  },
  {
    "i": 31171,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 37,
    "t": "Y también otra Escritura dice: Mirarán al que traspasaron."
  },
  {
    "i": 31172,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 38,
    "t": "Después de todo esto, José de Arimatea, que era discípulo de Jesús, pero secretamente por miedo de los judíos, rogó a Pilato que le permitiese llevarse el cuerpo de Jesús; y Pilato se lo concedió. Entonces vino, y se llevó el cuerpo de Jesús."
  },
  {
    "i": 31173,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 39,
    "t": "También Nicodemo, el que antes había visitado a Jesús de noche, vino trayendo un compuesto de mirra y de áloes, como cien libras."
  },
  {
    "i": 31174,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 40,
    "t": "Tomaron, pues, el cuerpo de Jesús, y lo envolvieron en lienzos con especias aromáticas, según es costumbre sepultar entre los judíos."
  },
  {
    "i": 31175,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 41,
    "t": "Y en aquel lugar donde fue crucificado había un huerto, y en el huerto un sepulcro nuevo, en el cual aún no había sido puesto ninguno."
  },
  {
    "i": 31176,
    "b": 49,
    "c": 5119,
    "r": 5119,
    "o": 42,
    "t": "Allí, pues, por causa de la preparación de la pascua de los judíos, y porque aquel sepulcro estaba cerca, pusieron a Jesús."
  },
  {
    "i": 31177,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 1,
    "t": "El primer día de la semana, María Magdalena fue de mañana, siendo aún oscuro, al sepulcro; y vio quitada la piedra del sepulcro."
  },
  {
    "i": 31178,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 2,
    "t": "Entonces corrió, y fue a Simón Pedro y al otro discípulo, aquel a quien amaba Jesús, y les dijo: \"Se han llevado del sepulcro al Señor, y no sabemos dónde le han puesto\"."
  },
  {
    "i": 31179,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 3,
    "t": "Salieron Pedro y el otro discípulo, y fueron al sepulcro."
  },
  {
    "i": 31180,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 4,
    "t": "Corrían los dos juntos; pero el otro discípulo corrió más aprisa que Pedro, y llegó primero al sepulcro."
  },
  {
    "i": 31181,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 5,
    "t": "Y agachándose a mirar, vio los lienzos puestos allí, pero no entró."
  },
  {
    "i": 31182,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 6,
    "t": "Llegó entonces Simón Pedro siguiéndole, y entró en el sepulcro, y vio los lienzos allí puestos,"
  },
  {
    "i": 31183,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 7,
    "t": "y el sudario que había estado sobre su cabeza, no puesto con los lienzos, sino enrollado en un lugar aparte."
  },
  {
    "i": 31184,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 8,
    "t": "Entonces entró también el otro discípulo, el que había llegado primero al sepulcro; y vio, y creyó."
  },
  {
    "i": 31185,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 9,
    "t": "Porque aún no habían entendido la Escritura, que era necesario que Él resucitase de entre los muertos."
  },
  {
    "i": 31186,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 10,
    "t": "Entonces los discípulos volvieron otra vez a los suyos."
  },
  {
    "i": 31187,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 11,
    "t": "Pero María estaba fuera llorando junto al sepulcro; y mientras lloraba, se inclinó para mirar dentro del sepulcro,"
  },
  {
    "i": 31188,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 12,
    "t": "y vio a dos ángeles en vestiduras blancas, que estaban sentados donde había sido puesto el cuerpo de Jesús, uno a la cabecera y otro a los pies."
  },
  {
    "i": 31189,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 13,
    "t": "Y le dijeron: \"Mujer, ¿por qué lloras?\" Les dijo: \"Porque se han llevado a mi Señor, y no sé dónde le han puesto."
  },
  {
    "i": 31190,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 14,
    "t": "Cuando hubo dicho esto, se volvió, y vio a Jesús que estaba allí; mas no sabía que era Jesús."
  },
  {
    "i": 31191,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 15,
    "t": "Jesús le dijo: \"Mujer, ¿por qué lloras? ¿A quién buscas?\" Ella, pensando que era el hortelano, le dijo: \"Señor, si tú le has llevado, dime dónde le has puesto, y yo le llevaré."
  },
  {
    "i": 31192,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 16,
    "t": "Jesús le dijo: \"¡María!\" Volviéndose ella, le dijo: \"¡Raboni!\" (que quiere decir, Maestro)."
  },
  {
    "i": 31193,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 17,
    "t": "Jesús le dijo: \"No me toques, porque aún no he subido a mi Padre; mas ve a mis hermanos, y diles: Subo a mi Padre y a vuestro Padre, a mi Dios y a vuestro Dios."
  },
  {
    "i": 31194,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 18,
    "t": "Fue entonces María Magdalena a dar las nuevas a los discípulos de que había visto al Señor, y que Él le había dicho estas cosas."
  },
  {
    "i": 31195,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 19,
    "t": "Cuando llegó la noche de aquel mismo día, el primero de la semana, estando las puertas cerradas en el lugar donde los discípulos estaban reunidos por miedo de los judíos, vino Jesús, y puesto en medio, les dijo: \"Paz a vosotros."
  },
  {
    "i": 31196,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 20,
    "t": "Y cuando hubo dicho esto, les mostró las manos y el costado. Entonces los discípulos se regocijaron viendo al Señor."
  },
  {
    "i": 31197,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 21,
    "t": "Entonces Jesús les dijo otra vez: \"Paz a vosotros; como el Padre me ha enviado, así también yo os envío."
  },
  {
    "i": 31198,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 22,
    "t": "Y habiendo dicho esto, sopló, y les dijo: \"Recibid el Espíritu Santo."
  },
  {
    "i": 31199,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 23,
    "t": "A quienes perdonareis los pecados, les son perdonados; y a quienes los retuviereis, les son retenidos."
  }
]
