[
  {
    "i": 10900,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 8,
    "t": "Z Tibhatu a Kúnu, mestách Hadadezerových, Dávid vzal preveľké množstvo medi, z ktorej Šalamún zriadil more medené, stĺpy a náčinie medené."
  },
  {
    "i": 10901,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 9,
    "t": "Keď Tou, kráľ Chamatu, počul, že Dávid porazil celé vojsko Hadadezera, kráľa Coby,"
  },
  {
    "i": 10902,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 10,
    "t": "poslal svojho syna Hadorama ku kráľovi Dávidovi, aby ho pozdravil a blahoželal mu, že bojoval proti Hadadezerovi a premohol ho, lebo Hadadezer bol vo vojne s Tou. Poslal všakovaké predmety zo zlata, striebra a medi;"
  },
  {
    "i": 10903,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 11,
    "t": "aj tie kráľ Dávid zasvätil Hospodinovi, so striebrom a zlatom, ktoré vybral od všetkých národov, Edómu, Moábu, Ammónčanov, Filištíncov, Amaleka."
  },
  {
    "i": 10904,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 12,
    "t": "Abišaj, syn Cerújin, porazil Edómčanov v údolí Soli, dvanásťtisíc mužov."
  },
  {
    "i": 10905,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 13,
    "t": "Ustanovil správcov v Edóme a všetci Edómčania sa stali poddanými Dávidovými. Všade, kam Dávid išiel, Boh mu dal víťazstvo."
  },
  {
    "i": 10906,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 14,
    "t": "Dávid kraľoval nad celým Izraelom, spravodlivo a právom konal s celým svojím ľudom."
  },
  {
    "i": 10907,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 15,
    "t": "Joáb, syn Cerújin, velil vojsku; Jozafat, syn Achilúdov, bol hovorcom;"
  },
  {
    "i": 10908,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 16,
    "t": "Sádok, syn Achitúbov, a Achímelek, syn Ebjátarov, boli kňazi; Šavša bol pisárom;"
  },
  {
    "i": 10909,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 17,
    "t": "Benajahu, syn Jehojádov, velil Keréťanom a Peléťanom. Synovia Dávidovi boli prvými po boku kráľa."
  },
  {
    "i": 10910,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 1,
    "t": "Potom sa stalo, že zomrel Náchaš, kráľ Ammónčanov, a na jeho miesto nastúpil jeho syn."
  },
  {
    "i": 10911,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 2,
    "t": "Dávid si povedal: „Učiním milosť s Hanúnom, synom Náchašovým, lebo jeho otec mi preukázal milosť.“ A Dávid poslal poslov, aby mu vyjadrili sústrasť nad jeho otcom. Keď však služobníci Dávidovi prišli do krajiny Ammónčanov, k Hanúnovi, pri tejto príležitosti sústrasti,"
  },
  {
    "i": 10912,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 3,
    "t": "kniežatá Ammónčanov povedali Hanúnovi: „Myslíš si, že Dávid chce uctiť tvojho otca, keď ti poslal poslov, aby ti vyjadrili sústrasť? Nie je to skôr preto, aby preskúmali, prevrátili a vyšpehovali krajinu, že k tebe prišli jeho služobníci?“"
  },
  {
    "i": 10913,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 4,
    "t": "Vtedy sa Hanún zmocnil služobníkov Dávidových, oholil im bradu a odstrihol im odev do polovice až po zadok, a potom ich prepustil."
  },
  {
    "i": 10914,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 5,
    "t": "Išli a oznámili Dávidovi, čo sa stalo týmto mužom: poslal niekoho v ústrety, lebo títo ľudia boli zahalení hanbou, a kráľ im povedal: „Zostaňte v Jerichu, kým vám brada nenarastie, potom sa vrátite.“"
  },
  {
    "i": 10915,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 6,
    "t": "Ammónčania videli, že sa stali Dávidovi odpornými; Hanún a Ammónčania poslali tisíc talentov striebra, aby si najali Aramejcov z Mezopotámie, Aramejcov z Maáky a ľudí z Coby, vozy a vozatajov."
  },
  {
    "i": 10916,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 7,
    "t": "Najali si kráľa Maáky, jeho vojsko a tridsaťdvatisíc vozov; prišli a táborili pred Medbou, zatiaľ čo Ammónčania, keď opustili svoje mestá a zhromaždili sa, prichádzali na boj."
  },
  {
    "i": 10917,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 8,
    "t": "Keď sa to Dávid dozvedel, poslal Joába s celým vojskom, hrdinov."
  },
  {
    "i": 10918,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 9,
    "t": "Ammónčania vyšli a zoradili sa do boja pri vchode do mesta, ale králi, ktorí prišli, boli zvlášť na otvorenom priestranstve."
  },
  {
    "i": 10919,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 10,
    "t": "Keď Joáb videl, že má bojový front spredu aj zozadu, vybral všetku elitu Izraela a postavil ju do línie proti Aramejcom."
  },
  {
    "i": 10920,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 11,
    "t": "Zveril svojmu bratovi Abišajovi zvyšok vojska a postavil ho do línie proti Ammónčanom."
  },
  {
    "i": 10921,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 12,
    "t": "Povedal: „Ak Aramejci nado mnou zvíťazia, ty mi prídeš na pomoc; ak Ammónčania nad tebou zvíťazia, ja tebe pomôžem."
  },
  {
    "i": 10922,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 13,
    "t": "Buďme statoční a ukážme sa silnými pre náš ľud a pre mestá nášho Boha! A Hospodin nech učiní, čo sa mu zdá dobré!“"
  },
  {
    "i": 10923,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 14,
    "t": "Joáb a vojsko, ktoré bolo s ním, začali boj proti Aramejcom, ktorí sa pred nimi dali na útek."
  },
  {
    "i": 10924,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 15,
    "t": "Keď Ammónčania videli, že Aramejci utiekli, aj oni sa dali na útek pred Abišajom, bratom Joábovým, a vrátili sa do mesta. Potom sa Joáb vrátil do Jeruzalema."
  },
  {
    "i": 10925,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 16,
    "t": "Keď Aramejci videli, že boli porazení pred Izraelom, poslali poslov a zmobilizovali Aramejcov, ktorí sú na druhej strane Rieky; Šófak, generál Hadadezerov, bol na ich čele."
  },
  {
    "i": 10926,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 17,
    "t": "To bolo oznámené Dávidovi, ktorý zhromaždil celý Izrael, prešiel cez Jordán, dosiahol ich a zaujal postavenie blízko nich. Potom sa Dávid zoradil do bojového poriadku oproti Aramejcom, ktorí proti nemu viedli boj."
  },
  {
    "i": 10927,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 18,
    "t": "Ale Aramejci sa dali na útek pred Izraelom a Dávid im zabil sedemtisíc ťažkých vozov a štyridsaťtisíc peších mužov; dal zahubiť aj generála Šófaka."
  },
  {
    "i": 10928,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 19,
    "t": "Keď vazali Hadadezerovi videli, že boli porazení pred Izraelom, uzavreli s Dávidom mier a boli mu poddaní. Aramejci už nechceli pomáhať Ammónčanom."
  },
  {
    "i": 10929,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 1,
    "t": "Na jar, v čase, keď králi chodia do boja, Joáb zobral vojsko a spustošil krajinu Ammónčanov. Potom prišiel a obľahol Rabbu, zatiaľ čo Dávid zostal v Jeruzaleme. Joáb zničil Rabbu a rozrušil ju."
  },
  {
    "i": 10930,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 2,
    "t": "Dávid sňal z hlavy Milkóma korunu, ktorá tam bola. Zistil, že váži talent zlata a že v nej bol zasadený drahokam. Dávid si ju dal na hlavu. Odniesol z mesta korisť vo veľkom množstve."
  },
  {
    "i": 10931,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 3,
    "t": "Čo sa týka jeho obyvateľstva, dal ich vyviesť a dal im pracovať s pílami, železnými krompáčmi alebo sekerami. Takto zaobchádzal so všetkými mestami Ammónčanov. Potom sa Dávid a celé vojsko vrátili do Jeruzalema."
  },
  {
    "i": 10932,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 4,
    "t": "Potom sa pokračovalo vo vojne s Filištíncami v Gézere. Vtedy Sibbekaj z Chúše zabil Sippaja, potomka Refájcov. Filištínci boli ponížení."
  },
  {
    "i": 10933,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 5,
    "t": "Boj sa opäť začal s Filištíncami. Elchanán, syn Jaírov, zabil Lachmiho, brata Goliáša z Gatu; drevo jeho kopije bolo ako tkáčsky krosná."
  },
  {
    "i": 10934,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 6,
    "t": "Opäť došlo k boju v Gate a našiel sa tam muž veľkého vzrastu, ktorý mal dvadsaťštyri prstov, šesť na každej končatine. Aj on bol potomkom Refájca."
  },
  {
    "i": 10935,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 7,
    "t": "Keď vyzýval Izrael, Jonatán, syn Šímea, brat Dávidov, ho zabil."
  },
  {
    "i": 10936,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 8,
    "t": "Títo muži pochádzali z Rafu v Gate a podľahli pod rukou Dávida a jeho strážcov."
  },
  {
    "i": 10937,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 1,
    "t": "Satan povstal proti Izraelu a podnietil Dávida, aby spočítal Izraelitov."
  },
  {
    "i": 10938,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 2,
    "t": "Dávid povedal Joábovi a náčelníkom ľudu: „Choďte spočítať Izrael, od Beer-Šeby až po Dan, a potom sa vráťte a oznámte mi počet.“"
  },
  {
    "i": 10939,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 3,
    "t": "Joáb odpovedal: „Nech Hospodin rozmnoží svoj ľud stokrát viac! Pane kráľu, či nie sú všetci služobníkmi môjho pána? Prečo môj pán robí tento prieskum? Prečo by sa Izrael stal vinným?“"
  },
  {
    "i": 10940,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 4,
    "t": "Avšak kráľovský rozkaz prevážil nad Joábom. Joáb odišiel, prešiel celým Izraelom a potom sa vrátil do Jeruzalema."
  },
  {
    "i": 10941,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 5,
    "t": "Joáb poskytol Dávidovi číslo získané pri sčítaní ľudu; celý Izrael mal milión stodvadsaťtisíc mužov tasúcich meč a Júda štyristosedemdesiattisíc mužov tasúcich meč."
  },
  {
    "i": 10942,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 6,
    "t": "Kráľovský rozkaz sa Joábovi natoľko sprotivil, že nespočítal ani Léviho, ani Benjamína."
  },
  {
    "i": 10943,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 7,
    "t": "Boh videl s nevôľou túto záležitosť a udrel na Izrael."
  },
  {
    "i": 10944,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 8,
    "t": "Dávid vtedy povedal Bohu: „Je to veľký hriech, ktorého som sa dopustil v tejto záležitosti! Teraz, prosím, odpusť túto vinu svojmu služobníkovi, lebo som spáchal veľkú hlúposť.“"
  },
  {
    "i": 10945,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 9,
    "t": "Hospodin vtedy povedal Gádovi, Dávidovmu vidiacemu:"
  },
  {
    "i": 10946,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 10,
    "t": "„Choď a povedz Dávidovi: Takto hovorí Hospodin. Ponúkam ti tri veci: vyber si jednu a ja ju pre teba vykonám.“"
  },
  {
    "i": 10947,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 11,
    "t": "Tak Gád išiel k Dávidovi a povedal mu: „Takto hovorí Hospodin. Musíš prijať"
  },
  {
    "i": 10948,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 12,
    "t": "buď tri roky hladu, alebo tri mesiace nešťastia pred tvojimi nepriateľmi, meč tvojich protivníkov v tvojich bedrách, alebo meč Hospodinov a tri dni moru v krajine, Hospodinov anjel pustošiaci celé územie Izraela! Teraz uvidíš, čo mám odpovedať tomu, ktorý ma posiela.“"
  },
  {
    "i": 10949,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 13,
    "t": "Dávid odpovedal Gádovi: „Som vo veľkej úzkosti... Ach! nech padnem do rúk Hospodinových, lebo jeho milosrdenstvo je nesmierne, ale nech nepadnem do rúk ľudí!“"
  },
  {
    "i": 10950,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 14,
    "t": "Hospodin teda poslal mor na Izrael a medzi Izraelitmi padlo sedemdesiattisíc mužov."
  },
  {
    "i": 10951,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 15,
    "t": "Potom Boh poslal anjela do Jeruzalema, aby ho zničil; ale v čase, keď ho chcel zničiť, Hospodin pozrel a oľutoval toto zlo; a povedal anjelovi ničiteľovi: „Dosť! Stiahni svoju ruku.“ Hospodinov anjel vtedy stál blízko humna Ornána Jebuzejského."
  },
  {
    "i": 10952,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 16,
    "t": "Dávid zdvihol oči a videl Hospodinovho anjela, ktorý stál medzi zemou a nebom, s vytaseným mečom v ruke, natiahnutým smerom k Jeruzalemu. Dávid a starší, oblečení do vrecoviny, vtedy padli na tvár pred zem,"
  },
  {
    "i": 10953,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 17,
    "t": "a Dávid povedal Bohu: „Nie som to ja, kto nariadil spočítať ľud? Nie som to ja, kto zhrešil a spáchal zlo? Ale títo, je to stádo, čo urobili? Hospodine, môj Bože, nech tvoja ruka spočinie na mne a na mojej rodine, ale nech tvoj ľud unikne pohrome!“"
  },
  {
    "i": 10954,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 18,
    "t": "Hospodinov anjel vtedy povedal Gádovi: „Nech Dávid vystúpi a postaví oltár Hospodinovi na humne Ornána Jebuzejského.“"
  },
  {
    "i": 10955,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 19,
    "t": "Dávid teda vystúpil podľa slova, ktoré mu Gád povedal v mene Hospodina."
  },
  {
    "i": 10956,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 20,
    "t": "Keď sa Ornan otočil, uvidel anjela a skryl sa so svojimi štyrmi synmi. Ornan práve mlátil pšenicu,"
  },
  {
    "i": 10957,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 21,
    "t": "keď k nemu prišiel Dávid. Ornan sa pozrel, uvidel Dávida, vyšiel z humna a poklonil sa Dávidovi tvárou k zemi."
  },
  {
    "i": 10958,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 22,
    "t": "Dávid vtedy povedal Ornanovi: „Prepusť mi miesto tohto humna, aby som tam postavil oltár Hospodinovi. Prepusť mi ho za plnú hodnotu v striebre. Takto sa pohroma odvráti od ľudu.“"
  },
  {
    "i": 10959,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 23,
    "t": "Ornan vtedy povedal Dávidovi: „Vezmi si a nech môj pán kráľ urobí, čo sa mu zdá dobré! Pozri: dávam dobytok na spaľované obete, sane na drevo a obilie na obetný dar. Dávam všetko.“"
  },
  {
    "i": 10960,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 24,
    "t": "Kráľ Dávid odpovedal Ornanovi: „Nie! Chcem to kúpiť za plnú hodnotu v striebre; lebo nechcem vziať pre Hospodina to, čo ti patrí, a tak obetovať spaľované obete, ktoré ma nič nestoja.“"
  },
  {
    "i": 10961,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 25,
    "t": "Dávid dal Ornanovi za toto miesto váhu šesťsto šekelov zlata."
  },
  {
    "i": 10962,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 26,
    "t": "Dávid tam postavil oltár Hospodinovi a obetoval spaľované obete a obete spoločenstva. Vzýval Hospodina; Hospodin mu odpovedal tým, že zoslal z neba oheň na oltár spaľovaných obetí,"
  },
  {
    "i": 10963,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 27,
    "t": "a prikázal anjelovi, aby dal meč do pošvy."
  },
  {
    "i": 10964,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 28,
    "t": "V tom čase, keď Dávid videl, že mu Hospodin odpovedal na humne Ornána Jebuzejského, tam obetoval."
  },
  {
    "i": 10965,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 29,
    "t": "Stánok, ktorý Mojžiš zriadil na púšti, a oltár spaľovaných obetí sa v tom čase nachádzali na výšine v Gabaone,"
  },
  {
    "i": 10966,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 30,
    "t": "ale Dávid tam nemohol ísť pred Boha, aby sa s ním rozprával, tak veľmi sa bál meča Hospodinovho anjela."
  },
  {
    "i": 10967,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 1,
    "t": "Potom Dávid povedal: „Tu je dom Hospodina Boha a toto bude oltár na spaľované obete Izraela.“"
  },
  {
    "i": 10968,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 2,
    "t": "Dávid nariadil zhromaždiť cudzincov, ktorí sa nachádzali v krajine Izraela, a potom ustanovil kamenárov na opracovanie kameňov na stavbu domu Božieho."
  },
  {
    "i": 10969,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 3,
    "t": "Dávid okrem toho nahromadil veľa železa na klince dverí a na svorky, ako aj medi v množstve, ktoré sa nedalo zvážiť,"
  },
  {
    "i": 10970,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 4,
    "t": "a kmeňov cédrov v nespočetnom množstve, lebo Sidónčania a Týrčania priniesli Dávidovi cédrové kmene v hojnosti."
  },
  {
    "i": 10971,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 5,
    "t": "Potom Dávid povedal: „Môj syn Šalamún je mladý a slabý; a tento dom, ktorý má postaviť Hospodinovi, musí byť nádherný, musí mať povesť a slávu vo všetkých krajinách. Urobím pre neho prípravy.“ Takže Dávid, predtým ako zomrel, urobil veľké prípravy;"
  },
  {
    "i": 10972,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 6,
    "t": "potom zavolal svojho syna Šalamúna a prikázal mu postaviť dom pre Hospodina, Boha Izraela."
  },
  {
    "i": 10973,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 7,
    "t": "Dávid povedal Šalamúnovi: „Syn môj, túžil som postaviť dom pre meno Hospodina, môjho Boha."
  },
  {
    "i": 10974,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 8,
    "t": "Ale Hospodinovo slovo bolo mi adresované: Vylial si veľa krvi a viedol si veľké bitky, nepostavíš dom môjmu menu, lebo si predo mnou vylial veľa krvi na zem."
  },
  {
    "i": 10975,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 9,
    "t": "Hľa, narodil sa ti syn; on bude mužom pokoja a ja ho upokojím so všetkými jeho nepriateľmi navôkol, lebo Šalamún bude jeho meno a v jeho dňoch dám Izraelu pokoj a ticho."
  },
  {
    "i": 10976,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 10,
    "t": "On postaví dom môjmu menu, on bude pre mňa synom a ja budem pre neho otcom, upevním trón jeho kráľovstva nad Izraelom naveky."
  },
  {
    "i": 10977,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 11,
    "t": "Nech je Hospodin, syn môj, teraz s tebou a nech ti s úspechom dokončí stavbu domu Hospodina, tvojho Boha, ako o tebe povedal."
  },
  {
    "i": 10978,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 12,
    "t": "Nech ti však dá bystrosť a rozlišovanie, nech ti dá svoje príkazy nad Izraelom, aby si zachovával Zákon Hospodina, tvojho Boha!"
  },
  {
    "i": 10979,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 13,
    "t": "Uspel len vtedy, ak budeš zachovávať a uvádzať do praxe zákony a zvyklosti, ktoré Hospodin prikázal Mojžišovi pre Izrael. Buď silný a drž sa! Neboj sa, netras sa!"
  },
  {
    "i": 10980,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 14,
    "t": "Hľa, v poníženosti svojej som pripravil pre dom Hospodinov sto tisíc talentov zlata a milión talentov striebra, medi a železa toľko, že nemožno zvážiť. Drevo a kamene som tiež nahromadil, a ty ešte pridáš k tomu."
  },
  {
    "i": 10981,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 15,
    "t": "S tebou budú mnohí remeselníci, kamenári, sochári a tesári, všetci znalci v umení rôzneho druhu."
  },
  {
    "i": 10982,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 16,
    "t": "Zlato, striebro, meď a železo sú nespočetné. Povstaň a konaj, a Hospodin nech je s tebou."
  },
  {
    "i": 10983,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 17,
    "t": "Potom Dávid prikázal všetkým kniežatám Izraela, aby pomáhali Šalamúnovi, svojmu synovi:"
  },
  {
    "i": 10984,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 18,
    "t": "\"Či Hospodin, váš Boh, nie je s vami? Veď vám dal pokoj zo všetkých strán, lebo mi vydal do rúk obyvateľov zeme a zem bola podrobená Hospodinovi a jeho ľudu."
  },
  {
    "i": 10985,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 19,
    "t": "Teraz teda zamerajte svoje srdcia a duše na hľadanie Hospodina, svojho Boha. Vstaňte a budujte svätyňu Hospodina, Boha svojho, aby ste priniesli do domu, ktorý bude postavený pre meno Hospodina, archu zmluvy Hospodinovej a sväté nádoby Božie."
  },
  {
    "i": 10986,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 1,
    "t": "Dávid zostarol a nasýtil sa dňami, a ustanovil svojho syna Šalamúna za kráľa nad Izraelom."
  },
  {
    "i": 10987,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 2,
    "t": "Zhromaždil všetkých kniežatá Izraela, kňazov a levítov."
  },
  {
    "i": 10988,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 3,
    "t": "Spočítali levítov od tridsať rokov a vyššie. Počet mužov bol tridsaťosem tisíc."
  },
  {
    "i": 10989,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 4,
    "t": "Dvadsaťštyri tisíc z nich dohliadalo na práce v dome Hospodinovom, šesť tisíc bolo úradníkov a sudcov,"
  },
  {
    "i": 10990,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 5,
    "t": "štyri tisíc vrátnikov a štyri tisíc chválilo Hospodina nástrojmi, ktoré Dávid vyrobil na ten účel."
  },
  {
    "i": 10991,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 6,
    "t": "Dávid rozdelil levítov na triedy: Geršóna, Keháta a Meráriho."
  },
  {
    "i": 10992,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 7,
    "t": "Pre Geršónovcov: Ládan a Šimeí."
  },
  {
    "i": 10993,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 8,
    "t": "Synovia Ládanovi: Jechíél, prvý, Zétam, Joel, traja spolu."
  },
  {
    "i": 10994,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 9,
    "t": "Synovia Šimeího: Šélomít, Chazíél, Cháran, traja spolu. To sú hlavy rodín Ládanových."
  },
  {
    "i": 10995,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 10,
    "t": "Synovia Šimeího: Jachat, Zína, Jéúš, Beria; to boli synovia Šimeího, štyria spolu."
  },
  {
    "i": 10996,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 11,
    "t": "Jachat bol najstarší, Zíza druhý, potom Jéúš a Beria, ktorí nemali mnoho detí a boli zapísaní ako jedna rodina."
  },
  {
    "i": 10997,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 12,
    "t": "Synovia Kehátovi: Amram, Jicchár, Hebrón, Uzzíél, štyria spolu."
  },
  {
    "i": 10998,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 13,
    "t": "Synovia Amramovi: Áron a Mojžiš. Áron bol oddelený, aby posvätil veci preveľmi sväté, on a jeho synovia naveky, aby pálil kadidlo pred Hospodinom, slúžil mu a žehnal v jeho mene naveky."
  },
  {
    "i": 10999,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 14,
    "t": "Mojžiš bol muž Boží, ktorého synovia boli nazvaní po kmeni Léviho."
  }
]
