[
  {
    "i": 16800,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 15,
    "t": "Des Narren Weg ist recht in seinen Augen, aber der Weise höret auf Rat."
  },
  {
    "i": 16801,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 16,
    "t": "Der Narr offenbart seinen Zorn auf der Stelle, aber der Kluge verhehlt die Schmach."
  },
  {
    "i": 16802,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 17,
    "t": "Wer die Wahrheit bezeugt, verkündet Gerechtigkeit, aber ein falscher Zeuge ist Trug."
  },
  {
    "i": 16803,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 18,
    "t": "Es gibt solche, die unbedacht reden wie Schwertstiche, aber die Zunge der Weisen heilt."
  },
  {
    "i": 16804,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 19,
    "t": "Eine wahrhaftige Lippe besteht ewiglich, aber eine lügnerische Zunge nur einen Augenblick."
  },
  {
    "i": 16805,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 20,
    "t": "Trug ist im Herzen derer, die Böses sinnen; aber Freude denen, die Frieden raten."
  },
  {
    "i": 16806,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 21,
    "t": "Dem Gerechten widerfährt kein Unheil, aber die Gottlosen sind voll Unglück."
  },
  {
    "i": 16807,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 22,
    "t": "Lügenmäuler sind dem HERRN ein Gräuel, aber er hat Wohlgefallen an denen, die Wahrheit üben."
  },
  {
    "i": 16808,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 23,
    "t": "Ein kluger Mensch birgt sein Wissen, aber das Herz der Narren schreit Narrheit heraus."
  },
  {
    "i": 16809,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 24,
    "t": "Die fleißige Hand wird herrschen, aber die lässige Hand muss Frondienst leisten."
  },
  {
    "i": 16810,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 25,
    "t": "Kummer im Herzen des Menschen beugt ihn nieder, aber ein freundliches Wort erfreut ihn."
  },
  {
    "i": 16811,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 26,
    "t": "Der Gerechte weist seinem Nächsten den Weg, aber der Weg der Gottlosen führt sie in die Irre."
  },
  {
    "i": 16812,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 27,
    "t": "Der Lässige brät sein Wild nicht, aber der Fleißige ist ein kostbares Gut des Menschen."
  },
  {
    "i": 16813,
    "b": 19,
    "c": 2112,
    "r": 2112,
    "o": 28,
    "t": "Auf dem Pfad der Gerechtigkeit ist Leben, der Weg der Verkehrten führt zum Tod."
  },
  {
    "i": 16814,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 1,
    "t": "Ein weiser Sohn höret auf die Zucht seines Vaters, aber der Spötter höret nicht auf Zurechtweisung."
  },
  {
    "i": 16815,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 2,
    "t": "Von der Frucht seines Mundes nährt sich der Mensch mit Gutem, aber die Seele der Verräter ist begierig nach Gewalt."
  },
  {
    "i": 16816,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 3,
    "t": "Wer seinen Mund bewahrt, bewahrt sein Leben, wer aber seine Lippen weit auftut, der kommt ins Verderben."
  },
  {
    "i": 16817,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 4,
    "t": "Der Faule begehrt und bekommt doch nichts, aber die Seele der Fleißigen wird gesättigt."
  },
  {
    "i": 16818,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 5,
    "t": "Der Gerechte hasst Lügenworte, aber der Gottlose macht sich schändlich und beschimpft."
  },
  {
    "i": 16819,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 6,
    "t": "Gerechtigkeit behütet den, dessen Weg untadelig ist, aber die Sünde stürzt den Gottlosen."
  },
  {
    "i": 16820,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 7,
    "t": "Es gibt solche, die sich reich stellen und doch nichts haben, und solche, die sich arm stellen und doch großen Besitz haben."
  },
  {
    "i": 16821,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 8,
    "t": "Das Vermögen des Mannes ist Lösegeld für sein Leben, aber der Arme höret keine Drohung."
  },
  {
    "i": 16822,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 9,
    "t": "Das Licht der Gerechten leuchtet hell, aber die Lampe der Gottlosen erlischt."
  },
  {
    "i": 16823,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 10,
    "t": "Durch Übermut entsteht nur Streit, aber Weisheit findet sich bei denen, die sich raten lassen."
  },
  {
    "i": 16824,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 11,
    "t": "Hastig erworbenes Gut schwindet dahin, aber wer es nach und nach sammelt, mehrt es."
  },
  {
    "i": 16825,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 12,
    "t": "Verzögerte Hoffnung macht das Herz krank, aber ein erfüllter Wunsch ist ein Baum des Lebens."
  },
  {
    "i": 16826,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 13,
    "t": "Wer das Wort verachtet, wird zugrunde gehen, wer aber das Gebot achtet, wird bewahrt werden."
  },
  {
    "i": 16827,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 14,
    "t": "Die Lehre des Weisen ist eine Quelle des Lebens, um den Fallstricken des Todes zu entgehen."
  },
  {
    "i": 16828,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 15,
    "t": "Gute Einsicht verschafft Gunst, aber der Weg der Verräter ist hart."
  },
  {
    "i": 16829,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 16,
    "t": "Jeder Kluge handelt mit Wissen, aber der Narr breitet seine Torheit aus."
  },
  {
    "i": 16830,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 17,
    "t": "Ein böser Bote fällt ins Unglück, aber ein treuer Bote bringt Heilung."
  },
  {
    "i": 16831,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 18,
    "t": "Armut und Schande dem, der die Zucht verachtet, aber Ehre dem, der die Zurechtweisung beachtet."
  },
  {
    "i": 16832,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 19,
    "t": "Ein erfüllter Wunsch ist lieblich für die Seele, aber ein Gräuel für die Narren, sich vom Bösen abzuwenden."
  },
  {
    "i": 16833,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 20,
    "t": "Wer mit Weisen umgeht, wird weise, wer aber mit Narren verkehrt, wird Schaden leiden."
  },
  {
    "i": 16834,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 21,
    "t": "Das Unglück verfolgt die Sünder, aber die Gerechten werden mit Gutem belohnt."
  },
  {
    "i": 16835,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 22,
    "t": "Der Gute hinterlässt seinen Kindern und Kindeskindern ein Erbe, und dem Gerechten ist das Vermögen der Sünder aufgespart."
  },
  {
    "i": 16836,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 23,
    "t": "Reichliche Speise bringt der Acker der Armen, aber es gibt solche, die durch Unrecht umkommen."
  },
  {
    "i": 16837,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 24,
    "t": "Wer die Rute spart, hasst seinen Sohn, wer ihn aber liebt, züchtigt ihn früh."
  },
  {
    "i": 16838,
    "b": 19,
    "c": 2113,
    "r": 2113,
    "o": 25,
    "t": "Der Gerechte isst und wird satt, aber der Bauch der Gottlosen leidet Mangel."
  },
  {
    "i": 16839,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 1,
    "t": "Die Weisheit baut ihr Haus, aber die Torheit reißt es mit ihren eigenen Händen nieder."
  },
  {
    "i": 16840,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 2,
    "t": "Wer in seiner Aufrichtigkeit wandelt, fürchtet den HERRN, wer aber krumme Wege geht, verachtet ihn."
  },
  {
    "i": 16841,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 3,
    "t": "Im Mund des Narren ist ein Spross des Hochmuts, aber die Lippen der Weisen behüten sie."
  },
  {
    "i": 16842,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 4,
    "t": "Wo keine Rinder sind, da ist die Krippe leer; aber durch die Kraft des Ochsen ist der Ertrag groß."
  },
  {
    "i": 16843,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 5,
    "t": "Ein wahrhaftiger Zeuge lügt nicht, aber ein falscher Zeuge äußert Lügen."
  },
  {
    "i": 16844,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 6,
    "t": "Der Spötter sucht Weisheit, aber vergeblich; aber dem Verständigen ist die Erkenntnis leicht."
  },
  {
    "i": 16845,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 7,
    "t": "Gehe weg von einem törichten Menschen, denn du würdest keine Lippen der Erkenntnis an ihm wahrnehmen."
  },
  {
    "i": 16846,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 8,
    "t": "Die Weisheit des Klugen ist, auf seinen Weg zu achten, aber die Torheit der Narren ist Trug."
  },
  {
    "i": 16847,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 9,
    "t": "Die Narren spotten über das Sündopfer, aber unter den Aufrichtigen ist Wohlgefallen."
  },
  {
    "i": 16848,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 10,
    "t": "Das Herz kennt seinen eigenen Kummer, und kein Fremder teilt seine Freude."
  },
  {
    "i": 16849,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 11,
    "t": "Das Haus der Gottlosen wird zerstört, aber das Zelt der Aufrichtigen wird gedeihen."
  },
  {
    "i": 16850,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 12,
    "t": "Mancher Weg erscheint einem Menschen richtig, aber sein Ende führt doch zum Tod."
  },
  {
    "i": 16851,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 13,
    "t": "Auch beim Lachen schmerzt das Herz, und die Freude endet mit Trauer."
  },
  {
    "i": 16852,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 14,
    "t": "Das abtrünnige Herz wird von seinen Wegen gesättigt, und der gute Mann von seinen Werken."
  },
  {
    "i": 16853,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 15,
    "t": "Der Einfältige glaubt jedem Wort, aber der Kluge achtet auf seine Schritte."
  },
  {
    "i": 16854,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 16,
    "t": "Der Weise fürchtet das Böse und wendet sich davon ab, aber der Narr ist ungestüm und sicher."
  },
  {
    "i": 16855,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 17,
    "t": "Wer schnell zornig wird, handelt töricht, und wer Böses plant, wird gehasst."
  },
  {
    "i": 16856,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 18,
    "t": "Die Einfältigen erben Torheit, aber die Klugen werden mit Erkenntnis gekrönt."
  },
  {
    "i": 16857,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 19,
    "t": "Die Bösen müssen sich vor den Guten beugen und die Gottlosen an den Toren der Gerechten."
  },
  {
    "i": 16858,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 20,
    "t": "Auch seinem Nächsten ist der Arme verhasst, aber der Reiche hat viele Freunde."
  },
  {
    "i": 16859,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 21,
    "t": "Wer seinen Nächsten verachtet, sündigt; aber wohl dem, der sich der Elenden erbarmt."
  },
  {
    "i": 16860,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 22,
    "t": "Gehen nicht die in die Irre, die Böses planen? Aber denen, die Gutes tun, widerfährt Barmherzigkeit und Treue."
  },
  {
    "i": 16861,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 23,
    "t": "Alle Arbeit bringt Gewinn, aber leeres Gerede führt nur zu Mangel."
  },
  {
    "i": 16862,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 24,
    "t": "Der Weisen Krone ist ihr Reichtum, aber die Torheit der Narren ist Torheit."
  },
  {
    "i": 16863,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 25,
    "t": "Ein wahrhaftiger Zeuge rettet Leben, aber wer Lügen ausspricht, ist ein Betrüger."
  },
  {
    "i": 16864,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 26,
    "t": "In der Furcht des HERRN liegt starke Zuversicht, und seinen Kindern wird er eine Zuflucht sein."
  },
  {
    "i": 16865,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 27,
    "t": "Die Furcht des HERRN ist eine Quelle des Lebens, um den Fallstricken des Todes zu entgehen."
  },
  {
    "i": 16866,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 28,
    "t": "Ein zahlreiches Volk ist des Königs Ehre, aber ein geringer Stamm ist des Fürsten Verderben."
  },
  {
    "i": 16867,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 29,
    "t": "Wer langsam zum Zorn ist, hat große Einsicht, aber wer ungeduldig ist, erhöht die Torheit."
  },
  {
    "i": 16868,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 30,
    "t": "Ein gelassenes Herz ist Leben für den Leib, aber Eifersucht ist Knochenfraß."
  },
  {
    "i": 16869,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 31,
    "t": "Wer den Armen unterdrückt, schmäht seinen Schöpfer, aber wer sich der Elenden erbarmt, ehrt ihn."
  },
  {
    "i": 16870,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 32,
    "t": "Der Gottlose wird durch seine eigene Bosheit zu Fall gebracht, aber der Gerechte findet Zuflucht in seiner Unschuld."
  },
  {
    "i": 16871,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 33,
    "t": "Im verständigen Herzen ruht die Weisheit, aber im Innern der Narren ist sie nicht zu erkennen."
  },
  {
    "i": 16872,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 34,
    "t": "Gerechtigkeit erhöht ein Volk, aber die Sünde ist der Völker Schande."
  },
  {
    "i": 16873,
    "b": 19,
    "c": 2114,
    "r": 2114,
    "o": 35,
    "t": "Des Königs Wohlgefallen gilt dem verständigen Diener, aber sein Zorn dem, der Schande macht."
  },
  {
    "i": 16874,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 1,
    "t": "Eine sanfte Antwort wendet den Zorn ab, aber ein kränkendes Wort erregt den Zorn."
  },
  {
    "i": 16875,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 2,
    "t": "Die Zunge der Weisen macht die Erkenntnis lieblich, aber der Mund der Narren speit Torheit aus."
  },
  {
    "i": 16876,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 3,
    "t": "An jedem Ort sind die Augen des HERRN, sie beobachten Böse und Gute."
  },
  {
    "i": 16877,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 4,
    "t": "Eine heilsame Zunge ist ein Baum des Lebens, aber eine verdrehte Zunge zerbricht das Herz."
  },
  {
    "i": 16878,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 5,
    "t": "Der Narr verachtet die Zucht seines Vaters, aber wer die Zurechtweisung beachtet, ist klug."
  },
  {
    "i": 16879,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 6,
    "t": "Reicher Schatz ist im Haus des Gerechten, aber der Gewinn des Gottlosen bringt Unruhe."
  },
  {
    "i": 16880,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 7,
    "t": "Die Lippen der Weisen streuen Erkenntnis aus, aber das Herz der Narren nicht also."
  },
  {
    "i": 16881,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 8,
    "t": "Das Opfer der Gottlosen ist dem HERRN ein Gräuel, aber das Gebet der Aufrichtigen ist ihm wohlgefällig."
  },
  {
    "i": 16882,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 9,
    "t": "Ein Gräuel ist dem HERRN der Weg des Frevlers, aber wer Gerechtigkeit übt, den liebt er."
  },
  {
    "i": 16883,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 10,
    "t": "Eine strenge Züchtigung trifft den, der vom Weg abweicht; wer Zurechtweisung hasst, der wird sterben."
  },
  {
    "i": 16884,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 11,
    "t": "Hölle und Abgrund liegen offen vor dem HERRN, wie viel mehr die Herzen der Menschenkinder!"
  },
  {
    "i": 16885,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 12,
    "t": "Ein Spötter liebt es nicht, wenn man ihn zurechtweist; er geht nicht zu den Weisen."
  },
  {
    "i": 16886,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 13,
    "t": "Ein fröhliches Herz macht ein fröhliches Angesicht, aber bei Herzenskummer ist der Geist zerschlagen."
  },
  {
    "i": 16887,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 14,
    "t": "Das Herz des Verständigen sucht Erkenntnis, aber der Mund der Narren weidet sich an Torheit."
  },
  {
    "i": 16888,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 15,
    "t": "Alle Tage des Elenden sind böse, aber ein fröhliches Herz ist ein stetiges Festmahl."
  },
  {
    "i": 16889,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 16,
    "t": "Besser wenig mit der Furcht des HERRN als ein großer Schatz und Unruhe dabei."
  },
  {
    "i": 16890,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 17,
    "t": "Besser ein Gericht Gemüse mit Liebe als ein gemästeter Ochse mit Hass."
  },
  {
    "i": 16891,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 18,
    "t": "Ein Hitzkopf erregt Streit, aber ein Langmütiger stillt Zank."
  },
  {
    "i": 16892,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 19,
    "t": "Der Weg des Faulen ist wie eine Dornenhecke, aber der Pfad der Aufrichtigen ist gebahnt."
  },
  {
    "i": 16893,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 20,
    "t": "Ein weiser Sohn erfreut seinen Vater, aber ein törichter Mensch verachtet seine Mutter."
  },
  {
    "i": 16894,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 21,
    "t": "Torheit ist eine Freude für den Unverständigen, aber ein verständiger Mann geht geradlinig seinen Weg."
  },
  {
    "i": 16895,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 22,
    "t": "Pläne scheitern, wo keine Beratung ist; aber wo viele Ratgeber sind, da gelingen sie."
  },
  {
    "i": 16896,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 23,
    "t": "Ein Mann hat Freude an der Antwort seines Mundes, und wie gut ist ein Wort zur rechten Zeit!"
  },
  {
    "i": 16897,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 24,
    "t": "Für den Verständigen führt der Weg des Lebens nach oben, damit er dem Totenreich unten entgeht."
  },
  {
    "i": 16898,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 25,
    "t": "Das Haus der Stolzen reißt der HERR ein, aber das Grenzzeichen der Witwe lässt er bestehen."
  },
  {
    "i": 16899,
    "b": 19,
    "c": 2115,
    "r": 2115,
    "o": 26,
    "t": "Ein Gräuel sind dem HERRN die bösen Gedanken, aber die freundlichen Worte sind rein."
  }
]
