[
  {
    "i": 8800,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 30,
    "t": "Benaiahu a mers la Cortul Domnului și i-a zis: „Din porunca regelui, ieși afară!” Iar el a răspuns: „Nu, ci voi muri aici.” Atunci Benaiahu a spus regelui: „Așa a grăit Ioab și iată ce mi-a răspuns.”"
  },
  {
    "i": 8801,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 31,
    "t": "Și regele i-a zis: „Fă precum a zis, lovește-l și-l îngroapă, ca să îndepărtezi astăzi de la mine și de la casa tatălui meu sângele cel nevinovat pe care l-a vărsat Ioab."
  },
  {
    "i": 8802,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 32,
    "t": "Și Domnul va face să cadă sângele lui asupra capului său, pentru că a lovit pe doi bărbați mai drepți și mai buni decât el și i-a ucis cu sabia, fără știrea tatălui meu David: pe Abner, fiul lui Ner, căpetenia oștirii lui Israel, și pe Amasa, fiul lui Ieter, căpetenia oștirii lui Iuda."
  },
  {
    "i": 8803,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 33,
    "t": "Să cadă sângele lor asupra capului lui Ioab și asupra seminției lui în veac, iar lui David și seminției lui, și casei lui, și scaunului său de domnie, să le fie pace de la Domnul în veac!”"
  },
  {
    "i": 8804,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 34,
    "t": "Și Benaiahu, fiul lui Iehoiada, s-a dus, a lovit pe Ioab și l-a omorât și l-au îngropat în casa lui, în pustie."
  },
  {
    "i": 8805,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 35,
    "t": "Și regele a pus pe Benaiahu, fiul lui Iehoiada, în locul lui, peste oștire, iar pe preotul Țadoc l-a pus regele în locul lui Abiatar."
  },
  {
    "i": 8806,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 36,
    "t": "Apoi a trimis regele Solomon și a chemat pe Șimei și i-a zis: „Zidește-ți o casă în Ierusalim și locuiește acolo și să nu ieși de acolo în nici un loc."
  },
  {
    "i": 8807,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 37,
    "t": "Că în ziua când vei ieși și vei trece valea Chedronului, să știi bine că vei muri; sângele tău va fi asupra capului tău!”"
  },
  {
    "i": 8808,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 38,
    "t": "Atunci Șimei a zis regelui: „Bine este. Precum a poruncit domnul meu, regele, așa va face robul tău.” Și Șimei a locuit multă vreme în Ierusalim."
  },
  {
    "i": 8809,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 39,
    "t": "După trei ani, s-a întâmplat că doi robi ai lui Șimei au fugit la Achiș, fiul lui Maaca, regele Gatului. Și au spus lui Șimei: „Iată, robii tăi sunt în Gat.”"
  },
  {
    "i": 8810,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 40,
    "t": "Atunci Șimei s-a sculat, a pus șaua pe asinul său și s-a dus în Gat la Achiș, să caute pe robii săi; s-a dus Șimei și a adus pe robii săi din Gat."
  },
  {
    "i": 8811,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 41,
    "t": "Și au spus lui Solomon că Șimei a plecat din Ierusalim în Gat și s-a întors."
  },
  {
    "i": 8812,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 42,
    "t": "Atunci a trimis regele și a chemat pe Șimei și i-a zis: „Nu te-am pus eu pe tine să juri pe Domnul și nu te-am mărturisit, zicând: În ziua când vei ieși și vei merge în cutare loc, să știi bine că vei muri? Și mi-ai zis: Bine este cuvântul pe care l-am auzit.”"
  },
  {
    "i": 8813,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 43,
    "t": "Pentru ce dar n-ai păzit jurământul Domnului și porunca pe care ți-am dat-o?”"
  },
  {
    "i": 8814,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 44,
    "t": "Și a mai zis regele către Șimei: „Tu știi tot răul pe care l-ai făcut tatălui meu David, de care este înștiințat inima ta. Acum Domnul va face să cadă răutatea ta asupra capului tău."
  },
  {
    "i": 8815,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 45,
    "t": "Iar regele Solomon să fie binecuvântat și scaunul de domnie al lui David să fie întărit înaintea Domnului în veac!”"
  },
  {
    "i": 8816,
    "b": 10,
    "c": 1102,
    "r": 1102,
    "o": 46,
    "t": "Și a poruncit regele lui Benaiahu, fiul lui Iehoiada, care a ieșit și a lovit pe Șimei și a murit. Și regatul a fost întărit în mâinile lui Solomon."
  },
  {
    "i": 8817,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 1,
    "t": "Solomon s-a încuscrit cu Faraon, regele Egiptului, și a luat pe fiica lui Faraon și a adus-o în cetatea lui David, până ce a isprăvit de zidit casa lui, casa Domnului și zidul Ierusalimului împrejur."
  },
  {
    "i": 8818,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 2,
    "t": "Dar poporul aducea jertfe pe înălțimi, căci nu se zidise încă până în zilele acelea casă Numelui Domnului."
  },
  {
    "i": 8819,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 3,
    "t": "Și Solomon a iubit pe Domnul, umblând în poruncile tatălui său David, numai că mai aducea jertfe și tămâie pe înălțimi."
  },
  {
    "i": 8820,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 4,
    "t": "Și s-a dus regele în Gabaon, ca să aducă acolo jertfe, căci acolo era înălțimea cea mai mare, și a adus Solomon o mie de arderi de tot pe altarul acela."
  },
  {
    "i": 8821,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 5,
    "t": "În Gabaon i s-a arătat Domnul lui Solomon, noaptea, în vis, și i-a zis Dumnezeu: „Cere ce voiești să-ți dau!”"
  },
  {
    "i": 8822,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 6,
    "t": "Iar Solomon a răspuns: „Tu ai făcut o mare milă cu robul Tău David, tatăl meu, precum a umblat el înaintea Ta cu credincie, cu dreptate și cu inimă curată înaintea Ta; Tu i-ai păstrat această mare milă și i-ai dăruit un fiu care stă astăzi pe scaunul lui de domnie."
  },
  {
    "i": 8823,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 7,
    "t": "Acum dar, Doamne Dumnezeul meu, Tu ai pus pe robul Tău rege în locul tatălui meu David, iar eu sunt tânăr și nu mă pricep să conduc."
  },
  {
    "i": 8824,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 8,
    "t": "Robul Tău se află în mijlocul poporului Tău pe care Tu l-ai ales, popor mare, care nu se poate număra, nici socoti din pricina mulțimii."
  },
  {
    "i": 8825,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 9,
    "t": "Dă dar robului Tău inimă pricepută, ca să judece pe poporul Tău, să deosebească binele de rău, căci cine poate să judece pe poporul Tău acesta atât de mare?”"
  },
  {
    "i": 8826,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 10,
    "t": "Și a plăcut Domnului lucrul acesta, că Solomon a cerut aceasta."
  },
  {
    "i": 8827,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 11,
    "t": "Și i-a zis Dumnezeu: „Pentru că ai cerut aceasta și n-ai cerut pentru tine zile multe, nici bogăție, nici moartea vrăjmașilor tăi, ci ai cerut pentru tine pricepere ca să faci dreptate,"
  },
  {
    "i": 8828,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 12,
    "t": "Iată, am făcut după cuvântul tău; ți-am dat inimă înțeleaptă și pricepută, așa încât nimeni n-a fost ca tine înainte și nici după tine nu se va mai ridica altul ca tine."
  },
  {
    "i": 8829,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 13,
    "t": "Și ți-am dat și ceea ce n-ai cerut, bogăție și slavă, așa încât nimeni dintre regi nu va fi ca tine în toate zilele tale."
  },
  {
    "i": 8830,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 14,
    "t": "Și de vei umbla în căile Mele, păzind poruncile și așezările Mele, precum a umblat tatăl tău David, îți voi lungi zilele!”"
  },
  {
    "i": 8831,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 15,
    "t": "Și s-a deșteptat Solomon și iată că fusese vis. Apoi a venit în Ierusalim și a stat înaintea chivotului legământului Domnului, a adus arderi de tot și jertfe de mulțumire și a dat un ospăț tuturor slujitorilor săi."
  },
  {
    "i": 8832,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 16,
    "t": "Atunci au venit două femei desfrânate la rege și au stat înaintea lui."
  },
  {
    "i": 8833,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 17,
    "t": "Și una din femei a zis: „O, domnul meu! Eu și femeia aceasta locuim în aceeași casă și am născut când eram cu ea în casă."
  },
  {
    "i": 8834,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 18,
    "t": "În a treia zi după ce am născut eu, a născut și femeia aceasta; eram împreună și nimeni nu era cu noi în casă, numai noi amândouă."
  },
  {
    "i": 8835,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 19,
    "t": "Fiul femeii acesteia a murit noaptea, fiindcă s-a culcat pe el."
  },
  {
    "i": 8836,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 20,
    "t": "Ea s-a sculat în miezul nopții, a luat pe fiul meu de lângă mine, pe când roaba ta dormea, și l-a pus la sânul ei, iar pe fiul ei cel mort l-a pus la sânul meu."
  },
  {
    "i": 8837,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 21,
    "t": "Dimineața m-am sculat ca să-mi alăptez fiul și iată că era mort. Dar când m-am uitat mai bine, dimineața, am văzut că nu era fiul meu pe care-l născusem.”"
  },
  {
    "i": 8838,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 22,
    "t": "Atunci a zis cealaltă femeie: „Nu este așa, ci fiul meu este cel viu, iar fiul tău este cel mort!” Dar aceasta zicea: „Nu, ci fiul tău este cel mort, iar fiul meu este cel viu!” Și așa se certau ele înaintea regelui."
  },
  {
    "i": 8839,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 23,
    "t": "Atunci a zis regele: „Aceasta zice: Fiul meu este cel viu, iar fiul tău este cel mort; iar cealaltă zice: Nu, ci fiul tău este cel mort, iar fiul meu este cel viu!”"
  },
  {
    "i": 8840,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 24,
    "t": "Și a poruncit regele: „Aduceți-mi o sabie!” Și au adus o sabie înaintea regelui."
  },
  {
    "i": 8841,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 25,
    "t": "Apoi a zis regele: „Tăiați copilul cel viu în două și dați o jumătate uneia și o jumătate celeilalte!”"
  },
  {
    "i": 8842,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 26,
    "t": "Atunci femeia al cărei fiu era cel viu a vorbit regelui, căci s-a aprins inima ei de milă pentru fiul său, și a zis: „O, domnul meu! Mai bine dați-i ei copilul cel viu și nu-l omorâți!” Iar cealaltă zicea: „Nici al meu, nici al tău să nu fie, ci tăiați-l!”"
  },
  {
    "i": 8843,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 27,
    "t": "Atunci regele a vorbit și a zis: „Dați copilul cel viu celei dintâi și nu-l omorâți, că ea este mama lui!”"
  },
  {
    "i": 8844,
    "b": 10,
    "c": 1103,
    "r": 1103,
    "o": 28,
    "t": "Și a auzit tot Israelul de judecata pe care a făcut-o regele și s-au temut de rege, căci au văzut că în el este înțelepciunea lui Dumnezeu ca să facă dreptate."
  },
  {
    "i": 8845,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 1,
    "t": "Și regele Solomon era rege peste tot Israelul."
  },
  {
    "i": 8846,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 2,
    "t": "Și iată numele căpeteniilor care erau peste el: Azaria, fiul lui Țadoc, preot."
  },
  {
    "i": 8847,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 3,
    "t": "Elihoref și Ahia, fiii lui Șișa, secretari; Iosafat, fiul lui Ahilud, crainic."
  },
  {
    "i": 8848,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 4,
    "t": "Benaiahu, fiul lui Iehoiada, căpetenia oștirii; Țadoc și Abiatar, preoți."
  },
  {
    "i": 8849,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 5,
    "t": "Azaria, fiul lui Natan, mai mare peste ispravnici; Zabud, fiul lui Natan, prieten al regelui."
  },
  {
    "i": 8850,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 6,
    "t": "Ahișar, mai mare peste casă; Adoniram, fiul lui Abda, mai mare peste dări."
  },
  {
    "i": 8851,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 7,
    "t": "Solomon avea doisprezece ispravnici peste tot Israelul, care aveau grijă de hrana regelui și a casei lui; fiecare ispravnic era dator să-i hrănească o lună pe an."
  },
  {
    "i": 8852,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 8,
    "t": "Și iată numele lor: Ben-Hur, în muntele lui Efraim."
  },
  {
    "i": 8853,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 9,
    "t": "Ben-Decar, în Macaț, Șaalbim, Bet-Șemeș, Elon și Bet-Hanan."
  },
  {
    "i": 8854,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 10,
    "t": "Ben-Hesed, în Arubot; acesta avea Soco și tot ținutul Hefer."
  },
  {
    "i": 8855,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 11,
    "t": "Ben-Abinadab avea tot ținutul Dor; acesta a luat de soție pe Tafat, fiica lui Solomon."
  },
  {
    "i": 8856,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 12,
    "t": "Baana, fiul lui Ahilud, avea Taanac și Meghido și tot Bet-Șeanul de lângă Țartan, mai jos de Izreel, de la Bet-Șean până la Abel-Mehola și până dincolo de Iocneam."
  },
  {
    "i": 8857,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 13,
    "t": "Ben-Gheber, în Ramotul din Galaad; acesta avea satele lui Iair, fiul lui Manase, care sunt în Galaad; acesta avea și ținutul Argob, care este în Bașan, șaizeci de cetăți mari, cu ziduri și zăvoare de aramă."
  },
  {
    "i": 8858,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 14,
    "t": "Ahinadab, fiul lui Ido, avea Mahanaim."
  },
  {
    "i": 8859,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 15,
    "t": "Ahimaați avea Neftali; și acesta a luat de soție pe Basmat, fiica lui Solomon."
  },
  {
    "i": 8860,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 16,
    "t": "Baana, fiul lui Hușai, avea Așer și Alot."
  },
  {
    "i": 8861,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 17,
    "t": "Iosafat, fiul lui Paruah, avea Isahar."
  },
  {
    "i": 8862,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 18,
    "t": "Șimei, fiul lui Ela, avea Beniamin."
  },
  {
    "i": 8863,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 19,
    "t": "Gheber, fiul lui Uri, avea țara Galaad, țara lui Sihon, regele amoreilor, și a lui Og, regele Bașanului. Era și un ispravnic în acea țară."
  },
  {
    "i": 8864,
    "b": 10,
    "c": 1104,
    "r": 1104,
    "o": 20,
    "t": "Și Iuda și Israel erau mulți, ca nisipul de pe țărmul mării; mâncau, beau și se veseleau."
  },
  {
    "i": 8865,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 1,
    "t": "Și Solomon stăpânea peste toate regatele de la râu până la țara filistenilor și până la hotarul Egiptului; acestea aduceau daruri și slujeau lui Solomon în toate zilele vieții sale."
  },
  {
    "i": 8866,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 2,
    "t": "Și hrana lui Solomon pentru fiecare zi era de treizeci de core de floare de făină și de șaizeci de core de făină,"
  },
  {
    "i": 8867,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 3,
    "t": "Zece boi grași și douăzeci de boi de la pășune și o sută de oi, afară de cerbi, căprioare, bivoli și păsări îngrășate."
  },
  {
    "i": 8868,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 4,
    "t": "Căci el stăpânea peste tot ținutul de dincoace de Eufrat, de la Tifsa până la Gaza, peste toți regii de dincoace de Eufrat, și avea pace pe toate hotarele lui de jur împrejur."
  },
  {
    "i": 8869,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 5,
    "t": "Și Iuda și Israel locuiau în pace, fiecare sub vița lui și sub smochinul lui, din Dan până la Beer-Șeba, în toate zilele lui Solomon."
  },
  {
    "i": 8870,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 6,
    "t": "Și Solomon avea patru mii de iesle pentru caii care trăgeau carele sale și douăsprezece mii de călăreți."
  },
  {
    "i": 8871,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 7,
    "t": "Și ispravnicii aceia aveau grijă să hrănească pe regele Solomon și pe toți cei care se apropiau de masa regelui; fiecare în luna lui, și nu lăsau să ducă lipsă de nimic."
  },
  {
    "i": 8872,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 8,
    "t": "Ei aduceau și orz și paie pentru cai și pentru catâri, în locul hotărât pentru fiecare, după porunca lui."
  },
  {
    "i": 8873,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 9,
    "t": "Și Dumnezeu a dat lui Solomon înțelepciune și pricepere nespus de mare și inimă largă ca nisipul de pe țărmul mării."
  },
  {
    "i": 8874,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 10,
    "t": "Și înțelepciunea lui Solomon era mai mare decât înțelepciunea tuturor fiilor Răsăritului și decât toată înțelepciunea Egiptului."
  },
  {
    "i": 8875,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 11,
    "t": "El era mai înțelept decât toți oamenii, mai înțelept decât Etan ezrahiteanul, decât Heman, Calcol și Darda, fiii lui Mahol, și faima lui s-a răspândit printre toate popoarele de jur împrejur."
  },
  {
    "i": 8876,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 12,
    "t": "El a rostit trei mii de pilde și a alcătuit o mie cinci cântări."
  },
  {
    "i": 8877,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 13,
    "t": "El a vorbit despre copaci, de la cedrul din Liban până la isopul care crește pe ziduri, și a vorbit despre dobitoace, despre păsări, despre târâtoare și despre pești."
  },
  {
    "i": 8878,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 14,
    "t": "Și veneau oameni din toate popoarele să asculte înțelepciunea lui Solomon, de la toți regii pământului, care auziseră de înțelepciunea lui."
  },
  {
    "i": 8879,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 15,
    "t": "Și Hiram, regele Tirului, a trimis slujitorii săi la Solomon, fiindcă auzise că-l unseseră rege în locul tatălui său, căci Hiram fusese totdeauna prieten cu David."
  },
  {
    "i": 8880,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 16,
    "t": "Și Solomon trimise acest cuvânt lui Hiram:"
  },
  {
    "i": 8881,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 17,
    "t": "\"Tu știi bine că tatăl meu, David, n-a putut zidi un Templu pentru Numele lui Iahve, Dumnezeul său, din pricina războiului pe care l-au purtat împotriva lui vrăjmașii de pretutindeni, până când Iahve i-a pus sub talpa picioarelor sale."
  },
  {
    "i": 8882,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 18,
    "t": "Acum, Iahve, Dumnezeul meu, mi-a dăruit liniște împrejur: n-am nici potrivnic, nici supărare din soartă."
  },
  {
    "i": 8883,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 19,
    "t": "Gândesc, deci, să zidesc un Templu pentru Numele lui Iahve, Dumnezeul meu, după cum Iahve i-a spus tatălui meu, David: Fiul tău, pe care-l voi pune în locul tău pe tronul tău, acela va zidi Templul pentru Numele Meu."
  },
  {
    "i": 8884,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 20,
    "t": "Acum, poruncește să mi se taie copaci din Liban; slujitorii mei vor fi cu slujitorii tăi și-ți voi plăti simbria slujitorilor tăi după tot ce-mi vei stabili. Căci știi că nimeni dintre noi nu este priceput să taie copaci ca sidonienii."
  },
  {
    "i": 8885,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 21,
    "t": "Când Hiram a auzit cuvintele lui Solomon, a simțit o mare bucurie și a zis: \"Binecuvântat să fie astăzi Iahve, care i-a dat lui David un fiu înțelept, care poruncește acestui popor mare!"
  },
  {
    "i": 8886,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 22,
    "t": "Și Hiram a trimis vorbă lui Solomon: \"Am primit solia ta. Cât despre mine, voi împlini toată dorința ta cu lemn de cedru și cu lemn de ienupăr."
  },
  {
    "i": 8887,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 23,
    "t": "Slujitorii mei le vor coborî din Liban la mare, le voi face să fie remorcate până la locul pe care mi-l vei trimite, le voi dezlega acolo și tu le vei lua. Iar tu, la rândul tău, vei asigura, după dorința mea, aprovizionarea casei mele."
  },
  {
    "i": 8888,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 24,
    "t": "Hiram i-a procurat lui Solomon lemn de cedru și lemn de ienupăr cât a vrut,"
  },
  {
    "i": 8889,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 25,
    "t": "și Solomon i-a dat lui Hiram douăzeci de mii de cori de grâu, ca hrană pentru casa sa, și douăzeci de mii de măsuri de untdelemn curat. Iată ce îi dădea Solomon lui Hiram în fiecare an."
  },
  {
    "i": 8890,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 26,
    "t": "Iahve i-a dăruit înțelepciune lui Solomon, după cum îi promisese; bună înțelegere a domnit între Hiram și Solomon și amândoi au încheiat un legământ."
  },
  {
    "i": 8891,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 27,
    "t": "Regele Solomon a ridicat oameni de corvoadă din tot Israelul; au fost treizeci de mii de oameni de corvoadă."
  },
  {
    "i": 8892,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 28,
    "t": "I-a trimis în Liban, câte zece mii pe lună, cu rândul: erau o lună în Liban și două luni acasă; Adoram era șeful corvoadei."
  },
  {
    "i": 8893,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 29,
    "t": "Solomon a mai avut șaptezeci de mii de hamali și optzeci de mii de cioplitori în munte,"
  },
  {
    "i": 8894,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 30,
    "t": "fără a-i număra pe ofițerii prefecților care-i conduceau lucrările; aceștia erau 3.300 și porunceau poporului angajat la lucrări."
  },
  {
    "i": 8895,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 31,
    "t": "Regele a poruncit să se scoată blocuri mari, pietre alese, pentru a stabili temeliile Templului, pietre cioplite."
  },
  {
    "i": 8896,
    "b": 10,
    "c": 1105,
    "r": 1105,
    "o": 32,
    "t": "Lucrătorii lui Solomon și cei ai lui Hiram și ghibliții au cioplit și au pus la locul lor lemnul și piatra pentru zidirea Templului."
  },
  {
    "i": 8897,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 1,
    "t": "În anul patru sute optzeci de la ieșirea israeliților din țara Egiptului, în anul al patrulea al domniei lui Solomon asupra lui Israel, în luna Ziv, care este a doua lună, a zidit Templul lui Iahve."
  },
  {
    "i": 8898,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 2,
    "t": "Templul pe care regele Solomon l-a zidit pentru Iahve avea șaizeci de coți lungime, douăzeci lățime și douăzeci și cinci înălțime."
  },
  {
    "i": 8899,
    "b": 10,
    "c": 1106,
    "r": 1106,
    "o": 3,
    "t": "Ulamul dinaintea Hekalului Templului avea douăzeci de coți lungime, în sensul lățimii Templului, și zece coți lățime, în sensul lungimii Templului."
  }
]
