[
  {
    "i": 5600,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 16,
    "t": "Prekliaty buď ten, kto pohŕda otcom svojím a matkou svojou. A všetok ľud povie: Amen."
  },
  {
    "i": 5601,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 17,
    "t": "Prekliaty buď ten, kto posúva medzník blížneho svojho. A všetok ľud povie: Amen."
  },
  {
    "i": 5602,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 18,
    "t": "Prekliaty buď ten, kto zvedie slepého z cesty. A všetok ľud povie: Amen."
  },
  {
    "i": 5603,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 19,
    "t": "Prekliaty buď ten, kto prevráti právo cudzinca, siroty a vdovy. A všetok ľud povie: Amen."
  },
  {
    "i": 5604,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 20,
    "t": "Prekliaty buď ten, kto spí s ženou otca svojho, lebo odkrýva okraj odevu otca svojho. A všetok ľud povie: Amen."
  },
  {
    "i": 5605,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 21,
    "t": "Prekliaty buď ten, kto obcuje s nejakým dobytkom. A všetok ľud povie: Amen."
  },
  {
    "i": 5606,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 22,
    "t": "Prekliaty buď ten, kto spí so svojou sestrou, dcérou otca svojho, alebo dcérou matky svojej. A všetok ľud povie: Amen."
  },
  {
    "i": 5607,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 23,
    "t": "Prekliaty buď ten, kto spí so svojou svokrou. A všetok ľud povie: Amen."
  },
  {
    "i": 5608,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 24,
    "t": "Prekliaty buď ten, kto potajomky udrie blížneho svojho. A všetok ľud povie: Amen."
  },
  {
    "i": 5609,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 25,
    "t": "Prekliaty buď ten, kto berie úplatok, aby preklial nevinnú dušu. A všetok ľud povie: Amen."
  },
  {
    "i": 5610,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 26,
    "t": "Prekliaty buď ten, kto neplní slová tohoto Zákona a neuskutočňuje ich. A všetok ľud povie: Amen."
  },
  {
    "i": 5611,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 1,
    "t": "Ak teda budeš verne poslúchať hlas Hospodina, svojho Boha, a bedlivo plniť všetky jeho príkazy, ktoré ti dnes dávam, Hospodin, tvoj Boh, ťa vyvýši nad všetky národy zeme."
  },
  {
    "i": 5612,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 2,
    "t": "A zostúpia na teba všetky tieto požehnania a zastihnú ťa, ak budeš poslúchať hlas Hospodina, svojho Boha:"
  },
  {
    "i": 5613,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 3,
    "t": "Požehnaný budeš v meste a požehnaný budeš na poli."
  },
  {
    "i": 5614,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 4,
    "t": "Požehnaný bude plod tvojho života, plod tvojej zeme, plod tvojho dobytka, mláďatá tvojho hovädzieho dobytka a stáda tvojich oviec."
  },
  {
    "i": 5615,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 5,
    "t": "Požehnaný bude tvoj kôš a tvoja nádoba na miesenie."
  },
  {
    "i": 5616,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 6,
    "t": "Požehnaný budeš pri vchode a požehnaný budeš pri východe."
  },
  {
    "i": 5617,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 7,
    "t": "Hospodin spôsobí, že tvoji nepriatelia, ktorí povstanú proti tebe, budú pred tebou porazení. Jednou cestou vytiahnu proti tebe a siedmimi cestami budú utekať pred tebou."
  },
  {
    "i": 5618,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 8,
    "t": "Hospodin ti pošle požehnanie do tvojich obilníc a na každé dielo tvojich rúk a požehná ťa v krajine, ktorú ti dáva Hospodin, tvoj Boh."
  },
  {
    "i": 5619,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 9,
    "t": "Hospodin ťa upevní za svätý ľud sebe, ako ti prisahal, ak budeš zachovávať príkazy Hospodina, svojho Boha, a budeš chodiť po jeho cestách."
  },
  {
    "i": 5620,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 10,
    "t": "A uvidia všetky národy zeme, že sa voláš menom Hospodinovým, a budú sa ťa báť."
  },
  {
    "i": 5621,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 11,
    "t": "Hospodin ťa zahrnie hojnosťou dobier, plodom tvojho života, plodom tvojho dobytka a plodom tvojej zeme, v krajine, o ktorej prisahal tvojim otcom, že ti ju dá."
  },
  {
    "i": 5622,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 12,
    "t": "Hospodin ti otvorí svoju dobrú pokladnicu, nebesá, aby dával dážď tvojej zemi v pravý čas a aby požehnal každé dielo tvojich rúk. Budeš požičiavať mnohým národom, ale ty si nebudeš požičiavať."
  },
  {
    "i": 5623,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 13,
    "t": "Hospodin ťa ustanoví za hlavu, a nie za chvost, budeš len na vrchu a nikdy nie naspodku, ak budeš poslúchať príkazy Hospodina, svojho Boha, ktoré ti dnes dávam, aby si ich zachovával a plnil,"
  },
  {
    "i": 5624,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 14,
    "t": "a neodchýliš sa od žiadneho z týchto slov, ktoré ti dnes dávam, ani napravo, ani naľavo, aby si nasledoval iných bohov a slúžil im."
  },
  {
    "i": 5625,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 15,
    "t": "Ak však nebudeš poslúchať hlas Hospodina, svojho Boha, a nebudeš bedlivo plniť všetky jeho príkazy a ustanovenia, ktoré ti dnes dávam, zostúpia na teba všetky tieto kliatby a zastihnú ťa:"
  },
  {
    "i": 5626,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 16,
    "t": "Prekliaty budeš v meste a prekliaty budeš na poli."
  },
  {
    "i": 5627,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 17,
    "t": "Prekliaty bude tvoj kôš a tvoja nádoba na miesenie."
  },
  {
    "i": 5628,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 18,
    "t": "Prekliaty bude plod tvojho života, plod tvojej zeme, mláďatá tvojho hovädzieho dobytka a stáda tvojich oviec."
  },
  {
    "i": 5629,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 19,
    "t": "Prekliaty budeš pri vchode a prekliaty budeš pri východe."
  },
  {
    "i": 5630,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 20,
    "t": "Hospodin pošle na teba kliatbu, zmätok a hrozbu na každé dielo tvojich rúk, ktoré budeš robiť, až kým nebudeš zničený a rýchle nezahynieš pre zlo tvojho konania, lebo si ma opustil."
  },
  {
    "i": 5631,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 21,
    "t": "Hospodin ti prilepí mor, až kým ťa nevyhubí z krajiny, do ktorej vchádzaš, aby si ju obsadil."
  },
  {
    "i": 5632,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 22,
    "t": "Hospodin ťa zasiahne suchotami, horúčkou, zápalom, úpalom, mečom, hrdzou a sneťou, ktoré ťa budú prenasledovať, až kým nezahynieš."
  },
  {
    "i": 5633,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 23,
    "t": "Tvoje nebo nad hlavou bude z medi a zem pod tebou bude zo železa."
  },
  {
    "i": 5634,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 24,
    "t": "Hospodin urobí z dažďa tvojej zeme prach a piesok, ktorý bude padať na teba z neba, až kým nebudeš zničený."
  },
  {
    "i": 5635,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 25,
    "t": "Hospodin spôsobí, že budeš pred svojimi nepriateľmi porazený. Jednou cestou vytiahneš proti nim a siedmimi cestami budeš utekať pred nimi a staneš sa postrachom pre všetky kráľovstvá zeme."
  },
  {
    "i": 5636,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 26,
    "t": "Tvoja mŕtvola bude potravou pre všetko vtáctvo nebeské a pre divú zver zeme, a nebude nikoho, kto by ich odháňal."
  },
  {
    "i": 5637,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 27,
    "t": "Hospodin ťa zasiahne egyptskými vredmi, nádormi, svrabom a vyrážkami, z ktorých sa nebudeš môcť vyliečiť."
  },
  {
    "i": 5638,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 28,
    "t": "Hospodin ťa zasiahne šialenstvom, slepotou a pomätením mysle,"
  },
  {
    "i": 5639,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 29,
    "t": "takže budeš tápať napoludnie, ako tápe slepý v tme, a nebudeš mať úspech na svojich cestách. Budeš len utláčaný a okrádaný, a nebude nikoho, kto by ťa zachránil."
  },
  {
    "i": 5640,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 30,
    "t": "Zasnúbiš sa so ženou, ale iný muž ju bude mať; postavíš si dom, ale nebudeš v ňom bývať; zasadíš vinicu, ale nebudeš z nej oberať."
  },
  {
    "i": 5641,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 31,
    "t": "Tvojho vola zabijú pred tvojimi očami, ale nebudeš z neho jesť; tvojho osla ti odvlečú pred tvojou tvárou, a nevráti sa ti; tvoje ovce vydajú tvojim nepriateľom, a nebude nikoho, kto by sa ťa zastal."
  },
  {
    "i": 5642,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 32,
    "t": "Tvoji synovia a tvoje dcéry budú vydaní cudziemu národu; tvoje oči budú deň čo deň túžobne hľadieť za nimi, a tvoja ruka im nebude môcť pomôcť."
  },
  {
    "i": 5643,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 33,
    "t": "Plod tvojej zeme a všetku tvoju prácu bude jesť národ, ktorý nepoznáš; budeš len utláčaný a drvený."
  },
  {
    "i": 5644,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 34,
    "t": "To, čo uvidia tvoje oči, ťa privedie do šialenstva."
  },
  {
    "i": 5645,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 35,
    "t": "Hospodin ťa zasiahne zlými vredmi na kolenách a nohách, z ktorých sa nebudeš môcť vyliečiť, od chodidla až po temeno hlavy."
  },
  {
    "i": 5646,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 36,
    "t": "Hospodin odvedie teba i tvojho kráľa, ktorého si nad sebou ustanovíš, k národu, ktorý si nepoznal ani ty, ani tvoji otcovia, a tam budeš slúžiť iným bohom, dreveným a kamenným."
  },
  {
    "i": 5647,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 37,
    "t": "Staneš sa hrôzou, príslovím a posmechom pre všetky národy, ku ktorým ťa Hospodin zaženie."
  },
  {
    "i": 5648,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 38,
    "t": "Mnoho semena vynesieš na pole, ale málo pozbieraš, lebo to zožerie kobylka."
  },
  {
    "i": 5649,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 39,
    "t": "Budeš sadiť a obrábať vinice, ale nebudeš piť víno ani oberať, lebo to zožerie červ."
  },
  {
    "i": 5650,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 40,
    "t": "Budeš mať olivy po celom svojom území, ale nebudeš sa natierať olejom, lebo tvoje olivy opadajú."
  },
  {
    "i": 5651,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 41,
    "t": "Splodíš synov a dcéry, ale nebudú tvoje, lebo pôjdu do zajatia."
  },
  {
    "i": 5652,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 42,
    "t": "Všetky tvoje stromy a plod tvojej zeme zožerie hmyz."
  },
  {
    "i": 5653,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 43,
    "t": "Cudzinec, ktorý je medzi vami, bude vystupovať nad teba stále vyššie, a ty budeš klesať stále nižšie."
  },
  {
    "i": 5654,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 44,
    "t": "On ti bude požičiavať, a ty jemu nebudeš požičiavať; on bude hlavou, a ty budeš chvostom."
  },
  {
    "i": 5655,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 45,
    "t": "Všetky tieto kliatby zostúpia na teba, budú ťa prenasledovať a zastihnú ťa, až kým ťa nezničia, lebo si neposlúchal hlas Hospodina, svojho Boha, a nezachovával si jeho príkazy a ustanovenia, ktoré ti prikázal."
  },
  {
    "i": 5656,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 46,
    "t": "Budú znamením a divom na tebe a na tvojom potomstve naveky."
  },
  {
    "i": 5657,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 47,
    "t": "Pretože si neslúžil Hospodinovi, svojmu Bohu, s radosťou a s veselým srdcom, pre hojnosť všetkého,"
  },
  {
    "i": 5658,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 48,
    "t": "budeš slúžiť svojim nepriateľom, ktorých na teba pošle Hospodin, v hladu, smäde, nahote a nedostatku všetkého. On ti položí na šiju železné jarmo, až kým ťa nezničí."
  },
  {
    "i": 5659,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 49,
    "t": "Hospodin na teba privedie národ zďaleka, z končín zeme, ktorý priletí ako orol. Bude to národ, ktorého jazyk nepoznáš,"
  },
  {
    "i": 5660,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 50,
    "t": "národ drzej tváre, ktorý nebude mať úctu k starcovi ani zľutovanie s mladíkom."
  },
  {
    "i": 5661,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 51,
    "t": "Bude jesť plod tvojho dobytka a plod tvojej zeme, až kým ťa nezničí, nenechá ti obilie, víno, olej, mláďatá hovädzieho dobytka ani stáda oviec, až kým ťa nezahubí."
  },
  {
    "i": 5662,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 52,
    "t": "Bude ťa obliehať vo všetkých tvojich mestách, až kým nepadnú tvoje vysoké a opevnené hradby, na ktoré sa spoliehaš v celej svojej krajine. Bude ťa obliehať vo všetkých tvojich mestách, po celej krajine, ktorú ti dal Hospodin, tvoj Boh."
  },
  {
    "i": 5663,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 53,
    "t": "Budeš jesť plod svojho života, telo svojich synov a dcér, ktorých ti dal Hospodin, tvoj Boh, počas obliehania a v tiesni, do ktorej ťa uvedie tvoj nepriateľ."
  },
  {
    "i": 5664,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 54,
    "t": "Aj najjemnejší a najzhýčkanejší muž spomedzi vás bude mať zlým okom svojho brata, ženu svojho lona a zvyšok svojich detí, ktoré mu zostali,"
  },
  {
    "i": 5665,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 55,
    "t": "že nedá nikomu z nich z tela svojich detí, ktoré bude jesť, lebo mu nič iné nezostane počas obliehania a v tiesni, do ktorej ťa uvedie tvoj nepriateľ vo všetkých tvojich mestách."
  },
  {
    "i": 5666,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 56,
    "t": "Aj najjemnejšia a najzhýčkanejšia žena spomedzi vás, ktorá si nikdy nedovolila dotknúť sa zeme chodidlom pre jemnosť a zhýčkanosť, bude mať zlým okom muža svojho lona, svojho syna i svoju dcéru,"
  },
  {
    "i": 5667,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 57,
    "t": "pre jej plod, ktorý vyjde z jej lona, i pre jej deti, ktoré porodí, lebo ich bude potajomky jesť pre nedostatok všetkého počas obliehania a v tiesni, do ktorej ťa uvedie tvoj nepriateľ vo všetkých tvojich mestách."
  },
  {
    "i": 5668,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 58,
    "t": "Ak nebudeš bedlivo plniť všetky slová tohoto zákona, zapísané v tejto knihe, ak sa nebudeš báť jeho slávneho a strašného mena: Hospodina, svojho Boha,"
  },
  {
    "i": 5669,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 59,
    "t": "Hospodin ťa zasiahne teba i tvoje potomstvo strašnými ranami, veľkými a trvalými ranami, zlými a trvalými chorobami."
  },
  {
    "i": 5670,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 60,
    "t": "Privedie na teba všetky egyptské choroby, ktorých si sa bál, a priľnú k tebe."
  },
  {
    "i": 5671,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 61,
    "t": "Ba aj každú ranu a každú chorobu, ktorá nie je zapísaná v knihe tohoto zákona, uvedie Hospodin na teba, až kým nebudeš zničený."
  },
  {
    "i": 5672,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 62,
    "t": "Zostanete len malý počet, hoci ste boli početní ako hviezdy na nebi, lebo si neposlúchal hlas Hospodina, svojho Boha."
  },
  {
    "i": 5673,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 63,
    "t": "A ako sa Hospodin tešil, keď vám dobre robil a vás rozmnožoval, tak sa bude tešiť, keď vás bude ničiť a hubiť. Budete vytrhnutí z krajiny, do ktorej vchádzate, aby ste ju obsadili."
  },
  {
    "i": 5674,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 64,
    "t": "Hospodin ťa rozptýli medzi všetky národy, od jedného konca zeme až po druhý, a tam budeš slúžiť iným bohom, ktorých si nepoznal ani ty, ani tvoji otcovia, drevu a kameňu."
  },
  {
    "i": 5675,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 65,
    "t": "Medzi týmito národmi nebudeš mať pokoj, ani tvojej nohe nedopraje odpočinok, ale Hospodin ti dá tam srdce bojazlivé, oči hynúce a dušu zúfalú."
  },
  {
    "i": 5676,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 66,
    "t": "Tvoj život bude visieť pred tebou ako vlas, budeš sa báť dňom i nocou a nebudeš si istý svojím životom."
  },
  {
    "i": 5677,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 67,
    "t": "Ráno povieš: Kto mi dá dožiť večera? A večer povieš: Kto mi dá dožiť rána? Pre strach, ktorý zachváti tvoje srdce, a pre to, čo uvidia tvoje oči."
  },
  {
    "i": 5678,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 68,
    "t": "Hospodin ťa zavedie naspäť do Egypta na lodiach, po ceste, o ktorej som ti povedal: Už ju nikdy neuvidíš. A tam sa budete ponúkať svojim nepriateľom za otrokov a otrokyne, ale nikto si vás nekúpi."
  },
  {
    "i": 5679,
    "b": 4,
    "c": 528,
    "r": 528,
    "o": 69,
    "t": "Toto sú slová zmluvy, ktorú Hospodin prikázal Mojžišovi uzavrieť s Izraelitmi v Moábskej krajine, okrem zmluvy, ktorú s nimi uzavrel na Horebe."
  },
  {
    "i": 5680,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 1,
    "t": "Mojžiš zvolal celý Izrael a riekol im: Videli ste všetko, čo Hospodin učinil pred vašimi očami v krajine egyptskej, faraónovi i všetkým jeho služobníkom i celej jeho zemi;"
  },
  {
    "i": 5681,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 2,
    "t": "tie veľké skúšky, ktoré videli tvoje oči, tie znamenia a tie veľkolepé zázraky."
  },
  {
    "i": 5682,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 3,
    "t": "Ale až do dnešného dňa vám Hospodin nedal srdce, aby ste poznali, oči, aby ste videli, a uši, aby ste počuli."
  },
  {
    "i": 5683,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 4,
    "t": "Štyridsať rokov som vás viedol po púšti; vaše odevy sa na vás neopotrebovali ani sandále na nohách."
  },
  {
    "i": 5684,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 5,
    "t": "Nejedli ste chlieb ani nepili ste víno alebo opojný nápoj, aby ste poznali, že ja, Hospodin, som váš Boh."
  },
  {
    "i": 5685,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 6,
    "t": "Keď ste prišli na toto miesto, Sechón, kráľ chesbonský, a Óg, kráľ bázanský, vytiahli nám do boja v ústrety, ale porazili sme ich."
  },
  {
    "i": 5686,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 7,
    "t": "Obsadili sme ich krajinu a dali sme ju do dedičstva Rúbenovi, Gádovi a polovici kmeňa Manassesovho."
  },
  {
    "i": 5687,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 8,
    "t": "Zachovávajte slová tejto zmluvy a plňte ich, aby sa vám darilo vo všetkom, čo konáte."
  },
  {
    "i": 5688,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 9,
    "t": "Dnes stojíte všetci pred Hospodinom, vaším Bohom, vaše kniežatá kmeňov, vaši starší, vaši pisári, všetci muži izraelskí,"
  },
  {
    "i": 5689,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 10,
    "t": "s vašimi deťmi, ženami a cudzincami, ktorí sú vo vašom tábore, od toho, čo rúbe drevo, až po toho, čo čerpá vodu,"
  },
  {
    "i": 5690,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 11,
    "t": "aby si vstúpil do zmluvy Hospodina, tvojho Boha, a do prísahy, ktorú Hospodin, tvoj Boh, dnes uzatvára s tebou,"
  },
  {
    "i": 5691,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 12,
    "t": "aby si ťa dnes urobil svojím ľudom a on ti bol Bohom, ako ti povedal a ako prisahal tvojim otcom, Abrahámovi, Izákovi a Jakobovi."
  },
  {
    "i": 5692,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 13,
    "t": "Nie s vami samými uzatváram dnes túto zmluvu a prisahu,"
  },
  {
    "i": 5693,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 14,
    "t": "ale i s tým, ktorý tu dnes stojí s nami pred Hospodinom, naším Bohom, i s tým, ktorého tu dnes s nami niet."
  },
  {
    "i": 5694,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 15,
    "t": "Veď viete, ako sme prebývali v Egypte a ako sme prechádzali pomedzi tie národy, cez ktoré ste prechádzali."
  },
  {
    "i": 5695,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 16,
    "t": "Videli ste ich ohavnosti a ich modly, drevo, kameň, striebro a zlato, ktoré majú."
  },
  {
    "i": 5696,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 17,
    "t": "Nech niet medzi vami muža ani ženy, rodu ani kmeňa, ktorého srdce by sa dnes odvrátilo od Hospodina, nášho Boha, aby slúžil bohom týchto národov! Nech niet medzi vami koreňa, z ktorého by vyrastal jed a palina!"
  },
  {
    "i": 5697,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 18,
    "t": "Ak niekto počuje slová tejto prísahy a bude si sám v srdci žehnať a povie: »Budem mať pokoj, hoci budem chodiť za svojím zatvrdilým srdcom«, takže by bujnosť uhasila smäd."
  },
  {
    "i": 5698,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 19,
    "t": "Hospodin mu nebude chcieť odpustiť, ale Hospodinov hnev a žiarlivosť vzplanú proti tomu človeku, a všetka prísaha, ktorá je napísaná v tejto knihe, doľahne na neho a Hospodin vymaže jeho meno spod nebies."
  },
  {
    "i": 5699,
    "b": 4,
    "c": 529,
    "r": 529,
    "o": 20,
    "t": "Hospodin ho oddelí od všetkých kmeňov izraelských na zlé podľa všetkých prísah zmluvy, napísaných v knihe tohto Zákona."
  }
]
