[
  {
    "i": 34200,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 1,
    "t": "Paulus, hamba Allah, dan rasul Yesus Kristus, menurut iman orang-orang pilihan Allah, dan pengetahuan akan kebenaran yang selaras dengan kesalehan,"
  },
  {
    "i": 34201,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 2,
    "t": "dalam pengharapan hidup yang kekal, yang telah dijanjikan Allah, yang tidak dapat berdusta, sebelum permulaan zaman,"
  },
  {
    "i": 34202,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 3,
    "t": "tetapi yang pada waktu yang tepat telah dinyatakan firman-Nya dalam pemberitaan, yang dipercayakan kepadaku sesuai dengan perintah Allah, Juruselamat kita;"
  },
  {
    "i": 34203,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 4,
    "t": "kepada Titus, anakku yang sejati menurut iman yang sama: Kasih karunia, rahmat, dan damai sejahtera dari Allah Bapa dan Kristus Yesus, Juruselamat kita menyertai engkau."
  },
  {
    "i": 34204,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 5,
    "t": "Karena inilah aku meninggalkan engkau di Kreta, supaya engkau mengatur hal-hal yang masih kurang dan menetapkan penatua-penatua di setiap kota, seperti yang telah kuperintahkan kepadamu;"
  },
  {
    "i": 34205,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 6,
    "t": "yaitu seorang yang tak bercacat, suami dari satu istri, yang anak-anaknya percaya, tidak dapat dituduh menghambur-hamburkan uang atau melawan;"
  },
  {
    "i": 34206,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 7,
    "t": "karena seorang penilik jemaat sebagai pengurus rumah Allah harus tak bercacat, tidak angkuh, tidak pemarah, tidak peminum, bukan seorang pemukul, tidak serakah;"
  },
  {
    "i": 34207,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 8,
    "t": "melainkan suka memberi tumpangan, suka akan yang baik, bijaksana, adil, saleh, dapat mengendalikan diri;"
  },
  {
    "i": 34208,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 9,
    "t": "berpegang pada firman yang benar, yang sesuai dengan ajaran, supaya ia sanggup menasihati orang berdasarkan ajaran yang sehat dan menyalahkan mereka yang membantahnya."
  },
  {
    "i": 34209,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 10,
    "t": "Karena banyak orang hidup tidak tertib, banyak pembual dan penipu, terutama mereka yang berasal dari golongan bersunat."
  },
  {
    "i": 34210,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 11,
    "t": "Orang-orang semacam itu harus dihentikan mulutnya, karena mereka mengacaukan seluruh keluarga dengan mengajarkan hal-hal yang tidak pantas untuk mendapat keuntungan yang memalukan."
  },
  {
    "i": 34211,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 12,
    "t": "Seorang dari antara mereka, nabi mereka sendiri, pernah berkata: \"Dasar orang Kreta pembohong, binatang buas yang jahat, pelahap yang malas."
  },
  {
    "i": 34212,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 13,
    "t": "Kesaksian itu benar. Karena itu tegorlah mereka dengan keras supaya mereka menjadi sehat dalam iman,"
  },
  {
    "i": 34213,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 14,
    "t": "dan tidak lagi mengindahkan dongeng-dongeng Yahudi dan hukum-hukum manusia yang berpaling dari kebenaran."
  },
  {
    "i": 34214,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 15,
    "t": "Bagi orang suci semuanya suci; tetapi bagi orang najis dan bagi orang tidak beriman tidak ada sesuatupun yang suci, karena pikiran dan hati nurani mereka najis."
  },
  {
    "i": 34215,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 16,
    "t": "Mereka mengaku mengenal Allah, tetapi dengan perbuatan mereka menyangkal-Nya. Mereka keji, tidak taat dan tidak layak untuk perbuatan baik apapun."
  },
  {
    "i": 34216,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 1,
    "t": "Tetapi engkau, beritakanlah apa yang sesuai dengan ajaran sehat."
  },
  {
    "i": 34217,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 2,
    "t": "Nasihatilah orang-orang tua supaya mereka hidup sederhana, terhormat, bijaksana, sehat dalam iman, dalam kasih dan dalam ketekunan."
  },
  {
    "i": 34218,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 3,
    "t": "Demikian juga perempuan-perempuan yang tua, hendaklah mereka hidup sebagai orang-orang beribadah, jangan menjadi pemfitnah, jangan menjadi hamba anggur, tetapi cakap mengajarkan hal-hal yang baik,"
  },
  {
    "i": 34219,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 4,
    "t": "supaya dengan demikian mereka mendidik perempuan-perempuan muda mengasihi suami dan anak-anaknya,"
  },
  {
    "i": 34220,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 5,
    "t": "hidup bijaksana dan suci, rajin mengatur rumah tangganya, baik hati dan taat kepada suaminya, supaya firman Allah jangan dihujat."
  },
  {
    "i": 34221,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 6,
    "t": "Demikian juga orang-orang muda nasihatilah supaya mereka menguasai diri dalam segala hal."
  },
  {
    "i": 34222,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 7,
    "t": "Hendaklah engkau sendiri menjadi teladan dalam berbuat baik. Hendaklah engkau jujur dan bersungguh-sungguh dalam pengajaranmu,"
  },
  {
    "i": 34223,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 8,
    "t": "sehat dan tidak bercela, supaya lawan menjadi malu, karena tidak mempunyai sesuatu yang buruk untuk dikatakan tentang kita."
  },
  {
    "i": 34224,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 9,
    "t": "Hamba-hamba hendaklah taat kepada tuannya dalam segala hal dan berkenan kepadanya, jangan membantah,"
  },
  {
    "i": 34225,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 10,
    "t": "jangan menggelapkan apa yang menjadi haknya, tetapi hendaklah mereka selalu menunjukkan kesetiaan yang penuh, supaya dengan demikian mereka dalam segala hal memuliakan ajaran Allah, Juruselamat kita."
  },
  {
    "i": 34226,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 11,
    "t": "Karena kasih karunia Allah yang menyelamatkan semua manusia sudah nyata."
  },
  {
    "i": 34227,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 12,
    "t": "Ia mendidik kita supaya kita meninggalkan kefasikan dan keinginan-keinginan duniawi dan supaya kita hidup bijaksana, adil dan beribadah di dalam dunia sekarang ini"
  },
  {
    "i": 34228,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 13,
    "t": "dengan menantikan penggenapan pengharapan kita yang penuh bahagia dan penyataan kemuliaan Allah yang Mahabesar dan Juruselamat kita Yesus Kristus,"
  },
  {
    "i": 34229,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 14,
    "t": "yang telah menyerahkan diri-Nya bagi kita untuk membebaskan kita dari segala kejahatan dan untuk menguduskan bagi diri-Nya suatu umat, kepunyaan-Nya sendiri, yang rajin berbuat baik."
  },
  {
    "i": 34230,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 15,
    "t": "Beritakanlah semuanya itu, nasihatilah dan yakinkanlah orang dengan segala kewibawaanmu. Janganlah ada orang yang menganggap engkau rendah."
  },
  {
    "i": 34231,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 1,
    "t": "Ingatkanlah mereka supaya taat kepada pemerintah dan orang-orang yang berkuasa, supaya mereka siap untuk setiap perbuatan baik,"
  },
  {
    "i": 34232,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 2,
    "t": "jangan memfitnah, jangan bertengkar, tetapi ramah dan lemah lembut terhadap semua orang."
  },
  {
    "i": 34233,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 3,
    "t": "Karena dahulu kita juga hidup bodoh, tidak taat, sesat, menjadi hamba berbagai-bagai nafsu dan keinginan, hidup dalam kejahatan dan kedengkian, keji, saling membenci."
  },
  {
    "i": 34234,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 4,
    "t": "Tetapi ketika nyata kemurahan Allah, Juruselamat kita, dan kasih-Nya kepada manusia,"
  },
  {
    "i": 34235,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 5,
    "t": "pada waktu itu Dia telah menyelamatkan kita, bukan karena perbuatan baik yang telah kita lakukan, tetapi karena rahmat-Nya oleh permandian kelahiran kembali dan oleh pembaharuan yang dikerjakan oleh Roh Kudus,"
  },
  {
    "i": 34236,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 6,
    "t": "yang sudah dilimpahkan-Nya kepada kita melalui Yesus Kristus, Juruselamat kita,"
  },
  {
    "i": 34237,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 7,
    "t": "supaya kita, sebagai orang yang dibenarkan oleh kasih karunia-Nya, beroleh hidup yang kekal sesuai dengan pengharapan kita."
  },
  {
    "i": 34238,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 8,
    "t": "Perkataan ini benar dan aku mau supaya engkau dengan yakin menguatkannya, agar mereka yang percaya kepada Allah sungguh-sungguh berusaha melakukan pekerjaan yang baik. Itulah yang baik dan berguna bagi manusia."
  },
  {
    "i": 34239,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 9,
    "t": "Tetapi hindarilah persoalan-persoalan yang bodoh, silsilah-silsilah, perbantahan dan pertengkaran mengenai hukum Taurat, karena semua itu tidak berguna dan sia-sia."
  },
  {
    "i": 34240,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 10,
    "t": "Seorang bidat sesudah satu dua kali dinasihati, hendaklah engkau jauhi."
  },
  {
    "i": 34241,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 11,
    "t": "Engkau tahu bahwa orang semacam itu benar-benar sesat dan dengan dosanya menghukum diri sendiri."
  },
  {
    "i": 34242,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 12,
    "t": "Segera sesudah aku mengirim Artemas atau Tikhikus kepadamu, berusahalah datang kepadaku di Nikopolis, karena aku sudah memutuskan untuk tinggal di situ selama musim dingin."
  },
  {
    "i": 34243,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 13,
    "t": "Berusahalah supaya Zenas, ahli Taurat itu, dan Apolos, jangan kekurangan sesuatu apapun dalam perjalanan mereka."
  },
  {
    "i": 34244,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 14,
    "t": "Orang-orang kita juga harus belajar melakukan pekerjaan yang baik untuk dapat memenuhi keperluan hidup yang pokok, supaya hidup mereka jangan tidak berbuahkan apa-apa."
  },
  {
    "i": 34245,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 15,
    "t": "Salam dari semua orang yang bersama dengan aku kepadamu. Sampaikan salamku kepada mereka yang mengasihi kita dalam iman. Kasih karunia menyertai kamu sekalian."
  },
  {
    "i": 34246,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 1,
    "t": "Dari Paulus, seorang tahanan karena Kristus Yesus, dan dari Timotius saudara kita, kepada Filemon yang terkasih, teman sekerja kami,"
  },
  {
    "i": 34247,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 2,
    "t": "dan kepada Apfia saudara perempuan kita, dan kepada Arkhipus, teman seperjuangan kami dan kepada jemaat di rumahmu: "
  },
  {
    "i": 34248,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 3,
    "t": "Kasih karunia dan damai sejahtera dari Allah Bapa kita dan dari Tuhan Yesus Kristus menyertai kamu."
  },
  {
    "i": 34249,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 4,
    "t": "Aku selalu mengucap syukur kepada Allahku, setiap kali aku mengingat engkau dalam doaku,"
  },
  {
    "i": 34250,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 5,
    "t": "karena aku mendengar tentang kasihmu kepada semua orang kudus dan tentang imanmu kepada Tuhan Yesus."
  },
  {
    "i": 34251,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 6,
    "t": "Dan aku berdoa, agar persekutuanmu di dalam iman turut mengerjakan pengetahuan akan yang baik di antara kita, untuk kemuliaan Kristus."
  },
  {
    "i": 34252,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 7,
    "t": "Dari kasihmu sudah kuperoleh penghiburan besar dan sukacita, karena hati orang-orang kudus telah disegarkan olehmu, Saudara."
  },
  {
    "i": 34253,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 8,
    "t": "Karena itu, sekalipun di dalam Kristus aku mempunyai kebebasan penuh untuk memerintahkan kepadamu apa yang harus engkau lakukan,"
  },
  {
    "i": 34254,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 9,
    "t": "tetapi mengingat kasihmu itu, aku lebih suka memintanya daripadamu. Aku, Paulus, seorang yang sudah tua, dan sekarang dipenjarakan karena Kristus Yesus,"
  },
  {
    "i": 34255,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 10,
    "t": "mengajukan permohonan kepadamu mengenai anakku yang kudapat selagi aku dalam penjara, yaitu Onesimus."
  },
  {
    "i": 34256,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 11,
    "t": "Dahulu ia tidak berguna bagimu, tetapi sekarang sangat berguna baik bagimu maupun bagiku."
  },
  {
    "i": 34257,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 12,
    "t": "Dialah yang kusuruh kembali kepadamu--dialah, yaitu buah hatiku."
  },
  {
    "i": 34258,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 13,
    "t": "Sebenarnya aku mau menahan dia di sini sebagai penggantimu untuk melayani aku selama aku dipenjarakan karena Injil."
  },
  {
    "i": 34259,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 14,
    "t": "Tetapi tanpa persetujuanmu aku tidak mau berbuat sesuatu, supaya yang baik itu jangan engkau lakukan karena terpaksa, melainkan dengan sukarela."
  },
  {
    "i": 34260,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 15,
    "t": "Sebab mungkin karena itulah ia dipisahkan sejenak daripadamu, supaya engkau dapat menerimanya untuk selama-lamanya,"
  },
  {
    "i": 34261,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 15,
    "t": "Damai sejahtera menyertai engkau! Sahabat-sahabatmu menyampaikan salam mereka kepadamu. Sampaikanlah salamku kepada sahabat-sahabat kami masing-masing."
  },
  {
    "i": 34262,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 16,
    "t": "bukan lagi sebagai hamba, melainkan lebih dari pada hamba, yaitu sebagai saudara yang terkasih, terutama bagiku, apalagi bagimu, baik secara manusia maupun di dalam Tuhan."
  },
  {
    "i": 34263,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 17,
    "t": "Kalau engkau menganggap aku temanmu seiman, terimalah dia seperti engkau menerima aku sendiri."
  },
  {
    "i": 34264,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 18,
    "t": "Dan jika ia sudah merugikan engkau ataupun berhutang kepadamu, tanggungkanlah semuanya itu kepadaku."
  },
  {
    "i": 34265,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 19,
    "t": "Aku, Paulus, menjaminnya dengan tulisan tanganku sendiri: Aku akan membayarnya--supaya jangan kukatakan kepadamu, bahwa engkau berhutang kepadaku, yaitu dirimu sendiri."
  },
  {
    "i": 34266,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 20,
    "t": "Ya Saudara, semoga engkau memberikan sukacita kepadaku di dalam Tuhan: Segarkanlah hatiku di dalam Kristus."
  },
  {
    "i": 34267,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 21,
    "t": "Dengan keyakinan bahwa engkau akan taat, kutuliskan ini kepadamu, karena aku tahu, lebih dari pada permintaanku ini akan engkau lakukan."
  },
  {
    "i": 34268,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 22,
    "t": "Dalam pada itu sediakanlah juga tempat menumpang bagiku, karena aku harap berkat doa-doa kamu, aku akan dikembalikan kepadamu."
  },
  {
    "i": 34269,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 23,
    "t": "Salam kepadamu dari Epafras, temanku sepenjara karena Kristus Yesus,"
  },
  {
    "i": 34270,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 24,
    "t": "dan dari Markus, Aristarkhus, Demas dan Lukas, teman-teman sekerjaku."
  },
  {
    "i": 34271,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 25,
    "t": "Kasih karunia Tuhan Yesus Kristus menyertai rohmu."
  },
  {
    "i": 34272,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 1,
    "t": "Setelah pada zaman dahulu Allah berulang kali dan dalam pelbagai cara berbicara kepada nenek moyang kita dengan perantaraan nabi-nabi,"
  },
  {
    "i": 34273,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 2,
    "t": "maka pada zaman akhir ini Ia telah berbicara kepada kita dengan perantaraan Anak-Nya, yang telah Ia tetapkan sebagai yang berhak menerima segala yang ada. Oleh Dia Allah telah menjadikan seluruh alam semesta."
  },
  {
    "i": 34274,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 3,
    "t": "Ia adalah cahaya kemuliaan Allah dan gambar wujud Allah dan menopang segala yang ada dengan firman-Nya yang penuh kekuasaan. Dan setelah Ia selesai mengadakan penyucian dosa, Ia duduk di sebelah kanan Yang Mahabesar, di tempat yang tinggi,"
  },
  {
    "i": 34275,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 4,
    "t": "jauh lebih tinggi dari pada malaikat-malaikat, sama seperti nama yang dikaruniakan kepada-Nya jauh lebih indah dari pada nama mereka."
  },
  {
    "i": 34276,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 5,
    "t": "Karena kepada siapakah di antara malaikat-malaikat itu pernah Ia katakan: \"Anak-Ku Engkau! Pada hari ini Engkau telah Kuperanakkan?\" dan: \"Aku akan menjadi Bapa-Nya, dan Ia akan menjadi Anak-Ku?"
  },
  {
    "i": 34277,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 6,
    "t": "Dan ketika Ia membawa pula Anak-Nya yang sulung ke dunia, Ia berfirman: \"Semua malaikat Allah harus menyembah Dia."
  },
  {
    "i": 34278,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 7,
    "t": "Tentang malaikat-malaikat Ia berkata: \"Yang membuat malaikat-malaikat-Nya menjadi angin, dan pelayan-pelayan-Nya menjadi nyala api."
  },
  {
    "i": 34279,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 8,
    "t": "Tetapi tentang Anak Ia berkata: \"Takhta-Mu, ya Allah, tetap untuk selama-lamanya, dan tongkat kerajaan-Mu adalah tongkat kebenaran."
  },
  {
    "i": 34280,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 9,
    "t": "Engkau mencintai kebenaran dan membenci kejahatan; sebab itu Allah, Allahmu, telah mengurapi Engkau dengan minyak sukacita melebihi teman-teman-Mu."
  },
  {
    "i": 34281,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 10,
    "t": "Dan lagi: Ya Tuhan, pada mulanya Engkau telah meletakkan dasar bumi, dan langit adalah buatan tangan-Mu."
  },
  {
    "i": 34282,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 11,
    "t": "Semuanya itu akan binasa, tetapi Engkau tetap ada, dan semuanya itu akan menjadi usang seperti pakaian."
  },
  {
    "i": 34283,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 12,
    "t": "Seperti jubah akan Kaulipat mereka, seperti pakaian, dan mereka akan diubah; tetapi Engkau tetap sama, dan tahun-tahun-Mu tidak akan berkesudahan."
  },
  {
    "i": 34284,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 13,
    "t": "Dan kepada malaikat manakah pernah Ia berkata: Duduklah di sebelah kanan-Ku, sampai Kubuat musuh-musuh-Mu menjadi tumpuan kaki-Mu?"
  },
  {
    "i": 34285,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 14,
    "t": "Bukankah mereka semua adalah roh-roh yang melayani, yang diutus untuk melayani mereka yang akan memperoleh keselamatan?"
  },
  {
    "i": 34286,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 1,
    "t": "Karena itu, marilah kita lebih sungguh-sungguh memperhatikan apa yang telah kita dengar, supaya kita jangan hanyut terbawa arus."
  },
  {
    "i": 34287,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 2,
    "t": "Sebab, jikalau firman yang dikatakan dengan perantaraan malaikat-malaikat terbukti tetap, dan setiap pelanggaran dan ketidaktaatan mendapat balasan yang setimpal,"
  },
  {
    "i": 34288,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 3,
    "t": "bagaimanakah kita akan luput, jikalau kita menyia-nyiakan keselamatan yang sebesar itu, yang mula-mula diberitakan oleh Tuhan dan oleh mereka yang telah mendengar-Nya, kepada kita telah diteguhkan,"
  },
  {
    "i": 34289,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 4,
    "t": "oleh Allah dengan tanda-tanda, mujizat-mujizat, dan pelbagai kuasa, dan dengan karunia Roh Kudus, yang dibagikan-bagikan-Nya sesuai dengan kehendak-Nya."
  },
  {
    "i": 34290,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 5,
    "t": "Sebab bukan kepada malaikat-malaikat Ia taklukkan dunia yang akan datang, yang sedang kita bicarakan ini."
  },
  {
    "i": 34291,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 6,
    "t": "Tetapi ada seorang telah memberi kesaksian di suatu tempat, katanya: Apakah manusia, sehingga Engkau mengingatnya, atau anak manusia, sehingga Engkau memperhatikannya?"
  },
  {
    "i": 34292,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 7,
    "t": "Untuk waktu yang singkat Engkau telah merendahkannya sedikit di bawah malaikat-malaikat, Engkau telah memahkotainya dengan kemuliaan dan hormat,"
  },
  {
    "i": 34293,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 8,
    "t": "Segala sesuatu telah Engkau taklukkan di bawah kaki-Nya. Karena Ia telah menaklukkan segala sesuatu di bawah kaki-Nya, tidak ada sesuatu pun yang tidak Ia taklukkan kepada-Nya. Tetapi sekarang ini belum kita lihat segala sesuatu ditaklukkan kepada-Nya."
  },
  {
    "i": 34294,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 9,
    "t": "Tetapi Yesus, yang untuk waktu yang singkat dibuat sedikit lebih rendah dari pada malaikat-malaikat, kita lihat, karena penderitaan maut, dimahkotai dengan kemuliaan dan hormat, supaya oleh kasih karunia Allah Ia mengalami maut bagi semua manusia."
  },
  {
    "i": 34295,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 10,
    "t": "Sebab memang sesuai dengan diri-Nya--yang karena Dia segala sesuatu ada dan oleh Dia segala sesuatu dijadikan--, yaitu bahwa Ia, yang membawa banyak orang kepada kemuliaan, menyempurnakan Pemimpin keselamatan mereka melalui penderitaan."
  },
  {
    "i": 34296,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 11,
    "t": "Sebab Ia yang menguduskan dan mereka yang dikuduskan, mereka semua berasal dari satu sumber. Itulah sebabnya Ia tidak malu menyebut mereka saudara,"
  },
  {
    "i": 34297,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 12,
    "t": "dengan berkata: Aku akan memberitakan nama-Mu kepada saudara-saudara-Ku, dan Aku akan menyanyikan pujian bagi-Mu di tengah-tengah jemaat. Dan lagi:"
  },
  {
    "i": 34298,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 13,
    "t": "Aku akan menaruh kepercayaan-Ku kepada-Nya. Dan lagi: Inilah Aku dan anak-anak yang telah diberikan Allah kepada-Ku."
  },
  {
    "i": 34299,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 14,
    "t": "Karena anak-anak itu adalah anak-anak dari darah dan daging, maka Ia juga menjadi sama dengan mereka dan mendapat bagian dalam keadaan mereka, supaya oleh kematian-Nya Ia memusnahkan dia, yaitu Iblis, yang berkuasa atas maut,"
  }
]
