[
  {
    "i": 30700,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 10,
    "t": "Bấy giờ, Đức Chúa Jêsus đứng thẳng lên, phán cùng người đàn bà rằng: \"Hỡi đàn bà kia, họ đâu? Không ai định tội ngươi sao?"
  },
  {
    "i": 30701,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 11,
    "t": "Người đáp: \"Lạy Chúa, không ai cả.\" Đức Chúa Jêsus phán rằng: \"Ta cũng không định tội ngươi đâu. Hãy đi, từ nay đừng phạm tội nữa."
  },
  {
    "i": 30702,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 12,
    "t": "Đức Chúa Jêsus lại phán cùng chúng rằng: \"Ta là sự sáng của thế gian; người nào theo ta, chẳng đi trong nơi tối tăm, nhưng có ánh sáng của sự sống."
  },
  {
    "i": 30703,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 13,
    "t": "Vậy, người Pharisi bèn nói cùng Ngài rằng: \"Chính mình ngươi làm chứng cho mình; lời chứng của ngươi không có giá trị."
  },
  {
    "i": 30704,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 14,
    "t": "Đức Chúa Jêsus đáp rằng: \"Dầu ta tự làm chứng cho mình, lời chứng ta vẫn có giá trị; vì ta biết ta từ đâu đến và đi đâu; song các ngươi không biết ta từ đâu đến và đi đâu."
  },
  {
    "i": 30705,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 15,
    "t": "Các ngươi xét đoán theo xác thịt; còn ta thì không xét đoán ai hết;"
  },
  {
    "i": 30706,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 16,
    "t": "Nếu ta xét đoán, sự xét đoán ta là chân thật; vì ta không ở một mình, nhưng có ta và Đấng Cha đã sai ta đến."
  },
  {
    "i": 30707,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 17,
    "t": "Vả lại, trong luật pháp các ngươi có chép rằng lời chứng của hai người là có giá trị."
  },
  {
    "i": 30708,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 18,
    "t": "Ta tự làm chứng cho ta, và chính Cha, là Đấng đã sai ta đến, cũng làm chứng cho ta."
  },
  {
    "i": 30709,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 19,
    "t": "Chúng bèn hỏi Ngài rằng: \"Cha ngươi ở đâu?\" Đức Chúa Jêsus đáp rằng: \"Các ngươi chẳng biết ta, cũng chẳng biết Cha ta; nếu các ngươi biết ta, thì cũng biết Cha ta vậy."
  },
  {
    "i": 30710,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 20,
    "t": "Đức Chúa Jêsus phán những lời đó tại nơi kho bạc, đương khi dạy dỗ trong đền thờ; và không ai tra tay bắt Ngài, vì giờ của Ngài chưa đến."
  },
  {
    "i": 30711,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 21,
    "t": "Đức Chúa Jêsus lại phán cùng chúng rằng: \"Ta đi, các ngươi sẽ tìm ta, và sẽ chết trong tội lỗi mình; các ngươi không thể đến nơi ta đi."
  },
  {
    "i": 30712,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 22,
    "t": "Vậy, người Giuđa nói rằng: \"Người nầy sẽ tự tử hay sao mà nói rằng: Các ngươi không thể đến nơi ta đi?"
  },
  {
    "i": 30713,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 23,
    "t": "Ngài phán cùng chúng rằng: \"Các ngươi thuộc về dưới, còn ta thuộc về trên; các ngươi thuộc về thế gian nầy, còn ta không thuộc về thế gian nầy."
  },
  {
    "i": 30714,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 24,
    "t": "Bởi đó, ta đã phán cùng các ngươi rằng các ngươi sẽ chết trong tội lỗi mình; vì nếu các ngươi không tin ta là Đấng đó, thì sẽ chết trong tội lỗi mình."
  },
  {
    "i": 30715,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 25,
    "t": "Chúng bèn hỏi Ngài rằng: \"Vậy, ngươi là ai?\" Đức Chúa Jêsus đáp rằng: \"Ta vốn là Đấng mà ta đã phán cùng các ngươi từ ban đầu."
  },
  {
    "i": 30716,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 26,
    "t": "Ta có nhiều sự để nói và xét đoán về các ngươi; nhưng Đấng đã sai ta đến là thật, và điều chi ta đã nghe nơi Ngài, ta rao ra trong thế gian."
  },
  {
    "i": 30717,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 27,
    "t": "Chúng không hiểu rằng Ngài phán về Đức Chúa Cha."
  },
  {
    "i": 30718,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 28,
    "t": "Vậy, Đức Chúa Jêsus phán rằng: \"Khi các ngươi treo Con Người lên, bấy giờ sẽ biết ta là Đấng đó, và ta không tự mình làm điều gì, nhưng Cha ta đã dạy ta thể nào, thì ta nói thể ấy."
  },
  {
    "i": 30719,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 29,
    "t": "Đấng đã sai ta đến vẫn ở cùng ta, chẳng để ta ở một mình; vì ta hằng làm sự đẹp lòng Ngài."
  },
  {
    "i": 30720,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 30,
    "t": "Khi Đức Chúa Jêsus phán như vậy, có nhiều người tin Ngài."
  },
  {
    "i": 30721,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 31,
    "t": "Vậy, Đức Chúa Jêsus phán cùng những người Giuđa đã tin Ngài rằng: \"Nếu các ngươi cứ ở trong đạo ta, thì thật là môn đồ ta;"
  },
  {
    "i": 30722,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 32,
    "t": "Các ngươi sẽ biết lẽ thật, và lẽ thật sẽ buông tha các ngươi."
  },
  {
    "i": 30723,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 33,
    "t": "Chúng trả lời Ngài rằng: \"Chúng ta là dòng dõi Ápraham, chưa hề làm tôi ai bao giờ; sao ngươi nói rằng: Các ngươi sẽ được tự do?"
  },
  {
    "i": 30724,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 34,
    "t": "Đức Chúa Jêsus đáp rằng: \"Quả thật, quả thật, ta nói cùng các ngươi, ai phạm tội lỗi là tôi mọi của tội lỗi."
  },
  {
    "i": 30725,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 35,
    "t": "Tôi mọi không ở luôn trong nhà, song con thì ở luôn."
  },
  {
    "i": 30726,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 36,
    "t": "Vậy, nếu Con buông tha các ngươi, thì các ngươi sẽ thật được tự do."
  },
  {
    "i": 30727,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 37,
    "t": "Ta biết các ngươi là dòng dõi Ápraham; song các ngươi tìm phương giết ta, vì đạo ta không có chỗ nào ở trong lòng các ngươi."
  },
  {
    "i": 30728,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 38,
    "t": "Ta nói điều ta đã thấy nơi Cha ta; còn các ngươi làm điều mình đã nghe nơi cha mình."
  },
  {
    "i": 30729,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 39,
    "t": "Chúng trả lời rằng: \"Ápraham là cha chúng ta.\" Đức Chúa Jêsus phán rằng: \"Nếu các ngươi là con cái Ápraham, thì hãy làm công việc của Ápraham."
  },
  {
    "i": 30730,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 40,
    "t": "Nhưng hiện nay, các ngươi tìm giết ta, là người đã rao truyền chân lý mà ta đã nghe nơi Đức Chúa Trời. Ápraham không hề làm điều đó!"
  },
  {
    "i": 30731,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 41,
    "t": "Các ngươi làm công việc của cha mình!\" Chúng nói rằng: \"Chúng ta chẳng phải dòng dõi gian dâm; chúng ta chỉ có một Cha, là Đức Chúa Trời."
  },
  {
    "i": 30732,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 42,
    "t": "Đức Chúa Jêsus phán rằng: \"Nếu Đức Chúa Trời là Cha các ngươi, thì các ngươi sẽ yêu ta; vì ta bởi Đức Chúa Trời mà ra và đến; ta chẳng phải tự mình đến đâu, nhưng ấy là Ngài sai ta đến."
  },
  {
    "i": 30733,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 43,
    "t": "Sao các ngươi không hiểu lời ta? Ấy là vì các ngươi chẳng có thể nghe đạo ta."
  },
  {
    "i": 30734,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 44,
    "t": "Các ngươi bởi cha mình, là ma quỉ, mà sanh ra; và các ngươi muốn làm theo sự tư dục của cha mình. Vừa lúc ban đầu, nó đã là kẻ giết người, chẳng bền giữ được lẽ thật, vì không có lẽ thật trong nó. Khi nó nói dối, thì nói theo tánh riêng của mình; vì nó là kẻ nói dối và là cha của sự nói dối."
  },
  {
    "i": 30735,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 45,
    "t": "Vì ta nói lẽ thật, nên các ngươi không tin ta."
  },
  {
    "i": 30736,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 46,
    "t": "Trong các ngươi có ai bắt bẻ ta về tội lỗi chăng? Nếu ta nói lẽ thật, sao các ngươi không tin ta?"
  },
  {
    "i": 30737,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 47,
    "t": "Ai thuộc về Đức Chúa Trời, thì nghe lời Đức Chúa Trời; các ngươi sở dĩ không nghe, ấy là vì các ngươi không thuộc về Đức Chúa Trời."
  },
  {
    "i": 30738,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 48,
    "t": "Người Giuđa đáp rằng: \"Chúng tôi nói ngươi là người Samari, và bị quỉ ám, há chẳng phải sao?"
  },
  {
    "i": 30739,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 49,
    "t": "Đức Chúa Jêsus đáp rằng: \"Ta không bị quỉ ám; nhưng ta tôn kính Cha ta, còn các ngươi làm nhục ta."
  },
  {
    "i": 30740,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 50,
    "t": "Ta không tìm vinh hiển cho mình; có một Đấng tìm và xét đoán."
  },
  {
    "i": 30741,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 51,
    "t": "Quả thật, quả thật, ta nói cùng các ngươi, nếu ai giữ lời ta, thì chẳng thấy sự chết bao giờ."
  },
  {
    "i": 30742,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 52,
    "t": "Người Giuđa bèn nói rằng: \"Bây giờ chúng ta biết ngươi bị quỉ ám. Ápraham đã chết, các đấng tiên tri cũng vậy, mà ngươi lại nói rằng: Nếu ai giữ lời ta, thì chẳng hề thấy sự chết!"
  },
  {
    "i": 30743,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 53,
    "t": "Ngươi lớn hơn Ápraham, tổ phụ chúng ta, hay sao? Các đấng tiên tri cũng đã chết. Ngươi tự xưng là ai?"
  },
  {
    "i": 30744,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 54,
    "t": "Đức Chúa Jêsus đáp rằng: \"Ví bằng ta tự tôn vinh, sự vinh hiển ta là vô giá trị; ấy là Cha ta tôn vinh ta, là Đấng mà các ngươi xưng là Đức Chúa Trời của mình."
  },
  {
    "i": 30745,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 55,
    "t": "Các ngươi chưa biết Ngài; song ta thì biết Ngài. Nếu ta nói rằng: Ta không biết Ngài, thì ta cũng nói dối như các ngươi vậy; nhưng ta biết Ngài, và ta giữ lời Ngài."
  },
  {
    "i": 30746,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 56,
    "t": "Ápraham, tổ phụ các ngươi, mừng rỡ vì sẽ thấy ngày ta; người đã thấy rồi, và vui mừng."
  },
  {
    "i": 30747,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 57,
    "t": "Người Giuđa nói rằng: \"Ngươi chưa đến năm mươi tuổi, mà đã thấy Ápraham rồi sao?"
  },
  {
    "i": 30748,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 58,
    "t": "Đức Chúa Jêsus đáp rằng: \"Quả thật, quả thật, ta nói cùng các ngươi, trước khi chưa có Ápraham, thì đã có ta."
  },
  {
    "i": 30749,
    "b": 49,
    "c": 5108,
    "r": 5108,
    "o": 59,
    "t": "Bấy giờ, chúng lấy đá đặng ném Ngài; nhưng Đức Chúa Jêsus lánh mặt, đi ra khỏi đền thờ."
  },
  {
    "i": 30750,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 1,
    "t": "Khi Đức Chúa Jêsus đi ngang qua, thấy một người mù từ thuở sanh ra."
  },
  {
    "i": 30751,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 2,
    "t": "Môn đồ hỏi Ngài rằng: \"Thưa thầy, ai đã phạm tội, người nầy hay là cha mẹ người, mà người sanh ra thì mù?"
  },
  {
    "i": 30752,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 3,
    "t": "Đức Chúa Jêsus đáp rằng: \"Ấy chẳng phải tại người nầy đã phạm tội, cũng chẳng phải tại cha mẹ người; nhưng ấy để cho những việc Đức Chúa Trời được tỏ ra trong người."
  },
  {
    "i": 30753,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 4,
    "t": "Chúng ta phải làm trọn những việc của Đấng đã sai ta đến, đang khi còn ban ngày; tối đến, thì không ai làm việc được."
  },
  {
    "i": 30754,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 5,
    "t": "Đang khi ta còn ở thế gian, ta là sự sáng của thế gian."
  },
  {
    "i": 30755,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 6,
    "t": "Khi phán điều đó rồi, Đức Chúa Jêsus nhổ xuống đất, lấy nước miếng trộn thành bùn, xức trên mắt người mù,"
  },
  {
    "i": 30756,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 7,
    "t": "Mà phán cùng người rằng: \"Hãy đi rửa nơi ao Silôê\" (nghĩa là chịu sai đi). Vậy, người đi rửa, rồi trở lại, thì thấy được."
  },
  {
    "i": 30757,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 8,
    "t": "Những người lân cận và những kẻ trước kia đã thấy người ngồi ăn xin, đều nói rằng: \"Có phải người nầy vẫn ngồi ăn xin đó chăng?"
  },
  {
    "i": 30758,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 9,
    "t": "Kẻ thì nói: \"Ấy là người đó.\" Người thì nói: \"Không phải, nhưng giống mà thôi.\" Song chính người nói rằng: \"Ấy là tôi."
  },
  {
    "i": 30759,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 10,
    "t": "Chúng bèn hỏi người rằng: \"Vậy, làm sao mắt ngươi mở được?"
  },
  {
    "i": 30760,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 11,
    "t": "Người trả lời rằng: \"Ấy là một người tên là Đức Chúa Jêsus đã trộn bùn xức mắt tôi, và dặn rằng: Hãy đi đến ao Silôê mà rửa. Tôi đã đi, rửa rồi, thì thấy được."
  },
  {
    "i": 30761,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 12,
    "t": "Chúng hỏi người rằng: \"Người ấy ở đâu?\" Người thưa rằng: \"Tôi không biết."
  },
  {
    "i": 30762,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 13,
    "t": "Người ta dẫn kẻ trước đui đến cùng người Pharisi."
  },
  {
    "i": 30763,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 14,
    "t": "Vả, Đức Chúa Jêsus đã trộn bùn xức mắt người, và chữa lành người trong ngày Sabát."
  },
  {
    "i": 30764,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 15,
    "t": "Người Pharisi lại hỏi người đã được sáng mắt, làm sao người thấy được. Người thưa rằng: \"Người ấy xức bùn trên mắt tôi, tôi đi rửa, thì thấy được."
  },
  {
    "i": 30765,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 16,
    "t": "Bấy giờ, có mấy người trong bọn Pharisi nói rằng: \"Người nầy không phải là từ Đức Chúa Trời đến, vì không giữ ngày Sabát.\" Song có kẻ khác nói rằng: \"Một người có tội làm sao làm được những phép lạ dường ấy?\" Bởi vậy, trong bọn họ sanh ra sự bất bình."
  },
  {
    "i": 30766,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 17,
    "t": "Chúng lại hỏi người đui rằng: \"Còn ngươi, ngươi nghĩ sao về người đã mở mắt cho ngươi?\" Người trả lời rằng: \"Ấy là một đấng tiên tri."
  },
  {
    "i": 30767,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 18,
    "t": "Người Giuđa không tin rằng người nầy vốn đui mà đã được sáng, cho đến khi kêu cha mẹ người đến."
  },
  {
    "i": 30768,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 19,
    "t": "Họ hỏi cha mẹ người rằng: \"Có phải người nầy là con các ngươi mà các ngươi nói rằng nó sanh ra thì đui chăng? Vậy, bây giờ làm sao thấy được?"
  },
  {
    "i": 30769,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 20,
    "t": "Cha mẹ người trả lời rằng: \"Chúng tôi biết rằng người nầy là con chúng tôi, và đã sanh ra thì đui;"
  },
  {
    "i": 30770,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 21,
    "t": "Nhưng bây giờ làm sao thấy được, thì chúng tôi không biết; lại ai đã mở mắt cho, thì chúng tôi cũng chẳng hay. Hãy hỏi nó; nó đã khôn lớn rồi, nó sẽ tự nói về mình."
  },
  {
    "i": 30771,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 22,
    "t": "Cha mẹ người nói vậy, vì sợ dân Giuđa; bởi dân Giuđa đã định rằng nếu ai xưng Đức Chúa Jêsus là Đấng Christ, thì phải bị khai trừ khỏi nhà hội."
  },
  {
    "i": 30772,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 23,
    "t": "Vậy nên cha mẹ người nói rằng: \"Nó đã khôn lớn rồi, hãy hỏi nó."
  },
  {
    "i": 30773,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 24,
    "t": "Họ lại gọi người đã đui đến, mà nói rằng: \"Hãy ngợi khen Đức Chúa Trời! Chúng ta biết người đó là kẻ có tội."
  },
  {
    "i": 30774,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 25,
    "t": "Người trả lời rằng: \"Tôi chẳng biết người có phải là kẻ có tội chăng; tôi chỉ biết một điều, tôi đã đui, mà bây giờ thấy được."
  },
  {
    "i": 30775,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 26,
    "t": "Chúng lại hỏi người rằng: \"Người đã làm gì cho ngươi? Người đã mở mắt ngươi thể nào?"
  },
  {
    "i": 30776,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 27,
    "t": "Người đáp rằng: \"Tôi đã nói rồi, mà các ông không nghe; cớ sao các ông muốn nghe lại? Có phải các ông cũng muốn làm môn đồ người đó chăng?"
  },
  {
    "i": 30777,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 28,
    "t": "Họ bèn mắng nhiếc người rằng: \"Mầy là môn đồ của người đó; còn chúng ta là môn đồ của Môise."
  },
  {
    "i": 30778,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 29,
    "t": "Chúng ta biết Đức Chúa Trời đã phán cùng Môise; còn người nầy, chúng ta chẳng biết từ đâu đến."
  },
  {
    "i": 30779,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 30,
    "t": "Người trả lời rằng: \"Lạ thật! Các ông không biết người từ đâu đến, mà người đã mở mắt tôi!"
  },
  {
    "i": 30780,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 31,
    "t": "Chúng ta biết rằng Đức Chúa Trời chẳng nhậm lời kẻ tội lỗi; song nếu ai kính sợ Đức Chúa Trời, làm theo ý muốn Ngài, thì Ngài nhậm lời người đó."
  },
  {
    "i": 30781,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 32,
    "t": "Từ xưa đến nay, chưa hề nghe ai mở mắt kẻ mù từ lúc mới sanh ra."
  },
  {
    "i": 30782,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 33,
    "t": "Nếu người nầy chẳng phải đến từ Đức Chúa Trời, thì không làm gì được."
  },
  {
    "i": 30783,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 34,
    "t": "Chúng trả lời rằng: \"Ngươi sanh ra vốn là kẻ tội lỗi, mà còn dạy dỗ chúng ta sao!\" Rồi đuổi người ra ngoài."
  },
  {
    "i": 30784,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 35,
    "t": "Đức Chúa Jêsus nghe chúng đã đuổi người ra ngoài, bèn tìm người mà phán rằng: \"Ngươi có tin Con Đức Chúa Trời chăng?"
  },
  {
    "i": 30785,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 36,
    "t": "Người thưa rằng: \"Lạy Chúa, Con ấy là ai, để tôi tin?"
  },
  {
    "i": 30786,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 37,
    "t": "Đức Chúa Jêsus phán rằng: \"Ngươi đã thấy Con ấy, và ấy là Đấng đang phán cùng ngươi đó."
  },
  {
    "i": 30787,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 38,
    "t": "Người thưa rằng: \"Lạy Chúa, tôi tin!\" Rồi sấp mình xuống trước mặt Ngài."
  },
  {
    "i": 30788,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 39,
    "t": "Đức Chúa Jêsus bèn phán rằng: \"Ta đã đến thế gian nầy để làm sự phán xét, hầu cho kẻ nào không thấy thì thấy, còn kẻ nào thấy thì hóa mù."
  },
  {
    "i": 30789,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 40,
    "t": "Có mấy người Pharisi ở đó nghe Ngài phán như vậy, bèn hỏi rằng: \"Vậy chớ thì chúng ta cũng mù sao?"
  },
  {
    "i": 30790,
    "b": 49,
    "c": 5109,
    "r": 5109,
    "o": 41,
    "t": "Đức Chúa Jêsus phán rằng: \"Nếu các ngươi mù, thì chẳng có tội lỗi gì; nhưng vì các ngươi nói rằng: Chúng ta thấy, nên tội lỗi các ngươi vẫn còn."
  },
  {
    "i": 30791,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 1,
    "t": "\"Quả thật, quả thật, ta nói cùng các ngươi, ai chẳng bởi cửa mà vào chuồng chiên, nhưng trèo lối khác mà vào, thì người đó là kẻ trộm cướp."
  },
  {
    "i": 30792,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 2,
    "t": "Còn ai bởi cửa mà vào, là người chăn chiên."
  },
  {
    "i": 30793,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 3,
    "t": "Người canh cửa mở cửa cho người, chiên nghe tiếng người, người gọi tên chiên mình mà dẫn ra ngoài."
  },
  {
    "i": 30794,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 4,
    "t": "Khi người đã đem hết chiên mình ra rồi, thì đi trước, chiên theo sau, vì chiên quen tiếng người."
  },
  {
    "i": 30795,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 5,
    "t": "Chiên chẳng theo người lạ; trái lại, chạy trốn, vì chẳng quen tiếng người lạ."
  },
  {
    "i": 30796,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 6,
    "t": "Đức Chúa Jêsus phán thí dụ nầy cho họ, nhưng họ không hiểu Ngài nói chi."
  },
  {
    "i": 30797,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 7,
    "t": "Vậy, Đức Chúa Jêsus lại phán cùng họ rằng: \"Quả thật, quả thật, ta nói cùng các ngươi, ta là cửa của chiên."
  },
  {
    "i": 30798,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 8,
    "t": "Hết thảy những kẻ đã đến trước ta đều là quân trộm cướp, nhưng chiên không nghe chúng nó."
  },
  {
    "i": 30799,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 9,
    "t": "Ta là cửa; nếu ai bởi ta mà vào, thì sẽ được cứu rỗi; người đó sẽ vào ra, và gặp đồng cỏ."
  }
]
