[
  {
    "i": 7800,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 13,
    "t": "Saül lui dit : \"Pourquoi avez-vous conspiré contre moi, le fils de Jessé et toi ? Tu lui as donné du pain et une épée et tu as consulté Dieu pour lui, afin qu’il se dresse en ennemi contre moi, comme il arrive aujourd’hui.\""
  },
  {
    "i": 7801,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 14,
    "t": "Ahimélek répondit au roi : \"Et qui donc, parmi tous tes serviteurs, est comparable à David, le fidèle, le gendre du roi, le chef de ta garde personnelle, celui qu’on honore dans ta maison ?"
  },
  {
    "i": 7802,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 15,
    "t": "Est-ce aujourd’hui que j’ai commencé de consulter Dieu pour lui ? Loin de moi toute autre pensée ! Que le roi n’impute à son serviteur et à toute sa famille aucune charge, car ton serviteur ne savait rien de tout cela, ni peu ni prou.\""
  },
  {
    "i": 7803,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 16,
    "t": "Le roi reprit : \"Tu mourras, Ahimélek, toi et toute ta famille.\""
  },
  {
    "i": 7804,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 17,
    "t": "Le roi ordonna aux coureurs qui se tenaient près de lui : \"Approchez et mettez à mort les prêtres de Yahvé, car ils ont eux aussi prêté la main à David, ils ont su qu’il fuyait et ils ne m’ont pas averti.\" Mais les gardes du roi ne voulurent pas porter la main sur les prêtres de Yahvé et les frapper."
  },
  {
    "i": 7805,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 18,
    "t": "Alors, le roi dit à Doëg : \"Toi, approche et frappe les prêtres.\" Doëg l’Édomite s’approcha et frappa lui-même les prêtres : il mit à mort ce jour-là 85 hommes qui portaient le pagne de lin."
  },
  {
    "i": 7806,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 19,
    "t": "Quant à Nob, la ville des prêtres, Saül la passa au fil de l’épée, hommes et femmes, enfants et nourrissons, bœufs, ânes, brebis."
  },
  {
    "i": 7807,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 20,
    "t": "Il n’échappa qu’un fils d’Ahimélek, fils d’Ahitub. Il se nommait Ebyatar et il s’enfuit auprès de David."
  },
  {
    "i": 7808,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 21,
    "t": "Ebyatar annonça à David que Saül avait massacré les prêtres de Yahvé,"
  },
  {
    "i": 7809,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 22,
    "t": "et David lui dit : \"Je savais ce jour-là que Doëg l’Édomite, étant présent, avertirait sûrement Saül ! C’est moi qui suis responsable de la vie de tous tes parents."
  },
  {
    "i": 7810,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 23,
    "t": "Demeure avec moi, sois sans crainte : c’est le même qui en voudra à ma vie et qui en voudra à la tienne, car tu es sous ma bonne garde.\""
  },
  {
    "i": 7811,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 1,
    "t": "On apporta cette nouvelle à David : \"Les Philistins assiègent Qéïla et pillent les aires.\""
  },
  {
    "i": 7812,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 2,
    "t": "David consulta Yahvé : \"Dois-je partir et battrai-je les Philistins ? Yahvé répondit : \"Va, tu battras les Philistins et tu délivreras Qéïla.\""
  },
  {
    "i": 7813,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 3,
    "t": "Cependant les hommes de David lui dirent : \"Ici, en Juda, nous avons déjà à craindre ; combien plus si nous allons à Qéïla contre les troupes philistines !\""
  },
  {
    "i": 7814,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 4,
    "t": "David consulta encore une fois Yahvé, et Yahvé répondit : \"Pars ! Descends à Qéïla, car je livre les Philistins entre tes mains.\""
  },
  {
    "i": 7815,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 5,
    "t": "David alla donc à Qéïla avec ses hommes, il attaqua les Philistins, enleva leurs troupeaux et leur infligea une grande défaite. Ainsi David délivra les habitants de Qéïla. —"
  },
  {
    "i": 7816,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 6,
    "t": "Lorsqu’Ebyatar, fils d’Ahimélek, se réfugia auprès de David, il descendit à Qéïla, ayant en main l’éphod."
  },
  {
    "i": 7817,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 7,
    "t": "Quand on rapporta à Saül que David était entré à Qéïla, il dit : \"Dieu l’a livré en mon pouvoir, car il s’est pris au piège en entrant dans une ville à portes et à verrous !\""
  },
  {
    "i": 7818,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 8,
    "t": "Saül appela tout le peuple aux armes pour descendre à Qéïla et bloquer David et ses hommes."
  },
  {
    "i": 7819,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 9,
    "t": "Quand David sut que c’était contre lui que Saül forgeait de mauvais desseins, il dit au prêtre Ebyatar : \"Apporte l’éphod.\""
  },
  {
    "i": 7820,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 10,
    "t": "David dit : \"Yahvé, Dieu d’Israël, ton serviteur a entendu dire que Saül se préparait à venir à Qéïla pour détruire la ville à cause de moi."
  },
  {
    "i": 7821,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 11,
    "t": "Saül descendra-t-il, comme ton serviteur l’a appris ? Yahvé, Dieu d’Israël, veuille informer ton serviteur !\" Yahvé répondit : \"Il descendra.\""
  },
  {
    "i": 7822,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 12,
    "t": "David demanda : \"Les notables de Qéïla me livreront-ils, moi et mes hommes, entre les mains de Saül ?\" Yahvé répondit : \"Ils vous livreront.\""
  },
  {
    "i": 7823,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 13,
    "t": "Alors David partit avec ses hommes, au nombre d’environ 600, ils sortirent de Qéïla et errèrent à l’aventure. On rapporta à Saül que David s’était échappé de Qéïla et il abandonna l’expédition."
  },
  {
    "i": 7824,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 14,
    "t": "David demeura au désert dans les refuges ; il demeura dans la montagne au désert de Ziph et Saül fut continuellement à sa recherche, mais Dieu ne le livra pas entre ses mains."
  },
  {
    "i": 7825,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 15,
    "t": "David se rendit compte que Saül était entré en campagne pour attenter à sa vie. David était alors dans le désert de Ziph, à Horsha."
  },
  {
    "i": 7826,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 16,
    "t": "S’étant mis en route, Jonathan, fils de Saül, vint auprès de David à Horsha et le réconforta au nom de Dieu."
  },
  {
    "i": 7827,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 17,
    "t": "Il lui dit : \"Sois sans crainte, car la main de mon père Saül ne t’atteindra pas. C’est toi qui régneras sur Israël et moi je serai ton second ; mon père Saül lui-même le sait bien.\""
  },
  {
    "i": 7828,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 18,
    "t": "Ils conclurent tous les deux un pacte devant Yahvé. David demeura à Horsha et Jonathan s’en alla chez lui."
  },
  {
    "i": 7829,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 19,
    "t": "Des gens de Ziph montèrent à Gibéa auprès de Saül pour lui dire : \"David ne se cache-t-il pas parmi nous dans les refuges, à Horsha, sur la colline de Hakila, au sud de la steppe ?"
  },
  {
    "i": 7830,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 20,
    "t": "Maintenant, quand tu désireras descendre, ô roi, descends : c’est à nous de le livrer entre les mains du roi.\""
  },
  {
    "i": 7831,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 21,
    "t": "Saül répondit : \"Soyez bénis de Yahvé pour avoir eu pitié de moi."
  },
  {
    "i": 7832,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 22,
    "t": "Allez donc, informez-vous encore, rendez-vous bien compte de l’endroit où se hâteront ses pas, on m’a dit qu’il était très rusé."
  },
  {
    "i": 7833,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 23,
    "t": "Rendez-vous compte de toutes les cachettes où il se terre et revenez me voir quand vous serez sûrs. Alors, j’irai avec vous et, s’il est dans le pays, je le traquerai dans tous les clans de Juda.\""
  },
  {
    "i": 7834,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 24,
    "t": "Se mettant en route, ils partirent pour Ziph, en avant de Saül. David et ses hommes étaient au désert de Maôn, dans la plaine au sud de la steppe."
  },
  {
    "i": 7835,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 25,
    "t": "Saül et ses hommes partirent à sa recherche. On l’annonça à David et celui-ci descendit à la gorge qui se trouve dans le désert de Maôn."
  },
  {
    "i": 7836,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 26,
    "t": "Saül et ses hommes suivaient un des versants de la montagne, David et ses hommes suivaient l’autre versant. David fuyait éperdument devant Saül et Saül et ses hommes cherchaient à passer du côté de David et de ses hommes pour s’emparer d’eux,"
  },
  {
    "i": 7837,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 27,
    "t": "quand un messager vint dire à Saül : \"Viens vite, les Philistins ont envahi le pays !\""
  },
  {
    "i": 7838,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 28,
    "t": "Saül cessa donc de poursuivre David et marcha à la rencontre des Philistins. C’est pourquoi on a appelé cet endroit la Gorge des Séparations."
  },
  {
    "i": 7839,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 1,
    "t": "David monta de là et s’établit dans les refuges d’Engaddi."
  },
  {
    "i": 7840,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 2,
    "t": "Quand Saül revint de la poursuite des Philistins, on lui rapporta ceci : \"David est au désert d’Engaddi.\""
  },
  {
    "i": 7841,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 3,
    "t": "Alors Saül prit trois-mille hommes choisis dans tout Israël et partit à la recherche de David et de ses gens, à l’est des Rocs des Bouquetins."
  },
  {
    "i": 7842,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 4,
    "t": "Il arriva aux parcs à brebis qui sont près du chemin ; il y a là une grotte où Saül entra pour se couvrir les pieds. Or David et ses gens étaient assis au fond de la grotte,"
  },
  {
    "i": 7843,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 5,
    "t": "et les gens de David lui dirent : \"Voici le jour où Yahvé te dit : C’est moi qui livre ton ennemi entre tes mains, traite-le comme il te plaît.\" David se leva et coupa furtivement le pan du manteau de Saül."
  },
  {
    "i": 7844,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 6,
    "t": "Après quoi, le cœur lui battit, d’avoir coupé le pan du manteau de Saül."
  },
  {
    "i": 7845,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 7,
    "t": "Il dit à ses hommes : \"Yahvé me garde d’agir ainsi à l’égard de mon seigneur, de porter la main sur lui, car il est l’oint de Yahvé.\""
  },
  {
    "i": 7846,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 8,
    "t": "David coupa la parole à ses hommes et ne leur permit pas de se jeter sur Saül. Celui-ci quitta la grotte et alla son chemin."
  },
  {
    "i": 7847,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 9,
    "t": "David se leva ensuite, sortit de la grotte et lui cria : \"Monseigneur le roi !\" Saül regarda derrière lui et David s’inclina jusqu’à terre et se prosterna."
  },
  {
    "i": 7848,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 10,
    "t": "Puis David dit à Saül : \"Pourquoi écoutes-tu les gens qui disent : Voici que David cherche ton malheur ?"
  },
  {
    "i": 7849,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 11,
    "t": "En ce jour même, tes yeux ont vu comment Yahvé t’avait livré aujourd’hui entre mes mains dans la grotte, mais j’ai refusé de te tuer, je t’ai épargné et j’ai dit : Je ne porterai pas la main sur mon seigneur, car il est l’oint de Yahvé."
  },
  {
    "i": 7850,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 12,
    "t": "Ô mon père, vois, vois donc le pan de ton manteau dans ma main : puisque j’ai pu couper le pan de ton manteau et que je ne t’ai pas tué, reconnais clairement qu’il n’y a chez moi ni méchanceté ni crime. Je n’ai pas péché contre toi alors que, toi, tu tends des embûches à ma vie pour me l’enlever."
  },
  {
    "i": 7851,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 13,
    "t": "Que Yahvé soit juge entre moi et toi, que Yahvé me venge de toi, mais ma main ne te touchera pas !"
  },
  {
    "i": 7852,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 14,
    "t": "(Comme dit l’ancien proverbe : Des méchants sort la méchanceté et ma main ne te touchera pas."
  },
  {
    "i": 7853,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 15,
    "t": "Après qui le roi d’Israël s’est-il mis en campagne, après qui cours-tu ? Après un chien crevé, après une simple puce !"
  },
  {
    "i": 7854,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 16,
    "t": "Que Yahvé soit l’arbitre, qu’il juge entre moi et toi, qu’il examine et défende ma cause et qu’il me rende justice en me délivrant de ta main !\""
  },
  {
    "i": 7855,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 17,
    "t": "Lorsque David eut achevé de parler ainsi à Saül, celui-ci dit : \"Est-ce bien ta voix, mon fils David ?\" Et Saül se mit à crier et à pleurer."
  },
  {
    "i": 7856,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 18,
    "t": "Puis il dit à David : \"Tu es plus juste que moi, car tu m’as fait du bien et moi je t’ai fait du mal."
  },
  {
    "i": 7857,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 19,
    "t": "Aujourd’hui, tu as révélé ta bonté pour moi, puisque Yahvé m’avait livré entre tes mains et que tu ne m’as pas tué."
  },
  {
    "i": 7858,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 20,
    "t": "Quand un homme rencontre son ennemi, le laisse-t-il aller bonnement son chemin ? Que Yahvé te récompense pour le bien que tu m’as fait aujourd’hui."
  },
  {
    "i": 7859,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 21,
    "t": "Maintenant, je sais que tu régneras sûrement et que la royauté sur Israël sera ferme en tes mains."
  },
  {
    "i": 7860,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 22,
    "t": "Jure-moi donc par Yahvé que tu ne feras pas disparaître mon nom de ma famille.\""
  },
  {
    "i": 7861,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 23,
    "t": "David prêta serment à Saül. Celui-ci s’en alla chez lui, tandis que David et ses gens remontaient au refuge."
  },
  {
    "i": 7862,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 1,
    "t": "Samuel mourut. Tout Israël s’assembla et fit son deuil ; on l’ensevelit chez lui à Rama. David partit et descendit au désert de Maôn."
  },
  {
    "i": 7863,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 2,
    "t": "Il y avait à Maôn un homme, qui avait ses affaires à Karmel ; c’était un homme très riche, il avait mille moutons et mille chèvres, et il était alors à Karmel pour la tonte de son troupeau."
  },
  {
    "i": 7864,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 3,
    "t": "L’homme se nommait Nabal et sa femme, Abigayil ; mais alors que la femme était pleine de bon sens et belle à voir, l’homme était brutal et malfaisant ; il était Calébite."
  },
  {
    "i": 7865,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 4,
    "t": "David, ayant appris au désert que Nabal tondait son troupeau,"
  },
  {
    "i": 7866,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 5,
    "t": "envoya dix garçons auxquels il dit : \"Montez à Karmel, rendez-vous chez Nabal et saluez-le de ma part."
  },
  {
    "i": 7867,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 6,
    "t": "Vous parlerez ainsi à mon frère : Salut à toi, salut à ta maison, salut à tout ce qui t’appartient !"
  },
  {
    "i": 7868,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 7,
    "t": "Maintenant, j’apprends que tu as les tondeurs. Or tes bergers ont été avec nous, nous ne les avons pas molestés et rien de ce qui leur appartenait n’a disparu, tout le temps qu’ils furent à Karmel."
  },
  {
    "i": 7869,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 8,
    "t": "Interroge tes serviteurs et ils te renseigneront. Puissent les garçons trouver bon accueil auprès de toi, car nous sommes venus un jour de fête. Donne, je te prie, ce que tu as sous la main à tes serviteurs et à ton fils David.\""
  },
  {
    "i": 7870,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 9,
    "t": "Les garçons de David, étant arrivés, redirent toutes ces paroles à Nabal de la part de David et attendirent."
  },
  {
    "i": 7871,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 10,
    "t": "Mais Nabal, s’adressant aux serviteurs de David, leur dit : \"Qui est David, qui est le fils de Jessé ? Il y a aujourd’hui trop de serviteurs qui se sauvent de chez leurs maîtres."
  },
  {
    "i": 7872,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 11,
    "t": "Je vais peut-être prendre mon pain, mon vin, ma viande que j’ai abattue pour mes tondeurs et en faire cadeau à des gens qui viennent je ne sais d’où !\""
  },
  {
    "i": 7873,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 12,
    "t": "Les garçons de David rebroussèrent chemin et s’en retournèrent. À leur arrivée, ils répétèrent toutes ces paroles à David."
  },
  {
    "i": 7874,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 13,
    "t": "Alors David dit à ses hommes : \"Que chacun ceigne son épée !\" Ils ceignirent chacun son épée, David aussi ceignit la sienne, et quatre-cent hommes environ partirent à la suite de David, tandis que deux-cent restaient près des bagages."
  },
  {
    "i": 7875,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 14,
    "t": "Or Abigayil, la femme de Nabal, avait été avertie par l’un des serviteurs, qui lui dit : \"David a envoyé, du désert, des messagers pour saluer notre maître, mais celui-ci s’est jeté sur eux."
  },
  {
    "i": 7876,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 15,
    "t": "Pourtant ces gens ont été très bons pour nous, ils ne nous ont pas molestés et nous n’avons rien perdu, tout le temps que nous avons circulé près d’eux, quand nous étions dans la campagne."
  },
  {
    "i": 7877,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 16,
    "t": "Nuit et jour, ils ont été comme un rempart autour de nous, tout le temps que nous fûmes avec eux à paître le troupeau."
  },
  {
    "i": 7878,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 17,
    "t": "Reconnais maintenant et vois ce que tu dois faire, car la perte de notre maître et de toute sa maison est une affaire réglée, et c’est un vaurien à qui on ne peut rien dire.\""
  },
  {
    "i": 7879,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 18,
    "t": "Vite Abigayil prit deux-cent pains, deux outres de vin, cinq moutons apprêtés, cinq boisseaux de grain rôti, cent grappes de raisin sec, deux-cent gâteaux de figues, qu’elle chargea sur des ânes."
  },
  {
    "i": 7880,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 19,
    "t": "Elle dit à ses serviteurs : \"Passez devant, et moi je vous suis\", mais elle ne prévint pas Nabal, son mari."
  },
  {
    "i": 7881,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 20,
    "t": "Tandis que, montée sur un âne, elle descendait derrière un repli de la montagne, David et ses hommes descendaient vis-à-vis d’elle et elle les rencontra."
  },
  {
    "i": 7882,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 21,
    "t": "Or David s’était dit : \"C’est donc en vain que j’ai protégé dans le désert tout ce qui était à ce bonhomme et que rien de ce qui lui appartenait n’a disparu ! Il me rend le mal pour le bien !"
  },
  {
    "i": 7883,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 22,
    "t": "Que Dieu fasse à David ce mal et qu’il ajoute cet autre si, d’ici à demain matin, je laisse de tous les siens subsister un seul mâle.\""
  },
  {
    "i": 7884,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 23,
    "t": "Dès qu’Abigayil aperçut David, elle se hâta de descendre de l’âne et, tombant sur la face devant David, elle se prosterna jusqu’à terre."
  },
  {
    "i": 7885,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 24,
    "t": "Se jetant à ses pieds, elle dit : \"Que la faute soit sur moi, Monseigneur ! Puisse ta servante parler à tes oreilles et daigne écouter les paroles de ta servante !"
  },
  {
    "i": 7886,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 25,
    "t": "Que Monseigneur ne fasse pas attention à ce vaurien, à ce Nabal, car il porte bien son nom : il s’appelle La Brute et vraiment il est abruti. Mais moi, ta servante, je n’avais pas vu les garçons que Monseigneur avait envoyés."
  },
  {
    "i": 7887,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 26,
    "t": "Maintenant, Monseigneur, par la vie de Yahvé et ta propre vie, par Yahvé qui t’a empêché d’en venir au sang et de te faire justice de ta propre main, que deviennent comme Nabal tes ennemis et ceux qui cherchent du mal à Monseigneur !"
  },
  {
    "i": 7888,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 27,
    "t": "Quant à ce présent que ta servante apporte à Monseigneur, qu’il soit remis aux garçons qui marchent sur les pas de Monseigneur."
  },
  {
    "i": 7889,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 28,
    "t": "Pardonne, je t’en prie, l’offense de ta servante ! Aussi bien, Yahvé assurera à Monseigneur une maison durable, car Monseigneur combat les guerres de Yahvé et, au long de ta vie, on ne trouve pas de mal en toi."
  },
  {
    "i": 7890,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 29,
    "t": "Et si un homme se lève pour te poursuivre et attenter à ta vie, l’âme de Monseigneur sera ensachée dans le sachet de vie auprès de Yahvé ton Dieu, tandis que l’âme de tes ennemis, il la lancera au creux de la fronde."
  },
  {
    "i": 7891,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 30,
    "t": "Lors donc que Yahvé aura accompli pour Monseigneur tout le bien qu’il a dit à ton propos et lorsqu’il t’aura établi chef sur Israël,"
  },
  {
    "i": 7892,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 31,
    "t": "que ce ne soit pas pour toi un trouble et un remords pour Monseigneur d’avoir versé en vain le sang et de s’être fait justice de sa main. Quand Yahvé aura fait du bien à Monseigneur, souviens-toi de ta servante.\""
  },
  {
    "i": 7893,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 32,
    "t": "David répondit à Abigayil : \"Béni soit Yahvé, Dieu d’Israël, qui t’a envoyée aujourd’hui à ma rencontre."
  },
  {
    "i": 7894,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 33,
    "t": "Bénie soit ta sagesse et bénie sois-tu, pour m’avoir retenu aujourd’hui d’en venir au sang et de me faire justice de ma propre main !"
  },
  {
    "i": 7895,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 34,
    "t": "Mais, par la vie de Yahvé, Dieu d’Israël, qui m’a empêché de te faire du mal, si tu n’étais pas venue aussi vite au-devant de moi, je jure que, d’ici au lever du matin, il ne serait pas resté à Nabal un seul mâle.\""
  },
  {
    "i": 7896,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 35,
    "t": "David reçut ce qu’elle lui avait apporté et il lui dit : \"Remonte en paix chez toi. Vois : je t’ai exaucée et je t’ai fait grâce.\""
  },
  {
    "i": 7897,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 36,
    "t": "Quand Abigayil arriva chez Nabal, il festoyait dans sa maison. Un festin de roi : Nabal était en joie et complètement ivre ; aussi, jusqu’au lever du jour, elle ne lui révéla rien."
  },
  {
    "i": 7898,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 37,
    "t": "Le matin, quand Nabal eut cuvé son vin, sa femme lui raconta cette affaire : alors son cœur mourut dans sa poitrine et il devint comme une pierre."
  },
  {
    "i": 7899,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 38,
    "t": "Une dizaine de jours plus tard, Yahvé frappa Nabal et il mourut."
  }
]
