[
  {
    "i": 25700,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 22,
    "t": "Apie išmintį, kokia ji yra ir kaip gimė, apreikšiu; paslapčių nuo jūsų neslėpsiu, bet jos pėdomis nuo pat pradžios seksiu, jos pažinimą pilnutinai apšviesiu, nuo tiesos nenukrypdamas."
  },
  {
    "i": 25701,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 23,
    "t": "O! Nesielgsiu su pavyduliavimu, kuris džiovina: jis neturi nieko bendro su išmintimi."
  },
  {
    "i": 25702,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 24,
    "t": "Priešingai, išminčių gausybė yra pasaulio išgelbėjimas, išmintingas karalius tvirtina tautą."
  },
  {
    "i": 25703,
    "b": 44,
    "c": 4606,
    "r": 4606,
    "o": 25,
    "t": "Tad klausykite mano žodžių: juose atrasite naudą."
  },
  {
    "i": 25704,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 1,
    "t": "Esu ir aš mirtingas žmogus, panašus į visus, palikuonis pirmojo, sukurto iš žemės. Buvau suformuotas kūne motinos įsčiose,"
  },
  {
    "i": 25705,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 2,
    "t": "kur dešimt mėnesių kraujyje stiprėjau, iš vyro sėklos ir malonumo, miego palydovo."
  },
  {
    "i": 25706,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 3,
    "t": "Gimęs ir aš įkvėpiau bendrą orą, nukritau ant žemės, kuri mus visus priima vienodai, ir ašaromis, kaip ir visi, buvo mano pirmas šauksmas."
  },
  {
    "i": 25707,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 4,
    "t": "Buvau auginamas vystyklais ir tarp rūpesčių."
  },
  {
    "i": 25708,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 5,
    "t": "Joks karalius nepažino kitokios būties pradžios:"
  },
  {
    "i": 25709,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 6,
    "t": "vienodas būdas visiems įeiti į gyvenimą ir panašus būdas iš jo išeiti."
  },
  {
    "i": 25710,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 7,
    "t": "Todėl meldžiau, ir man buvo duotas supratimas, šaukiau, ir išminties dvasia atėjo pas mane."
  },
  {
    "i": 25711,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 8,
    "t": "Aš ją labiau pamilau negu skeptras ir sostus, ir turtus laikiau nieku palyginus su ja."
  },
  {
    "i": 25712,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 9,
    "t": "Aš jai neprilyginau brangiausio akmens; nes visas auksas, palyginus su ja, yra tik šiek tiek smėlio, šalia jos sidabras prilygsta purvui."
  },
  {
    "i": 25713,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 10,
    "t": "Labiau negu sveikatą ir grožį aš ją pamilau ir labiau norėjau ją turėti negu šviesą, nes jos spindesys nepažįsta ramybės."
  },
  {
    "i": 25714,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 11,
    "t": "Bet su ja atėjo man visi geri dalykai ir per jos rankas nesuskaičiuojami turtai."
  },
  {
    "i": 25715,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 12,
    "t": "Visais tais gėrybėmis džiaugiausi, nes tai išmintis juos atneša; vis dėlto nežinojau, kad ji yra motina."
  },
  {
    "i": 25716,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 13,
    "t": "Ką išmokau be apgaulės, pranešiu be pavydo, neslėpsiu jos turtų."
  },
  {
    "i": 25717,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 14,
    "t": "Nes ji yra žmonėms neišsenkantis lobis, tie, kurie ją įgyja, susilaukia Dievo draugystės, rekomenduojami dovanomis, kurios ateina iš pamokymų."
  },
  {
    "i": 25718,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 15,
    "t": "Teduoda man Dievas kalbėti taip, kaip aš suprantu, ir suvokti mintis, vertas gautų dovanų, nes jis pats yra ir išminties vadovas, ir išminčių direktorius;"
  },
  {
    "i": 25719,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 16,
    "t": "iš tiesų, mes esame jo rankoje, ir mes, ir mūsų žodžiai, ir visas supratimas, ir visas praktinis pažinimas."
  },
  {
    "i": 25720,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 17,
    "t": "Jis man davė neklystantį pažinimą apie būtybes, kad pažinčiau pasaulio struktūrą ir elementų veikimą,"
  },
  {
    "i": 25721,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 18,
    "t": "laikų pradžią, pabaigą ir vidurį, saulėgrįžų kaitą ir metų laikų pasikeitimus,"
  },
  {
    "i": 25722,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 19,
    "t": "metų ciklus ir žvaigždžių padėtis,"
  },
  {
    "i": 25723,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 20,
    "t": "gyvūnų prigimtį ir laukinių žvėrių instinktus, dvasių galią ir žmonių mintis, augalų įvairovę ir šaknų dorybes."
  },
  {
    "i": 25724,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 21,
    "t": "Viskas, kas paslėpta ir matoma, man buvo pažįstama;"
  },
  {
    "i": 25725,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 22,
    "t": "nes tai visų dalykų darbininkė, kuri mane apmokė, Išmintis! Joje iš tiesų yra protinga dvasia, šventa, vienintelė, daugybinė, subtili, mobili, įsiskverbianti, be dėmės, aiški, nepajudinama, geraširdė, greita,"
  },
  {
    "i": 25726,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 23,
    "t": "nenugalima, geraširdė, draugiška žmonėms, tvirta, patikima, be rūpesčių, kuri gali viską, stebi viską, prasiskverbia per visas dvasias, protingas, tyras, subtiliausias."
  },
  {
    "i": 25727,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 24,
    "t": "Nes labiau negu bet koks judėjimas, išmintis yra mobili; ji pereina ir prasiskverbia viską dėl savo tyrumo."
  },
  {
    "i": 25728,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 25,
    "t": "Iš tiesų, ji yra Dievo galios atšvaitas, visiško tyrumo spinduliavimas iš Visagalio šlovės; todėl niekas suterštas neįsiskverbia į ją."
  },
  {
    "i": 25729,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 26,
    "t": "Nes ji yra amžinos šviesos atspindys, nekalto Dievo veiklos veidrodis, jo gerumo atvaizdas."
  },
  {
    "i": 25730,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 27,
    "t": "Be to, būdama viena, ji gali viską, būdama savyje, ji atnaujina visatą ir, iš kartos į kartą pereidama į šventas sielas, paverčia jas Dievo draugais ir pranašais;"
  },
  {
    "i": 25731,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 28,
    "t": "nes Dievas myli tik tą, kuris gyvena su išmintimi."
  },
  {
    "i": 25732,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 29,
    "t": "Iš tiesų, ji yra gražesnė už saulę, ji pranoksta visus žvaigždynus, palyginus su šviesa, ji nugali;"
  },
  {
    "i": 25733,
    "b": 44,
    "c": 4607,
    "r": 4607,
    "o": 30,
    "t": "nes ši užleidžia vietą nakčiai, bet prieš Išmintį blogis neįsivyrauja."
  },
  {
    "i": 25734,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 1,
    "t": "Ji stipriai tęsiasi nuo vieno pasaulio galo iki kito ir ji valdo visatą gerumu."
  },
  {
    "i": 25735,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 2,
    "t": "Tai ją aš branginau ir ieškojau nuo jaunystės; aš siekiau ją vesti ir įsimylėjau jos grožį."
  },
  {
    "i": 25736,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 3,
    "t": "Ji išryškina savo kilmingą kilmę gyvendama Dievo artumoje, nes visko šeimininkas ją pamilo."
  },
  {
    "i": 25737,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 4,
    "t": "Iš tiesų, ji yra įvesta į Dievo mokslą, ji sprendžia, ką jis daro."
  },
  {
    "i": 25738,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 5,
    "t": "Jei gyvenime turtas yra trokštamas gėris, kas gali būti turtingesnis už Išmintį, kuri viską veikia?"
  },
  {
    "i": 25739,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 6,
    "t": "Ir jei protas veikia, kas daugiau už ją yra to, kas yra, darbininkė?"
  },
  {
    "i": 25740,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 7,
    "t": "Ar mylima teisingumas? Jos darbai yra dorybės, ji moko iš tiesų susivaldymo ir apdairumo, teisingumo ir jėgos; nieko nėra naudingesnio žmonėms gyvenime."
  },
  {
    "i": 25741,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 8,
    "t": "Ar dar trokštama turtingos patirties? Ji pažįsta praeitį ir spėlioja ateitį, ji žino, kaip vartyti maksymus ir spręsti mįsles, ženklus ir stebuklus, ji juos žino iš anksto, taip pat epochų ir laikų seką."
  },
  {
    "i": 25742,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 9,
    "t": "Todėl nusprendžiau ją priimti į savo gyvenimo palydoves, žinodamas, kad ji man bus patarėja geram ir padrąsinimas rūpesčiuose ir liūdesyje:"
  },
  {
    "i": 25743,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 10,
    "t": "\"Dėl jos turėsiu šlovę tarp minios ir, nors jaunas, pagarbą tarp senolių."
  },
  {
    "i": 25744,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 11,
    "t": "Būsiu pripažintas įžvalgus teisme ir didžiųjų akivaizdoje būsiu žavimasis."
  },
  {
    "i": 25745,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 12,
    "t": "Jei tylėsiu, jie manęs lauks, jei kalbėsiu, jie bus dėmesingi, jei pratęsiu savo kalbą, jie užsidės ranką ant burnos."
  },
  {
    "i": 25746,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 13,
    "t": "Dėl jos turėsiu nemirtingumą ir paliksiu amžiną atminimą tiems, kurie ateis po manęs."
  },
  {
    "i": 25747,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 14,
    "t": "Valdysiu tautas, ir nacijos man bus pavaldžios."
  },
  {
    "i": 25748,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 15,
    "t": "Išgirdę apie mane, baisūs valdovai bijos; būsiu geras su minia ir drąsus kare."
  },
  {
    "i": 25749,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 16,
    "t": "Grįžęs į savo namus, aš ilsėsiuosi šalia jos; nes dažnai su ja būnant nekyla kartėlio, nei skausmo, gyvenant jos artumoje, o malonumas ir džiaugsmas."
  },
  {
    "i": 25750,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 17,
    "t": "Tai apmąstydamas savyje ir širdyje apsvarstęs, kad nemirtingumas randamas giminiškumu su Išmintimi,"
  },
  {
    "i": 25751,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 18,
    "t": "jos meilėje kilmingas pasitenkinimas, jos rankų darbuose neišsenkantys turtai, dažname jos lankyme protas ir garsas bendraujant su ja, ėjau iš visų pusių, ieškodamas, kaip ją įgyti sau."
  },
  {
    "i": 25752,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 19,
    "t": "Buvau vaikas laimingo būdo ir gavau paveldėjimą gerą sielą,"
  },
  {
    "i": 25753,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 20,
    "t": "kas daugiau: būdamas geras, atėjau į kūną be dėmės;"
  },
  {
    "i": 25754,
    "b": 44,
    "c": 4608,
    "r": 4608,
    "o": 21,
    "t": "bet, suprasdamas, kad negalėsiu tapti Išminties savininku, nebent Dievas man ją duotų, - ir tai jau buvo protas žinoti, iš ko ateina malonė - kreipiausi į Viešpatį ir meldžiau jį, ir iš visos širdies tariau:"
  },
  {
    "i": 25755,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 1,
    "t": "\"Tėvų Dieve ir gailestingumo Viešpatie, tu, kuris savo žodžiu padarei visatą,"
  },
  {
    "i": 25756,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 2,
    "t": "tu, kuris savo Išmintimi suformavai žmogų, kad jis valdytų tavo sukurtus kūrinius,"
  },
  {
    "i": 25757,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 3,
    "t": "kad valdytų pasaulį šventumu ir teisingumu ir vykdytų teismą su teisia siela,"
  },
  {
    "i": 25758,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 4,
    "t": "duok man tą, kuri dalijasi tavo sostu, Išmintį, ir neatstumk manęs nuo savo vaikų skaičiaus."
  },
  {
    "i": 25759,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 5,
    "t": "Nes aš esu tavo tarnas ir tavo tarnaitės sūnus, silpnas žmogus ir trumpalaikis gyvenimas, menkai tinkamas suprasti teisingumą ir įstatymus."
  },
  {
    "i": 25760,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 6,
    "t": "Iš tiesų, kažkas būtų tobulas tarp žmonių sūnų, jei jam trūksta išminties, kuri ateina iš tavęs, jis bus laikomas nieku."
  },
  {
    "i": 25761,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 7,
    "t": "Tu mane išsirinkai savo tautos karaliumi ir savo sūnų ir dukterų teisėju."
  },
  {
    "i": 25762,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 8,
    "t": "Tu man įsakei pastatyti šventyklą ant tavo švento kalno ir aukurą mieste, kur įtvirtinai savo palapinę, šventosios Palapinės imitacija, kurią paruošei nuo pat pradžių."
  },
  {
    "i": 25763,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 9,
    "t": "Su tavimi yra Išmintis, kuri pažįsta tavo darbus ir kuri buvo prieglobstyje, kai kūrei pasaulį; ji žino, kas malonu tavo akims ir kas atitinka tavo įsakymus."
  },
  {
    "i": 25764,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 10,
    "t": "Pasiųsk ją iš šventų dangų, nuo savo šlovės sosto atsiųsk ją, kad ji man padėtų ir triūstų su manimi, ir kad aš žinočiau, kas tau iš tiesų malonu;"
  },
  {
    "i": 25765,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 11,
    "t": "nes ji žino ir supranta viską. Ji mane vadovaus apdairiai mano veiksmuose ir apsaugos mane savo šlove."
  },
  {
    "i": 25766,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 12,
    "t": "Tada mano darbai bus priimtini, teisiai teisiu tavo tautą ir būsiu vertas savo tėvo sosto."
  },
  {
    "i": 25767,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 13,
    "t": "Iš tiesų, kuris žmogus gali pažinti Dievo valią ir kas gali suvokti, ko Viešpats trokšta?"
  },
  {
    "i": 25768,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 14,
    "t": "Nes mirtingųjų mintys yra nedrąsios ir nestabilios mūsų apmąstymos;"
  },
  {
    "i": 25769,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 15,
    "t": "iš tiesų, sugedęs kūnas apsunkina sielą, ir ši molio palapinė apsunkina dvasią su daugybe rūpesčių."
  },
  {
    "i": 25770,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 16,
    "t": "Todėl mes sunkiai spėjame, kas yra ant žemės, ir tai, kas mums pasiekiama, atrandame tik su pastangomis, bet kas yra danguje, kas tai atrado?"
  },
  {
    "i": 25771,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 17,
    "t": "Ir tavo valią, kas ją pažino, jei nebūtum davęs Išminties ir atsiuntęs iš aukštybių savo šventąją dvasią?"
  },
  {
    "i": 25772,
    "b": 44,
    "c": 4609,
    "r": 4609,
    "o": 18,
    "t": "Taip buvo ištiesinti tų, kurie yra ant žemės, takai, taip žmonės buvo apmokyti, kas malonu, ir per Išmintį buvo išgelbėti."
  },
  {
    "i": 25773,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 1,
    "t": "Ji apsaugojo pirmąjį, suformuotą, pasaulio tėvą, kuris buvo sukurtas vienas, ji ištraukė jį iš paties kritimo"
  },
  {
    "i": 25774,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 2,
    "t": "ir davė jam jėgų tapti visko šeimininku."
  },
  {
    "i": 25775,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 3,
    "t": "Bet kai pykdamas, neteisingas atsiskyrė nuo jos, jis žuvo nuo savo brolžudiškų įniršių."
  },
  {
    "i": 25776,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 4,
    "t": "Kai dėl jo žemė buvo užtvindyta, tai vėl Išmintis ją išgelbėjo, vairuodama teisųjį su menkaverte mediena."
  },
  {
    "i": 25777,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 5,
    "t": "Ir kai, vieningai savo nedorumu, tautos buvo sumaišytos, tai ji atpažino teisųjį, išsaugojo jį be priekaištų prieš Dievą ir išlaikė jį stiprų prieš jo švelnumą savo vaikui."
  },
  {
    "i": 25778,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 6,
    "t": "Tai ji, sunaikinant nedorėlius, išgelbėjo teisųjį, kuris bėgo nuo ugnies, krentančios ant Pentapolio."
  },
  {
    "i": 25779,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 7,
    "t": "Kaip jo nedorumo įrodymas, apleista žemė toliau rūksta; krūmynuose auga vaisiai, kurie nesunoksta savo laiku ir, netikinčios sielos atminimas, stovi druskos stulpas."
  },
  {
    "i": 25780,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 8,
    "t": "Nes atitolę nuo Išminties kelio, ne tik patyrė žalą, nepažindami gero, bet ir paliko gyviesiems savo kvailystės atminimą, kad net savo nuodėmių negalėtų paslėpti."
  },
  {
    "i": 25781,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 9,
    "t": "Bet Išmintis išvadavo savo ištikimuosius iš jų sielvarto."
  },
  {
    "i": 25782,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 10,
    "t": "Taigi teisųjį, bėgantį nuo savo brolio rūstybės, ji vedė tiesiais keliais; ji parodė jam Dievo karalystę ir davė pažinti šventuosius dalykus, ji padarė jį sėkmingą jo sunkiuose darbuose ir padarė, kad jo vargai neštų vaisių;"
  },
  {
    "i": 25783,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 11,
    "t": "ji padėjo jam prieš tų, kurie jį prispaudė, godumą ir padarė jį turtingą;"
  },
  {
    "i": 25784,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 12,
    "t": "ji saugojo jį nuo jo priešų ir apgynė nuo tų, kurie jam spendė pinkles; ji davė jam palmę nuožmioje kovoje, kad jis žinotų, jog pamaldumas yra galingesnis už viską."
  },
  {
    "i": 25785,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 13,
    "t": "Tai ji neapleido parduoto teisiojo, bet ištraukė jį iš nuodėmės;"
  },
  {
    "i": 25786,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 14,
    "t": "ji nusileido su juo į duobę, neapleido jo grandinėse, kol atnešė jam karališką skeptrą ir valdžią tiems, kurie jį engė, kol įrodė melą tiems, kurie jį apšmeižė, ir davė jam amžiną garbę."
  },
  {
    "i": 25787,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 15,
    "t": "Tai ji išlaisvino šventą tautą ir nepriekaištingą giminę iš engėjų tautos."
  },
  {
    "i": 25788,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 16,
    "t": "Ji įėjo į Viešpaties tarno sielą ir stojo prieš baisius karalius stebuklais ir ženklais."
  },
  {
    "i": 25789,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 17,
    "t": "Šventiesiems ji atidavė jų vargų atlygį, ji vedė juos nuostabiu keliu, ji tapo jiems prieglauda dieną ir žvaigždžių šviesa naktį."
  },
  {
    "i": 25790,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 18,
    "t": "Ji pervedė juos per Raudonąją jūrą ir nuvedė per didžiulę bangą,"
  },
  {
    "i": 25791,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 19,
    "t": "o jų priešus nuskandino ir išmetė iš bedugnės gelmių."
  },
  {
    "i": 25792,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 20,
    "t": "Taigi teisūs išplėšė bedievius; jie giedojo, Viešpatie, tavo šventąjį vardą ir vieninga širdimi šlovino tavo ranką, kuri kovojo už juos;"
  },
  {
    "i": 25793,
    "b": 44,
    "c": 4610,
    "r": 4610,
    "o": 21,
    "t": "nes Išmintis atvėrė nebylių burną ir padarė aiškią mažylių kalbą."
  },
  {
    "i": 25794,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 1,
    "t": "Ji padarė, kad jų sumanymai klestėtų per švento pranašo ranką."
  },
  {
    "i": 25795,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 2,
    "t": "Jie perėjo negyvenamą dykumą ir pasistatė palapines neprieinamose vietose."
  },
  {
    "i": 25796,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 3,
    "t": "Jie stojo prieš savo priešus ir atstūmė savo priešininkus."
  },
  {
    "i": 25797,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 4,
    "t": "Ištroškę jie šaukėsi tavęs: vanduo jiems buvo duotas iš stačios uolos ir, iš kieto akmens, vaistas nuo jų troškulio."
  },
  {
    "i": 25798,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 5,
    "t": "Taigi tai, per ką buvo nubausti jų priešai, tapo jiems palaima jų sunkumuose."
  },
  {
    "i": 25799,
    "b": 44,
    "c": 4611,
    "r": 4611,
    "o": 6,
    "t": "O pirmieji teturėjo tik neišsenkantį upės tėkmę, kurią drumstė kraujas, sumišęs su purvu,"
  }
]
