[
  {
    "i": 18500,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 14,
    "t": "Siapakah yang Dia rundingkan untuk memberinya pengertian, siapa yang mengajarinya jalan keadilan, yang mengajarinya pengetahuan dan membuatnya mengerti jalan kebijaksanaan?"
  },
  {
    "i": 18501,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 15,
    "t": "Lihatlah, bangsa-bangsa itu seperti setetes air dari ember, dianggap seperti debu halus di timbangan. Lihatlah, pulau-pulau seperti debu halus."
  },
  {
    "i": 18502,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 16,
    "t": "Libanon tidak cukup untuk membakar, dan faunanya tidak cukup untuk kurban bakaran."
  },
  {
    "i": 18503,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 17,
    "t": "Semua bangsa seperti tidak ada di hadapan-Nya, Dia menganggap mereka kosong dan hampa."
  },
  {
    "i": 18504,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 18,
    "t": "Dengan siapa kamu akan membandingkan Allah, dan gambaran apakah yang dapat kamu berikan tentang Dia?"
  },
  {
    "i": 18505,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 19,
    "t": "Seorang tukang menuangkan berhala, seorang pandai emas melapisinya dengan emas, dia melebur rantai perak."
  },
  {
    "i": 18506,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 20,
    "t": "Orang yang mempersembahkan persembahan miskin memilih kayu yang tidak membusuk, mencari tukang yang terampil untuk mendirikan berhala yang tidak goyah."
  },
  {
    "i": 18507,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 21,
    "t": "Tidakkah kamu tahu? Tidakkah kamu mendengar? Tidakkah itu diberitakan kepadamu sejak awal? Tidakkah kamu mengerti dasar bumi?"
  },
  {
    "i": 18508,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 22,
    "t": "Dia bertakhta di atas lingkaran bumi yang penduduknya seperti belalang, Dia membentangkan langit seperti kain, membentangkannya seperti tenda untuk didiami."
  },
  {
    "i": 18509,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 23,
    "t": "Dia merendahkan para pangeran, Dia membuat para hakim bumi seperti kehampaan."
  },
  {
    "i": 18510,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 24,
    "t": "Baru saja mereka ditanam, baru saja disemai, baru saja batang mereka berakar di bumi, Dia meniup mereka, dan mereka mengering, badai membawa mereka pergi seperti sekam."
  },
  {
    "i": 18511,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 25,
    "t": "Dengan siapa kamu akan membandingkan Aku, sehingga Aku setara? Firman Yang Kudus."
  },
  {
    "i": 18512,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 26,
    "t": "Angkatlah matamu ke atas dan lihatlah: Siapakah yang menciptakan bintang-bintang ini? Dia mengatur pasukan mereka dengan baik, Dia memanggil mereka semua dengan nama mereka. Kekuatan-Nya begitu besar dan begitu kuat sehingga tidak satu pun yang hilang."
  },
  {
    "i": 18513,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 27,
    "t": "Mengapa kamu berkata, Yakub, dan mengulangi, Israel: \"Jalanku tersembunyi dari Yahweh, dan hakku luput dari Allahku?"
  },
  {
    "i": 18514,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 28,
    "t": "Tidakkah kamu tahu? Tidakkah kamu mendengar? Yahweh adalah Allah yang kekal, Pencipta ujung-ujung bumi. Dia tidak lelah atau lesu, tak terselami akal budi-Nya."
  },
  {
    "i": 18515,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 29,
    "t": "Dia memberikan kekuatan kepada yang lelah, kepada yang tidak berdaya Dia memberikan penghiburan."
  },
  {
    "i": 18516,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 30,
    "t": "Orang-orang muda menjadi lelah dan letih, orang-orang muda hanya terhuyung-huyung,"
  },
  {
    "i": 18517,
    "b": 22,
    "c": 2440,
    "r": 2440,
    "o": 31,
    "t": "tetapi mereka yang berharap kepada Yahweh memperbarui kekuatan mereka, mereka melebarkan sayap mereka seperti burung rajawali, mereka berlari tanpa lelah, mereka berjalan tanpa letih."
  },
  {
    "i": 18518,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 1,
    "t": "Pulau-pulau, diamlah untuk mendengarkan Aku, biarlah bangsa-bangsa memperbarui kekuatan mereka, biarlah mereka maju dan berbicara, bersama-sama kita menghadap ke pengadilan."
  },
  {
    "i": 18519,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 2,
    "t": "Siapakah yang membangkitkan dari Timur orang yang keadilan memanggilnya untuk mengikutinya, yang kepadanya Dia menyerahkan bangsa-bangsa, dan menaklukkan raja-raja? Pedangnya mengubah mereka menjadi debu dan busurnya membuat mereka menjadi jerami yang beterbangan."
  },
  {
    "i": 18520,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 3,
    "t": "Dia mengejar mereka dan melewati dengan aman di jalan yang hanya disentuh oleh kakinya."
  },
  {
    "i": 18521,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 4,
    "t": "Siapakah yang bertindak dan menyelesaikan? Dia yang sejak awal memanggil generasi; Aku, Yahweh, Aku yang pertama, dan bersama yang terakhir Aku akan tetap ada."
  },
  {
    "i": 18522,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 5,
    "t": "Pulau-pulau telah melihat dan merasa takut, ujung-ujung bumi bergetar, mereka sudah dekat, mereka datang."
  },
  {
    "i": 18523,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 6,
    "t": "Masing-masing membantu temannya, dia berkata kepada yang lain: \"Beranilah!"
  },
  {
    "i": 18524,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 7,
    "t": "Tukang memberikan keberanian kepada pandai emas, dan orang yang memoles dengan palu kepada orang yang memalu landasan: dia berkata tentang solder: \"Ini baik\", dia memperkuatnya dengan paku agar tidak goyah."
  },
  {
    "i": 18525,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 8,
    "t": "Tetapi engkau, Israel, hamba-Ku, Yakub, yang telah Kupilih, keturunan Abraham, sahabat-Ku,"
  },
  {
    "i": 18526,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 9,
    "t": "engkau yang telah Kupegang di ujung-ujung bumi, yang telah Kupanggil dari negeri-negeri yang jauh, Aku telah berkata kepadamu: \"Engkau adalah hamba-Ku, Aku telah memilihmu, Aku tidak menolakmu."
  },
  {
    "i": 18527,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 10,
    "t": "Jangan takut karena Aku menyertai engkau, janganlah gelisah karena Aku adalah Allahmu; Aku telah meneguhkan engkau dan Aku telah menolong engkau, Aku telah menopang engkau dengan tangan kanan-Ku yang adil."
  },
  {
    "i": 18528,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 11,
    "t": "Lihatlah, mereka akan malu dan dipermalukan, semua orang yang berkobar melawan engkau. Mereka akan direduksi menjadi tidak ada dan binasa, mereka yang mencari-cari pertengkaran dengan engkau."
  },
  {
    "i": 18529,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 12,
    "t": "Engkau akan mencari mereka dan engkau tidak akan menemukan mereka, mereka yang memerangi engkau; mereka akan direduksi menjadi tidak ada, dilenyapkan, mereka yang berperang melawan engkau."
  },
  {
    "i": 18530,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 13,
    "t": "Karena Aku, Yahweh, Allahmu, Aku memegang tangan kananmu, Aku berkata kepadamu: \"Jangan takut, Aku yang menolongmu."
  },
  {
    "i": 18531,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 14,
    "t": "Jangan takut, cacing Yakub, dan kamu, orang-orang miskin Israel. Aku yang menolongmu, firman Yahweh, Dia yang menebusmu, adalah Yang Kudus Israel."
  },
  {
    "i": 18532,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 15,
    "t": "Lihatlah, Aku telah menjadikan engkau kereta pembanting, baru, dengan gigi ganda. Engkau akan menggilas gunung-gunung, engkau akan menghancurkannya, bukit-bukit, engkau akan menjadikannya jerami."
  },
  {
    "i": 18533,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 16,
    "t": "Engkau akan menampi mereka, angin akan membawa mereka pergi dan badai akan menghamburkan mereka; bagimu, engkau akan bersukacita di dalam Yahweh, engkau akan bermegah di dalam Yang Kudus Israel."
  },
  {
    "i": 18534,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 17,
    "t": "Orang-orang miskin dan orang-orang papa mencari air, dan tidak ada! Lidah mereka kering karena haus. Aku, Yahweh, akan mengabulkan permintaan mereka, Allah Israel, Aku tidak akan meninggalkan mereka."
  },
  {
    "i": 18535,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 18,
    "t": "Di atas gunung-gunung gundul Aku akan membuat sungai-sungai mengalir, dan mata air di tengah lembah. Aku akan mengubah padang gurun menjadi rawa dan tanah kering menjadi air yang memancar."
  },
  {
    "i": 18536,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 19,
    "t": "Aku akan menaruh di padang gurun pohon aras, pohon akasia, pohon murad dan pohon zaitun, Aku akan menempatkan di stepa bercampur aduk pohon cemara, pohon berangan dan pohon boxwood,"
  },
  {
    "i": 18537,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 20,
    "t": "agar orang melihat dan mengetahui, agar orang memperhatikan dan mengerti bahwa tangan Yahweh telah melakukan ini, bahwa Yang Kudus Israel telah menciptakannya."
  },
  {
    "i": 18538,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 21,
    "t": "Kemukakanlah kasusmu, firman Yahweh, ajukanlah alasanmu, firman raja Yakub."
  },
  {
    "i": 18539,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 22,
    "t": "Biarlah mereka menghasilkan dan menunjukkan kepada kita hal-hal yang akan terjadi. Hal-hal yang telah lalu, apakah itu? Tunjukkanlah, agar kita merenungkannya dan mengetahui kelanjutannya. Atau biarlah kita mendengar hal-hal yang akan datang,"
  },
  {
    "i": 18540,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 23,
    "t": "beritakanlah apa yang akan terjadi selanjutnya, dan kita akan tahu bahwa kamu adalah dewa. Setidaknya, berbuatlah baik atau berbuatlah jahat, agar kita merasakan kegembiraan dan ketakutan."
  },
  {
    "i": 18541,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 24,
    "t": "Lihatlah, kamu kurang dari tidak ada, dan pekerjaanmu, itu kurang dari kehampaan, memilihmu adalah menjijikkan."
  },
  {
    "i": 18542,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 25,
    "t": "Aku telah membangkitkannya dari Utara dan dia telah datang, dari Timur dia dipanggil dengan namanya. Dia menginjak-injak para penguasa seperti lumpur, seperti tukang tembikar meremas tanah liat."
  },
  {
    "i": 18543,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 26,
    "t": "Siapakah yang memberitakannya sejak awal, agar kita tahu, dan di masa lalu, agar kita berkata: Itu benar? Tetapi tidak seorang pun yang memberitakan, tidak seorang pun yang membuat orang mendengar, tidak seorang pun yang mendengar perkataanmu."
  },
  {
    "i": 18544,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 27,
    "t": "Buah pertama Sion, lihatlah, inilah mereka, ke Yerusalem Aku mengirim seorang pembawa pesan,"
  },
  {
    "i": 18545,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 28,
    "t": "dan Aku melihat: tidak seorang pun! Di antara mereka, tidak seorang pun yang memberikan nasihat, yang dapat Kutanyai dan yang menjawab!"
  },
  {
    "i": 18546,
    "b": 22,
    "c": 2441,
    "r": 2441,
    "o": 29,
    "t": "Lihatlah, mereka semua bersama-sama tidak ada apa-apanya, hampa pekerjaan mereka, angin dan kekosongan patung-patung mereka!"
  },
  {
    "i": 18547,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 1,
    "t": "Lihatlah hamba-Ku yang Kuteguhkan, pilihan-Ku yang kepada-Nya jiwa-Ku berkenan. Aku telah menaruh Roh-Ku di atas-Nya, Dia akan menunjukkan hak kepada bangsa-bangsa."
  },
  {
    "i": 18548,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 2,
    "t": "Dia tidak berteriak, Dia tidak meninggikan suara, Dia tidak membuat suara-Nya terdengar di jalan;"
  },
  {
    "i": 18549,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 3,
    "t": "Dia tidak mematahkan buluh yang patah, Dia tidak memadamkan sumbu yang redup, dengan setia, Dia menunjukkan hak;"
  },
  {
    "i": 18550,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 4,
    "t": "Dia tidak akan lemah atau menyerah sampai Dia menegakkan hak di bumi, dan pulau-pulau menantikan ajaran-Nya."
  },
  {
    "i": 18551,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 5,
    "t": "Demikianlah firman Allah, Yahweh, yang telah menciptakan langit dan membentangkannya, yang telah menegakkan bumi dan apa yang dihasilkannya, yang telah memberikan napas kepada orang-orang yang menghuninya, dan roh kepada mereka yang melewatinya."
  },
  {
    "i": 18552,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 6,
    "t": "\"Aku, Yahweh, telah memanggilmu dalam keadilan, Aku telah memegang tanganmu, dan Aku telah membentukmu, Aku telah menjadikanmu perjanjian umat, terang bangsa-bangsa,"
  },
  {
    "i": 18553,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 7,
    "t": "untuk membuka mata orang buta, untuk mengeluarkan tahanan dari penjara, dan dari penjara mereka yang menghuni kegelapan."
  },
  {
    "i": 18554,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 8,
    "t": "Akulah Yahweh, itulah nama-Ku! Kemuliaan-Ku tidak akan Kuberikan kepada orang lain, atau kehormatan-Ku kepada berhala."
  },
  {
    "i": 18555,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 9,
    "t": "Hal-hal yang pertama, lihatlah, itu telah terjadi, dan Aku memberitakan hal-hal yang baru kepadamu, sebelum hal itu muncul, Aku akan memberitahukannya kepadamu."
  },
  {
    "i": 18556,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 10,
    "t": "Nyanyikanlah bagi Yahweh nyanyian baru, biarlah pujian-Nya dinyanyikan, dari ujung-ujung bumi, mereka yang pergi ke laut, dan semua yang memenuhinya, pulau-pulau dan mereka yang menghuninya."
  },
  {
    "i": 18557,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 11,
    "t": "Biarlah padang gurun dan kota-kotanya terdengar, perkemahan tempat Kedar tinggal, biarlah penduduk Batu bersukacita, di puncak gunung, biarlah mereka berseru."
  },
  {
    "i": 18558,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 12,
    "t": "Biarlah kemuliaan diberikan kepada Yahweh, biarlah pujian-Nya diumumkan di pulau-pulau."
  },
  {
    "i": 18559,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 13,
    "t": "Yahweh, seperti seorang pahlawan, maju, seperti seorang prajurit, Dia membangkitkan semangat-Nya, Dia mengeluarkan teriakan perang, Dia berteriak, melawan musuh-musuh-Nya Dia bertindak sebagai pahlawan."
  },
  {
    "i": 18560,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 14,
    "t": "\"Lama Aku berdiam diri, Aku diam, Aku menahan diri. Seperti wanita yang melahirkan, Aku mengerang, Aku mendesah sambil terengah-engah."
  },
  {
    "i": 18561,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 15,
    "t": "Aku akan menghancurkan gunung-gunung dan bukit-bukit, melayu seluruh tumbuh-tumbuhannya; Aku akan mengubah sungai-sungai menjadi tanah padat dan mengeringkan rawa-rawa."
  },
  {
    "i": 18562,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 16,
    "t": "Aku akan menuntun orang buta di jalan yang tidak mereka kenal, di jalan-jalan yang tidak mereka kenal Aku akan membuat mereka berjalan, di hadapan mereka Aku akan mengubah kegelapan menjadi terang dan lubang menjadi permukaan yang rata. Ini, Aku akan melakukannya, Aku tidak akan gagal."
  },
  {
    "i": 18563,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 17,
    "t": "Mereka akan mundur, mereka akan memerah karena malu, mereka yang percaya kepada berhala, yang berkata kepada patung: Kamu adalah dewa kami."
  },
  {
    "i": 18564,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 18,
    "t": "Orang tuli, dengarlah! Orang buta, lihatlah dan saksikan!"
  },
  {
    "i": 18565,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 19,
    "t": "Siapakah yang buta jika bukan hamba-Ku? Siapakah yang tuli seperti pembawa pesan yang Kuutus? (Siapakah yang buta seperti orang yang telah Kujadikan sahabat-Ku dan tuli seperti hamba Yahweh?)"
  },
  {
    "i": 18566,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 20,
    "t": "Kamu telah melihat banyak hal, tanpa memperhatikannya. Membuka telinga, kamu tidak mendengar."
  },
  {
    "i": 18567,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 21,
    "t": "Yahweh menghendaki, karena keadilan-Nya, untuk membuat Hukum besar dan agung,"
  },
  {
    "i": 18568,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 22,
    "t": "dan inilah umat yang dijarah dan dirampas, mereka semua telah dikurung di ruang bawah tanah, dipenjarakan di sel-sel. Mereka telah dijarah, dan tidak seorang pun untuk menolong mereka, mereka telah dirampas, dan tidak seorang pun untuk menuntut ganti rugi."
  },
  {
    "i": 18569,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 23,
    "t": "Siapakah di antara kamu yang memasang telinga untuk ini? Siapakah yang memperhatikan dan sejak sekarang mendengarkan?"
  },
  {
    "i": 18570,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 24,
    "t": "Siapakah yang menyerahkan Yakub kepada penjarah dan Israel kepada perampok? Bukankah Yahweh yang terhadap-Nya kita telah berdosa, yang jalan-Nya tidak mau kita ikuti, atau mendengarkan Hukum-Nya?"
  },
  {
    "i": 18571,
    "b": 22,
    "c": 2442,
    "r": 2442,
    "o": 25,
    "t": "Dia telah mencurahkan atasnya semangat amarah-Nya dan kemarahan perang; di sekelilingnya api berkobar, dan dia tidak mengerti, api membakarnya, dan dia tidak memperhatikannya."
  },
  {
    "i": 18572,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 1,
    "t": "Tetapi sekarang, demikianlah firman Yahweh, Dia yang telah menciptakan engkau, Yakub, yang telah membentuk engkau, Israel. Jangan takut, karena Aku telah menebus engkau, Aku telah memanggil engkau dengan namamu: engkau adalah milik-Ku."
  },
  {
    "i": 18573,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 2,
    "t": "Jika engkau menyeberangi air Aku akan menyertai engkau, dan sungai-sungai, itu tidak akan menenggelamkan engkau. Jika engkau melewati api, engkau tidak akan menderita, dan nyala api tidak akan membakar engkau."
  },
  {
    "i": 18574,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 3,
    "t": "Karena Akulah Yahweh, Allahmu, Yang Kudus Israel, Juruselamatmu. Untuk tebusanmu, Aku telah memberikan Mesir, Kush dan Syeba sebagai gantimu."
  },
  {
    "i": 18575,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 4,
    "t": "Karena engkau sangat berharga di mata-Ku, engkau berharga dan Aku mencintaimu. Juga Aku menyerahkan orang-orang sebagai gantimu dan bangsa-bangsa sebagai tebusan nyawamu."
  },
  {
    "i": 18576,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 5,
    "t": "Jangan takut, karena Aku menyertai engkau, dari timur Aku akan memulangkan keturunanmu, dan dari barat Aku akan mengumpulkan engkau."
  },
  {
    "i": 18577,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 6,
    "t": "Aku akan berkata kepada Utara: Berikan! dan kepada Selatan: Jangan menahan! Bawalah putra-putra-Ku dari jauh dan putri-putra-Ku dari ujung bumi,"
  },
  {
    "i": 18578,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 7,
    "t": "siapa pun yang mengaku nama-Ku, mereka yang telah Kuciptakan untuk kemuliaan-Ku, yang telah Kubentuk dan yang telah Kubuat."
  },
  {
    "i": 18579,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 8,
    "t": "Bawalah keluar umat yang buta yang memiliki mata, dan orang tuli yang memiliki telinga."
  },
  {
    "i": 18580,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 9,
    "t": "Biarlah segala bangsa berkumpul bersama, dan suku-suku bangsa berhimpun! Siapakah di antara mereka yang telah memberitakan hal ini, dan telah memaklumkan perkara-perkara yang dahulu kala kepada kita? Biarlah mereka membawa saksi-saksi mereka, supaya mereka dibenarkan, supaya orang mendengar dan berkata: 'Itulah kebenaran!'"
  },
  {
    "i": 18581,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 10,
    "t": "Kamulah saksi-saksi-Ku, demikianlah firman TUHAN, dan hamba-Ku yang telah Kupilih, supaya kamu tahu dan percaya kepada-Ku, dan mengerti, bahwa Aku tetap Dia. Sebelum Aku tidak ada Allah dibentuk, dan sesudah Aku tidak akan ada lagi."
  },
  {
    "i": 18582,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 11,
    "t": "Aku, Akulah TUHAN, dan tidak ada juruselamat selain daripada-Ku."
  },
  {
    "i": 18583,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 12,
    "t": "Akulah yang memaklumkan, Aku menyelamatkan dan memberitakan, dan bukan dewa asing yang ada di antaramu. Kamulah saksi-saksi-Ku, demikianlah firman TUHAN, bahwa Akulah Allah,"
  },
  {
    "i": 18584,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 13,
    "t": "juga dari sejak semula Akulah Dia, dan tidak ada seorang pun yang dapat melepaskan dari tangan-Ku; apabila Aku bertindak, siapakah yang dapat menahannya?"
  },
  {
    "i": 18585,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 14,
    "t": "Beginilah firman TUHAN, Penebusmu, Yang Mahakudus, Allah Israel: Oleh karena kamu Aku menyuruh orang ke Babel, dan Aku akan merobohkan semua palang pintu, dan ratapan orang Kasdim akan berubah menjadi keluh kesah."
  },
  {
    "i": 18586,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 15,
    "t": "Akulah TUHAN, Yang Mahakudus bagimu, Pencipta Israel, Rajamu."
  },
  {
    "i": 18587,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 16,
    "t": "Beginilah firman TUHAN, yang telah membuat jalan di laut, dan lorong di air yang dahsyat,"
  },
  {
    "i": 18588,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 17,
    "t": "yang telah menyuruh keluar kereta dan kuda, tentara dan orang gagah perkasa sekaligus; mereka terbaring dan tidak dapat bangkit lagi, mereka telah padam, telah mati seperti sumbu."
  },
  {
    "i": 18589,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 18,
    "t": "Janganlah ingat-ingat hal-hal yang dahulu, dan janganlah perhatikan perkara-perkara yang lama."
  },
  {
    "i": 18590,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 19,
    "t": "Lihat, Aku hendak membuat sesuatu yang baru, yang sekarang sudah tumbuh, belumkah kamu mengetahuinya? Ya, Aku hendak membuat jalan di padang gurun dan sungai di padang belantara."
  },
  {
    "i": 18591,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 20,
    "t": "Binatang hutan akan memuliakan Aku, serigala dan burung unta, sebab Aku telah memberikan air di padang gurun dan sungai di padang belantara, untuk minum umat pilihan-Ku:"
  },
  {
    "i": 18592,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 21,
    "t": "umat yang telah Kubentuk bagi-Ku akan memberitakan puji-pujian-Ku."
  },
  {
    "i": 18593,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 22,
    "t": "Namun engkau tidak berseru kepada-Ku, hai Yakub, dan engkau sudah jemu terhadap Aku, hai Israel!"
  },
  {
    "i": 18594,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 23,
    "t": "Engkau tidak membawa domba korban bakaranmu bagi-Ku, dan engkau tidak memuliakan Aku dengan korban sembelihanmu. Aku tidak memberati engkau dengan persembahan sajian dan tidak membuat engkau jemu dengan kemenyan."
  },
  {
    "i": 18595,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 24,
    "t": "Engkau tidak membeli tebu wangi bagi-Ku dengan uang dan engkau tidak mengenyangkan Aku dengan lemak korban sembelihanmu. Tetapi engkau memberati Aku dengan dosamu, dan membuat Aku jemu dengan kesalahanmu."
  },
  {
    "i": 18596,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 25,
    "t": "Aku, Akulah Dia yang menghapus dosa pemberontakanmu oleh karena Aku sendiri, dan Aku tidak mengingat-ingat dosamu."
  },
  {
    "i": 18597,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 26,
    "t": "Ingatkanlah Aku, marilah kita beperkara! Nyatakanlah supaya engkau dibenarkan!"
  },
  {
    "i": 18598,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 27,
    "t": "Bapa leluhurmu yang pertama telah berdosa, dan pengantara-pengantaramu telah memberontak terhadap Aku."
  },
  {
    "i": 18599,
    "b": 22,
    "c": 2443,
    "r": 2443,
    "o": 28,
    "t": "Oleh sebab itu Aku menajiskan para pemimpin tempat kudus, dan menyerahkan Yakub kepada pembinasaan dan Israel kepada cercaan."
  }
]
