[
  {
    "i": 12500,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 7,
    "t": "(Josué, Bani, Serebías, Jamín, Acub, Sabtai, Hodías, Maasías, Quelita, Azarías, Jozabad, Hanán, Pelaya, quienes eran levitas, explicaban la Ley al pueblo, mientras el pueblo permanecía de pie.)"
  },
  {
    "i": 12501,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 8,
    "t": "Y Esdras leyó en el libro de la Ley de Dios, traduciendo y dando el sentido: así se comprendía la lectura."
  },
  {
    "i": 12502,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 9,
    "t": "Entonces (Su Excelencia Nehemías y) Esdras, el sacerdote escriba (y los levitas que instruían al pueblo) dijo a todo el pueblo: \"¡Este día es santo para Yahvé, vuestro Dios! ¡No os entristezcáis, ni lloréis!\" Porque todo el pueblo lloraba al oír las palabras de la Ley."
  },
  {
    "i": 12503,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 10,
    "t": "Les dijo además: \"Id, comed viandas grasas, bebed bebidas dulces y enviad parte al que no tiene nada preparado. ¡Porque este día es santo para nuestro Señor! No os afligáis, pues el gozo de Yahvé es vuestra fortaleza."
  },
  {
    "i": 12504,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 11,
    "t": "Y los levitas calmaban a todo el pueblo, diciendo: \"Callad, que este día es santo. ¡No os afligáis!"
  },
  {
    "i": 12505,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 12,
    "t": "Y todo el pueblo se fue a comer, a beber, a distribuir porciones y a entregarse a gran alegría: porque habían comprendido las palabras que se les habían comunicado."
  },
  {
    "i": 12506,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 13,
    "t": "El segundo día, los jefes de familia de todo el pueblo, los sacerdotes y los levitas se reunieron en torno al escriba Esdras, para escrutar las palabras de la Ley."
  },
  {
    "i": 12507,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 14,
    "t": "Hallaron escrito, en la Ley que Yahvé había prescrito por medio de Moisés, que los israelitas habitarán bajo enramadas durante la fiesta del séptimo mes"
  },
  {
    "i": 12508,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 15,
    "t": "y que anunciarán y harán publicar en todas sus ciudades y en Jerusalén: \"Id a la montaña y traed ramas de olivo, de pino, de mirto, de palmera y de otros árboles frondosos, para hacer enramadas, como está escrito."
  },
  {
    "i": 12509,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 16,
    "t": "El pueblo partió: trajeron ramas e hicieron enramadas, cada uno sobre su techo, en sus patios, en los atrios del Templo de Dios, en la plaza de la puerta de las Aguas y en la de la puerta de Efraín."
  },
  {
    "i": 12510,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 17,
    "t": "Toda la asamblea, los que habían regresado de la cautividad, construyó así enramadas y habitó en ellas; los israelitas no habían hecho nada semejante desde los días de Josué, hijo de Nun, hasta ese día. Y hubo grandísima alegría."
  },
  {
    "i": 12511,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 18,
    "t": "Esdras leyó en el libro de la Ley de Dios cada día, del primero al último. Durante siete días se celebró la fiesta; al octavo, hubo, como estaba prescrito, una reunión solemne."
  },
  {
    "i": 12512,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 1,
    "t": "El día veinticuatro de este mes, los israelitas, revestidos de sacos y con la cabeza cubierta de polvo, se reunieron para un ayuno."
  },
  {
    "i": 12513,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 2,
    "t": "La raza de Israel se separó de todos los extranjeros: de pie, confesaron sus pecados y las iniquidades de sus padres."
  },
  {
    "i": 12514,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 3,
    "t": "De pie, y cada uno en su lugar, leyeron en el libro de la Ley de Yahvé su Dios, durante una cuarta parte del día; durante otra cuarta parte, confesaban sus pecados y se postraban ante Yahvé su Dios."
  },
  {
    "i": 12515,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 4,
    "t": "Tomando lugar sobre el estrado de los levitas, Josué, Binuy, Cadmiel, Sebanías, Buni, Serebías, Bani, Quenani clamaron a voz en cuello hacia Yahvé su Dios,"
  },
  {
    "i": 12516,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 5,
    "t": "y los levitas Josué, Cadmiel, Bani, Hasabnías, Serebías, Hodías, Sebanías, Petaías dijeron: \"¡Levantaos, bendecid a Yahvé vuestro Dios!\" ¡Bendito seas, Yahvé nuestro Dios, de eternidad en eternidad! ¡Y que se bendiga tu Nombre glorioso, que sobrepasa toda bendición y alabanza!"
  },
  {
    "i": 12517,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 6,
    "t": "¡Tú eres, Yahvé, el Único! Tú hiciste los cielos, los cielos de los cielos y toda su hueste, la tierra y todo lo que ella lleva, los mares y todo lo que encierran. Todo esto, tú lo animas y la hueste de los cielos ante ti se postra."
  },
  {
    "i": 12518,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 7,
    "t": "Tú eres Yahvé, Dios, que elegiste a Abram, lo sacaste de Ur de los Caldeos y le diste el nombre de Abraham."
  },
  {
    "i": 12519,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 8,
    "t": "Hallando su corazón fiel delante de ti, hiciste alianza con él para darle el país del cananeo, del hitita y del amorreo, del perizita, del jebuseo y del guirgasita, a él y a su posteridad. Y has cumplido tus promesas, porque eres justo."
  },
  {
    "i": 12520,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 9,
    "t": "Tú viste la aflicción de nuestros padres en Egipto, tú oíste su clamor junto al mar de los Juncos."
  },
  {
    "i": 12521,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 10,
    "t": "Tú obraste signos y prodigios contra Faraón, todos sus siervos y todo el pueblo de su país; porque sabías cuán arrogantes habían sido con ellos. Te adquiriste un renombre que aún dura."
  },
  {
    "i": 12522,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 11,
    "t": "El mar, tú lo abriste ante ellos: pasaron en medio del mar a pie enjuto. En los abismos precipitaste a sus perseguidores, como una piedra en aguas impetuosas."
  },
  {
    "i": 12523,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 12,
    "t": "Por una columna de nube, tú los guiaste de día, de noche, por una columna de fuego, para iluminar delante de ellos la vía por donde caminarían."
  },
  {
    "i": 12524,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 13,
    "t": "Tú has descendido sobre el monte Sinaí, y desde el cielo les has hablado; y tú les has dado ordenanzas justas, leyes seguras, preceptos y mandamientos excelentes;"
  },
  {
    "i": 12525,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 14,
    "t": "tú les has hecho conocer tu santo sábado; tú les has prescrito mandamientos, preceptos y Ley por medio de Moisés, tu siervo."
  },
  {
    "i": 12526,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 15,
    "t": "Desde el cielo tú les has provisto el pan para su hambre, de la roca tú has hecho brotar el agua para su sed. Tú les has mandado ir a tomar posesión del país que tú habías jurado darles."
  },
  {
    "i": 12527,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 16,
    "t": "Pero nuestros padres se enorgullecieron, endurecieron la cerviz, no obedecieron tus órdenes."
  },
  {
    "i": 12528,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 17,
    "t": "Rehusaron obedecer, olvidando las maravillas que tú habías realizado por ellos; endurecieron la cerviz, se empeñaron en volver a Egipto, a su esclavitud. ¡Pero tú eres el Dios de los perdones, lleno de piedad y de ternura, lento a la cólera y rico en bondad: tú no los has abandonado!"
  },
  {
    "i": 12529,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 18,
    "t": "Aun cuando se fabricaron un becerro de metal fundido, declararon: \"¡Este es tu Dios que te ha hecho subir de Egipto!\" y cometieron grandes blasfemias,"
  },
  {
    "i": 12530,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 19,
    "t": "tú, en tu inmensa ternura, no los has abandonado en el desierto: la columna de nube no se apartó de ellos para guiarlos de día sobre la ruta, ni la columna de fuego de noche, para iluminar delante de ellos la ruta por donde caminarían."
  },
  {
    "i": 12531,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 20,
    "t": "Tú les has dado tu buen espíritu para hacerlos sabios, tú no has retenido tu maná lejos de su boca y tú les has provisto el agua para su sed."
  },
  {
    "i": 12532,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 21,
    "t": "Durante cuarenta años tú los has cuidado en el desierto: no les faltó de nada, ni sus vestidos se gastaron, ni sus pies se hincharon."
  },
  {
    "i": 12533,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 22,
    "t": "Y tú les entregaste reinos y pueblos y se los atribuiste en cantones fronterizos: tomaron posesión del país de Sijón, rey de Hesbón, y del país de Og, rey de Basán."
  },
  {
    "i": 12534,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 23,
    "t": "Y tú multiplicaste sus hijos como estrellas del cielo y tú los introdujiste en el país donde tú habías dicho a sus padres que entraran para tomar posesión de él."
  },
  {
    "i": 12535,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 24,
    "t": "Los hijos invadieron y conquistaron este país y tú humillaste delante de ellos a los habitantes del país, los cananeos, que tú entregaste en sus manos, sus reyes y los pueblos del país para tratarlos a su antojo;"
  },
  {
    "i": 12536,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 25,
    "t": "se apoderaron de ciudades fortificadas y de una tierra grasa; heredaron casas rebosantes de todo bien, de cisternas ya excavadas, de viñas, de olivos, de árboles frutales en profusión: comieron, se saciaron, se engordaron, se deleitaron con tus inmensos bienes."
  },
  {
    "i": 12537,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 26,
    "t": "Pero he aquí que, indóciles, rebelados contra ti, echaron tu Ley tras sus espaldas, mataron a los profetas que les advertían para hacerlos volver a ti y cometieron grandes blasfemias."
  },
  {
    "i": 12538,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 27,
    "t": "Entonces tú los entregaste en manos de sus opresores, que los oprimieron. En el tiempo de su opresión, clamaban hacia ti, y tú, desde el cielo, los oías y, en tu inmensa ternura, les concedías salvadores que los libraban de manos de sus opresores."
  },
  {
    "i": 12539,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 28,
    "t": "Pero, tan pronto como estaban en paz, he aquí que volvían a hacer el mal delante de ti, y tú los abandonabas en manos de sus enemigos, que los tiranizaban. Ellos, de nuevo, clamaban hacia ti, y tú, desde el cielo, los oías: ¡cuántas veces, en tu ternura, no los libraste!"
  },
  {
    "i": 12540,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 29,
    "t": "Tú los advertiste para hacerlos volver a tu Ley: pero se enorgullecieron, no obedecieron tus mandamientos, pecaron contra tus ordenanzas, aquellas mismas donde encuentra vida el hombre que las observa, presentaron un hombro rebelde, endurecieron su cerviz y no obedecieron."
  },
  {
    "i": 12541,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 30,
    "t": "Fuiste paciente con ellos muchos años; los advertiste por tu Espíritu, por medio de tus profetas; pero no escucharon. Entonces los entregaste en manos de los pueblos de los países."
  },
  {
    "i": 12542,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 31,
    "t": "En tu inmensa ternura, tú no los has exterminado, tú no los has abandonado, porque tú eres un Dios lleno de piedad y de ternura."
  },
  {
    "i": 12543,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 32,
    "t": "Y ahora, oh nuestro Dios, tú el Dios grande, poderoso y temible, que mantienes la alianza y la bondad, no tengas por nada todo este agobio que ha caído sobre nosotros, sobre nuestros reyes, nuestros jefes, nuestros sacerdotes, nuestros profetas y todo tu pueblo, desde el tiempo de los reyes de Asiria hasta este día."
  },
  {
    "i": 12544,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 33,
    "t": "Tú has sido justo en todo lo que nos ha acaecido, porque has mostrado tu fidelidad, mientras que nosotros obrábamos mal."
  },
  {
    "i": 12545,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 34,
    "t": "Sí, nuestros reyes, nuestros jefes, nuestros sacerdotes y nuestros padres no han seguido tu Ley, desatentos a tus mandamientos y a las obligaciones que tú les imponías."
  },
  {
    "i": 12546,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 35,
    "t": "Mientras estuvieron en su reino, entre los grandes bienes que tú les concedías, y en el vasto y fértil país que tú habías puesto ante ellos, no te han servido y no se han apartado de sus acciones malas."
  },
  {
    "i": 12547,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 36,
    "t": "He aquí que nosotros estamos hoy sometidos, y el país que tú habías dado a nuestros padres para disfrutar de sus frutos y de sus bienes, he aquí que estamos en servidumbre."
  },
  {
    "i": 12548,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 37,
    "t": "Sus productos aprovechan a los reyes, que tú nos impusiste, por nuestros pecados, y que disponen a su antojo de nuestras personas y de nuestro ganado. Estamos en gran aflicción."
  },
  {
    "i": 12549,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 1,
    "t": "A causa de todo esto, tomamos un firme compromiso, y por escrito. Sobre el documento sellado figuran nuestros jefes, nuestros levitas y nuestros sacerdotes..."
  },
  {
    "i": 12550,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 2,
    "t": "Sobre el documento sellado figuraban: Nehemías hijo de Hacalías y Sedequías,"
  },
  {
    "i": 12551,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 3,
    "t": "Seraías, Azarías, Jeremías,"
  },
  {
    "i": 12552,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 4,
    "t": "Pasur, Amarías, Malquías,"
  },
  {
    "i": 12553,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 5,
    "t": "Hatus, Sebanías, Maluc,"
  },
  {
    "i": 12554,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 6,
    "t": "Harim, Meremot, Abdías,"
  },
  {
    "i": 12555,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 7,
    "t": "Daniel, Guinetón, Baruc,"
  },
  {
    "i": 12556,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 8,
    "t": "Mesulam, Abías, Miyamín,"
  },
  {
    "i": 12557,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 9,
    "t": "Maazías, Bilgaí, Semaías: estos son los sacerdotes."
  },
  {
    "i": 12558,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 10,
    "t": "Luego los levitas: Josué, hijo de Azanías, Binuy, de los hijos de Henadad, Cadmiel,"
  },
  {
    "i": 12559,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 11,
    "t": "y sus hermanos Sebanías, Hodavías, Quelita, Pelayas, Hanán,"
  },
  {
    "i": 12560,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 12,
    "t": "Micá, Rejob, Hasabías,"
  },
  {
    "i": 12561,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 13,
    "t": "Zacur, Serebías, Sebanías,"
  },
  {
    "i": 12562,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 14,
    "t": "Hodías, Bani, Quenani."
  },
  {
    "i": 12563,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 15,
    "t": "Los jefes del pueblo: Pareos, Pahat-Moab, Elam, Zatu, Bani,"
  },
  {
    "i": 12564,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 16,
    "t": "Buni, Azgad, Bebai,"
  },
  {
    "i": 12565,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 17,
    "t": "Adonías, Bigvai, Adín,"
  },
  {
    "i": 12566,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 18,
    "t": "Ater, Hizquías, Azur,"
  },
  {
    "i": 12567,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 19,
    "t": "Hodías, Hasum, Besai,"
  },
  {
    "i": 12568,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 20,
    "t": "Harif, Anatot, Nobai,"
  },
  {
    "i": 12569,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 21,
    "t": "Magpías, Mesulam, Hezir,"
  },
  {
    "i": 12570,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 22,
    "t": "Mesezabel, Sadoc, Yadúa,"
  },
  {
    "i": 12571,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 23,
    "t": "Pelatías, Hanán, Anaías,"
  },
  {
    "i": 12572,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 24,
    "t": "Oseas, Hananías, Hasub,"
  },
  {
    "i": 12573,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 25,
    "t": "Alojes, Pilhá, Sobec,"
  },
  {
    "i": 12574,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 26,
    "t": "Rehum, Hasabná, Maasías,"
  },
  {
    "i": 12575,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 27,
    "t": "Ahías, Hanán, Anán,"
  },
  {
    "i": 12576,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 28,
    "t": "Maluc, Harim, Baaná..."
  },
  {
    "i": 12577,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 29,
    "t": "y el resto del pueblo, los sacerdotes, los levitas, los porteros, los cantores, los \"donados\", en fin, todos los que se han separado de los pueblos de los países para adherirse a la Ley de Dios, y también sus mujeres, sus hijos e hijas, todos los que tienen edad de razón,"
  },
  {
    "i": 12578,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 30,
    "t": "se unen a sus hermanos y jefes y se comprometen, por imprecación y juramento, a caminar según la Ley de Dios, dada por medio de Moisés, el siervo de Dios, a guardar y observar todos los mandamientos de Yahvé nuestro Dios, sus costumbres y sus leyes."
  },
  {
    "i": 12579,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 31,
    "t": "En particular: no daremos más nuestras hijas a los pueblos del país y no tomaremos más sus hijas para nuestros hijos."
  },
  {
    "i": 12580,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 32,
    "t": "Si los pueblos de la tierra traen mercancías o cualquier provisión para vender en día de reposo, no compraremos de ellos en día de reposo ni en día santo. Y renunciaremos a la cosecha del séptimo año y a toda deuda."
  },
  {
    "i": 12581,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 33,
    "t": "Nos hemos impuesto la obligación de contribuir con la tercera parte de un siclo cada año para el servicio de la Casa de nuestro Dios:"
  },
  {
    "i": 12582,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 34,
    "t": "para el pan de la proposición, para la ofrenda continua y para el holocausto continuo, para los sacrificios de los días de reposo, las lunas nuevas y las fiestas solemnes, para las cosas sagradas, para las ofrendas por el pecado para hacer expiación por Israel, y para toda la obra de la Casa de nuestro Dios."
  },
  {
    "i": 12583,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 35,
    "t": "También echamos suertes entre los sacerdotes, los levitas y el pueblo, para la provisión de leña, para traerla a la Casa de nuestro Dios, conforme a nuestras casas paternas, en los tiempos señalados cada año, para quemar sobre el altar de Yahvé, nuestro Dios, como está escrito en la Ley."
  },
  {
    "i": 12584,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 36,
    "t": "Asimismo, traeremos cada año a la Casa de Yahvé las primicias de nuestra tierra y las primicias de todo fruto de todo árbol,"
  },
  {
    "i": 12585,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 37,
    "t": "y los primogénitos de nuestros hijos y de nuestro ganado, como está escrito en la Ley, y los primogénitos de nuestras vacas y de nuestras ovejas traeremos a la Casa de nuestro Dios, a los sacerdotes que ministran en la Casa de nuestro Dios."
  },
  {
    "i": 12586,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 38,
    "t": "Y traeremos a los sacerdotes, a las cámaras de la Casa de nuestro Dios, las primicias de nuestra masa, nuestras ofrendas, el fruto de todo árbol, el vino nuevo y el aceite; y el diezmo de nuestra tierra lo traeremos a los levitas, porque ellos son los que reciben los diezmos en todas las ciudades de nuestra labranza."
  },
  {
    "i": 12587,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 39,
    "t": "Y estará el sacerdote hijo de Aarón con los levitas cuando los levitas reciban el diezmo, y los levitas traerán la décima parte del diezmo a la Casa de nuestro Dios, a las cámaras del tesoro."
  },
  {
    "i": 12588,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 40,
    "t": "Porque a las cámaras del tesoro han de traer los hijos de Israel y los hijos de Leví la ofrenda del grano, del vino nuevo y del aceite; allí están los utensilios del santuario, los sacerdotes que ministran, los porteros y los cantores. Así no descuidaremos la Casa de nuestro Dios."
  },
  {
    "i": 12589,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 1,
    "t": "Y los jefes del pueblo habitaron en Jerusalén; y el resto del pueblo echó suertes para traer uno de cada diez que habitara en Jerusalén, la ciudad santa, mientras que los otros nueve se quedarían en las ciudades."
  },
  {
    "i": 12590,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 2,
    "t": "Y el pueblo bendijo a todos los hombres que voluntariamente se ofrecieron para habitar en Jerusalén."
  },
  {
    "i": 12591,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 3,
    "t": "Estos son los jefes de la provincia que habitaron en Jerusalén; pero en las ciudades de Judá habitaron cada uno en su posesión, en sus ciudades, los israelitas, los sacerdotes, los levitas, los sirvientes del templo y los hijos de los siervos de Salomón."
  },
  {
    "i": 12592,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 4,
    "t": "En Jerusalén habitaron algunos de los hijos de Judá y de los hijos de Benjamín. De los hijos de Judá: Ataías hijo de Uzías, hijo de Zacarías, hijo de Amarías, hijo de Sefatías, hijo de Mahalaleel, de los hijos de Pérez:"
  },
  {
    "i": 12593,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 5,
    "t": "Masaías hijo de Baruc, hijo de Col-hoze, hijo de Hazaías, hijo de Adaías, hijo de Joiarib, hijo de Zacarías, hijo de Silonita."
  },
  {
    "i": 12594,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 6,
    "t": "Todos los hijos de Pérez que habitaron en Jerusalén fueron cuatrocientos sesenta y ocho hombres valientes."
  },
  {
    "i": 12595,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 7,
    "t": "Y estos son los hijos de Benjamín: Salú hijo de Mesulam, hijo de Joed, hijo de Pedaías, hijo de Colaías, hijo de Maaseías, hijo de Itiel, hijo de Jesaías,"
  },
  {
    "i": 12596,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 8,
    "t": "y sus hermanos Gabai y Salai, novecientos veintiocho."
  },
  {
    "i": 12597,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 9,
    "t": "Joel hijo de Zicri era su jefe, y Judá hijo de Hasenúa era el segundo en autoridad sobre la ciudad."
  },
  {
    "i": 12598,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 10,
    "t": "De los sacerdotes: Jedaías hijo de Joiarib, J"
  },
  {
    "i": 12599,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 11,
    "t": "Seraías hijo de Hilcías, hijo de Mesulam, hijo de Sadoc, hijo de Meraiot, hijo de Ahitob, jefe de la Casa de Dios,"
  }
]
