[
  {
    "i": 7200,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 11,
    "t": "At ang buong bayan na nasa pintuang-bayan, at ang mga matanda ay nagsabi, Kami ay mga saksi. Gawin ng Panginoon ang babae na pumapasok sa iyong bahay, na gaya ni Rachel at gaya ni Lea, na silang dalawa ang nagtatag ng sangbahayan ni Israel, at maging makapangyarihan ka sa Ephrata, at maging bantog sa Bethlehem:"
  },
  {
    "i": 7201,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 12,
    "t": "At ang iyong sangbahayan ay maging gaya ng sangbahayan ni Phares, na ipinanganak ni Thamar kay Juda, sa binhi na ibibigay ng Panginoon sa iyo sa batang babaing ito."
  },
  {
    "i": 7202,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 13,
    "t": "Sa gayo'y kinuha ni Booz si Ruth, at siya'y naging kaniyang asawa; at siya'y sumiping sa kaniya, at pinapaglihi ng Panginoon, at siya'y nanganak ng isang lalake."
  },
  {
    "i": 7203,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 14,
    "t": "At sinabi ng mga babae kay Noemi, Pagpalain ka nawa ng Panginoon na hindi ka binayaan sa araw na ito, na mawalan ng isang malapit na kamaganak; at maging bantog nawa ang kaniyang pangalan sa Israel."
  },
  {
    "i": 7204,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 15,
    "t": "At siya'y magiging sa iyo ay isang tagapagsauli ng buhay, at tagapagkandili sa iyong katandaan: sapagka't ang inyong manugang na nagmamahal sa iyo, ay nagkaanak sa kaniya, at siya'y mahigit pa sa iyo kay sa pitong anak."
  },
  {
    "i": 7205,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 16,
    "t": "At kinuha ni Noemi ang bata, at inihilig sa kaniyang kandungan, at siya'y naging yaya."
  },
  {
    "i": 7206,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 17,
    "t": "At nilagyan ng pangalan ng mga babaing kaniyang kapitbahay, na sinasabi, May isang lalake na ipinanganak kay Noemi; at tinawag nila ang pangalan niya na Obed; siya ang ama ni Isai, na ama ni David."
  },
  {
    "i": 7207,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 18,
    "t": "Ito nga ang mga lahi ni Phares: naging anak ni Phares si Hesron;"
  },
  {
    "i": 7208,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 19,
    "t": "At naging anak ni Hesron si Ram, at naging anak ni Ram si Aminadab;"
  },
  {
    "i": 7209,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 20,
    "t": "At naging anak ni Aminadab si Nahason, at naging anak ni Nahason si Salmon:"
  },
  {
    "i": 7210,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 21,
    "t": "At naging anak ni Salmon si Booz, at naging anak ni Booz si Obed;"
  },
  {
    "i": 7211,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 22,
    "t": "At naging anak ni Obed si Isai, at naging anak ni Isai si David."
  },
  {
    "i": 7212,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 1,
    "t": "May isa ngang lalake na taga Ramathaim-sophim, sa lupaing maburol ng Ephraim, at ang pangalan niya'y Elcana, na anak ni Jeroham, na anak ni Eliu, na anak ni Thohu, na anak ni Suph na Ephraimita:"
  },
  {
    "i": 7213,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 2,
    "t": "At siya'y may dalawang asawa; ang pangalan ng isa'y Ana, at ang pangalan ng isa'y Peninna: at si Peninna ay may mga anak nguni't si Ana ay walang anak."
  },
  {
    "i": 7214,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 3,
    "t": "At ang lalaking ito ay umaahon sa taon-taon mula sa kaniyang bayan upang sumamba at maghain sa Panginoon ng mga hukbo sa Silo. At ang dalawang anak ni Eli, na si Ophni at si Phinees, na mga saserdote sa Panginoon, ay nangandoon."
  },
  {
    "i": 7215,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 4,
    "t": "At pagka dumarating ang araw na si Elcana ay naghahain, ay kaniyang binibigyan ng mga bahagi si Peninna na kaniyang asawa, at ang lahat ng kaniyang mga anak na lalake at babae:"
  },
  {
    "i": 7216,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 5,
    "t": "Nguni't si Ana ay binibigyan niya ng ibayong bahagi: sapagka't minamahal niya si Ana, bagaman sinarhan ng Panginoon ang kaniyang bahay-bata."
  },
  {
    "i": 7217,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 6,
    "t": "At minumungkahi siyang mainam ng kaniyang kaagaw upang yamutin siya, sapagka't sinarhan ng Panginoon ang kaniyang bahay-bata."
  },
  {
    "i": 7218,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 7,
    "t": "At gayon ang ginagawa niya sa taon-taon, na pagka inaahon niya ang bahay ng Panginoon ay minumungkahi niyang gayon ang isa; kaya't siya'y umiiyak, at hindi kumakain."
  },
  {
    "i": 7219,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 8,
    "t": "At sinabi ni Elcana na kaniyang asawa sa kaniya, Ana, bakit ka umiiyak? at bakit hindi ka kumakain? at bakit nagdadalamhati ang iyong puso? hindi ba ako mabuti sa iyo kay sa sangpung anak?"
  },
  {
    "i": 7220,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 9,
    "t": "Sa gayo'y bumangon si Ana pagkatapos na makakain sila sa Silo at pagkatapos na sila'y makainom. Ngayo'y si Eli na saserdote ay nakaupo sa upuan niya sa siping ng haligi ng pintuan ng templo ng Panginoon."
  },
  {
    "i": 7221,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 10,
    "t": "At siya'y nanalangin sa Panginoon ng buong paghihinagpis ng kaluluwa, at tumangis na mainam."
  },
  {
    "i": 7222,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 11,
    "t": "At siya'y nanata ng isang panata, at nagsabi, Oh Panginoon ng mga hukbo, kung tunay na iyong lilingunin ang pagkapighati ng iyong lingkod, at aalalahanin mo at hindi mo kalilimutan ang iyong lingkod, kundi iyong pagkakalooban ang iyong lingkod ng anak na lalake, ay akin ngang ibibigay sa Panginoon sa lahat ng kaarawan ng kaniyang buhay, at walang pangahit na daraan sa kaniyang ulo."
  },
  {
    "i": 7223,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 12,
    "t": "At nangyari, habang siya'y nananatili ng pananalangin sa harap ng Panginoon, ay pinagmamasdan ni Eli ang kaniyang bibig."
  },
  {
    "i": 7224,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 13,
    "t": "Si Ana nga'y nagsasalita sa kaniyang puso; ang kaniya lamang mga labi ang gumagalaw, nguni't ang kaniyang tinig ay hindi naririnig: kaya't inakala ni Eli na siya'y lasing."
  },
  {
    "i": 7225,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 14,
    "t": "At sinabi ni Eli sa kaniya, Hanggang kailan magiging lasing ka? ihiwalay mo ang iyong alak sa iyo."
  },
  {
    "i": 7226,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 15,
    "t": "At sumagot si Ana, at nagsabi, Hindi, panginoon ko, ako'y isang babae na may diwang mapanglaw: hindi ako nakainom ng alak o inuming nakalalasing, kundi aking inihayag ang aking kaluluwa sa harap ng Panginoon."
  },
  {
    "i": 7227,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 16,
    "t": "Huwag mong ibilang na babaing hamak ang iyong lingkod: sapagka't sa kasaganaan ng aking daing at ng aking pagkaduwahagi ay nagsalita ako hanggang ngayon."
  },
  {
    "i": 7228,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 17,
    "t": "Nang magkagayo'y sumagot si Eli, at nagsabi, Yumaon kang payapa: at ipagkaloob nawa sa iyo ng Dios ng Israel ang iyong hiling na hinihingi mo sa kaniya."
  },
  {
    "i": 7229,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 18,
    "t": "At sinabi niya, Makasumpong nawa ang iyong lingkod ng biyaya sa iyong paningin. Sa gayo'y nagpatuloy ng kaniyang lakad ang babae at kumain, at ang kaniyang mukha'y hindi na malumbay."
  },
  {
    "i": 7230,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 19,
    "t": "At sila'y bumangong maaga ng kinaumagahan, at sumamba sa Panginoon, at bumalik, at umuwi sa kanilang bahay sa Ramatha; at nakilala ni Elcana si Ana na kaniyang asawa; at inalaala siya ng Panginoon."
  },
  {
    "i": 7231,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 20,
    "t": "At nangyari, nang sumapit ang panahon, na si Ana ay naglihi, at nanganak ng isang lalake; at tinawag ang pangalan niya na Samuel, na sinasabi, Sapagka't aking hiningi siya sa Panginoon."
  },
  {
    "i": 7232,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 21,
    "t": "At ang lalaking si Elcana, at ang buong sangbahayan niya, ay nagsiahon upang maghandog sa Panginoon ng hain sa taon-taon, at ganapin ang kaniyang panata."
  },
  {
    "i": 7233,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 22,
    "t": "Nguni't si Ana ay hindi umahon; sapagka't sinabi niya sa kaniyang asawa, Hindi ako aahon hanggang sa ang bata'y mahiwalay sa suso; at kung magkagayo'y aking dadalhin siya, upang siya'y pakita sa harap ng Panginoon, at tumahan doon magpakailan man."
  },
  {
    "i": 7234,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 23,
    "t": "At sinabi ni Elcana na kaniyang asawa sa kaniya, Gawin mo ang inaakala mong mabuti; maghintay ka hanggang sa maihiwalay mo siya sa suso; pagtibayin lamang ng Panginoon ang kaniyang salita. Sa gayo'y naghintay ang babae, at pinasuso ang kaniyang anak, hanggang sa naihiwalay niya sa suso."
  },
  {
    "i": 7235,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 24,
    "t": "At nang kaniyang maihiwalay na sa suso, ay kaniyang iniahon, na may dala siyang tatlong guyang lalake, at isang epang harina, at isang sisidlang balat ng alak, at dinala niya siya sa bahay ng Panginoon sa Silo: at ang anak ay sanggol."
  },
  {
    "i": 7236,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 25,
    "t": "At kanilang pinatay ang guyang lalake, at dinala ang bata kay Eli."
  },
  {
    "i": 7237,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 26,
    "t": "At sinabi niya, Oh panginoon ko, alangalang sa buhay ng iyong kaluluwa, panginoon ko, ako ang babaing tumayo sa siping mo rito, na nanalangin sa Panginoon."
  },
  {
    "i": 7238,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 27,
    "t": "Dahil sa batang ito ako nanalangin; at ipinagkaloob sa akin ng Panginoon ang aking hiling na aking hiningi sa kaniya:"
  },
  {
    "i": 7239,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 28,
    "t": "Kaya't aking ipinagkakaloob naman sa Panginoon habang siya'y nabubuhay ay ipinagkakaloob ko siya sa Panginoon. At siya ay sumamba sa Panginoon doon."
  },
  {
    "i": 7240,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 1,
    "t": "At si Ana ay nanalangin, at nagsabi: Nagagalak ang aking puso sa Panginoon; Ang aking sungay ay pinalaki ng Panginoon; Binigyan ako ng bibig sa aking mga kaaway; Sapagka't ako'y nagagalak sa iyong pagliligtas."
  },
  {
    "i": 7241,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 2,
    "t": "Walang banal na gaya ng Panginoon; Sapagka't walang iba liban sa iyo, Ni may bato mang gaya ng aming Dios."
  },
  {
    "i": 7242,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 3,
    "t": "Huwag na kayong magsalita ng totoong kapalaluan; Huwag mabuka ang kahambugan sa inyong bibig; Sapagka't ang Panginoon ay Dios ng kaalaman, At sa pamamagitan niya'y sinusukat ang mga kilos."
  },
  {
    "i": 7243,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 4,
    "t": "Ang mga busog ng mga makapangyarihang tao ay nasisira; At yaong nangatisod ay nabibigkisan ng kalakasan."
  },
  {
    "i": 7244,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 5,
    "t": "Yaong mga busog ay nagpaupa dahil sa tinapay; At yaong mga gutom ay hindi na gutom: Oo, ang baog ay nanganak ng pito; At yaong may maraming anak ay nanghihina."
  },
  {
    "i": 7245,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 6,
    "t": "Ang Panginoo'y pumapatay, at bumubuhay: Siya ang nagbababa sa Sheol, at nagsasampa."
  },
  {
    "i": 7246,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 7,
    "t": "Ang Panginoo'y nagpapadukha at nagpapayaman: Siya ang nagpapababa, at siya rin naman ang nagpapataas."
  },
  {
    "i": 7247,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 8,
    "t": "Kaniyang ibinabangon ang dukha mula sa alabok, Kaniyang itinataas ang mapagkailangan mula sa dumihan, Upang sila'y palukluking kasama ng mga prinsipe, At magmana ng luklukan ng kaluwalhatian: Sapagka't ang mga haligi ng lupa ay sa Panginoon, At kaniyang ipinatong ang sanglibutan sa kanila."
  },
  {
    "i": 7248,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 9,
    "t": "Kaniyang iingatan ang mga paa ng kaniyang mga banal; Nguni't ang masama ay patatahimikin sa mga kadiliman; Sapagka't sa pamamagitan ng kalakasan ay walang lalaking mananaig."
  },
  {
    "i": 7249,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 10,
    "t": "Yaong makipagkaalit sa Panginoon ay malalansag; Laban sa kanila'y kukulog siya mula sa langit: Ang Panginoon ang huhukom sa mga wakas ng lupa; At bibigyan niya ng kalakasan ang kaniyang hari, At palalakihin ang sungay ng kaniyang pinahiran ng langis."
  },
  {
    "i": 7250,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 11,
    "t": "At si Elcana ay umuwi sa Ramatha sa kaniyang bahay. At ang bata'y nangangasiwa sa Panginoon sa harap ni Eli na saserdote."
  },
  {
    "i": 7251,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 12,
    "t": "Ngayo'y ang mga anak ni Eli ay mga hamak na lalake; hindi nila nakikilala ang Panginoon."
  },
  {
    "i": 7252,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 13,
    "t": "At ang kaugalian ng mga saserdote sa bayan, ay, na pagka ang sinoma'y naghahandog ng hain, lumalapit ang bataan ng saserdote, samantalang ang laman ay niluluto, na may hawak sa kamay na pang-ipit na may tatlong ngipin;"
  },
  {
    "i": 7253,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 14,
    "t": "At kaniyang dinuduro sa kawali, o sa kaldera, o sa kaldero, o sa palyok; at lahat ng nadadala ng pang-ipit ay kinukuha ng saserdote para sa kaniya. Gayon ang ginagawa nila sa Silo sa lahat ng mga Israelita na naparoroon."
  },
  {
    "i": 7254,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 15,
    "t": "Oo, bago nila sunugin ang taba, ay lumalapit ang bataan ng saserdote, at sinasabi sa lalake na naghahain, Magbigay ka ng lamang maiihaw para sa saserdote, sapagka't hindi siya tatanggap sa iyo ng lamang luto, kundi hilaw."
  },
  {
    "i": 7255,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 16,
    "t": "At kung sabihin ng lalake sa kaniya, Walang pagsalang kanila munang susunugin ang taba, at saka mo kunin kung gaano ang nasain ng iyong kaluluwa; kaniya ngang sinasabi, Hindi, kundi ibibigay mo sa akin ngayon: at kung hindi ay aking kukuning sapilitan."
  },
  {
    "i": 7256,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 17,
    "t": "At ang kasalanan ng mga binatang yaon ay totoong malaki sa harap ng Panginoon; sapagka't niwawalan ng kabuluhan ng mga tao ang handog sa Panginoon."
  },
  {
    "i": 7257,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 18,
    "t": "Nguni't si Samuel ay nangangasiwa sa harap ng Panginoon, sa bagay ay bata pa, na may bigkis na isang kayong linong epod."
  },
  {
    "i": 7258,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 19,
    "t": "Bukod sa rito'y iginagawa siya ng kaniyang ina ng isang munting balabal, at dinadala sa kaniya taon-taon, pagka siya'y umaahon na kasama ng kaniyang asawa upang maghandog ng hain sa taon-taon."
  },
  {
    "i": 7259,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 20,
    "t": "At binasbasan ni Eli si Elcana at ang kaniyang asawa, at sinabi, Bigyan ka nawa ng Panginoon ng binhi sa babaing ito sa lugar ng hingi na kaniyang hiningi sa Panginoon. At sila'y umuwi sa kanilang sariling bahay."
  },
  {
    "i": 7260,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 21,
    "t": "At dinalaw ng Panginoon si Ana, at siya'y naglihi, at nagkaanak ng tatlong lalake at dalawang babae. At ang batang si Samuel ay lumalaki sa harap ng Panginoon."
  },
  {
    "i": 7261,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 22,
    "t": "Si Eli nga ay totoong matanda na; at kaniyang nababalitaan ang lahat ng ginagawa ng kaniyang mga anak sa buong Israel, at kung paanong sila'y sumisiping sa mga babae na naglilingkod sa pintuan ng tabernakulo ng kapisanan."
  },
  {
    "i": 7262,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 23,
    "t": "At sinabi niya sa kanila, Bakit ginagawa ninyo ang mga ganiyang bagay? sapagka't aking nababalitaan sa buong bayang ito ang inyong mga masamang kilos."
  },
  {
    "i": 7263,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 24,
    "t": "Huwag, mga anak ko; sapagka't hindi mabuting balita ang aking naririnig: inyong pinasasalangsang ang bayan ng Panginoon."
  },
  {
    "i": 7264,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 25,
    "t": "Kung ang isang tao ay magkasala laban sa iba, ay hahatulan siya ng Dios; nguni't kung ang isang tao ay magkasala laban sa Panginoon, sino ang mamamagitan sa kaniya? Gayon ma'y hindi nila dininig ang tinig ng kanilang ama, sapagka't inakalang patayin sila ng Panginoon."
  },
  {
    "i": 7265,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 26,
    "t": "At ang batang si Samuel ay lumalaki, at kinalulugdan ng Panginoon at ng mga tao rin naman."
  },
  {
    "i": 7266,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 27,
    "t": "At naparoon ang isang lalake ng Dios kay Eli, at sinabi sa kaniya, Ganito ang sabi ng Panginoon, Napakita ba ako ng hayag sa sangbahayan ng iyong ama, nang sila'y nasa Egipto sa pagkaalipin sa sangbahayan ni Faraon?"
  },
  {
    "i": 7267,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 28,
    "t": "At pinili ko ba siya sa lahat ng mga lipi ng Israel upang maging saserdote ko, upang maghandog sa aking dambana, upang magsunog ng kamangyan, at upang magsuot ng epod sa harap ko? at ibinigay ko ba sa sangbahayan ng iyong ama ang lahat ng mga handog ng mga anak ni Israel na pinaraan sa apoy?"
  },
  {
    "i": 7268,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 29,
    "t": "Bakit nga kayo'y tumututol sa aking hain at sa aking handog, na aking iniutos sa aking tahanan, at iyong pinararangalan ang iyong mga anak ng higit kaysa akin, upang kayo'y magpakataba sa mga pinakamainam sa lahat ng mga handog ng Israel na aking bayan?"
  },
  {
    "i": 7269,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 30,
    "t": "Kaya't sinasabi ng Panginoon, ng Dios ng Israel, Aking sinabi nga na ang iyong sangbahayan, at ang sangbahayan ng iyong ama, ay lalakad sa harap ko magpakailan man: nguni't sinasabi ngayon ng Panginoon, Malayo sa akin; sapagka't yaong mga nagpaparangal sa akin ay aking pararangalin, at yaong mga humahamak sa akin ay mawawalan ng kabuluhan."
  },
  {
    "i": 7270,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 31,
    "t": "Narito, ang mga araw ay dumarating, na aking ihihiwalay ang iyong bisig, at ang bisig ng sangbahayan ng iyong ama, upang huwag magkaroon ng matanda sa iyong sangbahayan."
  },
  {
    "i": 7271,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 32,
    "t": "At iyong mamasdan ang kadalamhatian sa aking tahanan, sa buong kayamanan na ibibigay ng Dios sa Israel; at mawawalan ng matanda sa iyong sangbahayan magpakailan man."
  },
  {
    "i": 7272,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 33,
    "t": "At ang lalaking iyo, na hindi ko ihihiwalay sa aking dambana, ay magiging upang lunusin ang iyong mga mata at papanglawin ang iyong puso; at ang madlang mararagdag sa iyong sangbahayan ay mamamatay sa kanilang kabataan."
  },
  {
    "i": 7273,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 34,
    "t": "At ito ang magiging tanda sa iyo, na darating sa iyong dalawang anak, kay Ophni at kay Phinees: sa isang araw, sila'y kapuwa mamamatay."
  },
  {
    "i": 7274,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 35,
    "t": "At ako'y magbabangon para sa akin ng isang tapat na saserdote, na gagawa ng ayon sa nasa aking puso at nasa aking pagiisip: at ipagtatayo ko siya ng panatag na sangbahayan; at siya'y lalakad sa harap ng aking pinahiran ng langis, magpakailan man."
  },
  {
    "i": 7275,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 36,
    "t": "At mangyayari, na bawa't isa na naiwan sa iyong sangbahayan, ay paroroon at yuyukod sa kaniya dahil sa isang putol na pilak at sa isang putol na tinapay, at magsasabi, Isinasamo ko sa iyong ilagay mo ako sa isa sa mga katungkulang pagkasaserdote, upang makakain ako ng isang subong tinapay."
  },
  {
    "i": 7276,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 1,
    "t": "At ang batang si Samuel ay nangangasiwa sa Panginoon sa harap ni Eli. At ang salita ng Panginoon ay mahalaga noong mga araw na yaon; walang hayag na pangitain."
  },
  {
    "i": 7277,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 2,
    "t": "At nangyari nang panahon na yaon, nang si Eli ay mahiga sa kaniyang dako, (ang kaniya ngang mata'y nagpasimulang lumabo, na siya'y hindi nakakita,)"
  },
  {
    "i": 7278,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 3,
    "t": "At ang ilawan ng Dios ay hindi pa namamatay, at si Samuel ay nakahiga upang matulog, sa templo ng Panginoon, na kinaroroonan ng kaban ng Dios;"
  },
  {
    "i": 7279,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 4,
    "t": "Na tinawag ng Panginoon si Samuel: at kaniyang sinabi, Narito ako."
  },
  {
    "i": 7280,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 5,
    "t": "At siya'y tumakbo kay Eli, at nagsabi, Narito ako; sapagka't tinawag mo ako. At kaniyang sinabi, Hindi ako tumawag; mahiga ka uli. At siya'y yumaon at nahiga."
  },
  {
    "i": 7281,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 6,
    "t": "At tumawag pa uli ang Panginoon, Samuel. At bumangon si Samuel at naparoon kay Eli, at nagsabi, Narito ako: sapagka't ako'y tinawag mo. At siya'y sumagot, Hindi ako tumawag, anak ko; mahiga ka uli."
  },
  {
    "i": 7282,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 7,
    "t": "Hindi pa nga nakikilala ni Samuel ang Panginoon, o ang salita man ng Panginoon ay nahahayag pa sa kaniya."
  },
  {
    "i": 7283,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 8,
    "t": "At tinawag uli ng Panginoon na ikaitlo. At siya'y bumangon, at naparoon kay Eli, at nagsabi, Narito ako; sapagka't ako'y iyong tinawag. At nahalata ni Eli na tinatawag ng Panginoon ang bata."
  },
  {
    "i": 7284,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 9,
    "t": "Kaya't sinabi ni Eli kay Samuel, Yumaon ka, mahiga ka: at mangyayari, na kung tatawagin ka niya, ay iyong sasabihin, Magsalita ka, Panginoon; sapagka't dinirinig ng iyong lingkod. Sa gayo'y yumaon si Samuel at nahiga sa kaniyang dako."
  },
  {
    "i": 7285,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 10,
    "t": "At ang Panginoon ay naparoon, at tumayo, at tumawag na gaya ng una, Samuel, Samuel. Nang magkagayo'y sinabi ni Samuel, Magsalita ka; sapagka't dinirinig ng iyong lingkod."
  },
  {
    "i": 7286,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 11,
    "t": "At sinabi ng Panginoon kay Samuel, Narito, gagawa ako ng isang bagay sa Israel, na ang dalawang tainga ng bawa't isa na nakikinig ay magpapanting."
  },
  {
    "i": 7287,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 12,
    "t": "Sa araw na yaon ay aking tutuparin kay Eli ang lahat na aking sinalita tungkol sa kaniyang sangbahayan, mula sa pasimula hanggang sa wakas."
  },
  {
    "i": 7288,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 13,
    "t": "Sapagka't aking isinaysay sa kaniya na aking huhukuman ang kaniyang sangbahayan magpakailan man, dahil sa kasamaan na kaniyang nalalaman, sapagka't ang kaniyang mga anak ay nagdala ng sumpa sa kanilang sarili, at hindi niya sinangsala sila."
  },
  {
    "i": 7289,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 14,
    "t": "At kaya't ako'y sumumpa sa sangbahayan ni Eli, na ang kasamaan ng sangbahayan ni Eli ay hindi mapapawi ng hain, o handog man magpakailan man."
  },
  {
    "i": 7290,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 15,
    "t": "At nahiga si Samuel hanggang sa kinaumagahan, at ibinukas ang mga pinto ng bahay ng Panginoon. At natakot si Samuel na saysayin kay Eli ang panaginip."
  },
  {
    "i": 7291,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 16,
    "t": "Nang magkagayo'y tinawag ni Eli si Samuel, at nagsabi, Samuel, anak ko. At kaniyang sinabi, Narito ako."
  },
  {
    "i": 7292,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 17,
    "t": "At kaniyang sinabi, Ano ang bagay na sinalita sa iyo? isinasamo ko sa iyo na huwag mong ilihim sa akin: hatulan ka ng Dios, at lalo na, kung iyong ililihim sa akin ang anomang bagay sa lahat ng mga bagay na kaniyang sinalita sa iyo."
  },
  {
    "i": 7293,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 18,
    "t": "At isinaysay sa kaniya ni Samuel ang buong sinalita, at hindi naglihim ng anoman sa kaniya. At kaniyang sinabi, Panginoon nga: gawin niya ang inaakala niyang mabuti."
  },
  {
    "i": 7294,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 19,
    "t": "At si Samuel ay lumalaki at ang Panginoon ay sumasakaniya, at walang di pinapangyari sa kaniyang mga salita."
  },
  {
    "i": 7295,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 20,
    "t": "At nakilala ng buong Israel mula sa Dan hanggang sa Beer-seba na si Samuel ay itinatag na maging propeta ng Panginoon."
  },
  {
    "i": 7296,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 21,
    "t": "At napakilala uli ang Panginoon sa Silo, sapagka't ang Panginoo'y napakilala kay Samuel sa Silo sa pamamagitan ng salita ng Panginoon."
  },
  {
    "i": 7297,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 1,
    "t": "At ang salita ni Samuel ay dumating sa buong Israel, Ngayo'y lumabas ang Israel laban sa mga Filisteo upang makipagbaka, at humantong sa Ebenezer: at ang mga Filisteo ay humantong sa Aphec."
  },
  {
    "i": 7298,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 2,
    "t": "At ang mga Filisteo ay humanay laban sa Israel: at nang sila'y magsagupa, ang Israel ay nasaktan sa harap ng mga Filisteo; at kanilang pinatay sa hukbo sa parang, ay may apat na libong lalake."
  },
  {
    "i": 7299,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 3,
    "t": "At nang ang bayan ay dumating sa kampamento, ay sinabi ng mga matanda sa Israel, Bakit sinaktan tayo ngayon ng Panginoon sa harap ng mga Filisteo? Ating dalhin sa atin ang kaban ng tipan ng Panginoon mula sa Silo, upang mapasa gitna natin yaon, at iligtas tayo sa kamay ng ating mga kaaway."
  }
]
