[
  {
    "i": 32800,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 5,
    "t": "No os neguéis el uno al otro, a no ser por mutuo consentimiento y por un tiempo, para dedicaros a la oración; volved después a juntaros, para que no os tiente Satanás a causa de vuestra incontinencia."
  },
  {
    "i": 32801,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 6,
    "t": "Esto digo como concesión, no como mandamiento."
  },
  {
    "i": 32802,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 7,
    "t": "Quisiera yo que todos los hombres fuesen como yo; pero cada uno tiene su propio don de Dios, uno de una manera y otro de otra."
  },
  {
    "i": 32803,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 8,
    "t": "Digo, pues, a los solteros y a las viudas, que bueno les es si se quedan como yo."
  },
  {
    "i": 32804,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 9,
    "t": "Pero si no tienen don de continencia, cásense, pues mejor es casarse que estarse quemando."
  },
  {
    "i": 32805,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 10,
    "t": "Pero a los que están unidos en matrimonio, mando, no yo, sino el Señor: Que la mujer no se separe del marido;"
  },
  {
    "i": 32806,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 11,
    "t": "y si se separa, quédese sin casar, o reconcíliese con su marido; y que el marido no abandone a su mujer."
  },
  {
    "i": 32807,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 12,
    "t": "Pero a los demás yo digo, no el Señor: Si algún hermano tiene una mujer que no es creyente, y ella consiente en vivir con él, no la abandone."
  },
  {
    "i": 32808,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 13,
    "t": "Y si una mujer tiene un marido que no es creyente, y él consiente en vivir con ella, no lo abandone."
  },
  {
    "i": 32809,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 14,
    "t": "Porque el marido que no es creyente es santificado por la mujer, y la mujer que no es creyente es santificada por el marido; pues de otra manera vuestros hijos serían inmundos, mientras que ahora son santos."
  },
  {
    "i": 32810,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 15,
    "t": "Pero si el que no es creyente se separa, que se separe; pues no está sujeto a servidumbre el hermano o la hermana en semejante caso, sino que Dios os ha llamado a paz."
  },
  {
    "i": 32811,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 16,
    "t": "Porque ¿qué sabes tú, oh mujer, si quizá harás salvo a tu marido? ¿O qué sabes tú, oh marido, si quizá harás salva a tu mujer?"
  },
  {
    "i": 32812,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 17,
    "t": "Pero cada uno como el Señor le repartió, y cada uno como Dios le llamó, así haga. Esto ordeno en todas las iglesias."
  },
  {
    "i": 32813,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 18,
    "t": "¿Fue llamado alguno siendo circunciso? Quédese circunciso. ¿Fue llamado alguno siendo incircunciso? No se circuncide."
  },
  {
    "i": 32814,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 19,
    "t": "La circuncisión nada es, y la incircuncisión nada es, sino el guardar los mandamientos de Dios."
  },
  {
    "i": 32815,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 20,
    "t": "Cada uno quédese en el estado en que fue llamado."
  },
  {
    "i": 32816,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 21,
    "t": "¿Fuiste llamado siendo esclavo? No te dé cuidado; pero si puedes hacerte libre, procura más bien aprovechar la oportunidad."
  },
  {
    "i": 32817,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 22,
    "t": "Porque el que fue llamado por el Señor siendo esclavo, liberto es del Señor; asimismo el que fue llamado siendo libre, esclavo es de Cristo."
  },
  {
    "i": 32818,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 23,
    "t": "¡Por precio fuisteis comprados! No os hagáis esclavos de los hombres."
  },
  {
    "i": 32819,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 24,
    "t": "Cada uno, hermanos, quédese delante de Dios en el estado en que fue llamado."
  },
  {
    "i": 32820,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 25,
    "t": "En cuanto a las vírgenes, no tengo mandamiento del Señor; pero doy mi parecer, como quien ha alcanzado misericordia del Señor para ser fiel."
  },
  {
    "i": 32821,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 26,
    "t": "Tengo, pues, esto por bueno a causa de la necesidad presente; que bueno es para el hombre quedarse así."
  },
  {
    "i": 32822,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 27,
    "t": "¿Estás ligado a mujer? No procures soltarte. ¿Estás libre de mujer? No procures casarte."
  },
  {
    "i": 32823,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 28,
    "t": "Pero si te casas, no pecas; y si la virgen se casa, no peca; pero los tales tendrán aflicción en la carne, y yo os la quisiera evitar."
  },
  {
    "i": 32824,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 29,
    "t": "Pero esto digo, hermanos, que el tiempo es corto; resta, pues, que los que tienen esposa sean como si no la tuvieran;"
  },
  {
    "i": 32825,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 30,
    "t": "y los que lloran, como si no lloraran; y los que se alegran, como si no se alegraran; y los que compran, como si no poseyeran;"
  },
  {
    "i": 32826,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 31,
    "t": "y los que disfrutan de este mundo, como si no lo disfrutaran; porque la apariencia de este mundo es pasajera."
  },
  {
    "i": 32827,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 32,
    "t": "Quisiera yo que estuvierais sin preocupación. El soltero se preocupa de las cosas del Señor, de cómo agradar al Señor;"
  },
  {
    "i": 32828,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 33,
    "t": "pero el casado se preocupa de las cosas del mundo, de cómo agradar a su mujer;"
  },
  {
    "i": 32829,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 34,
    "t": "y está dividido. Asimismo, la mujer soltera y la virgen se preocupan de las cosas del Señor, para ser santas así en cuerpo como en espíritu; pero la casada se preocupa de las cosas del mundo, de cómo agradar a su marido."
  },
  {
    "i": 32830,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 35,
    "t": "Esto lo digo para vuestro provecho; no para tenderos lazo, sino para que os acerquéis a lo honesto y a lo que os una inseparablemente al Señor."
  },
  {
    "i": 32831,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 36,
    "t": "Pero si alguno piensa que es impropio para su hija virgen que pase ya de la edad, y es necesario que así sea, haga lo que quiera; no peca; que se casen."
  },
  {
    "i": 32832,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 37,
    "t": "Pero el que está firme en su corazón, sin tener necesidad, sino que es dueño de su propia voluntad, y ha resuelto en su corazón guardar a su hija virgen, bien hace."
  },
  {
    "i": 32833,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 38,
    "t": "De manera que el que la da en casamiento hace bien, y el que no la da en casamiento hace mejor."
  },
  {
    "i": 32834,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 39,
    "t": "La mujer casada está ligada por la ley mientras vive su marido; pero si su marido muere, libre es para casarse con quien quiera, con tal que sea en el Señor."
  },
  {
    "i": 32835,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 40,
    "t": "Pero a mi juicio, más dichosa será si se queda así; y pienso que también yo tengo el Espíritu de Dios."
  },
  {
    "i": 32836,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 1,
    "t": "En cuanto a los alimentos sacrificados a los ídolos, sabemos que todos tenemos conocimiento. El conocimiento enorgullece, pero el amor edifica."
  },
  {
    "i": 32837,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 2,
    "t": "Y si alguno se imagina que sabe algo, aún no sabe nada como debe saberlo;"
  },
  {
    "i": 32838,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 3,
    "t": "pero si alguno ama a Dios, ese es conocido por él."
  },
  {
    "i": 32839,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 4,
    "t": "Acerca, pues, de las viandas que se sacrifican a los ídolos, sabemos que un ídolo nada es en el mundo, y que no hay más que un Dios."
  },
  {
    "i": 32840,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 5,
    "t": "Pues aunque haya algunos que se llamen dioses, ya sea en el cielo, ya en la tierra (como hay muchos dioses y muchos señores),"
  },
  {
    "i": 32841,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 6,
    "t": "para nosotros, sin embargo, sólo hay un Dios, el Padre, del cual proceden todas las cosas, y nosotros somos para él; y un Señor, Jesucristo, por medio del cual son todas las cosas, y nosotros también por medio de él."
  },
  {
    "i": 32842,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 7,
    "t": "Pero no todos tienen este conocimiento; porque algunos, por la costumbre que hasta ahora tienen con los ídolos, comen como si fuera algo sacrificado a ídolos, y su conciencia, siendo débil, se contamina."
  },
  {
    "i": 32843,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 8,
    "t": "Si bien la vianda no nos hace más aceptos ante Dios; pues ni porque comamos, seremos más, ni porque no comamos, seremos menos."
  },
  {
    "i": 32844,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 9,
    "t": "Pero mirad que esta libertad vuestra no venga a ser tropezadero para los débiles."
  },
  {
    "i": 32845,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 10,
    "t": "Porque si alguno te ve a ti, que tienes conocimiento, sentado a la mesa en un lugar de ídolos, ¿no será estimulada su conciencia, si es débil, a comer de lo sacrificado a los ídolos?"
  },
  {
    "i": 32846,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 11,
    "t": "Y por tu conocimiento se perderá el hermano débil por quien Cristo murió."
  },
  {
    "i": 32847,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 12,
    "t": "De esta manera, pues, pecando contra los hermanos y hiriendo su conciencia débil, contra Cristo pecáis."
  },
  {
    "i": 32848,
    "b": 52,
    "c": 5408,
    "r": 5408,
    "o": 13,
    "t": "Por lo cual, si la comida es ocasión de que mi hermano tropiece, no comeré carne jamás, para no poner tropiezo a mi hermano."
  },
  {
    "i": 32849,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 1,
    "t": "¿No soy apóstol? ¿No soy libre? ¿No he visto a Jesús el Señor nuestro? ¿No sois vosotros mi obra en el Señor?"
  },
  {
    "i": 32850,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 2,
    "t": "Si para otros no soy apóstol, para vosotros ciertamente lo soy; porque el sello de mi apostolado sois vosotros en el Señor."
  },
  {
    "i": 32851,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 3,
    "t": "Contra los que me acusan, esta es mi defensa:"
  },
  {
    "i": 32852,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 4,
    "t": "¿Acaso no tenemos derecho a comer y beber?"
  },
  {
    "i": 32853,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 5,
    "t": "¿Acaso no tenemos derecho a llevar con nosotros una hermana como esposa, como también los otros apóstoles, y los hermanos del Señor, y Cefas?"
  },
  {
    "i": 32854,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 6,
    "t": "¿O acaso sólo yo y Bernabé no tenemos derecho a no trabajar?"
  },
  {
    "i": 32855,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 7,
    "t": "¿Quién jamás va a la guerra a sus propias expensas? ¿Quién planta una viña y no come de su fruto? ¿O quién apacienta un rebaño y no toma de la leche del rebaño?"
  },
  {
    "i": 32856,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 8,
    "t": "¿Digo esto sólo como hombre? ¿No dice esto también la ley?"
  },
  {
    "i": 32857,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 9,
    "t": "Porque en la ley de Moisés está escrito: No pondrás bozal al buey que trilla. ¿Acaso se preocupa Dios de los bueyes,"
  },
  {
    "i": 32858,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 10,
    "t": "o lo dice enteramente por nosotros? Pues para nosotros se escribió; porque con esperanza debe arar el que ara, y el que trilla, con esperanza de recibir del fruto."
  },
  {
    "i": 32859,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 11,
    "t": "Si nosotros sembramos entre vosotros lo espiritual, ¿es gran cosa si segáremos de vosotros lo material?"
  },
  {
    "i": 32860,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 12,
    "t": "Si otros participan de este derecho sobre vosotros, ¿cuánto más nosotros? Pero no hemos usado de este derecho, sino que lo soportamos todo, para no poner ningún obstáculo al evangelio de Cristo."
  },
  {
    "i": 32861,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 13,
    "t": "¿No sabéis que los que sirven en el santuario, comen del santuario; y los que sirven al altar, del altar participan?"
  },
  {
    "i": 32862,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 14,
    "t": "Así también ordenó el Señor a los que anuncian el evangelio, que vivan del evangelio."
  },
  {
    "i": 32863,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 15,
    "t": "Pero yo de nada de esto me he aprovechado, ni tampoco he escrito esto para que se haga así conmigo; porque prefiero morir, antes que nadie desvirtúe esta mi gloria."
  },
  {
    "i": 32864,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 16,
    "t": "Pues si anuncio el evangelio, no tengo por qué gloriarme; porque me es impuesta necesidad; ¡y ay de mí si no anunciare el evangelio!"
  },
  {
    "i": 32865,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 17,
    "t": "Por lo cual, si lo hago de buena voluntad, recompensa tendré; pero si de mala voluntad, la comisión me ha sido encomendada."
  },
  {
    "i": 32866,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 18,
    "t": "¿Cuál, pues, es mi recompensa? Que predicando el evangelio, presente gratuitamente el evangelio de Cristo, para no abusar de mi derecho en el evangelio."
  },
  {
    "i": 32867,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 19,
    "t": "Por lo cual, siendo libre de todos, me he hecho siervo de todos para ganar a mayor número."
  },
  {
    "i": 32868,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 20,
    "t": "Me he hecho a los judíos como judío, para ganar a los judíos; a los que están sujetos a la ley (aunque yo no esté sujeto a la ley) como sujeto a la ley, para ganar a los que están sujetos a la ley;"
  },
  {
    "i": 32869,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 21,
    "t": "a los que están sin ley, como si yo estuviera sin ley (no estando yo sin ley de Dios, sino bajo la ley de Cristo), para ganar a los que están sin ley."
  },
  {
    "i": 32870,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 22,
    "t": "Me he hecho débil a los débiles, para ganar a los débiles; a todos me he hecho de todo, para que de todos modos salve a algunos."
  },
  {
    "i": 32871,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 23,
    "t": "Y esto hago por causa del evangelio, para hacerme copartícipe de él."
  },
  {
    "i": 32872,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 24,
    "t": "¿No sabéis que los que corren en el estadio, todos a la verdad corren, pero uno solo se lleva el premio? Corred de tal manera que lo obtengáis."
  },
  {
    "i": 32873,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 25,
    "t": "Todo aquel que lucha, de todo se abstiene; ellos, a la verdad, para recibir una corona corruptible, pero nosotros, una incorruptible."
  },
  {
    "i": 32874,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 26,
    "t": "Así que, yo de esta manera corro, no como a la ventura; de esta manera peleo, no como quien golpea el aire,"
  },
  {
    "i": 32875,
    "b": 52,
    "c": 5409,
    "r": 5409,
    "o": 27,
    "t": "sino que golpeo mi cuerpo, y lo pongo en servidumbre, no sea que habiendo sido heraldo para otros, yo mismo venga a ser eliminado."
  },
  {
    "i": 32876,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 1,
    "t": "Porque no quiero, hermanos, que ignoréis que nuestros padres todos estuvieron bajo la nube, y todos pasaron el mar;"
  },
  {
    "i": 32877,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 2,
    "t": "y todos en Moisés fueron bautizados en la nube y en el mar,"
  },
  {
    "i": 32878,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 3,
    "t": "y todos comieron el mismo alimento espiritual,"
  },
  {
    "i": 32879,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 4,
    "t": "y todos bebieron la misma bebida espiritual; porque bebían de la roca espiritual que los seguía, y la roca era Cristo."
  },
  {
    "i": 32880,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 5,
    "t": "Mas no se agradó Dios de la mayoría de ellos; por lo cual quedaron postrados en el desierto."
  },
  {
    "i": 32881,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 6,
    "t": "Estas cosas acontecieron como ejemplos para nosotros, para que no codiciemos cosas malas, como ellos codiciaron."
  },
  {
    "i": 32882,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 7,
    "t": "Ni seáis idólatras, como algunos de ellos fueron; según está escrito: Se sentó el pueblo a comer y a beber, y se levantó a jugar."
  },
  {
    "i": 32883,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 8,
    "t": "Ni forniquemos, como algunos de ellos fornicaron, y cayeron en un día veintitrés mil."
  },
  {
    "i": 32884,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 9,
    "t": "Ni tentemos a Cristo, como también algunos de ellos le tentaron, y perecieron por las serpientes."
  },
  {
    "i": 32885,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 10,
    "t": "Ni murmuréis, como algunos de ellos murmuraron, y perecieron por el destructor."
  },
  {
    "i": 32886,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 11,
    "t": "Todas estas cosas les acontecieron como ejemplo, y están escritas para amonestarnos a nosotros, a quienes han alcanzado los fines de los siglos."
  },
  {
    "i": 32887,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 12,
    "t": "Así que, el que piensa estar firme, mire que no caiga."
  },
  {
    "i": 32888,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 13,
    "t": "No os ha sobrevenido ninguna tentación que no sea humana; pero fiel es Dios, que no os dejará ser tentados más de lo que podéis resistir, sino que juntamente con la tentación proveerá también la vía de escape, para que podáis soportarla."
  },
  {
    "i": 32889,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 14,
    "t": "Por tanto, amados míos, huid de la idolatría."
  },
  {
    "i": 32890,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 15,
    "t": "Como a entendidos os hablo; juzgad vosotros lo que digo."
  },
  {
    "i": 32891,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 16,
    "t": "La copa de bendición que bendecimos, ¿no es la comunión de la sangre de Cristo? El pan que partimos, ¿no es la comunión del cuerpo de Cristo?"
  },
  {
    "i": 32892,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 17,
    "t": "Siendo uno solo el pan, nosotros, con ser muchos, somos un cuerpo; pues todos participamos de aquel mismo pan."
  },
  {
    "i": 32893,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 18,
    "t": "Mirad a Israel según la carne; los que comen de los sacrificios, ¿no son partícipes del altar?"
  },
  {
    "i": 32894,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 19,
    "t": "¿Qué digo entonces? ¿Que el ídolo es algo, o que sea algo lo que se sacrifica a los ídolos?"
  },
  {
    "i": 32895,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 20,
    "t": "Antes digo que lo que los gentiles sacrifican, a los demonios lo sacrifican, y no a Dios; y no quiero que vosotros os hagáis partícipes con los demonios."
  },
  {
    "i": 32896,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 21,
    "t": "No podéis beber la copa del Señor, y la copa de los demonios; no podéis participar de la mesa del Señor, y de la mesa de los demonios."
  },
  {
    "i": 32897,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 22,
    "t": "¿O provocaremos a celos al Señor? ¿Somos más fuertes que él?"
  },
  {
    "i": 32898,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 23,
    "t": "Todo me es lícito, pero no todo conviene; todo me es lícito, pero no todo edifica."
  },
  {
    "i": 32899,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 24,
    "t": "Nadie busque su propio bien, sino el del otro."
  }
]
