[
  {
    "i": 23200,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 2,
    "t": "(E anche su Giuda). Oracolo del Signore, che ha steso i cieli e fondato la terra, che ha formato lo spirito dell'uomo dentro di lui. Ecco, io farò di Gerusalemme una coppa di vertigine per tutti i popoli circostanti. (Ciò sarà durante l'assedio contro Gerusalemme.)"
  },
  {
    "i": 23201,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 3,
    "t": "Avverrà in quel giorno che farò di Gerusalemme una pietra da sollevare per tutti i popoli, e tutti coloro che la solleveranno si feriranno gravemente. E contro di essa si raduneranno tutte le nazioni della terra."
  },
  {
    "i": 23202,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 4,
    "t": "In quel giorno - oracolo del Signore - colpirò tutti i cavalli di confusione, e i loro cavalieri di follia. E colpirò di cecità tutti i popoli. (Ma sulla casa di Giuda aprirò gli occhi.)"
  },
  {
    "i": 23203,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 5,
    "t": "Allora i capi di Giuda diranno nel loro cuore: \"La forza per gli abitanti di Gerusalemme è nel Signore degli Eserciti, il loro Dio."
  },
  {
    "i": 23204,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 6,
    "t": "In quel giorno, farò dei capi di Giuda come un braciere acceso in un mucchio di legna, come una torcia accesa in un covone. Divoreranno a destra e a sinistra tutti i popoli circostanti. E Gerusalemme sarà ancora abitata nel suo luogo (a Gerusalemme)."
  },
  {
    "i": 23205,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 7,
    "t": "Il Signore salverà anzitutto le tende di Giuda affinché l'orgoglio della casa di Davide e quello dell'abitante di Gerusalemme non si esaltino a danno di Giuda."
  },
  {
    "i": 23206,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 8,
    "t": "In quel giorno, il Signore proteggerà l'abitante di Gerusalemme; colui tra loro che vacilla sarà come Davide in quel giorno, e la casa di Davide sarà come Dio, come l'Angelo del Signore davanti a loro."
  },
  {
    "i": 23207,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 9,
    "t": "Avverrà in quel giorno che cercherò di distruggere tutte le nazioni che verranno contro Gerusalemme."
  },
  {
    "i": 23208,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 10,
    "t": "Ma riverserò sulla casa di Davide e sull'abitante di Gerusalemme uno spirito di grazia e di supplica, ed essi guarderanno verso di me. Colui che hanno trafitto, si lamenteranno su di lui come ci si lamenta su un figlio unico; lo piangeranno come si piange un primogenito."
  },
  {
    "i": 23209,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 11,
    "t": "In quel giorno crescerà il lamento in Gerusalemme, come il lamento di Hadad Rimmòn, nella pianura di Megiddòn."
  },
  {
    "i": 23210,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 12,
    "t": "E si lamenterà, il paese, clan per clan. Il clan della casa di Davide a parte, con le loro donne a parte. Il clan della casa di Natàn a parte, con le loro donne a parte."
  },
  {
    "i": 23211,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 13,
    "t": "Il clan della casa di Levi a parte, con le loro donne a parte. Il clan della casa di Shiméï a parte, con le loro donne a parte."
  },
  {
    "i": 23212,
    "b": 37,
    "c": 3912,
    "r": 3912,
    "o": 14,
    "t": "E tutti i clan, quelli che restano, clan per clan a parte, con le loro donne a parte."
  },
  {
    "i": 23213,
    "b": 37,
    "c": 3913,
    "r": 3913,
    "o": 1,
    "t": "In quel giorno, ci sarà una fonte aperta per Davide e per gli abitanti di Gerusalemme, per lavare peccato e contaminazione."
  },
  {
    "i": 23214,
    "b": 37,
    "c": 3913,
    "r": 3913,
    "o": 2,
    "t": "Avverrà in quel giorno - oracolo del Signore - che estirperò dal paese i nomi degli idoli: non se ne farà più memoria. Allo stesso modo i profeti e lo spirito di impurità, li scaccerò dal paese."
  },
  {
    "i": 23215,
    "b": 37,
    "c": 3913,
    "r": 3913,
    "o": 3,
    "t": "Se qualcuno vorrà ancora profetizzare, suo padre e sua madre che lo hanno generato gli diranno: \"Non vivrai, perché sono menzogne quelle che pronunci nel nome del Signore\", e mentre profetizzerà, suo padre e sua madre che lo hanno generato lo trafiggeranno."
  },
  {
    "i": 23216,
    "b": 37,
    "c": 3913,
    "r": 3913,
    "o": 4,
    "t": "Avverrà, in quel giorno, che i profeti arrossiranno della loro visione quando profetizzeranno. Non rivestiranno più il mantello di pelo con il proposito di mentire."
  },
  {
    "i": 23217,
    "b": 37,
    "c": 3913,
    "r": 3913,
    "o": 5,
    "t": "Ma diranno: \"Io non sono profeta, io, sono un uomo che lavora la terra, perché la terra è il mio bene fin dalla mia giovinezza."
  },
  {
    "i": 23218,
    "b": 37,
    "c": 3913,
    "r": 3913,
    "o": 6,
    "t": "E se gli si dice: \"Che cosa sono queste ferite sul tuo petto?\" Dirà: \"Quelle che ho ricevuto in casa dei miei amici."
  },
  {
    "i": 23219,
    "b": 37,
    "c": 3913,
    "r": 3913,
    "o": 7,
    "t": "Spada, destati contro il mio pastore e contro l'uomo che mi è vicino, oracolo del Signore degli Eserciti. Colpisci il pastore, che siano disperse le pecore, e io volgerò la mano contro i piccoli."
  },
  {
    "i": 23220,
    "b": 37,
    "c": 3913,
    "r": 3913,
    "o": 8,
    "t": "Allora avverrà, in tutto il paese, oracolo del Signore - che due terzi ne saranno estirpati (periranno) e che l'altro terzo vi sarà lasciato."
  },
  {
    "i": 23221,
    "b": 37,
    "c": 3913,
    "r": 3913,
    "o": 9,
    "t": "Farò entrare questo terzo nel fuoco; li purificherò come si purifica l'argento, li proverò come si prova l'oro. Lui invocherà il mio nome, e io gli risponderò; dirò: \"È il mio popolo\" e lui dirà \"Il Signore è il mio Dio!"
  },
  {
    "i": 23222,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 1,
    "t": "Ecco, viene il giorno del Signore, quando si divideranno le tue spoglie in mezzo a te."
  },
  {
    "i": 23223,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 2,
    "t": "Radunerò tutte le nazioni verso Gerusalemme per il combattimento; la città sarà presa, le case saccheggiate, le donne violate; la metà della città partirà in esilio, ma il resto del popolo non sarà estirpato dalla città."
  },
  {
    "i": 23224,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 3,
    "t": "Allora il Signore uscirà per combattere le nazioni, come quando combatte nel giorno della guerra."
  },
  {
    "i": 23225,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 4,
    "t": "In quel giorno, i suoi piedi si poseranno sul monte degli Ulivi che guarda verso Gerusalemme verso l'oriente. E il monte degli Ulivi si fenderà per il mezzo, da est a ovest, in una immensa valle, una metà del monte si ritirerà verso il nord, e l'altra verso il sud."
  },
  {
    "i": 23226,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 5,
    "t": "La valle dei Monti sarà colmata, sì, sarà ostruita fino a Yasol, sarà colmata come lo fu a seguito di un sisma, al tempo di Ozia re di Giuda. E il Signore mio Dio verrà, tutti i santi con lui."
  },
  {
    "i": 23227,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 6,
    "t": "Avverrà, in quel giorno, che non ci sarà più luce ma freddo e gelo."
  },
  {
    "i": 23228,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 7,
    "t": "E ci sarà un giorno unico - il Signore lo conosce - più né giorno né notte, ma al tempo della sera, ci sarà della luce."
  },
  {
    "i": 23229,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 8,
    "t": "Avverrà, in quel giorno, che acque vive usciranno da Gerusalemme, metà verso il mare orientale, metà verso il mare occidentale: ce ne sarà estate come inverno."
  },
  {
    "i": 23230,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 9,
    "t": "Allora il Signore sarà re su tutta la terra; in quel giorno, il Signore sarà unico, e il suo nome unico."
  },
  {
    "i": 23231,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 10,
    "t": "Tutto il paese ritornerà in pianura, da Gaba a Rimmòn del Negheb. Gerusalemme sarà innalzata e abitata nel suo luogo, dalla porta di Beniamino fino all'ubicazione dell'antica porta, fino alla porta degli Angoli, e dalla torre di Hananéel fino ai torchi del re."
  },
  {
    "i": 23232,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 11,
    "t": "Vi si abiterà, non ci sarà più anatema e Gerusalemme sarà abitata in sicurezza."
  },
  {
    "i": 23233,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 12,
    "t": "Ed ecco la piaga con cui il Signore colpirà tutti i popoli che avranno combattuto contro Gerusalemme: farà marcire la loro carne mentre staranno in piedi, i loro occhi marciranno nelle loro orbite e la loro lingua marcirà nella loro bocca."
  },
  {
    "i": 23234,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 13,
    "t": "Avverrà, in quel giorno, che ci sarà da parte del Signore un grande panico tra loro. Ciascuno afferrerà la mano del suo compagno e alzeranno la mano l'uno contro l'altro."
  },
  {
    "i": 23235,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 14,
    "t": "Anche Giuda combatterà a Gerusalemme. Le ricchezze di tutte le nazioni circostanti saranno radunate, oro, argento, vesti, in enorme quantità."
  },
  {
    "i": 23236,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 15,
    "t": "Simile sarà la piaga dei cavalli, dei muli, dei cammelli, degli asini e di tutte le bestie che si trovano negli accampamenti: una piaga simile a quella."
  },
  {
    "i": 23237,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 16,
    "t": "Avverrà che tutti i superstiti di tutte le nazioni che avranno marciato contro Gerusalemme saliranno anno dopo anno a prostrarsi davanti al re Signore degli Eserciti e a celebrare la festa delle Tende."
  },
  {
    "i": 23238,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 17,
    "t": "Quella delle famiglie della terra che non salirà a prostrarsi a Gerusalemme, davanti al re Signore degli Eserciti, non ci sarà pioggia per essa."
  },
  {
    "i": 23239,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 18,
    "t": "Se la famiglia d'Egitto non sale e non viene, ci sarà su di essa la piaga con cui il Signore colpisce le nazioni che non saliranno a celebrare la festa delle Tende."
  },
  {
    "i": 23240,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 19,
    "t": "Tale sarà la punizione dell'Egitto e la punizione di tutte le nazioni che non saliranno a celebrare la festa delle Tende."
  },
  {
    "i": 23241,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 20,
    "t": "In quel giorno, ci sarà sui sonagli dei cavalli: \"Consacrato al Signore\", e le pentole della casa del Signore saranno come coppe per aspersione davanti all'altare."
  },
  {
    "i": 23242,
    "b": 37,
    "c": 3914,
    "r": 3914,
    "o": 21,
    "t": "Ogni pentola, a Gerusalemme e in Giuda, sarà consacrata al Signore degli Eserciti, tutti coloro che offrono un sacrificio verranno a prenderne e cucineranno dentro, e non ci sarà più mercante nella casa del Signore degli Eserciti, in quel giorno."
  },
  {
    "i": 23243,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 1,
    "t": "Oracolo. Parola del Signore a Israele, per il ministero di Malachia."
  },
  {
    "i": 23244,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 2,
    "t": "Io vi ho amati! dice il Signore. - Tuttavia voi dite: In che cosa ci hai amati? - Esaù non era forse il fratello di Giacobbe? Oracolo del Signore; ora io ho amato Giacobbe"
  },
  {
    "i": 23245,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 3,
    "t": "ma ho odiato Esaù. Ho fatto delle sue montagne una solitudine e della sua eredità dei pascoli di deserto."
  },
  {
    "i": 23246,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 4,
    "t": "Se Edom dice: \"Siamo stati distrutti, ma rialzeremo le nostre rovine\", così parla il Signore degli Eserciti: Costruiscano pure, io demolirò! Saranno soprannominati \"Territorio di empietà\" e \"Il popolo contro cui il Signore è irato per sempre."
  },
  {
    "i": 23247,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 5,
    "t": "I vostri occhi lo vedranno e direte: Il Signore è grande al di là del territorio di Israele!"
  },
  {
    "i": 23248,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 6,
    "t": "Un figlio onora suo padre; un servitore teme il suo padrone. Ma se io sono padre, dov'è dunque l'onore che mi è dovuto? Se io sono padrone, dov'è dunque il mio timore? Dice il Signore degli Eserciti, a voi sacerdoti, che disprezzate il mio Nome. - Ma voi dite: In che cosa abbiamo disprezzato il tuo Nome? —"
  },
  {
    "i": 23249,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 7,
    "t": "È che offrite sul mio altare alimenti contaminati. - Ma voi dite: In che cosa ti abbiamo contaminato? - Dicendo: La tavola del Signore è spregevole."
  },
  {
    "i": 23250,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 8,
    "t": "Quando portate bestie cieche per il sacrificio, non è forse male? E quando ne portate zoppe o malate, non è forse male? Presentale dunque al tuo governatore: ne sarà contento? Ti riceverà bene? Dice il Signore degli Eserciti."
  },
  {
    "i": 23251,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 9,
    "t": "E ora implorate dunque Dio perché abbia pietà di noi (è dalle vostre mani che ciò viene): vi riceverà? Dice il Signore degli Eserciti."
  },
  {
    "i": 23252,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 10,
    "t": "Oh! chi tra voi chiuderà le porte affinché non infiammiate inutilmente il mio altare? Io non prendo alcun piacere in voi, dice il Signore degli Eserciti, e non gradisco le offerte delle vostre mani."
  },
  {
    "i": 23253,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 11,
    "t": "Ma, dal levante al ponente, il mio Nome è grande tra le nazioni, e in ogni luogo un sacrificio di incenso è presentato al mio Nome così come un'offerta pura. Poiché grande è il mio Nome tra le nazioni! dice il Signore degli Eserciti."
  },
  {
    "i": 23254,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 12,
    "t": "Mentre voi, lo profanate, dicendo: La tavola del Signore è contaminata, e i suoi alimenti spregevoli."
  },
  {
    "i": 23255,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 13,
    "t": "Voi dite: Vedete, quanta preoccupazione! e voi mi disprezzate, dice il Signore degli Eserciti. Portate l'animale rubato, lo zoppo e il malato, e lo portate in offerta. Posso forse gradirlo dalla vostra mano? Dice il Signore degli Eserciti."
  },
  {
    "i": 23256,
    "b": 38,
    "c": 4001,
    "r": 4001,
    "o": 14,
    "t": "Maledetto sia il truffatore che possiede nel suo gregge un maschio che vota, e che mi sacrifica una bestia guasta. Poiché io sono un Gran Re, dice il Signore degli Eserciti, e il mio Nome è temibile tra le nazioni."
  },
  {
    "i": 23257,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 1,
    "t": "E ora, a voi questo comandamento, sacerdoti!"
  },
  {
    "i": 23258,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 2,
    "t": "Se non ascoltate, se non prendete a cuore di dare gloria al mio Nome, dice il Signore degli Eserciti, invierò su di voi la maledizione e maledirò la vostra benedizione. In effetti, la maledirò, perché non c'è nessuno tra voi che prenda ciò a cuore."
  },
  {
    "i": 23259,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 3,
    "t": "Ecco che sto per spezzarvi il braccio e gettarvi degli escrementi in faccia - gli escrementi delle vostre solennità - e togliervi via con essi."
  },
  {
    "i": 23260,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 4,
    "t": "E saprete che sono io che vi ho rivolto questo comandamento affinché sussista la mia alleanza con Levi, dice il Signore degli Eserciti."
  },
  {
    "i": 23261,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 5,
    "t": "La mia alleanza era con lui, era vita e pace e io gliele accordavo, timore ed egli mi temeva, e davanti al mio Nome aveva riverenza."
  },
  {
    "i": 23262,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 6,
    "t": "L'insegnamento di verità era nella sua bocca e l'iniquità non si trovava sulle sue labbra; nell'integrità e nella rettitudine camminava con me; ne faceva ritornare molti dall'iniquità."
  },
  {
    "i": 23263,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 7,
    "t": "Poiché è alle labbra del sacerdote di custodire il sapere ed è dalla sua bocca che si ricerca l'insegnamento: è messaggero del Signore degli Eserciti."
  },
  {
    "i": 23264,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 8,
    "t": "Ma voi vi siete scostati dalla via; ne avete fatto inciampare un gran numero con l'insegnamento; avete distrutto l'alleanza di Levi! dice il Signore degli Eserciti."
  },
  {
    "i": 23265,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 9,
    "t": "E io vi ho resi spregevoli e vili per tutto il popolo, nella misura in cui non avete custodito le mie vie ma avete fatto accezione di persone nel vostro insegnamento."
  },
  {
    "i": 23266,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 10,
    "t": "Non abbiamo forse tutti un Padre unico? Non è forse un solo Dio che ci ha creati? Perché dunque siamo perfidi l'uno verso l'altro, profanando l'alleanza dei nostri padri?"
  },
  {
    "i": 23267,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 11,
    "t": "Giuda ha agito da traditore: un abominio è stato perpetrato in Israele e a Gerusalemme. Poiché Giuda ha profanato il santuario caro al Signore. Ha sposato la figlia di un dio straniero."
  },
  {
    "i": 23268,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 12,
    "t": "Che il Signore estirpi, per l'uomo che agisce così, il testimone e il difensore, dalle tende di Giacobbe e dal gruppo di coloro che presentano l'offerta al Signore degli Eserciti!"
  },
  {
    "i": 23269,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 13,
    "t": "Ecco una seconda cosa che fate: coprite di lacrime l'altare del Signore, con lamentazioni e gemiti, perché si rifiuta di chinarsi sull'offerta e di gradirla dalle vostre mani."
  },
  {
    "i": 23270,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 14,
    "t": "E voi dite: Perché? - È che il Signore è testimone tra te e la donna della tua giovinezza che hai tradito, benché fosse la tua compagna e la donna della tua alleanza."
  },
  {
    "i": 23271,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 15,
    "t": "Non ha fatto un solo essere, che ha carne e soffio di vita? E questo essere unico, che cosa cerca? Una posterità data da Dio! Rispetto dunque alla vostra vita, e la donna della tua giovinezza, non tradirla!"
  },
  {
    "i": 23272,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 16,
    "t": "Poiché io odio il ripudio, dice il Signore il Dio d'Israele, e che si ricopra l'ingiustizia con il suo vestito, dice il Signore degli Eserciti. Rispetto dunque alla vostra vita, e non commettete questa traduzione!"
  },
  {
    "i": 23273,
    "b": 38,
    "c": 4002,
    "r": 4002,
    "o": 17,
    "t": "Voi stancate il Signore con i vostri discorsi! - Voi dite: In che cosa lo stanchiamo? - È quando voi dite: Chiunque fa il male è buono agli occhi del Signore, in questa gente egli pone la sua compiacenza; o ancora: Dov'è dunque il Dio della giustizia?"
  },
  {
    "i": 23274,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 1,
    "t": "Ecco che io sto per inviare il mio messaggero, perché spiani una via davanti a me. E subito entrerà nel suo santuario, il Signore che voi cercate; e l'Angelo dell'alleanza che voi desiderate, ecco che viene! dice il Signore degli Eserciti."
  },
  {
    "i": 23275,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 2,
    "t": "Chi sosterrà il giorno del suo arrivo? Chi resterà dritto quando apparirà? Poiché egli è come il fuoco del fonditore e come la lisciva dei lavandai."
  },
  {
    "i": 23276,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 3,
    "t": "Si siederà come fonditore e nettatore. Purificherà i figli di Levi e li affinerà come oro e argento, ed essi diventeranno per il Signore coloro che presentano l'offerta secondo la giustizia."
  },
  {
    "i": 23277,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 4,
    "t": "Allora l'offerta di Giuda e di Gerusalemme sarà gradita al Signore, come ai giorni antichi, come ai primi anni."
  },
  {
    "i": 23278,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 5,
    "t": "Mi avvicinerò a voi per il giudizio e sarò un testimone pronto contro gli indovini, gli adulteri e i parjuri, contro coloro che opprimono il salariato, la vedova e l'orfano, e che violano il diritto dello straniero, senza temermi, dice il Signore degli Eserciti."
  },
  {
    "i": 23279,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 6,
    "t": "No, io, il Signore, non vario, e voi, i figli di Giacobbe, non cessate!"
  },
  {
    "i": 23280,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 7,
    "t": "Fin dai giorni dei vostri padri, vi siete allontanati dai miei decreti e non li avete osservati. Ritornate a me, e io ritornerò a voi, dice il Signore degli Eserciti. Ma voi dite: «Come ritorneremo?»"
  },
  {
    "i": 23281,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 8,
    "t": "Può un uomo frodare Dio? Eppure voi mi frodate! Voi dite: «In che cosa ti abbiamo frodato?». Nelle decime e nelle offerte."
  },
  {
    "i": 23282,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 9,
    "t": "Siete colpiti da una maledizione, perché mi frodate, voi, tutta quanta la nazione!"
  },
  {
    "i": 23283,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 10,
    "t": "Portate tutte le decime al tesoro, perché ci sia cibo nella mia casa; poi mettetemi alla prova in questo, dice il Signore degli Eserciti, se io non vi aprirò le cateratte del cielo e non riverserò su di voi tanta benedizione che non avrete spazio sufficiente per contenerla."
  },
  {
    "i": 23284,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 11,
    "t": "Per voi io sgriderò la cavalletta, perché non vi divori più i frutti della terra e la vostra vigna non manchi più di dare frutto nella campagna, dice il Signore degli Eserciti."
  },
  {
    "i": 23285,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 12,
    "t": "Tutte le nazioni vi chiameranno beati, perché sarete una terra di delizie, dice il Signore degli Eserciti."
  },
  {
    "i": 23286,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 13,
    "t": "Le vostre parole contro di me sono state dure, dice il Signore. Eppure voi dite: «Che cosa abbiamo detto contro di te?»"
  },
  {
    "i": 23287,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 14,
    "t": "Voi dite: «È vano servire Dio; che vantaggio abbiamo avuto a osservare i suoi comandamenti e a camminare in atteggiamento di lutto davanti al Signore degli Eserciti?»"
  },
  {
    "i": 23288,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 15,
    "t": "Ora dunque noi consideriamo beati i superbi; sì, quelli che commettono empietà prosperano; sì, tentano Dio eppure rimangono impuniti!"
  },
  {
    "i": 23289,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 16,
    "t": "Allora quelli che temevano il Signore si parlarono l'un l'altro; il Signore prestò attenzione e ascoltò; un libro di memorie fu scritto davanti a lui per quelli che temono il Signore e meditano sul suo nome."
  },
  {
    "i": 23290,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 17,
    "t": "Essi saranno miei, dice il Signore degli Eserciti, nel giorno che io preparo; saranno la mia proprietà particolare; io li risparmierò, come un uomo risparmia il figlio che lo serve."
  },
  {
    "i": 23291,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 18,
    "t": "Allora voi distinguerete di nuovo fra il giusto e l'empio, fra chi serve Dio e chi non lo serve."
  },
  {
    "i": 23292,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 19,
    "t": "Infatti, ecco, viene il giorno, ardente come una fornace; tutti i superbi e tutti quelli che agiscono malvagiamente saranno come stoppia; il giorno che viene li incendierà, dice il Signore degli Eserciti, in modo da non lasciare loro né radice né ramo."
  },
  {
    "i": 23293,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 20,
    "t": "Ma per voi che temete il mio nome, spunterà il sole della giustizia con la guarigione nelle sue ali; voi uscirete e salterete come vitelli fuori dalla stalla."
  },
  {
    "i": 23294,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 21,
    "t": "Calpesterete gli empi, perché saranno come cenere sotto le piante dei vostri piedi, nel giorno che io preparo, dice il Signore degli Eserciti."
  },
  {
    "i": 23295,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 22,
    "t": "Ricordatevi della legge di Mosè, mio servo, al quale diedi sull'Oreb, per tutto Israele, leggi e prescrizioni."
  },
  {
    "i": 23296,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 23,
    "t": "Ecco, io vi mando Elia, il profeta, prima che venga il giorno del Signore, giorno grande e terribile."
  },
  {
    "i": 23297,
    "b": 38,
    "c": 4003,
    "r": 4003,
    "o": 24,
    "t": "Egli farà ritornare il cuore dei padri verso i figli e il cuore dei figli verso i padri, perché io non venga a colpire il paese con una maledizione."
  },
  {
    "i": 23298,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 1,
    "t": "Queste sono le parole del libro che Baruc, figlio di Neria, figlio di Maaseia, figlio di Sedecia, figlio di Asadia, figlio di Chelcia, scrisse in Babilonia,"
  },
  {
    "i": 23299,
    "b": 39,
    "c": 4101,
    "r": 4101,
    "o": 2,
    "t": "il quinto anno, il sette del mese, al tempo in cui i Caldei presero Gerusalemme e la incendiarono."
  }
]
