[
  {
    "i": 2500,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 6,
    "t": "Giavê đi ngang qua trước mặt người và kêu lên: \"Giavê, Giavê, Đức Chúa Trời nhân từ và thương xót, chậm giận, đầy ân điển và thành tín;"
  },
  {
    "i": 2501,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 7,
    "t": "Giữ lòng thương xót đến ngàn đời, tha thứ tội lỗi, sự vi phạm và tội ác, nhưng không hề bỏ qua, và trừng phạt tội lỗi của cha trên con cái và cháu chắt, đến đời thứ ba và thứ tư."
  },
  {
    "i": 2502,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 8,
    "t": "Lập tức Môsê sấp mặt xuống đất mà thờ lạy,"
  },
  {
    "i": 2503,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 9,
    "t": "rồi nói: \"Nếu con thật sự được ơn trước mặt Ngài, lạy Chúa, xin Chúa hãy đi giữa chúng con, dù dân này cứng cổ, xin tha thứ tội lỗi và sự vi phạm của chúng con, và nhận chúng con làm cơ nghiệp của Ngài."
  },
  {
    "i": 2504,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 10,
    "t": "Ngài phán: \"Nầy, Ta sẽ lập giao ước: trước mặt cả dân ngươi, Ta sẽ làm những việc lạ lùng chưa từng có trong bất kỳ nước nào hay dân tộc nào. Dân tộc ở giữa ngươi sẽ thấy công việc của Giavê, vì việc Ta sẽ làm với ngươi thật đáng kinh sợ."
  },
  {
    "i": 2505,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 11,
    "t": "Vậy, hãy tuân giữ điều Ta truyền cho ngươi hôm nay. Ta sẽ đuổi dân Amôri, dân Canaan, dân Hêt, dân Phêrizzi, dân Hivvi và dân Giêbút khỏi trước mặt ngươi."
  },
  {
    "i": 2506,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 12,
    "t": "Hãy cẩn thận, đừng lập giao ước với cư dân của xứ mà ngươi sẽ vào, kẻo chúng trở thành cái bẫy giữa ngươi."
  },
  {
    "i": 2507,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 13,
    "t": "Các ngươi phải phá hủy bàn thờ của chúng, đập tan các trụ đá và chặt bỏ các trụ thờ Asherah."
  },
  {
    "i": 2508,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 14,
    "t": "Ngươi không được thờ lạy thần nào khác, vì Giavê, danh Ngài là Ghen Tuông: Ngài là một Đức Chúa Trời ghen tuông."
  },
  {
    "i": 2509,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 15,
    "t": "Đừng lập giao ước với cư dân của xứ, vì khi chúng tà dâm với các thần của chúng và dâng của lễ cho chúng, chúng sẽ mời ngươi và ngươi sẽ ăn của lễ của chúng,"
  },
  {
    "i": 2510,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 16,
    "t": "ngươi sẽ lấy con gái của chúng cho con trai mình, con gái của chúng sẽ tà dâm với các thần của chúng và làm cho con trai ngươi cũng tà dâm với các thần của chúng."
  },
  {
    "i": 2511,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 17,
    "t": "Ngươi không được đúc tượng thần cho mình."
  },
  {
    "i": 2512,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 18,
    "t": "Ngươi phải giữ lễ Bánh Không Men. Trong bảy ngày ngươi sẽ ăn bánh không men, như Ta đã truyền cho ngươi, vào thời gian đã định trong tháng Abíp, vì chính trong tháng Abíp ngươi đã ra khỏi Ai Cập."
  },
  {
    "i": 2513,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 19,
    "t": "Mọi vật mở lòng mẹ trước hết đều thuộc về Ta: mọi con trai, mọi con đầu lòng của đàn gia súc nhỏ hay lớn của ngươi."
  },
  {
    "i": 2514,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 20,
    "t": "Con lừa đầu lòng ngươi phải chuộc lại bằng một con chiên, nếu ngươi không chuộc lại thì phải bẻ cổ nó. Mọi con trai đầu lòng của ngươi phải chuộc lại, và không ai được đến trước mặt Ta tay không."
  },
  {
    "i": 2515,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 21,
    "t": "Trong sáu ngày ngươi sẽ làm việc, nhưng đến ngày thứ bảy, ngươi phải nghỉ, dù là lúc cày cấy hay gặt hái, ngươi cũng phải nghỉ."
  },
  {
    "i": 2516,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 22,
    "t": "Ngươi phải giữ lễ Các Tuần, tức là lễ vật đầu mùa của vụ gặt lúa mì, và lễ Thu Hoạch vào cuối năm."
  },
  {
    "i": 2517,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 23,
    "t": "Mỗi năm ba lần, mọi người nam của ngươi phải ra mắt Chúa Giavê, Đức Chúa Trời của Ít-ra-en."
  },
  {
    "i": 2518,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 24,
    "t": "Ta sẽ đuổi các dân tộc khỏi trước mặt ngươi và mở rộng bờ cõi của ngươi, và không ai thèm muốn đất đai của ngươi khi ngươi lên ra mắt Giavê Đức Chúa Trời ngươi ba lần mỗi năm."
  },
  {
    "i": 2519,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 25,
    "t": "Ngươi không được dâng huyết của con sinh tế của Ta cùng với bánh có men, và con sinh tế của lễ Vượt Qua không được để đến sáng hôm sau."
  },
  {
    "i": 2520,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 26,
    "t": "Vật tốt nhất của hoa quả đầu mùa của đất đai ngươi, ngươi phải đem đến nhà Giavê Đức Chúa Trời ngươi, và ngươi không được nấu dê con trong sữa mẹ nó."
  },
  {
    "i": 2521,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 27,
    "t": "Giavê phán với Môsê: \"Hãy viết những lời nầy, vì theo các điều khoản nầy, Ta đã lập giao ước với ngươi và với Ít-ra-en."
  },
  {
    "i": 2522,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 28,
    "t": "Môsê ở đó với Giavê bốn mươi ngày và bốn mươi đêm. Người không ăn cũng không uống, và người viết trên các bảng đá những lời giao ước, tức mười điều răn."
  },
  {
    "i": 2523,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 29,
    "t": "Khi Môsê từ núi Sinai xuống, hai bảng Chứng Ước ở trong tay Môsê khi người xuống núi, và Môsê không biết rằng da mặt mình rạng rỡ vì đã nói chuyện với Ngài."
  },
  {
    "i": 2524,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 30,
    "t": "A-rôn và tất cả dân Ít-ra-en thấy Môsê, và nầy, da mặt người rạng rỡ, và họ sợ đến gần người."
  },
  {
    "i": 2525,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 31,
    "t": "Môsê gọi họ; A-rôn và tất cả các trưởng lão của cộng đồng bèn trở lại với người, và Môsê nói chuyện với họ."
  },
  {
    "i": 2526,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 32,
    "t": "Sau đó, tất cả dân Ít-ra-en đến gần, và người truyền cho họ mọi điều Giavê đã phán trên núi Sinai."
  },
  {
    "i": 2527,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 33,
    "t": "Khi Môsê nói xong với họ, người lấy khăn che mặt."
  },
  {
    "i": 2528,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 34,
    "t": "Khi Môsê vào trước mặt Giavê để nói chuyện với Ngài, người bỏ khăn che mặt cho đến khi ra. Khi ra, người nói với dân Ít-ra-en những gì đã được truyền cho mình,"
  },
  {
    "i": 2529,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 35,
    "t": "và dân Ít-ra-en thấy da mặt Môsê rạng rỡ. Rồi Môsê lại lấy khăn che mặt cho đến khi vào nói chuyện với Ngài."
  },
  {
    "i": 2530,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 1,
    "t": "Môsê tập hợp cả cộng đồng dân Ít-ra-en và nói với họ: \"Đây là điều Giavê đã truyền phải làm:"
  },
  {
    "i": 2531,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 2,
    "t": "Trong sáu ngày, người ta sẽ làm việc, nhưng ngày thứ bảy sẽ là ngày thánh cho các ngươi, một ngày nghỉ hoàn toàn dâng cho Giavê. Bất cứ ai làm bất kỳ công việc gì trong ngày đó sẽ bị xử tử."
  },
  {
    "i": 2532,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 3,
    "t": "Ngày Sa-bát, các ngươi không được đốt lửa trong bất kỳ nhà ở nào của các ngươi."
  },
  {
    "i": 2533,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 4,
    "t": "Môsê nói với cả cộng đồng dân Ít-ra-en: \"Đây là điều Giavê đã truyền:"
  },
  {
    "i": 2534,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 5,
    "t": "Hãy trích ra từ tài sản của các ngươi một vật dâng lên cho Giavê. Phàm ai có lòng thành thì hãy đem vật dâng lên cho Giavê: vàng, bạc và đồng;"
  },
  {
    "i": 2535,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 6,
    "t": "vải màu tía, màu đỏ điều, vải đỏ thẫm, vải lanh mịn và lông dê;"
  },
  {
    "i": 2536,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 7,
    "t": "da chiên đực nhuộm đỏ, da thuộc tốt và gỗ keo;"
  },
  {
    "i": 2537,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 8,
    "t": "dầu thắp đèn, hương liệu cho dầu xức và hương thơm;"
  },
  {
    "i": 2538,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 9,
    "t": "đá mã não và các loại đá quý để gắn vào êphót và bảng đeo ngực."
  },
  {
    "i": 2539,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 10,
    "t": "Những ai trong các ngươi khéo tay thì hãy đến làm mọi điều Giavê đã truyền:"
  },
  {
    "i": 2540,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 11,
    "t": "Đền Tạm, lều và tấm phủ của nó, móc, ván, đòn ngang, cột và đế của nó;"
  },
  {
    "i": 2541,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 12,
    "t": "rương giao ước và đòn khiêng, nắp thi ân và màn che;"
  },
  {
    "i": 2542,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 13,
    "t": "bàn thờ, đòn khiêng và mọi đồ dùng của nó, cùng với bánh trần thiết;"
  },
  {
    "i": 2543,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 14,
    "t": "đèn, đồ dùng của nó, đèn và dầu thắp đèn;"
  },
  {
    "i": 2544,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 15,
    "t": "bàn thờ xông hương và đòn khiêng, dầu xức, hương thơm và màn cửa ở lối vào Đền Tạm;"
  },
  {
    "i": 2545,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 16,
    "t": "bàn thờ dâng tế lễ thiêu và vỉ lưới bằng đồng, đòn khiêng và mọi đồ dùng của nó, chậu rửa và chân đế;"
  },
  {
    "i": 2546,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 17,
    "t": "màn treo của hành lang, cột, đế và màn cửa ở lối vào hành lang;"
  },
  {
    "i": 2547,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 18,
    "t": "cọc của Đền Tạm và cọc của hành lang cùng với dây thừng của chúng;"
  },
  {
    "i": 2548,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 19,
    "t": "áo lễ để hành chức trong nơi thánh - áo thánh cho thầy tế lễ A-rôn và áo cho các con trai của người để hành chức tế lễ."
  },
  {
    "i": 2549,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 20,
    "t": "Toàn thể cộng đồng dân Ít-ra-en bèn lui khỏi trước mặt Môsê."
  },
  {
    "i": 2550,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 21,
    "t": "Rồi mọi người có lòng thành và mọi người có tinh thần thúc đẩy đã đem vật dâng lên cho Giavê, để dùng vào việc xây dựng Lều Hội Ngộ, vào công việc phục vụ và vào việc may áo thánh."
  },
  {
    "i": 2551,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 22,
    "t": "Cả đàn ông lẫn đàn bà đều đến, mọi người có lòng thành đều đem trâm, vòng, nhẫn, dây chuyền và mọi thứ trang sức bằng vàng - tất cả những ai đã dâng vàng cho Giavê."
  },
  {
    "i": 2552,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 23,
    "t": "Những ai có vải màu tía, màu đỏ điều, vải đỏ thẫm, vải lanh mịn, lông dê, da chiên đực nhuộm đỏ và da thuộc tốt đều đem đến."
  },
  {
    "i": 2553,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 24,
    "t": "Những ai dâng vật cúng bằng bạc và đồng đều đem vật dâng lên cho Giavê, và những ai có gỗ keo để làm mọi công việc đều đem đến."
  },
  {
    "i": 2554,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 25,
    "t": "Tất cả những phụ nữ khéo tay đều tự tay kéo sợi và đem đến những sợi đã kéo: vải màu tía, màu đỏ điều, vải đỏ thẫm và vải lanh mịn."
  },
  {
    "i": 2555,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 26,
    "t": "Tất cả những phụ nữ có lòng thành do sự khéo tay của mình đều kéo sợi lông dê."
  },
  {
    "i": 2556,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 27,
    "t": "Các nhà lãnh đạo đem đến đá mã não và các loại đá quý để gắn vào êphót và bảng đeo ngực,"
  },
  {
    "i": 2557,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 28,
    "t": "hương liệu và dầu thắp đèn, dầu xức và hương thơm."
  },
  {
    "i": 2558,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 29,
    "t": "Tất cả dân Ít-ra-en, cả đàn ông lẫn đàn bà, những người có lòng thành để đóng góp vào toàn bộ công trình mà Giavê, qua trung gian Môsê, đã truyền phải thực hiện, đều đem của lễ đến dâng cho Giavê."
  },
  {
    "i": 2559,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 30,
    "t": "Môsê nói với dân Ít-ra-en: \"Nầy, Giavê đã chỉ định Bết-sa-lê-ên, con trai của U-ri, cháu của Hu-rơ, thuộc chi phái Giu-đa."
  },
  {
    "i": 2560,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 31,
    "t": "Ngài đã ban cho người đầy dẫy Thánh Linh của Đức Chúa Trời, sự khéo léo, thông minh và hiểu biết, để làm mọi thứ công việc;"
  },
  {
    "i": 2561,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 32,
    "t": "để nghĩ ra các dự án và thực hiện chúng bằng vàng, bạc và đồng,"
  },
  {
    "i": 2562,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 33,
    "t": "để đẽo đá quý để gắn vào, để chạm khắc gỗ và để thực hiện mọi thứ công việc nghệ thuật."
  },
  {
    "i": 2563,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 34,
    "t": "Ngài đã đặt vào lòng người, cũng như Ô-hô-li-áp, con trai của A-hi-sa-mác, thuộc chi phái Đan, khả năng dạy dỗ."
  },
  {
    "i": 2564,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 35,
    "t": "Ngài đã ban cho họ sự khéo léo để thực hiện mọi thứ công việc, mọi công việc của thợ chạm, thợ thêu, thợ dệt vải màu tía, màu đỏ điều, vải đỏ thẫm và vải lanh mịn, và của thợ dệt, của tất cả những ai làm mọi thứ công việc và của những ai nghĩ ra các dự án."
  },
  {
    "i": 2565,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 1,
    "t": "Bết-sa-lê-ên, Ô-hô-li-áp và tất cả những người mà Giavê đã ban cho sự khéo léo và thông minh để biết cách làm mọi công việc cần thiết cho nơi thánh, sẽ làm mọi điều Giavê đã truyền."
  },
  {
    "i": 2566,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 2,
    "t": "Môsê bèn gọi Bết-sa-lê-ên, Ô-hô-li-áp và tất cả những người khéo tay mà Giavê đã ban cho sự khéo léo, tất cả những người có lòng thành để chuyên tâm vào công việc để làm."
  },
  {
    "i": 2567,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 3,
    "t": "Họ nhận từ Môsê mọi thứ mà dân Ít-ra-en đã đem đến để đóng góp vào việc xây dựng nơi thánh. Vì họ tiếp tục đem đến các của lễ mỗi buổi sáng,"
  },
  {
    "i": 2568,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 4,
    "t": "tất cả những người khéo tay đang làm mọi công việc của nơi thánh, đến, mỗi người bỏ công việc mình đang làm,"
  },
  {
    "i": 2569,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 5,
    "t": "và nói với Môsê: \"Dân chúng đem đến nhiều hơn mức cần thiết cho công việc mà Giavê đã truyền phải làm."
  },
  {
    "i": 2570,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 6,
    "t": "Môsê ra lệnh và người ta loan báo trong trại quân: \"Không ai, dù đàn ông hay đàn bà, được làm thêm bất cứ điều gì cho vật dâng lên của nơi thánh\", và người ta ngăn cản dân chúng đem đến."
  },
  {
    "i": 2571,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 7,
    "t": "Các vật liệu đã đủ để làm mọi công việc và thậm chí còn dư."
  },
  {
    "i": 2572,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 8,
    "t": "Tất cả những người khéo tay trong số những người làm việc, đã làm Đền Tạm. Người làm nó bằng mười tấm vải bằng vải lanh mịn se, vải màu tía, màu đỏ điều và vải đỏ thẫm, thêu hình chê-ru-bin."
  },
  {
    "i": 2573,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 9,
    "t": "Chiều dài của một tấm vải là hai mươi tám khuỷu tay và chiều rộng của nó là bốn khuỷu tay. Tất cả các tấm vải đều có cùng kích thước."
  },
  {
    "i": 2574,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 10,
    "t": "Người ghép năm tấm vải lại với nhau, năm tấm vải lại với nhau."
  },
  {
    "i": 2575,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 11,
    "t": "Người làm các khuy bằng vải màu tía ở mép tấm vải đầu tiên, ở đầu mối ghép thứ nhất, và cũng làm như vậy ở mép tấm vải cuối cùng của mối ghép thứ hai."
  },
  {
    "i": 2576,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 12,
    "t": "Người làm năm mươi khuy ở tấm vải thứ nhất và năm mươi khuy ở mép tấm vải của mối ghép thứ hai, các khuy đối nhau."
  },
  {
    "i": 2577,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 13,
    "t": "Người làm năm mươi móc bằng vàng và ghép các tấm vải lại với nhau bằng các móc: như vậy Đền Tạm thành một khối duy nhất."
  },
  {
    "i": 2578,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 14,
    "t": "Rồi người làm các tấm vải bằng lông dê để làm lều che trên Đền Tạm. Người làm mười một tấm."
  },
  {
    "i": 2579,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 15,
    "t": "Chiều dài của một tấm vải là ba mươi khuỷu tay và chiều rộng của nó là bốn khuỷu tay: mười một tấm vải đều có cùng kích thước."
  },
  {
    "i": 2580,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 16,
    "t": "Người ghép năm tấm vải lại với nhau và sáu tấm vải lại với nhau."
  },
  {
    "i": 2581,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 17,
    "t": "Người làm năm mươi khuy ở mép tấm vải cuối cùng của mối ghép thứ nhất, và người làm năm mươi khuy ở mép tấm vải của mối ghép thứ hai."
  },
  {
    "i": 2582,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 18,
    "t": "Người làm năm mươi móc bằng đồng để ghép lều lại với nhau cho nó thành một khối duy nhất."
  },
  {
    "i": 2583,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 19,
    "t": "Người làm cho lều một tấm phủ bằng da chiên đực nhuộm đỏ và một tấm bằng da thuộc tốt phủ bên trên."
  },
  {
    "i": 2584,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 20,
    "t": "Người làm các ván cho Đền Tạm bằng gỗ keo dựng đứng."
  },
  {
    "i": 2585,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 21,
    "t": "Mỗi ván dài mười khuỷu tay và rộng một khuỷu tay rưỡi;"
  },
  {
    "i": 2586,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 22,
    "t": "mỗi ván có hai mộng kép. Người làm như vậy cho các ván của Đền Tạm."
  },
  {
    "i": 2587,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 23,
    "t": "Người làm các ván cho Đền Tạm: hai mươi ván cho phía nam, hướng về phía nam."
  },
  {
    "i": 2588,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 24,
    "t": "Người làm bốn mươi đế bạc cho hai mươi ván: hai đế dưới một ván cho hai mộng của nó, hai đế dưới một ván khác cho hai mộng của nó."
  },
  {
    "i": 2589,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 25,
    "t": "Người làm cho phía thứ hai của Đền Tạm, hướng về phía bắc, hai mươi ván,"
  },
  {
    "i": 2590,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 26,
    "t": "và bốn mươi đế bạc: hai đế dưới một ván, hai đế dưới một ván khác."
  },
  {
    "i": 2591,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 27,
    "t": "Đối với phía sau của Đền Tạm, hướng về phía tây, người làm sáu ván."
  },
  {
    "i": 2592,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 28,
    "t": "Người cũng làm hai ván cho các góc của phía sau Đền Tạm."
  },
  {
    "i": 2593,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 29,
    "t": "Các ván được ghép đôi ở phần dưới và vẫn như vậy cho đến đỉnh, đến chiều cao của khoen thứ nhất. Người làm như vậy cho hai ván của hai góc."
  },
  {
    "i": 2594,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 30,
    "t": "Có tám ván với mười sáu đế bạc của chúng, hai đế dưới mỗi ván."
  },
  {
    "i": 2595,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 31,
    "t": "Người làm các đòn ngang bằng gỗ keo,"
  },
  {
    "i": 2596,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 32,
    "t": "năm cho các ván của phía thứ nhất của Đền Tạm, năm cho các ván của phía thứ hai của Đền Tạm và năm cho các ván của phía sau của Đền Tạm, phía biển."
  },
  {
    "i": 2597,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 33,
    "t": "Người làm đòn ngang ở giữa để lắp ráp các ván ở nửa chiều cao, từ đầu này đến đầu kia."
  },
  {
    "i": 2598,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 34,
    "t": "Người bọc vàng các ván và làm cho chúng các khoen vàng để xỏ các đòn ngang, và người bọc vàng các đòn ngang."
  },
  {
    "i": 2599,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 35,
    "t": "Người làm màn che bằng vải màu tía, màu đỏ điều, vải đỏ thẫm và vải lanh mịn se, thêu hình chê-ru-bin."
  }
]
