[
  {
    "i": 30200,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 27,
    "t": "Lebo ktože je väčší, ten, čo sedí za stolom, či ten, čo posluhuje? Či nie ten, čo sedí? Ale ja som medzi vami ako ten, čo posluhuje."
  },
  {
    "i": 30201,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 28,
    "t": "Vy ste tí, ktorí ste vytrvali so mnou v mojich skúškach,"
  },
  {
    "i": 30202,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 29,
    "t": "a ja vám odkazujem kráľovstvo, ako ho môj Otec odkázal mne,"
  },
  {
    "i": 30203,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 30,
    "t": "aby ste jedli a pili pri mojom stole v mojom kráľovstve a sedeli na trónoch a súdili dvanásť kmeňov Izraela."
  },
  {
    "i": 30204,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 31,
    "t": "Šimon, Šimon, hľa, satan si vás vyžiadal, aby vás preosial ako pšenicu,"
  },
  {
    "i": 30205,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 32,
    "t": "ale ja som prosil za teba, aby neochabla tvoja viera. A ty, keď sa obrátiš, posilňuj svojich bratov."
  },
  {
    "i": 30206,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 33,
    "t": "On mu povedal: \"Pane, s tebou som pripravený ísť aj do väzenia, aj na smrť."
  },
  {
    "i": 30207,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 34,
    "t": "Ale on riekol: \"Hovorím ti, Peter, kohút dnes nezaspieva, kým tri razy nezaprieš, že ma poznáš."
  },
  {
    "i": 30208,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 35,
    "t": "Potom im povedal: \"Keď som vás poslal bez mešca, bez kapsy a bez obuvi, mali ste v niečom nedostatok?\" Odpovedali: \"V ničom."
  },
  {
    "i": 30209,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 36,
    "t": "Povedal im teda: \"Ale teraz, kto má mešec, nech si ho vezme, podobne aj kapsu; a kto nemá, nech predá svoj plášť a kúpi si meč."
  },
  {
    "i": 30210,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 37,
    "t": "Lebo hovorím vám, že sa musí na mne naplniť to, čo je napísané: Zaradili ho medzi zločincov. Veď to, čo sa vzťahuje na mňa, sa už končí."
  },
  {
    "i": 30211,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 38,
    "t": "Povedali: \"Pane, tu sú dva meče.\" On im odvetil: \"Dosť je."
  },
  {
    "i": 30212,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 39,
    "t": "Vyšiel a išiel, ako zvykol, na Olivovú horu; a učeníci išli za ním."
  },
  {
    "i": 30213,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 40,
    "t": "Keď prišiel na miesto, povedal im: \"Modlite sa, aby ste neprišli do pokušenia!"
  },
  {
    "i": 30214,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 41,
    "t": "Sám sa od nich vzdialil asi na kameň dohodený, kľakol si a modlil sa,"
  },
  {
    "i": 30215,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 42,
    "t": "hovoriac: \"Otče, ak chceš, vezmi odo mňa tento kalich! Avšak nech sa nestane moja vôľa, ale tvoja!"
  },
  {
    "i": 30216,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 43,
    "t": "Vtedy sa mu zjavil anjel z neba a posilňoval ho."
  },
  {
    "i": 30217,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 44,
    "t": "A v smrteľnej úzkosti sa ešte vrúcnejšie modlil a jeho pot bol ako kvapky krvi, ktoré padali na zem."
  },
  {
    "i": 30218,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 45,
    "t": "Keď vstal od modlitby, prišiel k učeníkom a našiel ich spať od zármutku,"
  },
  {
    "i": 30219,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 46,
    "t": "a povedal im: \"Čo spíte? Vstaňte a modlite sa, aby ste neprišli do pokušenia!"
  },
  {
    "i": 30220,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 47,
    "t": "Ešte ako hovoril, prišiel zástup a pred ním išiel ten, čo sa volal Judáš, jeden z Dvanástich, a priblížil sa k Ježišovi, aby ho pobozkal."
  },
  {
    "i": 30221,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 48,
    "t": "Ale Ježiš mu povedal: \"Judáš, bozkom zrádzaš Syna človeka?"
  },
  {
    "i": 30222,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 49,
    "t": "Keď tí, čo boli s ním, videli, čo sa bude diať, povedali: \"Pane, máme udrieť mečom?"
  },
  {
    "i": 30223,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 50,
    "t": "A jeden z nich zasiahol veľkňazovho sluhu a odťal mu pravé ucho."
  },
  {
    "i": 30224,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 51,
    "t": "Ale Ježiš povedal: \"Nechajte to už!\" Dotkol sa mu ucha a uzdravil ho."
  },
  {
    "i": 30225,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 52,
    "t": "Potom Ježiš povedal tým, čo sa boli zhromaždili proti nemu, veľkňazom, veliteľom chrámovej stráže a starším: \"Vyšli ste s mečmi a kyjmi ako na zločinca?"
  },
  {
    "i": 30226,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 53,
    "t": "Keď som bol deň čo deň s vami v chráme, nevystreli ste na mňa ruky. Ale toto je vaša hodina a moc tmy."
  },
  {
    "i": 30227,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 54,
    "t": "Keď ho zatkli, odviedli ho a zaviedli do veľkňazovho domu. Peter šiel zďaleka za ním."
  },
  {
    "i": 30228,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 55,
    "t": "Keď uprostred dvora rozložili oheň a posadali si okolo neho, sadol si medzi nich aj Peter."
  },
  {
    "i": 30229,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 56,
    "t": "Keď ho pri ohni uvidela jedna slúžka, pozorne sa naňho zadívala a povedala: \"Aj tento bol s ním!"
  },
  {
    "i": 30230,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 57,
    "t": "Ale on zaprel: \"Žena, nepoznám ho!"
  },
  {
    "i": 30231,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 58,
    "t": "O chvíľu ho zasa ktosi iný uvidel a povedal: \"Aj ty si z nich!\" Ale Peter odvetil: \"Človeče, nie som!"
  },
  {
    "i": 30232,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 59,
    "t": "Asi po hodine iný zasa tvrdil: \"Veru, aj tento bol s ním, veď je Galilejčan!\" Ale Peter povedal:"
  },
  {
    "i": 30233,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 60,
    "t": "\"Človeče, neviem, čo hovoríš!\" A vtom, ako ešte hovoril, zaspieval kohút,"
  },
  {
    "i": 30234,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 61,
    "t": "a Pán sa obrátil a pozrel na Petra. Tu sa Peter rozpomenul na Pánove slová, ako mu povedal: \"Skôr ako dnes kohút zaspieva, tri razy ma zaprieš."
  },
  {
    "i": 30235,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 62,
    "t": "Vyšiel von a horko sa rozplakal."
  },
  {
    "i": 30236,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 63,
    "t": "Muži, čo strážili Ježiša, sa mu posmievali a bili ho,"
  },
  {
    "i": 30237,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 64,
    "t": "zakrývali mu tvár a pýtali sa ho: \"Prorokuj, kto ťa udrel!"
  },
  {
    "i": 30238,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 65,
    "t": "A ešte všeličo iné mu hovorili rúhavé."
  },
  {
    "i": 30239,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 66,
    "t": "Keď sa rozodnilo, zhromaždili sa starší ľudu, veľkňazi a zákonníci, odviedli ho do svojej synedrie,"
  },
  {
    "i": 30240,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 67,
    "t": "a povedali: \"Ak si Kristus, povedz nám!\" On im odpovedal: \"Ak vám poviem, neuveríte,"
  },
  {
    "i": 30241,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 68,
    "t": "a ak sa vás spýtam, neodpoviete mi."
  },
  {
    "i": 30242,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 69,
    "t": "Ale odteraz bude Syn človeka sedieť po pravici moci Božej!"
  },
  {
    "i": 30243,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 70,
    "t": "Všetci sa spýtali: \"Tak ty si Boží Syn?\" On im povedal: \"Vy hovoríte, že som!"
  },
  {
    "i": 30244,
    "b": 48,
    "c": 5022,
    "r": 5022,
    "o": 71,
    "t": "Oni povedali: \"Načo ešte potrebujeme svedectvo? Sami sme to počuli z jeho úst!"
  },
  {
    "i": 30245,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 1,
    "t": "Potom vstal celý zástup a odviedli ho k Pilátovi."
  },
  {
    "i": 30246,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 2,
    "t": "Tam ho začali obviňovať: \"Zistili sme, že tento človek rozvracia náš národ, zakazuje platiť dane cisárovi a hovorí o sebe, že je Mesiáš, kráľ."
  },
  {
    "i": 30247,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 3,
    "t": "Pilát sa ho spýtal: \"Si židovský kráľ?\" On mu odpovedal: \"Ty hovoríš."
  },
  {
    "i": 30248,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 4,
    "t": "Pilát povedal veľkňazom a zástupom: \"Nenachádzam na tomto človeku nijakú vinu!"
  },
  {
    "i": 30249,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 5,
    "t": "Ale oni nástojili: \"Svojím učením poburuje ľud po celej Judei. Začal v Galilei a prišiel až sem!"
  },
  {
    "i": 30250,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 6,
    "t": "Keď Pilát počul o Galilei, spýtal sa, či je ten človek Galilejčan."
  },
  {
    "i": 30251,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 7,
    "t": "A keď sa dozvedel, že patrí do Herodesovej právomoci, poslal ho k Herodesovi, ktorý bol v tých dňoch tiež v Jeruzaleme."
  },
  {
    "i": 30252,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 8,
    "t": "Herodes sa veľmi potešil, keď uvidel Ježiša, lebo ho už dávno chcel vidieť, pretože o ňom počul, a dúfal, že ho uvidí urobiť nejaký zázrak."
  },
  {
    "i": 30253,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 9,
    "t": "Kládol mu mnoho otázok, ale Ježiš mu neodpovedal nič."
  },
  {
    "i": 30254,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 10,
    "t": "Veľkňazi a zákonníci tam stáli a zúrivo ho obviňovali."
  },
  {
    "i": 30255,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 11,
    "t": "Herodes so svojimi vojakmi ním opovrhol, vysmial sa mu, dal ho obliecť do skvostného rúcha a poslal ho nazad k Pilátovi."
  },
  {
    "i": 30256,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 12,
    "t": "V ten deň sa Herodes a Pilát spriatelili, lebo predtým boli nepriatelia."
  },
  {
    "i": 30257,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 13,
    "t": "Pilát zvolal veľkňazov, popredných mužov a ľud"
  },
  {
    "i": 30258,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 14,
    "t": "a povedal im: \"Priviedli ste mi tohto človeka, že poburuje ľud, a ja som ho pred vami vypočul a nenašiel som na tomto človeku nijakú vinu z toho, čo ho obviňujete."
  },
  {
    "i": 30259,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 15,
    "t": "Ani Herodes, lebo ho poslal nazad k nám. Vidíte, neurobil nič, čo by si zasluhovalo smrť."
  },
  {
    "i": 30260,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 16,
    "t": "Prepustím ho teda, keď ho dám potrestať."
  },
  { "i": 30261, "b": 48, "c": 5023, "r": 5023, "o": 17, "t": "[ ... ]" },
  {
    "i": 30262,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 18,
    "t": "Ale všetci naraz kričali: \"Preč s ním! Prepusti nám Barabáša!"
  },
  {
    "i": 30263,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 19,
    "t": "Barabáš bol uväznený pre vzburu, ktorá sa stala v meste, a pre vraždu."
  },
  {
    "i": 30264,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 20,
    "t": "Pilát znova prehovoril k nim, lebo chcel Ježiša prepustiť."
  },
  {
    "i": 30265,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 21,
    "t": "Ale oni kričali: \"Ukrižuj! Ukrižuj ho!"
  },
  {
    "i": 30266,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 22,
    "t": "Tretí raz im povedal: \"Ale čo zlé urobil? Nenašiel som na ňom nijakú vinu, pre ktorú by som ho mal odsúdiť na smrť. Prepustím ho teda, keď ho dám potrestať."
  },
  {
    "i": 30267,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 23,
    "t": "Ale oni nástojčivo a s veľkým krikom žiadali, aby bol ukrižovaný; a ich krik silnel."
  },
  {
    "i": 30268,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 24,
    "t": "A Pilát rozhodol, že sa má splniť ich žiadosť."
  },
  {
    "i": 30269,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 25,
    "t": "Prepustil toho, čo bol uväznený pre vzburu a vraždu, ktorého si žiadali, a Ježiša vydal ich vôli."
  },
  {
    "i": 30270,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 26,
    "t": "Keď ho odvádzali, zastavili istého Šimona z Cyrény, ktorý sa vracal z poľa, a naložili mu kríž, aby ho niesol za Ježišom."
  },
  {
    "i": 30271,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 27,
    "t": "Išlo za ním veľké množstvo ľudu aj žien, ktoré nad ním nariekali a bedákali."
  },
  {
    "i": 30272,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 28,
    "t": "Ale Ježiš sa k nim obrátil a povedal: \"Dcéry jeruzalemské, neplačte nado mnou, ale plačte samy nad sebou a nad svojimi deťmi!"
  },
  {
    "i": 30273,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 29,
    "t": "Lebo hľa, prídu dni, keď povedia: Blahoslavené neplodné, životy, ktoré nerodili, a prsia, ktoré nedojčili!"
  },
  {
    "i": 30274,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 30,
    "t": "Vtedy začnú hovoriť vrchom: Padnite na nás! a kopcom: Prikryte nás!"
  },
  {
    "i": 30275,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 31,
    "t": "Lebo ak toto robia so zeleným stromom, čo sa stane so suchým?"
  },
  {
    "i": 30276,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 32,
    "t": "S ním viedli na popravu aj dvoch zločincov."
  },
  {
    "i": 30277,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 33,
    "t": "Keď prišli na miesto, ktoré sa volá Lebka, ukrižovali tam jeho i zločincov, jedného sprava a druhého zľava."
  },
  {
    "i": 30278,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 34,
    "t": "Ježiš povedal: \"Otče, odpusť im, lebo nevedia, čo robia.\" Potom si rozdelili jeho šaty a hodili o ne lós."
  },
  {
    "i": 30279,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 35,
    "t": "Ľud tam stál a pozeral sa. Poprední muži sa mu posmievali: \"Iných zachránil, nech zachráni sám seba, ak je Boží Mesiáš, vyvolený!"
  },
  {
    "i": 30280,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 36,
    "t": "Posmievali sa mu aj vojaci, pristupovali k nemu a ponúkali mu ocot,"
  },
  {
    "i": 30281,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 37,
    "t": "hovoriac: „Ak si židovský kráľ, zachráň sám seba!“"
  },
  {
    "i": 30282,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 38,
    "t": "Nad ním bol aj nápis: „Toto je židovský kráľ.“"
  },
  {
    "i": 30283,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 39,
    "t": "Jeden zo zločincov, ktorí viseli na kríži, sa mu rúhal: „Či nie si ty Kristus? Zachráň seba i nás!“"
  },
  {
    "i": 30284,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 40,
    "t": "Druhý ho však napomenul: „Ani Boha sa nebojíš, hoci si v tom istom odsúdení!"
  },
  {
    "i": 30285,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 41,
    "t": "My spravodlivo, lebo si zaslúžime, čo sme spáchali, ale tento neurobil nič zlého.“"
  },
  {
    "i": 30286,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 42,
    "t": "A povedal: „Ježišu, rozpomeň sa na mňa, keď prídeš do svojho kráľovstva.“"
  },
  {
    "i": 30287,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 43,
    "t": "Odpovedal mu: „Veru ti hovorím, ešte dnes budeš so mnou v raji.“"
  },
  {
    "i": 30288,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 44,
    "t": "Bolo už okolo šiestej hodiny, keď nastala tma po celej zemi až do deviatej hodiny,"
  },
  {
    "i": 30289,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 45,
    "t": "lebo slnko sa zatmelo. Chrámová opona sa roztrhla napoly."
  },
  {
    "i": 30290,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 46,
    "t": "A Ježiš zvolal mocným hlasom: „Otče, do tvojich rúk porúčam svojho ducha.“ Po týchto slovách vydýchol."
  },
  {
    "i": 30291,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 47,
    "t": "Keď stotník videl, čo sa stalo, velebil Boha a povedal: „Naozaj, tento človek bol spravodlivý.“"
  },
  {
    "i": 30292,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 48,
    "t": "A všetci zástupovia, ktorí sa zišli na toto divadlo a videli, čo sa stalo, vracali sa bijúc sa do pŕs."
  },
  {
    "i": 30293,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 49,
    "t": "Všetci jeho známi stáli obďaleč, aj ženy, ktoré ho nasledovali z Galiley, a pozerali sa na to."
  },
  {
    "i": 30294,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 50,
    "t": "A hľa, muž menom Jozef, radca, človek dobrý a spravodlivý,"
  },
  {
    "i": 30295,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 51,
    "t": "ktorý nebol súhlasil s ich rozhodnutím ani s ich skutkom, z Arimatie, židovského mesta, a ktorý očakával Božie kráľovstvo,"
  },
  {
    "i": 30296,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 52,
    "t": "išiel k Pilátovi a vyžiadal si Ježišovo telo."
  },
  {
    "i": 30297,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 53,
    "t": "Sňal ho, zavinul do plátna a uložil do hrobu vytesaného v skale, kde ešte nikto nebol uložený."
  },
  {
    "i": 30298,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 54,
    "t": "Bol deň prípravy a začínala sa sobota."
  },
  {
    "i": 30299,
    "b": 48,
    "c": 5023,
    "r": 5023,
    "o": 55,
    "t": "Ženy, ktoré s ním prišli z Galiley, ho nasledovali a videli hrob i to, ako bolo uložené jeho telo."
  }
]
