[
  {
    "i": 29400,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 28,
    "t": "En allen in de synagoge, dezen horende, werden vervuld met toorn."
  },
  {
    "i": 29401,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 29,
    "t": "En opstaande, dreven zij Hem uit buiten de stad, en leidden Hem tot aan den rand des bergs, op welken hun stad gebouwd was, om Hem van daar af te werpen."
  },
  {
    "i": 29402,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 30,
    "t": "Maar Hij, door het midden van hen doorgaande, ging heen..."
  },
  {
    "i": 29403,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 31,
    "t": "En Hij kwam af in Kapernaüm, een stad van Galilea, en leerde hen op de sabbatten."
  },
  {
    "i": 29404,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 32,
    "t": "En zij stonden versteld over Zijn leer; want Zijn woord was met macht."
  },
  {
    "i": 29405,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 33,
    "t": "En in de synagoge was een mens, hebbende een geest des onreinen duivels, en hij riep uit met een grote stem:"
  },
  {
    "i": 29406,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 34,
    "t": "\"Laat af, wat hebben wij met U te doen, Gij Jezus Nazarener? Zijt Gij gekomen om ons te verderven? Ik ken U, wie Gij zijt, namelijk de Heilige Gods."
  },
  {
    "i": 29407,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 35,
    "t": "En Jezus bestrafte hem, zeggende: \"Zwijg stil, en ga uit van hem.\" En de duivel, hem in het midden geworpen hebbende, ging uit van hem, en deed hem geen schade."
  },
  {
    "i": 29408,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 36,
    "t": "En er kwam een verwondering over allen, en zij spraken onder elkander, zeggende: \"Wat woord is dit, dat Hij met macht en kracht den onreinen geesten gebiedt, en zij gaan uit?"
  },
  {
    "i": 29409,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 37,
    "t": "En het gerucht van Hem ging uit in alle plaatsen des omliggenden lands."
  },
  {
    "i": 29410,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 38,
    "t": "En opstaande uit de synagoge, ging Hij in Simons huis. En Simons vrouws moeder was bevangen met een zware koorts, en zij baden Hem voor haar."
  },
  {
    "i": 29411,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 39,
    "t": "En staande boven haar, bestrafte Hij de koorts, en zij verliet haar; en terstond opgestaan zijnde, diende zij hen."
  },
  {
    "i": 29412,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 40,
    "t": "En als de zon onderging, brachten allen, zovelen als kranken hadden, met verscheidene ziekten bevangen, dezelve tot Hem; en Hij de handen opleggende op een iegelijk van hen, genas ze."
  },
  {
    "i": 29413,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 41,
    "t": "Ook gingen de duivelen uit van velen, roepende en zeggende: \"Gij zijt de Christus, de Zoon van God.\" En Hij bestrafte hen, en liet hen niet toe te spreken; want zij wisten, dat Hij de Christus was."
  },
  {
    "i": 29414,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 42,
    "t": "En als het dag geworden was, ging Hij uit, en vertrok in een woeste plaats; en de scharen zochten Hem, en kwamen tot Hem, en hielden Hem, opdat Hij niet van hen zoude vertrekken."
  },
  {
    "i": 29415,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 43,
    "t": "Maar Hij zeide tot hen: \"Ik moet ook andere steden het Evangelie van het Koninkrijk Gods prediken; want daartoe ben Ik gezonden."
  },
  {
    "i": 29416,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 44,
    "t": "En Hij predikte in de synagogen van Galilea."
  },
  {
    "i": 29417,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 1,
    "t": "En het geschiedde, als de schare op Hem aandrong, om het Woord Gods te horen, dat Hij stond bij het meer Gennesaret."
  },
  {
    "i": 29418,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 2,
    "t": "En Hij zag twee schepen aan het meer staan; en de vissers waren uitgegaan, en spoelden de netten."
  },
  {
    "i": 29419,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 3,
    "t": "En Hij ging in een van de schepen, hetwelk van Simon was, en bad hem, dat hij een weinig van het land zou afhouden; en zittende leerde Hij de scharen uit het schip."
  },
  {
    "i": 29420,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 4,
    "t": "En als Hij ophield van spreken, zeide Hij tot Simon: \"Vaar af naar de diepte, en werpt uw netten uit om te vangen."
  },
  {
    "i": 29421,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 5,
    "t": "En Simon, antwoordende, zeide tot Hem: \"Meester, wij hebben den gehelen nacht gearbeid, en niet gevangen; maar op Uw woord zal ik het net uitwerpen."
  },
  {
    "i": 29422,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 6,
    "t": "En dat gedaan hebbende, besloten zij een grote menigte vissen, en hun net scheurde."
  },
  {
    "i": 29423,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 7,
    "t": "En zij wenkten hun medegenoten, die in het andere schip waren, dat zij zouden komen hen helpen; en zij kwamen, en vulden beide de schepen, alzo dat zij zonken."
  },
  {
    "i": 29424,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 8,
    "t": "Simon Petrus, dat ziende, viel neder voor de knieën van Jezus, zeggende: \"Heere, ga uit van mij, want ik ben een zondig mens!"
  },
  {
    "i": 29425,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 9,
    "t": "Want verbaasdheid had hem bevangen, en allen, die met hem waren, over den vangst der vissen, die zij gevangen hadden."
  },
  {
    "i": 29426,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 10,
    "t": "Desgelijks ook Jakobus, en Johannes, de zonen van Zebedeüs, die Simons medegenoten waren. En Jezus zeide tot Simon: \"Vrees niet; van nu aan zult gij mensen vangen."
  },
  {
    "i": 29427,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 11,
    "t": "En de schepen aan land gebracht hebbende, verlieten zij alles, en volgden Hem."
  },
  {
    "i": 29428,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 12,
    "t": "En het geschiedde, als Hij in een der steden was, ziet, een man vol melaatsheid; en Jezus ziende, viel hij neder op zijn aangezicht, en bad Hem, zeggende: \"Heere, indien Gij wilt, Gij kunt mij reinigen."
  },
  {
    "i": 29429,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 13,
    "t": "En Hij strekte de hand uit, en raakte hem aan, zeggende: \"Ik wil, word gereinigd.\" En terstond verliet hem de melaatsheid."
  },
  {
    "i": 29430,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 14,
    "t": "En Hij gebood hem, dat hij het niemand zou zeggen; maar, zeide Hij, ga heen, vertoon u den priester, en offer voor uw reiniging, gelijk Mozes bevolen heeft, tot een getuigenis hunlieden."
  },
  {
    "i": 29431,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 15,
    "t": "Maar het gerucht van Hem ging te meer voort, en vele scharen kwamen samen, om Hem te horen, en van hun krankheden genezen te worden."
  },
  {
    "i": 29432,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 16,
    "t": "Maar Hij vertrok in de woestijnen, en bad."
  },
  {
    "i": 29433,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 17,
    "t": "En het geschiedde op een der dagen, dat Hij leerde, en daar zaten Farizeeën en leraars der wet, die gekomen waren uit alle vlekken van Galilea, en Judea, en Jeruzalem; en de kracht des Heeren was er, om hen te genezen."
  },
  {
    "i": 29434,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 18,
    "t": "En ziet, enige mannen brachten op een bed een mens, die geraakt was; en zij zochten hem in te brengen, en voor Hem te leggen."
  },
  {
    "i": 29435,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 19,
    "t": "En niet vindende, door welke hij in te brengen ware, vanwege de schare, klommen zij op het dak, en lieten hem door de tichels neder, met het beddeken, in het midden voor Jezus."
  },
  {
    "i": 29436,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 20,
    "t": "En Hij, hun geloof ziende, zeide tot hem: \"Mens, uw zonden zijn u vergeven."
  },
  {
    "i": 29437,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 21,
    "t": "En de Schriftgeleerden en de Farizeeën begonnen te overleggen, zeggende: \"Wie is Deze, Die lasteringen spreekt? Wie kan de zonden vergeven, dan God alleen?"
  },
  {
    "i": 29438,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 22,
    "t": "Maar Jezus, hun overleggingen bekennende, antwoordde, en zeide tot hen: \"Wat overlegt gij in uw harten?"
  },
  {
    "i": 29439,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 23,
    "t": "Wat is lichter te zeggen: Uw zonden zijn u vergeven; of te zeggen: Sta op, en wandel?"
  },
  {
    "i": 29440,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 24,
    "t": "Maar opdat gij moogt weten, dat de Zoon des mensen macht heeft op aarde de zonden te vergeven (zeide Hij tot den geraakte): Ik zeg u: Sta op, en neem uw beddeken op, en ga heen naar uw huis."
  },
  {
    "i": 29441,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 25,
    "t": "En terstond staande voor hun aangezicht, en opnemende hetgeen, waarop hij gelegen had, ging hij heen naar zijn huis, God verheerlijkende."
  },
  {
    "i": 29442,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 26,
    "t": "En ontzetting heeft hen allen bevangen, en zij verheerlijkten God, en werden vervuld met vreze, zeggende: \"Wij hebben heden wonderlijke dingen gezien!"
  },
  {
    "i": 29443,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 27,
    "t": "En na dezen ging Hij uit, en zag een tollenaar, met name Levi, zitten in het tolhuis, en Hij zeide tot hem: \"Volg Mij."
  },
  {
    "i": 29444,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 28,
    "t": "En hij, alles verlatende, stond op, en volgde Hem."
  },
  {
    "i": 29445,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 29,
    "t": "En Levi richtte Hem een groten maaltijd aan in zijn huis; en daar was een grote menigte van tollenaars en anderen, die met hen aanzaten."
  },
  {
    "i": 29446,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 30,
    "t": "En de Schriftgeleerden en de Farizeeën murmureerden tegen Zijn discipelen, zeggende: \"Waarom eet en drinkt gij met tollenaars en zondaren?"
  },
  {
    "i": 29447,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 31,
    "t": "En Jezus antwoordende, zeide tot hen: \"Die gezond zijn, hebben den medicijnmeester niet van node, maar die ziek zijn;"
  },
  {
    "i": 29448,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 32,
    "t": "Ik ben niet gekomen om te roepen rechtvaardigen, maar zondaars tot bekering."
  },
  {
    "i": 29449,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 33,
    "t": "En zij zeiden tot Hem: \"De discipelen van Johannes vasten dikwijls, en doen de gebeden; desgelijks ook die der Farizeeën; maar de Uwen eten en drinken."
  },
  {
    "i": 29450,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 34,
    "t": "Maar Hij zeide tot hen: \"Kunt gij de bruiloftskinderen doen vasten, terwijl de bruidegom bij hen is?"
  },
  {
    "i": 29451,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 35,
    "t": "Maar de dagen zullen komen, wanneer de bruidegom van hen zal weggenomen zijn; dan zullen zij vasten in die dagen."
  },
  {
    "i": 29452,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 36,
    "t": "En Hij zeide ook tot hen een gelijkenis: \"Niemand scheurt een lap van een nieuw kleed, en zet dien op een oud kleed; anderszins zo scheurt hij ook het nieuwe, en de lap, die van het nieuwe genomen is, komt niet overeen met het oude."
  },
  {
    "i": 29453,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 37,
    "t": "En niemand doet nieuwen wijn in oude leder zakken; anderszins, zo zal de nieuwe wijn de leder zakken scheuren, en hij zal uitgestort worden, en de leder zakken zullen verderven."
  },
  {
    "i": 29454,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 38,
    "t": "Maar nieuwen wijn moet men in nieuwe leder zakken doen, en beide worden te zamen bewaard."
  },
  {
    "i": 29455,
    "b": 48,
    "c": 5005,
    "r": 5005,
    "o": 39,
    "t": "En niemand, oude wijn gedronken hebbende, begeert terstond nieuwen; want hij zegt: De oude is beter."
  },
  {
    "i": 29456,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 1,
    "t": "En het geschiedde op den tweeden sabbat na den eersten, dat Hij door het zaailand ging; en Zijn discipelen plukten aren, en aten, die met de handen wrijvende."
  },
  {
    "i": 29457,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 2,
    "t": "En sommigen der Farizeeën zeiden tot hen: \"Waarom doet gij hetgeen niet geoorloofd is te doen op den sabbat?"
  },
  {
    "i": 29458,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 3,
    "t": "En Jezus, hun antwoordende, zeide: \"Hebt gij ook niet gelezen, wat David gedaan heeft, als hem hongerde, hij, en die met hem waren?"
  },
  {
    "i": 29459,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 4,
    "t": "Hoe hij in het huis Gods ging, en de toonbroden nam, en at, en gaf ook dengenen, die met hem waren; welke niet geoorloofd zijn te eten, dan alleen den priesteren?"
  },
  {
    "i": 29460,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 5,
    "t": "En Hij zeide tot hen: \"De Zoon des mensen is een Heere ook van den sabbat."
  },
  {
    "i": 29461,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 6,
    "t": "En het geschiedde ook op een anderen sabbat, dat Hij in de synagoge ging, en leerde; en aldaar was een mens, wiens rechterhand dor was."
  },
  {
    "i": 29462,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 7,
    "t": "En de Schriftgeleerden en de Farizeeën namen Hem waar, of Hij op den sabbat genezen zou; opdat zij iets zouden vinden, waarmede zij Hem beschuldigen mochten."
  },
  {
    "i": 29463,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 8,
    "t": "Maar Hij wist hun gedachten, en zeide tot den mens, die de droge hand had: \"Sta op, en sta in het midden.\" En hij opstaande, stond daar."
  },
  {
    "i": 29464,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 9,
    "t": "Jezus dan zeide tot hen: \"Ik vraag u, is het geoorloofd op den sabbat wel te doen, of kwaad te doen? Een ziel te behouden, of te verderven?"
  },
  {
    "i": 29465,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 10,
    "t": "En hen allen rondom gezien hebbende, zeide Hij tot hem: \"Strek uw hand uit.\" En hij deed alzo, en zijn hand werd wederom gezond, gelijk de andere."
  },
  {
    "i": 29466,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 11,
    "t": "En zij werden vervuld met onverstandigheid, en overlegden met elkander, wat zij Jezus doen zouden."
  },
  {
    "i": 29467,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 12,
    "t": "En het geschiedde in die dagen, dat Hij uitging naar den berg, om te bidden; en Hij bracht den nacht door in het bidden tot God."
  },
  {
    "i": 29468,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 13,
    "t": "En als het dag geworden was, riep Hij Zijn discipelen tot Zich, en verkoos er twaalf uit, welke Hij ook apostelen noemde:"
  },
  {
    "i": 29469,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 14,
    "t": "Simon, welken Hij ook Petrus noemde, en Andreas, zijn broeder, Jakobus, en Johannes, Filippus, en Bartholomeüs;"
  },
  {
    "i": 29470,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 15,
    "t": "Mattheüs, en Thomas, Jakobus, den zoon van Alfeüs, en Simon, die genoemd werd Zelotes;"
  },
  {
    "i": 29471,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 16,
    "t": "Judas, den broeder van Jakobus, en Judas Iskariot, die de verrader geworden is."
  },
  {
    "i": 29472,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 17,
    "t": "En afgekomen zijnde met hen, stond Hij op een vlakke plaats, en een menigte Zijner discipelen, en een grote hoop des volks van geheel Judea, en Jeruzalem, en van de kust van Tyrus en Sidon;"
  },
  {
    "i": 29473,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 18,
    "t": "Die gekomen waren, om Hem te horen, en van hun krankheden genezen te worden; en die van onreine geesten gekweld waren, werden genezen."
  },
  {
    "i": 29474,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 19,
    "t": "En al de schare zocht Hem aan te raken; want kracht ging van Hem uit, en Hij genas hen allen."
  },
  {
    "i": 29475,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 20,
    "t": "En Hij de ogen opheffende over Zijn discipelen, zeide: \"Zalig zijt gij armen; want het Koninkrijk Gods is uwe."
  },
  {
    "i": 29476,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 21,
    "t": "Zalig zijt gij, die nu hongert; want gij zult verzadigd worden. Zalig zijt gij die nu weent; want gij zult lachen."
  },
  {
    "i": 29477,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 22,
    "t": "Zalig zijt gij, wanneer de mensen u haten zullen, en wanneer zij u zullen afscheiden, en smaden, en uw naam zullen verwerpen als boos, om des Zoons des mensen wil."
  },
  {
    "i": 29478,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 23,
    "t": "Verblijdt u in dien dag, en springt op; want ziet, uw loon is groot in den hemel; want hun vaders hebben den profeten desgelijks gedaan."
  },
  {
    "i": 29479,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 24,
    "t": "\"Maar wee u, gij rijken! want gij hebt uw vertroosting weg."
  },
  {
    "i": 29480,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 25,
    "t": "Wee u, die nu verzadigd zijt, want gij zult hongeren. Wee u, die nu lacht, want gij zult treuren en wenen."
  },
  {
    "i": 29481,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 26,
    "t": "Wee u, wanneer alle mensen wel van u spreken, want op dezelfde wijze deden hun vaders met de valse profeten."
  },
  {
    "i": 29482,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 27,
    "t": "\"Maar Ik zeg tot u, die Mij hoort: Hebt uw vijanden lief, doet wel aan hen die u haten,"
  },
  {
    "i": 29483,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 28,
    "t": "zegent hen die u vervloeken, bidt voor hen die u smaden."
  },
  {
    "i": 29484,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 29,
    "t": "Wie u op de ene wang slaat, bied hem ook de andere aan; en wie u uw mantel afneemt, weiger hem ook uw tuniek niet."
  },
  {
    "i": 29485,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 30,
    "t": "Geef aan ieder die u iets vraagt, en eis het niet terug van hem die het u afneemt."
  },
  {
    "i": 29486,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 31,
    "t": "En zoals gij wilt dat de mensen u doen, doet gij hun evenzo."
  },
  {
    "i": 29487,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 32,
    "t": "En indien gij hen liefhebt die u liefhebben, wat voor dank komt u toe? Want ook de zondaars hebben hen lief die hen liefhebben."
  },
  {
    "i": 29488,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 33,
    "t": "En indien gij weldoet aan hen die u weldoen, wat voor dank komt u toe? Want ook de zondaars doen hetzelfde."
  },
  {
    "i": 29489,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 34,
    "t": "En indien gij leent aan hen van wie gij hoopt iets terug te ontvangen, wat voor dank komt u toe? Want ook de zondaars lenen aan zondaars, om evenveel terug te ontvangen."
  },
  {
    "i": 29490,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 35,
    "t": "Maar hebt uw vijanden lief, en doet wel, en leent uit, zonder iets terug te verwachten; en uw loon zal groot zijn, en gij zult kinderen van de Allerhoogste zijn, want Hij is goedertieren over"
  },
  {
    "i": 29491,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 36,
    "t": "Weest barmhartig, zoals ook uw Vader barmhartig is."
  },
  {
    "i": 29492,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 37,
    "t": "Oordeelt niet, en gij zult niet geoordeeld worden; veroordeelt niet, en gij zult niet veroordeeld worden; vergeeft, en u zal vergeven worden."
  },
  {
    "i": 29493,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 38,
    "t": "Geeft, en u zal gegeven worden; een goede, gedrukte, geschudde, overlopende maat zal men in uw schoot geven; want met dezelfde maat waarmee gij meet, zal u wedergemeten worden."
  },
  {
    "i": 29494,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 39,
    "t": "Hij sprak ook een gelijkenis tot hen: \"Kan een blinde een blinde leiden? Zullen zij niet beiden in een kuil vallen?"
  },
  {
    "i": 29495,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 40,
    "t": "Een leerling staat niet boven zijn meester, maar ieder die volmaakt is, zal zijn als zijn meester."
  },
  {
    "i": 29496,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 41,
    "t": "Wat ziet gij wel de splinter in het oog van uw broeder, maar de balk in uw eigen oog bemerkt gij niet?"
  },
  {
    "i": 29497,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 42,
    "t": "Hoe kunt gij tot uw broeder zeggen: Broeder, laat mij de splinter uit uw oog halen, terwijl gij zelf de balk in uw eigen oog niet ziet? Huichelaar, haal eerst de balk uit uw eigen oog, en dan zult gij helder kunnen zien om de splinter uit het oog van uw broeder te halen."
  },
  {
    "i": 29498,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 43,
    "t": "\"Want er is geen goede boom die rotte vruchten voortbrengt, en evenmin een rotte boom die goede vruchten voortbrengt."
  },
  {
    "i": 29499,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 44,
    "t": "Want iedere boom wordt aan zijn eigen vrucht gekend. Men plukt immers geen vijgen van dorens, noch oogst men druiven van een braamstruik."
  }
]
