[
  {
    "i": 34000,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 15,
    "t": "Lecz upominaj go jako brata, a nie miej go za nieprzyjaciela."
  },
  {
    "i": 34001,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 16,
    "t": "A sam Pan pokoju niechaj wam da pokój zawsze i wszelkim sposobem. Pan z wami wszystkimi!"
  },
  {
    "i": 34002,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 17,
    "t": "Pozdrowienie ręką moją, Pawła; które jest znakiem we wszelkim liście moim. Tak piszę."
  },
  {
    "i": 34003,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 18,
    "t": "Łaska Pana naszego Jezusa Chrystusa niech będzie z wami wszystkimi. Amen."
  },
  {
    "i": 34004,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 1,
    "t": "Paweł, apostoł Jezusa Chrystusa, według rozkazania Boga, Zbawiciela naszego, i Pana Jezusa Chrystusa, który jest nadzieją naszą;"
  },
  {
    "i": 34005,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 2,
    "t": "Tymoteuszowi, prawdziwemu synowi w wierze: Łaska, miłosierdzie i pokój od Boga, Ojca naszego, i od Chrystusa Jezusa, Pana naszego."
  },
  {
    "i": 34006,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 3,
    "t": "Jakoem cię prosił, abś został w Efezie, gdym szedł do Macedonii, żebyś niektórym rozkazał, aby inszej nauki nie uczyli,"
  },
  {
    "i": 34007,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 4,
    "t": "Ani się bawili bajkami i rodowodami nieskończonymi, które raczej pytania sprawują, niż zbudowanie Boże, które jest w wierze."
  },
  {
    "i": 34008,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 5,
    "t": "A koniec tego rozkazania jest miłość z serca czystego, i z sumienia dobrego, i z wiary nieobłudnej."
  },
  {
    "i": 34009,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 6,
    "t": "Od której niektórzy pobłądziwszy, obrócili się w próżnomówstwo,"
  },
  {
    "i": 34010,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 7,
    "t": "Chcąc być doktorami zakonu, a nie rozumiejąc ani co mówią, ani o czem twierdzić się ważą."
  },
  {
    "i": 34011,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 8,
    "t": "Ale wiemy, iż dobry jest zakon, byle go kto używał prawem,"
  },
  {
    "i": 34012,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 9,
    "t": "Wiedząc to, iż zakon nie jest postanowiony sprawiedliwemu, ale niesprawiedliwym i krnąbrnym, niezbożnym i grzesznym, sprośnym i świerskim, ojcobójcom i matkobójcom, mężobójcom,"
  },
  {
    "i": 34013,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 10,
    "t": "Nierządnikom, samcłożnikom, złodziejom dusz ludzkich, kłamcom, krzywoprzysiężcom, i jeźliby co innego było przeciwko zdrowej nauce,"
  },
  {
    "i": 34014,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 11,
    "t": "Według Ewangelii chwały błogosławionego Boga, która mi jest powierzona."
  },
  {
    "i": 34015,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 12,
    "t": "I dziękuję Chrystusowi Jezusowi, Panu naszemu, który mię wzmocnił, iż mię za wiernego poczytał, postawiwszy mię ku usłudze,"
  },
  {
    "i": 34016,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 13,
    "t": "Mnie, którym przedtem był bluźniercą i prześladowcą, i urągliwcem; alem miłosierdzia dostąpił, bom to czynił w niewierze z nieświadomości."
  },
  {
    "i": 34017,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 14,
    "t": "I rozmnożyła się bardzo łaska Pana naszego z wiarą i z miłością, która jest w Chrystusie Jezusie."
  },
  {
    "i": 34018,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 15,
    "t": "Wierna jest ta mowa i wszelakiego przyjęcia godna, iż Chrystus Jezus przyszedł na świat grzesznych zbawić, z których ja jestem pierwszy."
  },
  {
    "i": 34019,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 16,
    "t": "Ale dlatego miłosierdzia dostąpiłem, aby na mnie pierwszym Chrystus Jezus okazał wszelką cierpliwość ku przykładowi tym, którzy mają w niego wierzyć ku żywotowi wiecznemu."
  },
  {
    "i": 34020,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 17,
    "t": "Ale królowi wieków, nieśmiertelnemu, niewidzialnemu, samemu Bogu, niech będzie cześć i chwała na wieki wieków. Amen."
  },
  {
    "i": 34021,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 18,
    "t": "Toć rozkazanie poruczam, synu Tymoteuszu! według prorocztw onych przed tobą, abyś przez nie walczył w dobre wojowanie,"
  },
  {
    "i": 34022,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 19,
    "t": "Mając wiarę i dobre sumienie, które niektórzy odrzuciwszy, w wierze ponieśli szkodę."
  },
  {
    "i": 34023,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 20,
    "t": "Z których jest Hymeneusz i Aleksander, którychem oddał szatanowi, aby się nauczyli nie bluźnić."
  },
  {
    "i": 34024,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 1,
    "t": "Przetoż proszę przede wszystkiem, aby czynione były modlitwy, prośby, dziękczynienia za wszystkich ludzi,"
  },
  {
    "i": 34025,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 2,
    "t": "Za królów, i za wszystkich, którzy są na wysokich miejscach, abyśmy spokojne i ciche życie prowadzili we wszelkiej pobożności i uczciwości."
  },
  {
    "i": 34026,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 3,
    "t": "Albowiem to jest dobra i przyjemna rzecz przed Bogiem, Zbawicielem naszym,"
  },
  {
    "i": 34027,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 4,
    "t": "Który chce, aby wszyscy ludzie byli zbawieni i do znajomości prawdy przyszli."
  },
  {
    "i": 34028,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 5,
    "t": "Albowiem jeden jest Bóg, jeden też pośrednik między Bogiem i ludźmi, człowiek Chrystus Jezus,"
  },
  {
    "i": 34029,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 6,
    "t": "Który dał samego siebie okupem za wszystkich, ku świadectwu czasu swego."
  },
  {
    "i": 34030,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 7,
    "t": "Do którego jestem ja postanowiony kaznodzieją i apostołem (prawdę mówię w Chrystusie, nie kłamię), nauczycielem poganów w wierze i w prawdzie."
  },
  {
    "i": 34031,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 8,
    "t": "Chcę tedy, aby się mężowie modlili na każdem miejscu, podnosząc ręce święte bez gniewu i bez zwady."
  },
  {
    "i": 34032,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 9,
    "t": "Także i niewiasty, w szacie uczciwej, z wstydliwością i z trzeźwością niech się zdobią, nie zaplataniem włosów, albo złotem, albo perłami, albo szatami kosztownymi;"
  },
  {
    "i": 34033,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 10,
    "t": "Ale jak przystoi niewiastom, które się mienią być pobożnemi, przez uczynki dobre."
  },
  {
    "i": 34034,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 11,
    "t": "Niewiasta niech się uczy w cichości ze wszelką podległością."
  },
  {
    "i": 34035,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 12,
    "t": "Ale niewieście nie dopuszczam uczyć, ani panować nad mężem, ale aby była w cichości."
  },
  {
    "i": 34036,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 13,
    "t": "Albowiem Adam najpierwej stworzony jest, potem Ewa."
  },
  {
    "i": 34037,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 14,
    "t": "A Adam nie był zwiedziony; ale niewiasta będąc zwiedziona, w przestępstwie popadła."
  },
  {
    "i": 34038,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 15,
    "t": "Lecz zbawiona będzie przez rodzenie dzieci, jeźliby trwały w wierze i w miłości, i w poświęceniu, z trzeźwością."
  },
  {
    "i": 34039,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 1,
    "t": "Wierna jest ta mowa; jeźliby kto biskupstwa żądał, dobrej roboty pragnie."
  },
  {
    "i": 34040,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 2,
    "t": "Potrzeba tedy, aby biskup był nienaganny, jednej żony mąż, trzeźwy, skromny, porządny, gościnny, ku nauczaniu sposobny,"
  },
  {
    "i": 34041,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 3,
    "t": "Nie pijanica, nie bitny, ale dobrotliwy, nie swarliwy, nie chciwy pieniędzy,"
  },
  {
    "i": 34042,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 4,
    "t": "Ale który by domem swoim dobrze rządził, syny swe trzymając w posłuszeństwie ze wszelką uczciwością."
  },
  {
    "i": 34043,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 5,
    "t": "Bo jeźliby kto swoim domem rządzić nie umiał, jakżeż będzie mógł zborowi Bożemu doglądać?"
  },
  {
    "i": 34044,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 6,
    "t": "Nie nowochrzczeniec, aby się nadymając, nie wpadł w sąd diabelski."
  },
  {
    "i": 34045,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 7,
    "t": "Ale też musi mieć dobre świadectwo od tych, którzy zewnątrz są, aby nie wpadł w pohańbienie i w sidła diabelskie."
  },
  {
    "i": 34046,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 8,
    "t": "Także i dyjakonowie niech będą uczciwi, nie dwojakiego języka, nie pijanice wielkie, nie chciwi zysku brzydkiego,"
  },
  {
    "i": 34047,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 9,
    "t": "Mający tajemnicę wiary w czystem sumieniu."
  },
  {
    "i": 34048,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 10,
    "t": "A ci niech będą najpierwej doświadczeni, a potem niech służą, jeźliby byli nienaganni."
  },
  {
    "i": 34049,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 11,
    "t": "Także i niewiasty ich, niech będą uczciwe, nie obmówczynie, trzeźwe, wierne we wszystkiem."
  },
  {
    "i": 34050,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 12,
    "t": "Dyjakonowie niech będą jednej żony mężami, dobrze rządzący synami swymi i domami swemi."
  },
  {
    "i": 34051,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 13,
    "t": "Albowiem którzy dobrze służą, nabywają sobie stopnia zacnego i wielkiej swobody w wierze, która jest w Chrystusie Jezusie."
  },
  {
    "i": 34052,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 14,
    "t": "Toć piszę do ciebie, nadzieję mając, że rychło do ciebie przyjdę."
  },
  {
    "i": 34053,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 15,
    "t": "A jeźlibym się omieszkał, abyś wiedział, jako się masz sprawować w domu Bożym, który jest zbór Boga żywego, filar i utwierdzenie prawdy."
  },
  {
    "i": 34054,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 16,
    "t": "A zaiste wielka jest tajemnica pobożności, która objawiona jest w ciele, usprawiedliwiona w duchu, ukazała się Aniołom, opowiadana jest między pogany, przyjęta jest w wierze na świecie, wzięta jest w górę w chwale."
  },
  {
    "i": 34055,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 1,
    "t": "A Duch wyraźnie mówi, iż w ostatecznych czasach odstąpią niektórzy od wiary, przywiązując się do duchów zwodniczych i do nauk dyjabelskich,"
  },
  {
    "i": 34056,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 2,
    "t": "Przez obłudę kłamców, którzy mają przypalone sumienie swojem,"
  },
  {
    "i": 34057,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 3,
    "t": "Zakazujących wchodzić w związki małżeńskie, i pokarmów używać, które Bóg stworzył ku pożywaniu z dziękczynieniem wiernym i tym, którzy poznali prawdę."
  },
  {
    "i": 34058,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 4,
    "t": "Albowiem wszelkie stworzenie Boże dobre jest, i nic nie jest odrzucenia godnego, co bywa pożywane z dziękczynieniem."
  },
  {
    "i": 34059,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 5,
    "t": "Bo poświęcone bywa przez słowo Boże i przez modlitwę."
  },
  {
    "i": 34060,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 6,
    "t": "Te rzeczy braci przedstawiając, będziesz dobrym sługą Jezusa Chrystusa, wychowany w słowach wiary i w dobrym nauczaniu, za któremżeś poszedł."
  },
  {
    "i": 34061,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 7,
    "t": "A baśni pospolitych i babszczyńskich unikaj; ale się ćwicz w pobożność."
  },
  {
    "i": 34062,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 8,
    "t": "Albowiem ćwiczenie cielesne mało jest pożyteczne; ale pobożność pożyteczna jest ku wszystkiemu, mając obietnicę żywota teraźniejszego i przyszłego."
  },
  {
    "i": 34063,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 9,
    "t": "Wierna jest ta mowa i wszelakiego przyjęcia godna."
  },
  {
    "i": 34064,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 10,
    "t": "Albowiem dlatego pracujemy i hańbę cierpimy, iż mamy nadzieję w Bogu żywym, który jest Zbawicielem wszystkich ludzi, a najwięcej wiernych."
  },
  {
    "i": 34065,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 11,
    "t": "To rozkazuj i tego nauczaj."
  },
  {
    "i": 34066,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 12,
    "t": "Żaden niech nie gardzi młodością twoją; ale bądź przykładem wiernych w mowie, w obcowaniu, w miłości, w duchu, w wierze, w czystości."
  },
  {
    "i": 34067,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 13,
    "t": "Dopóki nie przyjdę, pilnuj czytania, napominania, nauczania."
  },
  {
    "i": 34068,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 14,
    "t": "Nie zaniedbuj daru, który jest w tobie, który ci jest dany przez proroctwo z nałożeniem rąk starszych."
  },
  {
    "i": 34069,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 15,
    "t": "O to się staraj, w tem bądź, aby się twój pożytek wszystkim jawny stał."
  },
  {
    "i": 34070,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 16,
    "t": "Pilnuj samego siebie i nauki; trwaj w tem; bo to czyniąc, i samego siebie zbawisz, i tych, którzy cię słuchają."
  },
  {
    "i": 34071,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 1,
    "t": "Na starca nie nastawaj; ale go napominaj jako ojca, młodszych jako braci,"
  },
  {
    "i": 34072,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 2,
    "t": "Starych niewiast jako matek, młodszych jako sióstr, we wszelkiej czystości."
  },
  {
    "i": 34073,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 3,
    "t": "Wdowy czcij, które są wdowami prawdziwemi."
  },
  {
    "i": 34074,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 4,
    "t": "Ale jeźliby która wdowa miała synów, albo wnuków, niech się najpierwej uczą własnym domem pobożnie rządzić, i rodzicom oddawać należną zapłatę; albowiem to jest dobra i przyjemna rzecz przed Bogiem."
  },
  {
    "i": 34075,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 5,
    "t": "Która zaś jest wdowa prawdziwa i samotna, ta nadzieję ma w Bogu, i trwa w prośbach i w modlitwach we dnie i w nocy."
  },
  {
    "i": 34076,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 6,
    "t": "Ale która żyje w rozkoszach, ta żyjąc, umarła jest."
  },
  {
    "i": 34077,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 7,
    "t": "A to rozkazuj, aby były nienaganne."
  },
  {
    "i": 34078,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 8,
    "t": "Lecz jeźliby kto o swych, a najwięcej o domowych nie miał pieczy, zaparł się wiary, i gorszy jest od niewiernego."
  },
  {
    "i": 34079,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 9,
    "t": "Wdowa niech nie bywa obierana, która jest mniejsza niż sześćdziesiąt lat, która była jednego męża żoną."
  },
  {
    "i": 34080,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 10,
    "t": "Niechaj da świadectwo swego dobrego postępowania, wychowawszy dzieci, okazawszy gościnność, obmywszy nogi świętych, wsparłszy strapionych, oddawszy się wszelkiemu uczynkowi miłosierdzia."
  },
  {
    "i": 34081,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 11,
    "t": "Młodszych wdów unikajcie, albowiem gdy zbytek pożądliwości odciągnie je od Chrystusa, pragną za mąż iść,"
  },
  {
    "i": 34082,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 12,
    "t": "Zasługując tym samym na potępienie, iż złamały pierwsze swoje zobowiązanie."
  },
  {
    "i": 34083,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 13,
    "t": "A prócz tego, próżnując, uczą się chodzić po domach; i nie tylko próżnują, lecz i plotkują, wtrącają się w sprawy cudze, mówią, co nie przystoi."
  },
  {
    "i": 34084,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 14,
    "t": "Chcę tedy, aby młodsze wdowy wychodziły za mąż, rodziły dzieci, rządziły domem i nie dawały przeciwnikowi żadnej sposobności do bluźnierstwa."
  },
  {
    "i": 34085,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 15,
    "t": "Albowiem niektóre już się odwróciły i poszły za szatanem."
  },
  {
    "i": 34086,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 16,
    "t": "Jeżeli która wierząca ma wdowy w rodzinie, niech im pomaga, aby Kościół nie był obciążony, żeby mógł pomagać prawdziwym wdowom."
  },
  {
    "i": 34087,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 17,
    "t": "Starszych, którzy dobrze przewodzą, podwójną czcią niech darzą, szczególnie tych, którzy trudzą się słowem i nauką."
  },
  {
    "i": 34088,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 18,
    "t": "Albowiem Pismo mówi: Nie zawiążesz pyska wołowi młócącemu; i: Godzien jest robotnik zapłaty swojej."
  },
  {
    "i": 34089,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 19,
    "t": "Przeciwko starszemu nie przyjmuj skargi, chyba na zeznaniu dwóch albo trzech świadków."
  },
  {
    "i": 34090,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 20,
    "t": "Tych, którzy grzeszą, karć publicznie, aby i inni mieli bojaźń."
  },
  {
    "i": 34091,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 21,
    "t": "Zaklinam cię przed Bogiem i Panem Jezusem Chrystusem, i przed aniołami wybranymi, abyś tego przestrzegał bez uprzedzenia, niczego nie czyniąc ze stronniczością."
  },
  {
    "i": 34092,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 22,
    "t": "Na nikogo rąk pospiesznie nie wkładaj i nie bądź uczestnikiem grzechów cudzych. Siebie czystym zachowaj."
  },
  {
    "i": 34093,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 23,
    "t": "Nie pijże samej wody, lecz używaj trochę wina ze względu na żołądek twój i częste słabości."
  },
  {
    "i": 34094,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 24,
    "t": "Grzechy niektórych ludzi są jawne, zanim jeszcze staną przed sądem; u innych zaś dopiero potem wychodzą na jaw;"
  },
  {
    "i": 34095,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 25,
    "t": "Podobnie i dobre uczynki są jawne, a i te, które są ukryte, nie mogą pozostać w ukryciu."
  },
  {
    "i": 34096,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 1,
    "t": "Wszyscy, którzy są pod jarzmem niewoli, niech uważają panów swoich za godnych wszelkiej czci, aby imię Boże i nauka nie były znieważane."
  },
  {
    "i": 34097,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 2,
    "t": "A ci, którzy mają panów wierzących, niech ich nie lekceważą dlatego, że są braćmi, lecz niech tym bardziej im służą, gdyż ci, którzy doznają ich usług, są wierzącymi i umiłowanymi. Tego nauczaj i napominaj."
  },
  {
    "i": 34098,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 3,
    "t": "Jeżeli ktoś inaczej naucza i nie trzyma się zdrowych słów, słów Pana naszego Jezusa Chrystusa, i nauki zgodnej z pobożnością,"
  },
  {
    "i": 34099,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 4,
    "t": "Ten jest zarozumiały, nic nie rozumie, lecz ma chorobliwą skłonność do sporów i kłótni o słowa, z czego rodzą się zawiść, spory, bluźnierstwa, złośliwe podejrzenia,"
  }
]
