[
  {
    "i": 6900,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 17,
    "t": "Toen sprak Manoach tot de Engel des HEEREN: \"Wat is Uw naam, opdat wij U eren mogen, wanneer Uw woord geschied is?"
  },
  {
    "i": 6901,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 18,
    "t": "En de Engel des HEEREN zeide tot hem: \"Waarom vraagt gij dan naar mijn naam, die immers wonderlijk is?"
  },
  {
    "i": 6902,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 19,
    "t": "En Manoach nam het geitebokje met het spijsoffer, en offerde dat op de rots den HEERE, Die wonderlijk handelde. En Manoach en zijn vrouw zagen toe."
  },
  {
    "i": 6903,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 20,
    "t": "Want het geschiedde, toen de vlam van het altaar oprees naar den hemel, dat de Engel des HEEREN oprees in de vlam van het altaar, voor de ogen van Manoach en zijn vrouw; en zij vielen op hun aangezicht ter aarde."
  },
  {
    "i": 6904,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 21,
    "t": "En de Engel des HEEREN verscheen voortaan niet meer aan Manoach, noch aan zijn vrouw. Toen bekende Manoach, dat Hij een Engel des HEEREN was."
  },
  {
    "i": 6905,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 22,
    "t": "En Manoach zeide tot zijn vrouw: \"Wij zullen gewisselijk sterven, want wij hebben God gezien!"
  },
  {
    "i": 6906,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 23,
    "t": "Maar zijn vrouw zeide tot hem: \"Zo de HEERE lust gehad had ons te doden, Hij zou geen brandoffer en spijsoffer van onze hand aangenomen hebben, noch ons al deze dingen getoond hebben, noch ons op dezen tijd zulks doen horen."
  },
  {
    "i": 6907,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 24,
    "t": "En die vrouw baarde een zoon, en noemde zijn naam Simson. En dat kind wies op, en de HEERE zegende hem."
  },
  {
    "i": 6908,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 25,
    "t": "En de Geest des HEEREN begon hem te drijven in het leger van Dan, tussen Zorea en Esthaol."
  },
  {
    "i": 6909,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 1,
    "t": "En Simson ging af gena Timna, en zag een vrouw te Timna uit de dochteren der Filistijnen."
  },
  {
    "i": 6910,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 2,
    "t": "En hij kwam op, en gaf het zijn vader en zijn moeder te kennen, en zeide: \"Ik heb een vrouw gezien te Timna uit de dochteren der Filistijnen; nu dan, neemt mij die tot een vrouw!"
  },
  {
    "i": 6911,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 3,
    "t": "Toen zeide zijn vader en zijn moeder tot hem: \"Is er geen vrouw onder de dochteren uwer broederen, noch onder al mijn volk, dat gij heengaat om een vrouw te nemen van de Filistijnen, die onbesnedenen zijn?\" Maar Simson zeide tot zijn vader: \"Neem mij die, want deze is goed in mijn ogen."
  },
  {
    "i": 6912,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 4,
    "t": "Doch zijn vader en zijn moeder wisten niet, dat het van den HEERE was; want hij zocht gelegenheid tegen de Filistijnen; want te dier tijd heersten de Filistijnen over Israël."
  },
  {
    "i": 6913,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 5,
    "t": "Zo ging Simson af gena Timna, en kwam tot de wijngaarden van Timna. En ziet, een jonge leeuw kwam brullende hem tegemoet."
  },
  {
    "i": 6914,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 6,
    "t": "Toen werd de Geest des HEEREN vaardig over hem, en hij scheurde hem, als men een geitebokje scheurt, en er was niets in zijn hand; en hij gaf zijn vader of zijn moeder niet te kennen, wat hij gedaan had."
  },
  {
    "i": 6915,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 7,
    "t": "Daarna ging hij af, en sprak met die vrouw; en zij was goed in de ogen van Simson."
  },
  {
    "i": 6916,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 8,
    "t": "En na enige dagen keerde hij weder om haar te nemen, en hij week af om het dood lichaam des leeuws te zien; en ziet, er was een hoop bijen in het lichaam des leeuws, en honig."
  },
  {
    "i": 6917,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 9,
    "t": "En hij nam die in zijn handen, en ging heen, etende; en hij kwam tot zijn vader en tot zijn moeder, en gaf hun, en zij aten; maar hij gaf hun niet te kennen, dat hij de honig uit het lichaam des leeuws genomen had."
  },
  {
    "i": 6918,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 10,
    "t": "En zijn vader ging af tot die vrouw, en Simson maakte aldaar een bruiloft, want alzo deden de jonge lieden."
  },
  {
    "i": 6919,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 11,
    "t": "En het geschiedde, als zij hem zagen, zo kozen zij dertig gezellen, die bij hem zouden zijn."
  },
  {
    "i": 6920,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 12,
    "t": "En Simson zeide tot hen: \"Ik zal ulieden nu een raadsel voorleggen; indien gij mij denzelven te kennen geeft in de zeven dagen der bruiloft, en dien raadt uitvindt, zo zal ik ulieden dertig fijn linnen hemden geven, en dertig andere klederen."
  },
  {
    "i": 6921,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 13,
    "t": "Maar indien gij mij dien niet kunt te kennen geven, zo zult gij mij dertig fijn linnen hemden, en dertig andere klederen geven.\" Toen zeiden zij tot hem: \"Geef uw raadsel voor, opdat wij het horen!"
  },
  {
    "i": 6922,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 14,
    "t": "Toen zeide hij tot hen: \"Spijs is uitgegaan van den eter, en zoetigheid is uitgegaan van den sterke.\" En zij konden in drie dagen den raadsel niet te kennen geven."
  },
  {
    "i": 6923,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 15,
    "t": "En het geschiedde op den zevenden dag, dat zij tot de vrouw van Simson zeiden: \"Vermurw uw man, dat hij ons den raadsel te kennen geeft; anders zullen wij u en uws vaders huis met vuur verbranden. Hebt gij ons genodigd om ons arm te maken?"
  },
  {
    "i": 6924,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 16,
    "t": "Toen weende de vrouw van Simson voor hem, en zeide: \"Gij haat mij slechts, en gij hebt mij niet lief; gij hebt de kinderen mijns volks een raadsel voorgelegd, en gij hebt het mij niet te kennen gegeven!\" En hij zeide tot haar: \"Ziet, ik heb het mijn vader en mijn moeder niet te kennen gegeven; zou ik het dan u te kennen geven?"
  },
  {
    "i": 6925,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 17,
    "t": "En zij weende voor hem de zeven dagen, die zij bruiloft hielden. Het geschiedde nu op den zevenden dag, dat hij haar het te kennen gaf; want zij drong hem aan. Toen gaf zij den raadsel den kinderen haars volks te kennen."
  },
  {
    "i": 6926,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 18,
    "t": "En de mannen der stad zeiden tot hem op den zevenden dag, eer de zon onderging: \"Wat is zoeter dan honig, en wat is sterker dan een leeuw?\" Toen zeide hij tot hen: \"Indien gij niet met mijn kalf geploegd hadt, zo zoudt gij mijn raadsel niet uitgevonden hebben!"
  },
  {
    "i": 6927,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 19,
    "t": "Toen werd de Geest des HEEREN vaardig over hem; en hij ging af gena Askelon, en sloeg aldaar dertig mannen, en nam hun hun rokken af, en gaf die andere klederen dengenen, die den raadsel te kennen gegeven hadden. En zijn toorn ontstak, en hij ging op in zijns vaders huis."
  },
  {
    "i": 6928,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 20,
    "t": "Doch Simsons vrouw werd zijn gezelle gegeven, dien hij gehad had."
  },
  {
    "i": 6929,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 1,
    "t": "Maar het geschiedde na enige dagen, in den tijd des tarweoogstes, dat Simson zijn vrouw bezocht met een geitebokje, en zeide: \"Ik zal tot mijn vrouw ingaan in de kamer.\" Maar haar vader liet hem niet ingaan."
  },
  {
    "i": 6930,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 2,
    "t": "Want haar vader zeide: \"Ik meende voorwaar, dat gij haar haattet, en daarom heb ik haar uw gezelle gegeven. Is haar jongste zuster niet schoner dan zij? Laat deze in haar plaats uw wezen!"
  },
  {
    "i": 6931,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 3,
    "t": "Maar Simson zeide tot hen: \"Ik zal nu onschuldig zijn tegenover de Filistijnen, als ik hun kwaad doe!"
  },
  {
    "i": 6932,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 4,
    "t": "Toen ging Simson heen, en ving driehonderd vossen, en nam fakkelen; en hij keerde staart aan staart, en stelde een fakkel tussen twee staarten in het midden."
  },
  {
    "i": 6933,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 5,
    "t": "En hij stak de fakkelen aan brand, en liet hen gaan in de staande koren der Filistijnen, en stak brand beide in de schoven, en in het staande koren, en in de olijfgaarden."
  },
  {
    "i": 6934,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 6,
    "t": "Toen zeiden de Filistijnen: \"Wie heeft dit gedaan?\" En men zeide: \"Simson, de schoonzoon des Timnieten, omdat hij zijn vrouw heeft genomen, en haar zijn gezelle gegeven.\" Daarom togen de Filistijnen op, en verbrandden haar en haar vaders huis met vuur."
  },
  {
    "i": 6935,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 7,
    "t": "Toen zeide Simson tot hen: \"Indien gijlieden alzo doet, zo zal ik van ulieden geen rust nemen, totdat ik mij aan ulieden gewroken zal hebben!"
  },
  {
    "i": 6936,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 8,
    "t": "En hij sloeg hen met een groten slag; en hij toog af, en woonde in de grot van den rotssteen Etham."
  },
  {
    "i": 6937,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 9,
    "t": "Toen togen de Filistijnen op, en legerden zich in Juda, en verspreidden zich in Lechi."
  },
  {
    "i": 6938,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 10,
    "t": "En de mannen van Juda zeiden: \"Waarom zijt gij tegen ons opgetogen?\" En zij zeiden: \"Wij zijn opgetogen om Simson te binden, om hem te doen, gelijk hij ons gedaan heeft!"
  },
  {
    "i": 6939,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 11,
    "t": "Toen togen drieduizend mannen van Juda af tot de grot van den rotssteen Etham, en zeiden tot Simson: \"Weet gij niet, dat de Filistijnen over ons heersen? Wat is dit, dat gij ons gedaan hebt?\" En hij zeide tot hen: \"Gelijk zij mij gedaan hebben, alzo heb ik hun gedaan!"
  },
  {
    "i": 6940,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 12,
    "t": "En zij zeiden tot hem: \"Wij zijn afgekomen om u te binden, opdat wij u overgeven in de hand der Filistijnen.\" Toen zeide Simson tot hen: \"Zweert mij, dat gijlieden zelf mij niet zult aanvallen!"
  },
  {
    "i": 6941,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 13,
    "t": "En zij spraken tot hem, zeggende: \"Neen; maar wij zullen u alleen binden, en u in hun hand overgeven; wij zullen u zekerlijk niet doden.\" Toen bonden zij hem met twee nieuwe touwen, en brachten hem op van den rotssteen."
  },
  {
    "i": 6942,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 14,
    "t": "Als hij te Lechi kwam, zo schreeuwden de Filistijnen hem tegemoet. Toen werd de Geest des HEEREN vaardig over hem, en de touwen, die aan zijn armen waren, werden als vlasselijke draden, die van het vuur branden, en zijn banden vielen af van zijn handen."
  },
  {
    "i": 6943,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 15,
    "t": "En hij vond een nieuwe ezelskinnebak, en hij stak zijn hand uit, en nam hem, en sloeg daarmede duizend man."
  },
  {
    "i": 6944,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 16,
    "t": "Toen zeide Simson: \"Met des ezels kinnebak heb ik hen hoop op hoop gezet; met des ezels kinnebak heb ik duizend man geslagen!"
  },
  {
    "i": 6945,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 17,
    "t": "En het geschiedde, als hij geëindigd had te spreken, zo wierp hij de kinnebak uit zijn hand; daarom noemde men die plaats Ramath-Lechi."
  },
  {
    "i": 6946,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 18,
    "t": "En hem dorst zeer, en hij riep den HEERE aan, en zeide: \"Gij hebt door de hand van Uw knecht deze grote verlossing gegeven; en zal ik nu van dorst sterven, en vallen in de hand der onbesnedenen?"
  },
  {
    "i": 6947,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 19,
    "t": "Toen kloof God de holte, die te Lechi is; en er ging water uit. Als hij nu gedronken had, zo kwam zijn geest weder, en hij werd weder levend. Daarom noemde men haar En-Hakkore, die daar is tot op dezen dag, te Lechi."
  },
  {
    "i": 6948,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 20,
    "t": "En Simson richtte Israël ten tijde der Filistijnen, twintig jaren."
  },
  {
    "i": 6949,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 1,
    "t": "Daarna ging Simson gena Gaza, en zag aldaar een hoer, en ging tot haar in."
  },
  {
    "i": 6950,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 2,
    "t": "Als het nu den Gazieten werd aangezegd, zeggende: \"Simson is hier gekomen!\" Zo omringden zij hem, en loerden op hem den gansen nacht in de stadspoort, en hielden zich den gansen nacht stille, zeggende: \"Totdat het morgen licht wordt, zo zullen wij hem doden!"
  },
  {
    "i": 6951,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 3,
    "t": "Maar Simson lag tot middernacht; en ten halven nacht stond hij op, en vatte de deuren der stadspoort met de twee posten, en rukte hen uit met den grendel, en legde hen op zijn schouderen, en bracht hen op tot den top des bergs, die tegenover Hebron ligt."
  },
  {
    "i": 6952,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 4,
    "t": "Daarna geschiedde het, dat hij een vrouw liefhad in het dal Sorek, welker naam was Delila."
  },
  {
    "i": 6953,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 5,
    "t": "En de vorsten der Filistijnen kwamen op tot haar, en zeiden tot haar: \"Vermurw hem, en zie, waardoor zijn grote kracht is, en waarmede wij hem zouden kunnen overweldigen, en hem binden, om hem te bedwingen; zo zullen wij u elk elfhonderd zilverlingen geven."
  },
  {
    "i": 6954,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 6,
    "t": "Toen zeide Delila tot Simson: \"Geef mij toch te kennen, waardoor uw grote kracht is, en waarmede gij zoudt kunnen gebonden worden, om u te bedwingen!"
  },
  {
    "i": 6955,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 7,
    "t": "En Simson zeide tot haar: \"Indien men mij zou binden met zeven verse snaren, die niet uitgedroogd zijn, zo zou ik zwak worden, en zijn als een ander mens."
  },
  {
    "i": 6956,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 8,
    "t": "Toen brachten de vorsten der Filistijnen tot haar zeven verse snaren, die niet uitgedroogd waren, en zij bond hem daarmede."
  },
  {
    "i": 6957,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 9,
    "t": "En zij had lagen in de kamer. Toen zeide zij tot hem: \"De Filistijnen zijn over u, Simson!\" Maar hij brak de snaren, gelijk een vlasdoek gebroken wordt, als hij het vuur riekt; alzo werd zijn kracht niet bekend."
  },
  {
    "i": 6958,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 10,
    "t": "Toen zeide Delila tot Simson: \"Zie, gij hebt mij bespot, en mij leugens gesproken; geef mij nu toch te kennen, waarmede gij zoudt kunnen gebonden worden!"
  },
  {
    "i": 6959,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 11,
    "t": "En hij zeide tot haar: \"Indien men mij vast bond met nieuwe touwen, waarmede nog nooit gearbeid is, zo zou ik zwak worden, en zijn als een ander mens."
  },
  {
    "i": 6960,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 12,
    "t": "Toen nam Delila nieuwe touwen, en bond hem daarmede, en zeide tot hem: \"De Filistijnen zijn over u, Simson!\" En zij had lagen in de kamer. Maar hij brak ze van zijn armen als een draad."
  },
  {
    "i": 6961,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 13,
    "t": "Toen zeide Delila tot Simson: \"Tot hiertoe hebt gij mij bespot, en mij leugens gesproken; geef mij te kennen, waarmede gij zoudt kunnen gebonden worden!\" En hij zeide tot haar: \"Indien gij de zeven vlechten mijns hoofds zoudt weven met het weefsel, en met een pen vastslaan, zo zou ik zwak worden, en zijn als een ander mens."
  },
  {
    "i": 6962,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 14,
    "t": "En zij sloeg hem in slaap, en weefde de zeven vlechten zijns hoofds met het weefsel, en sloeg ze met de pen vast, en zeide tot hem: \"De Filistijnen zijn over u, Simson!\" Maar hij ontwaakte uit zijn slaap, en rukte de weefpen met het weefsel uit."
  },
  {
    "i": 6963,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 15,
    "t": "Toen zeide zij tot hem: \"Hoe zegt gij: Ik heb u lief! terwijl uw hart niet met mij is? Gij hebt mij nu driemaal bespot, en mij niet te kennen gegeven, waardoor uw grote kracht is!"
  },
  {
    "i": 6964,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 16,
    "t": "En het geschiedde, als zij hem met haar woorden alle dagen benauwde, en hem aandrong, dat zijn ziel doodmoede werd tot stervens toe."
  },
  {
    "i": 6965,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 17,
    "t": "Zo gaf hij haar al zijn hart te kennen, en zeide tot haar: \"Er is geen scheermes op mijn hoofd gekomen, want ik ben een Nazireër Gods van mijner moeders buik af; indien ik geschoren werd, zo zou mijn kracht van mij wijken, en ik zou zwak worden, en zijn als alle andere mensen."
  },
  {
    "i": 6966,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 18,
    "t": "Als Delila zag, dat hij haar al zijn hart te kennen gegeven had, zo zond zij henen, en liet de vorsten der Filistijnen roepen, zeggende: \"Komt nu op, want hij heeft mij al zijn hart te kennen gegeven.\" Toen kwamen de vorsten der Filistijnen tot haar op, en brachten het geld in hun hand."
  },
  {
    "i": 6967,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 19,
    "t": "En zij deed hem slapen op haar knieën, en riep een man, en liet de zeven vlechten van zijn hoofd scheren; alzo begon zij hem te bedwingen; want zijn kracht week van hem."
  },
  {
    "i": 6968,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 20,
    "t": "En zij zeide: \"De Filistijnen zijn over u, Simson!\" En hij ontwaakte uit zijn slaap, en zeide: \"Ik zal eruit gaan, als andere malen, en mij losrukken.\" Want hij wist niet, dat de HEERE van hem geweken was."
  },
  {
    "i": 6969,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 21,
    "t": "Maar de Filistijnen grepen hem, en staken zijn ogen uit, en brachten hem af gena Gaza, en bonden hem met twee koperen ketenen; en hij maalde in de gevangenis."
  },
  {
    "i": 6970,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 22,
    "t": "Maar het haar zijns hoofds begon weder te wassen, nadat hij geschoren was."
  },
  {
    "i": 6971,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 23,
    "t": "En de vorsten der Filistijnen vergaderden zich, om een groot offer te offeren hun god Dagon, en om vrolijk te zijn; want zij zeiden: \"Onze god heeft Simson, onze vijand, in onze hand gegeven!"
  },
  {
    "i": 6972,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 24,
    "t": "En het geschiedde, als hen het volk zag, zo prezen zij hun god; want zij zeiden: \"Onze god heeft in onze hand gegeven onzen vijand, en dien, die ons land verwoestte, en dien, die onze verslagenen vermenigvuldigde!"
  },
  {
    "i": 6973,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 25,
    "t": "En het geschiedde, als hun hart vrolijk was, zo zeiden zij: \"Roept Simson, dat hij voor ons spele!\" Toen riepen zij Simson uit de gevangenis; en hij speelde voor hen. En zij stelden hem tussen de pilaren."
  },
  {
    "i": 6974,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 26,
    "t": "Toen zeide Simson tot den jongen, die hem bij de hand hield: \"Laat mij los, dat ik de pilaren betaste, waarop het huis staat, en dat ik daartegen leune!"
  },
  {
    "i": 6975,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 27,
    "t": "Het huis nu was vol mannen en vrouwen, en al de vorsten der Filistijnen waren daar; en op het dak waren omtrent drieduizend mannen en vrouwen, die zagen, als Simson speelde."
  },
  {
    "i": 6976,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 28,
    "t": "Toen riep Simson den HEERE aan, en zeide: \"Heere HEERE, gedenk toch mijner, en sterk mij toch alleen deze maal, o God, opdat ik mij met één wraak wreeke aan de Filistijnen voor mijn beide ogen!"
  },
  {
    "i": 6977,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 29,
    "t": "En Simson vatte de twee middelste pilaren, waarop het huis stond, en hij steunde daartegen, tegen den eenen met zijn rechterhand, en tegen den anderen met zijn linkerhand."
  },
  {
    "i": 6978,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 30,
    "t": "En Simson zeide: \"Mijn ziel sterre met de Filistijnen!\" En hij boog zich met kracht; en het huis viel op de vorsten, en op al het volk, dat daarin was; zodat de doden, die hij stervende doodde, meer waren, dan die hij in zijn leven gedood had."
  },
  {
    "i": 6979,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 31,
    "t": "Toen kwamen zijn broeders af, en al zijns vaders huis, en namen hem op, en brachten hem opwaarts, en begroeven hem tussen Zorea en Esthaol, in het graf van Manoach, zijn vader. En hij had Israël gericht twintig jaren."
  },
  {
    "i": 6980,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 1,
    "t": "En er was een man van het gebergte van Efraïm, wiens naam Micha was."
  },
  {
    "i": 6981,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 2,
    "t": "Deze sprak tot zijn moeder: De elfhonderd zilverlingen, die u waren ontnomen, en waarover gij een vloek hebt uitgesproken, ja, die gij voor mijn oren hebt uitgesproken, zie, dat zilver is bij mij, ik heb het genomen. Toen zeide zijn moeder: Gezegend zij mijn zoon door de HEERE!"
  },
  {
    "i": 6982,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 3,
    "t": "Zo gaf hij die elfhonderd zilverlingen aan zijn moeder terug. En zijn moeder zeide: Ik heb dit zilver voor de HEERE geheiligd, uit mijn hand voor mijn zoon, om een gesneden beeld en een gegoten beeld te maken; nu dan, ik geef het u weder. Maar hij gaf dat zilver aan zijn moeder terug."
  },
  {
    "i": 6983,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 4,
    "t": "Toen nam zijn moeder tweehonderd zilverlingen, en gaf die aan een zilversmid, die er een gesneden beeld en een gegoten beeld van maakte; en het stond in het huis van Micha."
  },
  {
    "i": 6984,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 5,
    "t": "Nu had die man, Micha, een godshuis. Hij maakte een efod en terafim, en vulde de hand van een van zijn zonen, zodat hij zijn priester werd."
  },
  {
    "i": 6985,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 6,
    "t": "In die dagen was er geen koning in Israël; eenieder deed wat goed was in zijn eigen ogen."
  },
  {
    "i": 6986,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 7,
    "t": "Nu was er een jongeman uit Bethlehem-Juda, uit het geslacht van Juda, die een Leviet was; en hij verkeerde daar als vreemdeling."
  },
  {
    "i": 6987,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 8,
    "t": "Deze man nu vertrok uit de stad Bethlehem-Juda, om te verkeren waar hij gelegenheid zou vinden. En hij kwam op zijn reis in het gebergte van Efraïm, tot het huis van Micha."
  },
  {
    "i": 6988,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 9,
    "t": "En Micha zeide tot hem: Vanwaar komt gij? En hij zeide tot hem: Ik ben een Leviet uit Bethlehem-Juda, en ik ga heen om te verkeren waar ik gelegenheid zal vinden."
  },
  {
    "i": 6989,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 10,
    "t": "Toen zeide Micha tot hem: Blijf bij mij, en wees mij tot een vader en tot een priester; en ik zal u jaarlijks tien zilverlingen geven, en klederen, en uw onderhoud."
  },
  {
    "i": 6990,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 11,
    "t": "Zo bewilligde de Leviet om bij die man te blijven; en de jongeman werd hem als een van zijn zonen."
  },
  {
    "i": 6991,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 12,
    "t": "En Micha vulde de hand van de Leviet, zodat die jongeman zijn priester werd, en hij was in het huis van Micha."
  },
  {
    "i": 6992,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 13,
    "t": "Toen zeide Micha: Nu weet ik, dat de HEERE mij zal weldoen, dewijl ik een Leviet tot priester heb."
  },
  {
    "i": 6993,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 1,
    "t": "In die dagen was er geen koning in Israël. En in die dagen zocht de stam der Danieten zich een erfdeel om te wonen; want tot op die dag was hun geen erfdeel ten midden van de stammen van Israël ten deel gevallen."
  },
  {
    "i": 6994,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 2,
    "t": "Zo zonden de zonen van Dan uit hun geslacht vijf mannen, kloeke helden, uit Zorea en Esthaol, om het land te verspieden en te doorzoeken. En zij zeiden tot hen: Gaat heen, doorzoekt het land. Die kwamen in het gebergte van Efraïm, tot aan het huis van Micha, en overnachtten aldaar."
  },
  {
    "i": 6995,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 3,
    "t": "Toen zij nabij het huis van Micha waren, kenden zij de stem van die jonge Leviet. En zij keerden zich daarheen, en zeiden tot hem: Wie heeft u herwaarts gebracht? En wat doet gij hier? En wat hebt gij hier?"
  },
  {
    "i": 6996,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 4,
    "t": "Hij zeide tot hen: Zo en zo heeft Micha aan mij gedaan, en heeft mij gehuurd, en ik ben zijn priester."
  },
  {
    "i": 6997,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 5,
    "t": "Toen zeiden zij tot hem: Vraag God, opdat wij weten, of onze weg, dien wij gaan, voorspoedig zal zijn."
  },
  {
    "i": 6998,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 6,
    "t": "En de priester zeide tot hen: Gaat heen in vrede; uw weg, dien gij gaat, is voor het aangezicht des HEEREN."
  },
  {
    "i": 6999,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 7,
    "t": "Zo gingen die vijf mannen heen, en kwamen te Laïs. En zij zagen het volk, dat daarin was, wonen in zekerheid, naar de wijze der Sidoniërs, stil en gerust; en er was geen landvoogd, die hen in enig ding beschamen zou; en zij waren ver verwijderd van de Sidoniërs, en hadden geen gemeenschap met iemand."
  }
]
