[
  {
    "i": 14200,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 8,
    "t": "Nekateri se ponašajo z vozovi, drugi s konji, mi pa bomo klicali ime Gospoda, našega Boga."
  },
  {
    "i": 14201,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 9,
    "t": "Oni se uklonijo in padejo, mi pa stojimo in smo pokončni."
  },
  {
    "i": 14202,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 10,
    "t": "Gospod, reši kralja! Usliši nas, ko te kličemo!"
  },
  {
    "i": 14203,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 1,
    "t": "Zborovodju. Davidova pesem."
  },
  {
    "i": 14204,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 2,
    "t": "Gospod, v tvoji moči se veseli kralj, in kako zelo se raduje tvojega zveličanja!"
  },
  {
    "i": 14205,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 3,
    "t": "Izpolnil si željo njegovega srca in nisi mu odrekel prošnje njegovih ustnic."
  },
  {
    "i": 14206,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 4,
    "t": "Zakaj srečal si ga z dragocenimi blagoslovi, krono iz čistega zlata si mu položil na glavo."
  },
  {
    "i": 14207,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 5,
    "t": "Življenje je prosil od tebe, in dal si mu ga, dolgo življenje na vekov veke."
  },
  {
    "i": 14208,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 6,
    "t": "Velika je njegova slava zaradi tvojega zveličanja, veličastvo in sijaj si ga obdal."
  },
  {
    "i": 14209,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 7,
    "t": "Zakaj postavil si ga za blagoslov na veke, napolnjuješ ga z veseljem v svoji navzočnosti."
  },
  {
    "i": 14210,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 8,
    "t": "Zakaj kralj zaupa v Gospoda in milost Najvišjega ga bo ohranila, da ne omahne."
  },
  {
    "i": 14211,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 9,
    "t": "Tvoja roka bo našla vse tvoje sovražnike, tvoja desnica bo našla tiste, ki te sovražijo."
  },
  {
    "i": 14212,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 10,
    "t": "Naredil jih boš za gorečo peč v času svojega prihoda. Gospod jih bo pogoltnil v svoji jezi in ogenj jih bo požrl."
  },
  {
    "i": 14213,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 11,
    "t": "Njihovo potomstvo boš iztrebil iz zemlje in njihovo seme izmed človeških otrok."
  },
  {
    "i": 14214,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 12,
    "t": "Zakaj naperili so zlo proti tebi, izumili spletko, ki je ne bodo mogli izpeljati."
  },
  {
    "i": 14215,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 13,
    "t": "Zakaj obrnil jih boš v beg, s svojega loka boš meril v njihov obraz."
  },
  {
    "i": 14216,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 14,
    "t": "Vzdigni se, Gospod, v svoji moči! Peli bomo in slavili tvojo mogočnost."
  },
  {
    "i": 14217,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 1,
    "t": "Zborovodju. Na »Jelenico jutranje zarje.« Davidova pesem."
  },
  {
    "i": 14218,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 2,
    "t": "Moj Bog, moj Bog, zakaj si me zapustil? Daleč si od moje rešitve, od besed mojega stokanja!"
  },
  {
    "i": 14219,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 3,
    "t": "Moj Bog, kličem podnevi, pa se ne odzivaš, in ponoči, pa ne najdem počitka."
  },
  {
    "i": 14220,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 4,
    "t": "Ti pa si Sveti, ki prebivaš v hvalnicah Izraela!"
  },
  {
    "i": 14221,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 5,
    "t": "V tebe so zaupali naši očetje, zaupali so in si jih rešil."
  },
  {
    "i": 14222,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 6,
    "t": "K tebi so vpili in so bili rešeni, v tebe so zaupali in niso bili osramočeni."
  },
  {
    "i": 14223,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 7,
    "t": "Jaz pa sem črv in ne človek, sramota za ljudi in zaničevanje ljudstva."
  },
  {
    "i": 14224,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 8,
    "t": "Vsi, ki me vidijo, se mi posmehujejo, z odprtimi usti se norčujejo in zmajajo z glavo:"
  },
  {
    "i": 14225,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 9,
    "t": "»Izročil se je Gospodu, naj ga reši! Naj ga osvobodi, če mu je všeč!«"
  },
  {
    "i": 14226,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 10,
    "t": "Ti pa si me potegnil iz maternice, si mi vlil zaupanje v naročju moje matere."
  },
  {
    "i": 14227,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 11,
    "t": "Nate sem bil vržen od rojstva, od materinega telesa si moj Bog."
  },
  {
    "i": 14228,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 12,
    "t": "Ne oddalji se od mene, zakaj blizu je stiska, ni nikogar, ki bi pomagal!"
  },
  {
    "i": 14229,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 13,
    "t": "Mnogi biki me obdajajo, močni bašanški biki me obkoljujejo."
  },
  {
    "i": 14230,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 14,
    "t": "Razpirajo svoje grlo proti meni, kot lev, ki trga in rjove."
  },
  {
    "i": 14231,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 15,
    "t": "Kot voda sem izlit in vse moje kosti so razklane, moje srce je kot vosek, stopljeno v moji notranjosti."
  },
  {
    "i": 14232,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 16,
    "t": "Moje grlo je suho kot črepina in moj jezik se drži mojih dlesni, položil si me v prah smrti."
  },
  {
    "i": 14233,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 17,
    "t": "Psi me obdajajo, tolpa hudobnežev me obkoljuje, prebadajo moje roke in noge."
  },
  {
    "i": 14234,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 18,
    "t": "Lahko preštejem vse svoje kosti, strmijo in me gledajo."
  },
  {
    "i": 14235,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 19,
    "t": "Delijo si moja oblačila in za mojo obleko mečejo žreb."
  },
  {
    "i": 14236,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 20,
    "t": "Ti pa, Gospod, ne oddalji se, o moja moč, pohiti mi na pomoč!"
  },
  {
    "i": 14237,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 21,
    "t": "Reši mojo dušo pred mečem, mojo edino pred pasjo silo."
  },
  {
    "i": 14238,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 22,
    "t": "Reši me iz levjega žrela in mojo ubogo dušo pred rogovi divjih bikov!"
  },
  {
    "i": 14239,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 23,
    "t": "Oznanjal bom tvoje ime svojim bratom, sredi zbora te bom hvalil:"
  },
  {
    "i": 14240,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 24,
    "t": "»Vi, ki se bojite Gospoda, hvalite ga! Ves Jakobov rod, slavite ga, bojte se ga, ves Izraelov rod!«"
  },
  {
    "i": 14241,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 25,
    "t": "Zakaj ni zaničeval in preziral stiske ubogega, niti ni skril svojega obličja pred njim, temveč ga je uslišal, ko je klical k njemu."
  },
  {
    "i": 14242,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 26,
    "t": "Od tebe izvira moja hvalnica v velikem zboru, izpolnil bom svoje zaobljube pred tistimi, ki se ga bojijo."
  },
  {
    "i": 14243,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 27,
    "t": "Ubogi bodo jedli in se nasitili, hvalili bodo Gospoda tisti, ki ga iščejo, naj živi vaše srce na veke!"
  },
  {
    "i": 14244,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 28,
    "t": "Vsi konci zemlje se bodo spomnili in se vrnili h Gospodu, vse družine narodov se bodo priklonile pred njim."
  },
  {
    "i": 14245,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 29,
    "t": "Gospodova je kraljevina in on gospoduje nad narodi."
  },
  {
    "i": 14246,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 30,
    "t": "Pred njim se bodo priklonili vsi mogočni na zemlji, pred njim se bodo povesili vsi, ki gredo v prah, celo tisti, ki ne morejo ohraniti svoje duše žive."
  },
  {
    "i": 14247,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 31,
    "t": "Potomstvo mu bo služilo, povedovalo bo o Gospodu prihodnjim rodovom."
  },
  {
    "i": 14248,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 32,
    "t": "Prihajajočim bodo oznanjali njegovo pravičnost, da je storil to."
  },
  {
    "i": 14249,
    "b": 18,
    "c": 1923,
    "r": 1923,
    "o": 1,
    "t": "Davidova pesem. Gospod je moj pastir, nič mi ne manjka."
  },
  {
    "i": 14250,
    "b": 18,
    "c": 1923,
    "r": 1923,
    "o": 2,
    "t": "Na zelenih pašnikih me pase, k mirnim vodam me vodi."
  },
  {
    "i": 14251,
    "b": 18,
    "c": 1923,
    "r": 1923,
    "o": 3,
    "t": "Moje srce poživlja, vodi me po pravih stezah zaradi svojega imena."
  },
  {
    "i": 14252,
    "b": 18,
    "c": 1923,
    "r": 1923,
    "o": 4,
    "t": "Tudi če hodim po dolini smrtne sence, se ne bojim hudega, zakaj ti si z menoj, tvoja palica in tvoja opora mi vlivata pogum."
  },
  {
    "i": 14253,
    "b": 18,
    "c": 1923,
    "r": 1923,
    "o": 5,
    "t": "Pred menoj pripravljaš mizo vpričo mojih sovražnikov, z oljem mi maziliš glavo, moja čaša je prepolna."
  },
  {
    "i": 14254,
    "b": 18,
    "c": 1923,
    "r": 1923,
    "o": 6,
    "t": "Dobrota in milost me bosta spremljali vse dni mojega življenja in prebival bom v Gospodovi hiši na večne čase."
  },
  {
    "i": 14255,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 1,
    "t": "Davidova pesem. Gospodova je zemlja in vse, kar jo napolnjuje, svet in vsi, ki na njem živijo."
  },
  {
    "i": 14256,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 2,
    "t": "Zakaj on jo je utemeljil na morjih in jo postavil na rekah."
  },
  {
    "i": 14257,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 3,
    "t": "Kdo bo stopil na Gospodovo goro? Kdo bo stal v njegovem svetem kraju?"
  },
  {
    "i": 14258,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 4,
    "t": "Tisti, ki ima čiste roke in nedolžno srce, ki ni v duši dvigoval ničesar nečimrnega in ni prisegel krivo."
  },
  {
    "i": 14259,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 5,
    "t": "On bo prejel blagoslov od Gospoda in pravičnost od Boga svojega zveličanja."
  },
  {
    "i": 14260,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 6,
    "t": "To je rod tistih, ki ga iščejo, ki iščejo tvoje obličje, o Jakobov Bog!"
  },
  {
    "i": 14261,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 7,
    "t": "Vzdignite se, vrata, vaši vrhovi, vzdignite se, starodavna vrata, da vstopi kralj slave!"
  },
  {
    "i": 14262,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 8,
    "t": "Kdo je ta kralj slave? Gospod, močan in silen, Gospod, silen v boju!"
  },
  {
    "i": 14263,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 9,
    "t": "Vzdignite se, vrata, vaši vrhovi, vzdignite se, starodavna vrata, da vstopi kralj slave!"
  },
  {
    "i": 14264,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 10,
    "t": "Kdo je ta kralj slave? Gospod nad vojskami, on je kralj slave!"
  },
  {
    "i": 14265,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 1,
    "t": "Davidova. K tebi, Gospod, vzdihuje moja duša."
  },
  {
    "i": 14266,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 2,
    "t": "Moj Bog, v tebe zaupam, naj ne bom osramočen, naj se moji sovražniki ne veselijo nad menoj!"
  },
  {
    "i": 14267,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 3,
    "t": "Zakaj nihče, ki te pričakuje, ne bo osramočen, osramočeni pa bodo tisti, ki brez vzroka odpadajo od tebe."
  },
  {
    "i": 14268,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 4,
    "t": "Pokaži mi, Gospod, svoje poti, nauči me svojih steza!"
  },
  {
    "i": 14269,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 5,
    "t": "Vodi me v svoji resnici in me pouči, zakaj ti si Bog mojega zveličanja, v tebe upam ves dan."
  },
  {
    "i": 14270,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 6,
    "t": "Spomni se svojega usmiljenja, Gospod, in svoje dobrote, zakaj obstajata od vekomaj."
  },
  {
    "i": 14271,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 7,
    "t": "Ne spominjaj se grehov moje mladosti, temveč se me spomni po svoji dobroti."
  },
  {
    "i": 14272,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 8,
    "t": "Gospod je dober in pravičen, zato grešnike uči poti."
  },
  {
    "i": 14273,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 9,
    "t": "Krotke vodi v pravičnosti in krotke uči svoje poti."
  },
  {
    "i": 14274,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 10,
    "t": "Vse Gospodove steze so milost in resnica za tiste, ki se držijo njegove zaveze in njegovih pričevanj."
  },
  {
    "i": 14275,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 11,
    "t": "Zaradi svojega imena, Gospod, odpusti mojo krivdo, zakaj velika je."
  },
  {
    "i": 14276,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 12,
    "t": "Kdo je človek, ki se boji Gospoda? Poučil ga bo o poti, ki jo naj izbere."
  },
  {
    "i": 14277,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 13,
    "t": "Njegova duša bo prebivala v blaginji in njegovo potomstvo bo podedovalo zemljo."
  },
  {
    "i": 14278,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 14,
    "t": "Gospod zaupa tistim, ki se ga bojijo, in jim razodeva svojo zavezo."
  },
  {
    "i": 14279,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 15,
    "t": "Moje oči so vedno uprte v Gospoda, zakaj on bo rešil moje noge iz mreže."
  },
  {
    "i": 14280,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 16,
    "t": "Obrni se k meni in se me usmili, kajti osamljen in nesrečen sem."
  },
  {
    "i": 14281,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 17,
    "t": "Osvobodi stisko mojega srca, iz težav me reši."
  },
  {
    "i": 14282,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 18,
    "t": "Poglej mojo bedo in mojo bolečino, izbriši vse moje pregrehe."
  },
  {
    "i": 14283,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 19,
    "t": "Poglej moje sovražnike, ki se množijo, s kakšno silovito mržnjo me sovražijo."
  },
  {
    "i": 14284,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 20,
    "t": "Varuj mojo dušo, reši me, da ne bom osramočen, kajti ti si moje zavetje."
  },
  {
    "i": 14285,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 21,
    "t": "Naj me varujeta poštenost in pravičnost, kajti v tebe upam, o Jahve."
  },
  {
    "i": 14286,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 22,
    "t": "Odkupi Izraela, o Bog, iz vse njegove stiske."
  },
  {
    "i": 14287,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 1,
    "t": "Davidova. Sodi mi, o Jahve, kajti hodil sem v svoji neoporečnosti, zaupam v Jahveja in ne skrenem."
  },
  {
    "i": 14288,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 2,
    "t": "Preizkusi me, o Jahve, izkušaj me, prelij ogenj na moje ledvice in moje srce:"
  },
  {
    "i": 14289,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 3,
    "t": "kajti tvoja ljubezen je pred mojimi očmi in hodim v tvoji resnici."
  },
  {
    "i": 14290,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 4,
    "t": "Nisem sedel s prevarantom, k hinavcu ne želim vstopiti;"
  },
  {
    "i": 14291,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 5,
    "t": "sovražim družbo hudobnih, z brezbožnim ne želim sedeti."
  },
  {
    "i": 14292,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 6,
    "t": "Umivam si roke v nedolžnosti in hodim okoli tvojega oltarja, o Jahve,"
  },
  {
    "i": 14293,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 7,
    "t": "da razglašam hvaležnost in pripovedujem o vseh tvojih čudovitih delih;"
  },
  {
    "i": 14294,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 8,
    "t": "Jahve, ljubim lepoto tvoje hiše in kraj, kjer prebiva tvoja slava."
  },
  {
    "i": 14295,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 9,
    "t": "Ne pridružuj moje duše z grešniki, niti mojega življenja z ljudmi krvi;"
  },
  {
    "i": 14296,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 10,
    "t": "kajti v rokah imajo zločin, njihova desnica je polna podkupnin."
  },
  {
    "i": 14297,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 11,
    "t": "Jaz pa želim hoditi v svoji neoporečnosti, odkupi me, usmili se me;"
  },
  {
    "i": 14298,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 12,
    "t": "moja noga stoji na pravi poti, blagoslavljam te, o Jahve, v zborih."
  },
  {
    "i": 14299,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 1,
    "t": "Davidova. Jahve je moja luč in moja rešitev, koga naj se bojim? Jahve je trdnjava mojega življenja, pred kom naj trepetam?"
  }
]
