[
  {
    "i": 33400,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 12,
    "t": "Mert mielőtt megérkeztek volna némelyek Jakabtól, a pogányokkal együtt evett; de miután megérkeztek, visszahúzódott és elkülönült, félve a körülmetélkedettektől."
  },
  {
    "i": 33401,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 13,
    "t": "És a többi zsidó is hozzájuk csatlakozott a képmutatásban, úgyhogy Barnabás is elcsábult velük képmutatásra."
  },
  {
    "i": 33402,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 14,
    "t": "De amikor láttam, hogy nem egyenesen járnak az evangélium igazsága szerint, azt mondtam Péternek mindenki előtt: \"Ha te, aki zsidó vagy, pogány módra élsz, és nem zsidó módra, hogyan kényszerítheted a pogányokat zsidó módra élni?"
  },
  {
    "i": 33403,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 15,
    "t": "Mi zsidók vagyunk születésünk szerint, és nem bűnös pogányok."
  },
  {
    "i": 33404,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 16,
    "t": "Tudván azonban, hogy az ember nem a törvény cselekedeteiből igazul meg, hanem a Jézus Krisztusban való hit által, mi is hittünk Krisztus Jézusban, hogy a Krisztusban való hit által igazuljunk meg, és nem a törvény cselekedetei által; mert a törvény cselekedetei által senki sem igazul meg."
  },
  {
    "i": 33405,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 17,
    "t": "Ha pedig, miközben Krisztusban keressük a megigazulást, magunk is bűnösöknek találtatunk, vajon Krisztus a bűn szolgája-e? Szó sincs róla!"
  },
  {
    "i": 33406,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 18,
    "t": "Mert ha azt építem újjá, amit leromboltam, törvényszegővé teszem magam."
  },
  {
    "i": 33407,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 19,
    "t": "Mert a törvény által meghaltam a törvénynek, hogy Istennek éljek. Krisztussal együtt megfeszíttettem."
  },
  {
    "i": 33408,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 20,
    "t": "Élek pedig többé nem én, hanem él bennem Krisztus; amely életet pedig most testben élek, az Isten Fiában való hitben élem, aki szeretett engem és önmagát adta érettem."
  },
  {
    "i": 33409,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 21,
    "t": "Nem vetem meg Isten kegyelmét; mert ha a törvény által van az igazság, akkor Krisztus hiába halt meg."
  },
  {
    "i": 33410,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 1,
    "t": "Ó, balga galaták, ki bűvölt meg titeket, akiknek szeme láttára festették le a megfeszített Jézus Krisztust?"
  },
  {
    "i": 33411,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 2,
    "t": "Csak azt akarom megtudni tőletek: a törvény cselekedetei által kaptátok-e a Szellemet, vagy a hit hallása által?"
  },
  {
    "i": 33412,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 3,
    "t": "Ennyire esztelenek vagytok? A Szellemmel kezdtétek, és most a testtel fejezitek be?"
  },
  {
    "i": 33413,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 4,
    "t": "Hiába szenvedtetek annyi mindent? Ha ugyan hiába."
  },
  {
    "i": 33414,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 5,
    "t": "Aki tehát a Szellemet adja nektek, és csodákat művel köztetek, a törvény cselekedetei által teszi-e, vagy a hit hallása által?"
  },
  {
    "i": 33415,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 6,
    "t": "Így hitt Ábrahám Istennek, és igazságul tulajdoníttatott neki."
  },
  {
    "i": 33416,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 7,
    "t": "Értsétek meg tehát, hogy akik hitből valók, azok Ábrahám fiai."
  },
  {
    "i": 33417,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 8,
    "t": "Az Írás pedig előre látván, hogy Isten hit által fogja megigazítani a pogányokat, előre hirdette Ábrahámnak: \"Áldott lesz benned minden nép."
  },
  {
    "i": 33418,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 9,
    "t": "Így áldatnak meg a hitből valók a hívő Ábrahámmal."
  },
  {
    "i": 33419,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 10,
    "t": "Mert mindazok, akik a törvény cselekedeteiből valók, átok alatt vannak; mert meg van írva: \"Átkozott mindenki, aki nem marad meg mindabban, ami a törvény könyvében meg van írva, hogy azokat cselekedje."
  },
  {
    "i": 33420,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 11,
    "t": "Az pedig nyilvánvaló, hogy a törvény által senki sem igazul meg Isten előtt, mert az igaz ember hitből él."
  },
  {
    "i": 33421,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 12,
    "t": "A törvény pedig nem hitből van, hanem: \"Aki azokat cselekszi, élni fog azok által."
  },
  {
    "i": 33422,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 13,
    "t": "Krisztus váltott meg minket a törvény átkától, átokká lévén érettünk; mert meg van írva: \"Átkozott mindenki, aki fán függ."
  },
  {
    "i": 33423,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 14,
    "t": "Hogy az Ábrahám áldása Krisztus Jézusban a pogányokra is eljusson, és hogy a hit által elnyerjük a Szellem ígéretét."
  },
  {
    "i": 33424,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 15,
    "t": "Testvéreim, emberi módon szólok: egy embernek is megerősített végrendeletét senki sem érvénytelenítheti, sem hozzá nem tehet."
  },
  {
    "i": 33425,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 16,
    "t": "Az ígéretek pedig Ábrahámnak adattak és az ő magzatának. Nem azt mondja: \"a magzatoknak\", mint sokról, hanem mint egyről: \"és a te magzatodnak\", aki Krisztus."
  },
  {
    "i": 33426,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 17,
    "t": "Azt mondom tehát, hogy a törvény, amely négyszázharminc évvel utána jött, nem érvényteleníti az Isten által előre megerősített végrendeletet, hogy a beígért jótéteményt megszüntesse."
  },
  {
    "i": 33427,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 18,
    "t": "Mert ha a törvény által van az örökség, akkor már nem ígéret által; Isten pedig az ígéret által ajándékozta Ábrahámnak."
  },
  {
    "i": 33428,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 19,
    "t": "Mi tehát a törvény? A vétkek miatt adatott hozzá, amíg eljön az a magzat, akinek az ígéret szól, angyalok által rendelve egy közvetítő kezében."
  },
  {
    "i": 33429,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 20,
    "t": "A közvetítő pedig nem egynek a közvetítője, Isten pedig egy."
  },
  {
    "i": 33430,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 21,
    "t": "Vajon a törvény Isten ígérete ellen van-e? Szó sincs róla! Mert ha olyan törvény adatott volna, amely képes életet adni, akkor valóban a törvényből volna az igazság."
  },
  {
    "i": 33431,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 22,
    "t": "De az Írás mindent bűn alá rekesztett, hogy a Jézus Krisztusban való hitből származó ígéret a hívőknek adassék."
  },
  {
    "i": 33432,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 23,
    "t": "Mielőtt pedig eljött a hit, a törvény alatt őriztettünk, egybezárva a jövendő hitre, amely ki kellett hogy jelentessék."
  },
  {
    "i": 33433,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 24,
    "t": "A törvény tehát nevelőmesterünk volt Krisztushoz, hogy hit által igazuljunk meg."
  },
  {
    "i": 33434,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 25,
    "t": "De miután eljött a hit, nem vagyunk többé nevelőmester alatt."
  },
  {
    "i": 33435,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 26,
    "t": "Mert mindnyájan Isten fiai vagytok a Krisztus Jézusban való hit által."
  },
  {
    "i": 33436,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 27,
    "t": "Mert akik Krisztusba keresztelkedtetek meg, Krisztust öltöttétek fel."
  },
  {
    "i": 33437,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 28,
    "t": "Nincs zsidó, sem görög; nincs szolga, sem szabad; nincs férfi, sem nő; mert mindnyájan egyek vagytok a Krisztus Jézusban."
  },
  {
    "i": 33438,
    "b": 54,
    "c": 5603,
    "r": 5603,
    "o": 29,
    "t": "Ha pedig Krisztuséi vagytok, akkor Ábrahám magzata vagytok, és örökösök az ígéret szerint."
  },
  {
    "i": 33439,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 1,
    "t": "Azt mondom pedig, hogy amíg az örökös kiskorú, semmiben sem különbözik a szolgától, noha ura mindeneknek."
  },
  {
    "i": 33440,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 2,
    "t": "Hanem gyámok és gondnokok alatt van az atyja által rendelt időig."
  },
  {
    "i": 33441,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 3,
    "t": "Mi is, amikor kiskorúak voltunk, a világ elemei alá voltunk rekesztve."
  },
  {
    "i": 33442,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 4,
    "t": "De amikor eljött az idő teljessége, elküldte Isten az ő Fiát, aki asszonytól született, aki a törvény alatt született,"
  },
  {
    "i": 33443,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 5,
    "t": "Hogy a törvény alatt levőket megváltsa, hogy a fiúságot elnyerjük."
  },
  {
    "i": 33444,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 6,
    "t": "Mivel pedig fiak vagytok, Isten elküldte a mi szívünkbe az ő Fiának Szellemét, aki ezt kiáltja: \"Abba, Atyám!"
  },
  {
    "i": 33445,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 7,
    "t": "Úgyhogy többé nem vagy szolga, hanem fiú; ha pedig fiú, akkor Isten által örökös is."
  },
  {
    "i": 33446,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 8,
    "t": "De akkor, amikor nem ismertétek Istent, olyanoknak szolgáltatok, akik természettől fogva nem istenek."
  },
  {
    "i": 33447,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 9,
    "t": "Most pedig, hogy megismertétek Istent, vagy inkább Isten ismert meg titeket, hogyan tértek vissza ismét azokhoz a gyenge és szegény elemekhez, amelyeknek ismét szolgálni akartok?"
  },
  {
    "i": 33448,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 10,
    "t": "Napokat, hónapokat, időszakokat és éveket tartotok meg."
  },
  {
    "i": 33449,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 11,
    "t": "Félek tőletek, hogy talán hiába fáradoztam értetek."
  },
  {
    "i": 33450,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 12,
    "t": "Legyetek olyanok, mint én, mert én is olyan lettem, mint ti! Testvéreim, kérlek titeket. Nem bántottatok engem semmivel."
  },
  {
    "i": 33451,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 13,
    "t": "Tudjátok pedig, hogy testi gyengeségem miatt adtam először hírt az evangéliumról nektek."
  },
  {
    "i": 33452,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 14,
    "t": "És testi gyengeségem nem volt rátok nézve megvetés tárgya, sem utálat; hanem úgy fogadtatok engem, mint Isten angyalát, mint Krisztus Jézust."
  },
  {
    "i": 33453,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 15,
    "t": "Hol van hát az a boldogságotok? Mert bizonyságot teszek rólatok, hogy ha lehetett volna, a szemeteket is kivájtátok volna, és nekem adtátok volna."
  },
  {
    "i": 33454,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 16,
    "t": "Most tehát ellenségetekké lettem azzal, hogy igazat mondok nektek?"
  },
  {
    "i": 33455,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 17,
    "t": "Nem jó szándékkal buzgólkodnak értetek, hanem ki akarnak zárni titeket, hogy értük buzgólkodjatok."
  },
  {
    "i": 33456,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 18,
    "t": "Jó dolog buzgólkodni a jóban mindenkor, és nem csak akkor, amikor nálatok vagyok."
  },
  {
    "i": 33457,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 19,
    "t": "Gyermekeim, akikért ismét fájdalmat szenvedek, amíg Krisztus ki nem formálódik bennetek,"
  },
  {
    "i": 33458,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 20,
    "t": "Bárcsak jelen lehetnék nálatok most, és megváltoztathatnám a hangomat; mert bizonytalan vagyok veletek szemben."
  },
  {
    "i": 33459,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 21,
    "t": "Mondjátok meg nekem, akik a törvény alatt akartok lenni: Nem halljátok a törvényt?"
  },
  {
    "i": 33460,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 22,
    "t": "Mert meg van írva, hogy Ábrahámnak két fia volt, egy a szolgálótól, a másik a szabad asszonytól."
  },
  {
    "i": 33461,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 23,
    "t": "De a szolgálótól való test szerint született, a szabad asszonytól való pedig az ígéret szerint."
  },
  {
    "i": 33462,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 24,
    "t": "Amelyek allegóriák: mert ez a két asszony a két szövetség; az egyik a Sínai-hegytől való, szolgaságra szül, ez Agár."
  },
  {
    "i": 33463,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 25,
    "t": "Mert Agár a Sínai-hegy Arábiában, és egyezik a mostani Jeruzsálemmel, mert szolgál gyermekeivel együtt."
  },
  {
    "i": 33464,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 26,
    "t": "A felülvaló Jeruzsálem pedig szabad, amely mindnyájunk anyja."
  },
  {
    "i": 33465,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 27,
    "t": "Mert meg van írva: \"Örülj, meddő, aki nem szülsz; ujjongj és kiálts, aki nem vajúdsz; mert több a magányosnak fia, mint a férjes asszonynak fia."
  },
  {
    "i": 33466,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 28,
    "t": "Mi pedig, testvéreim, az ígéret fiai vagyunk Izsák módjára."
  },
  {
    "i": 33467,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 29,
    "t": "De ahogyan akkor a test szerint született üldözte a Szellem szerint szülöttet, úgy van most is."
  },
  {
    "i": 33468,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 30,
    "t": "De mit mond az Írás? \"Űzd ki a szolgálót és az ő fiát; mert a szolgáló fia nem örökölhet a szabad asszony fiával."
  },
  {
    "i": 33469,
    "b": 54,
    "c": 5604,
    "r": 5604,
    "o": 31,
    "t": "Így tehát, testvéreim, nem a szolgálónak, hanem a szabad asszonynak vagyunk fiai."
  },
  {
    "i": 33470,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 1,
    "t": "A szabadságra hívott el minket Krisztus. Álljatok meg tehát, és ne engedjétek magatokat ismét a szolgaság igájába vonni!"
  },
  {
    "i": 33471,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 2,
    "t": "Íme, én, Pál, mondom nektek, hogy ha körülmetélkedtek, Krisztus nem használ nektek semmit."
  },
  {
    "i": 33472,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 3,
    "t": "Bizonyságot teszek pedig ismét minden embernek, aki körülmetélkedik, hogy köteles az egész törvényt megtartani."
  },
  {
    "i": 33473,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 4,
    "t": "Elszakadtatok Krisztustól, akik a törvény által akartok megigazulni; kiestetek a kegyelemből."
  },
  {
    "i": 33474,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 5,
    "t": "Mert mi a Szellem által a hitből várjuk az igazság reménységét."
  },
  {
    "i": 33475,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 6,
    "t": "Mert a Krisztus Jézusban nem számít sem a körülmetélkedés, sem a körülmetéletlenség, hanem a szeretet által munkálkodó hit."
  },
  {
    "i": 33476,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 7,
    "t": "Jól futottatok; ki akadályozott meg titeket abban, hogy ne engedelmeskedjetek az igazságnak?"
  },
  {
    "i": 33477,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 8,
    "t": "Ez a meggyőzés nem attól van, aki elhív titeket."
  },
  {
    "i": 33478,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 9,
    "t": "Kevés kovász az egész tésztát megkeleszti."
  },
  {
    "i": 33479,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 10,
    "t": "Én bízom bennetek az Úrban, hogy nem fogtok másképpen gondolkodni; de aki megzavar titeket, el fogja szenvedni az ítéletet, akárki is legyen az."
  },
  {
    "i": 33480,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 11,
    "t": "Én pedig, atyámfiai, ha még mindig a körülmetélést hirdetem, miért üldöznek engem még? Akkor megszűnt a kereszt botránya!"
  },
  {
    "i": 33481,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 12,
    "t": "Bárcsak ki is herélnék magukat, akik titeket felbolygatnak!"
  },
  {
    "i": 33482,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 13,
    "t": "Mert ti, atyámfiai, szabadságra vagytok elhívatva; csak a szabadság ürügy ne legyen a testnek, hanem szeretetben szolgáljatok egymásnak."
  },
  {
    "i": 33483,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 14,
    "t": "Mert az egész törvény ebben az egy igében teljesedik be: Szeresd felebarátodat, mint magadat!"
  },
  {
    "i": 33484,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 15,
    "t": "Ha pedig egymást marjátok és faljátok, vigyázzatok, hogy egymást fel ne emésszétek."
  },
  {
    "i": 33485,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 16,
    "t": "Mondom pedig: Lélek szerint járjatok, és a test kívánságát ne teljesítsétek!"
  },
  {
    "i": 33486,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 17,
    "t": "Mert a test a lélek ellen törekszik, a lélek pedig a test ellen; ezek pedig egymással ellenkeznek, hogy ne azt cselekedjétek, amit akartok."
  },
  {
    "i": 33487,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 18,
    "t": "De ha a Lélek vezet titeket, nem vagytok a törvény alatt."
  },
  {
    "i": 33488,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 19,
    "t": "A test cselekedetei pedig nyilvánvalók, melyek ezek: paráznaság, tisztátalanság, bujaság,"
  },
  {
    "i": 33489,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 20,
    "t": "bálványimádás, varázslás, ellenségeskedés, viszálykodás, féltékenység, harag, önzés, széthúzás, pártoskodás,"
  },
  {
    "i": 33490,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 21,
    "t": "irigység, részegeskedés, tobzódás és ezekhez hasonlók; melyekről előre mondom nektek, amint már korábban is mondtam, hogy akik ilyeneket cselekszenek, nem öröklik Isten országát."
  },
  {
    "i": 33491,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 22,
    "t": "A Lélek gyümölcse pedig: szeretet, öröm, békesség, türelem, szívesség, jóság, hűség,"
  },
  {
    "i": 33492,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 23,
    "t": "szelídség, önmegtartóztatás. Az ilyenek ellen nincs törvény."
  },
  {
    "i": 33493,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 24,
    "t": "Akik pedig Krisztuséi, a testet megfeszítették indulataival és kívánságaival együtt."
  },
  {
    "i": 33494,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 25,
    "t": "Ha Lélek által élünk, Lélek szerint is járjunk."
  },
  {
    "i": 33495,
    "b": 54,
    "c": 5605,
    "r": 5605,
    "o": 26,
    "t": "Ne legyünk becsvágyók, egymást ingerlők, egymásra irigykedők!"
  },
  {
    "i": 33496,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 1,
    "t": "Atyámfiai, ha valakit valamilyen vétkességen rajtakapnak, ti, akik lelki emberek vagytok, igazítsátok helyre az ilyet szelíd lélekkel, vigyázva magadra, hogy te is kísértésbe ne essél."
  },
  {
    "i": 33497,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 2,
    "t": "Egymás terhét hordozzátok, és így töltsétek be a Krisztus törvényét."
  },
  {
    "i": 33498,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 3,
    "t": "Mert ha valaki azt hiszi, hogy valaki, holott semmi, önmagát ámítja."
  },
  {
    "i": 33499,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 4,
    "t": "Mindenki vizsgálja meg a maga cselekedeteit, és akkor csak önmagában, és nem másokban találja meg a dicsekvés okát;"
  }
]
