[
  {
    "i": 23600,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 15,
    "t": "A ďalej riekol: \"Najmem ťa za drachmu na deň a postarám sa o teba ako o vlastného syna. Putuj teda s mojím synom,"
  },
  {
    "i": 23601,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 16,
    "t": "a preplatím ti dohodnutú mzdu.\" Anjel mu odpovedal: \"Pôjdem s ním na cestu. Neboj sa! Vyrazíme v pokoji a v pokoji sa vrátime, lebo cesta je bezpečná."
  },
  {
    "i": 23602,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 17,
    "t": "Tobit mu povedal: \"Buď požehnaný, brat môj!\" Potom oslovil svojho syna: \"Syn môj, priprav si všetko potrebné na cestu a choď so svojím bratom. Boh, ktorý je na nebesiach, nech vás tam ochraňuje a privedie naspäť ku mne v zdraví! Nech ťa sprevádza jeho anjel svojou ochranou, syn môj!\" Tobiáš vyšiel, aby sa vydal na cestu, a pobozkal svojho otca i matku. Tobit mu povedal: \"Šťastnú cestu!"
  },
  {
    "i": 23603,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 18,
    "t": "Jeho matka plakala a povedala Tobitovi: \"Prečo si rozhodol, že náš syn odíde? Nie je on oporou našej ruky, ten, čo chodí pred nami a pozerá sa za nás?"
  },
  {
    "i": 23604,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 19,
    "t": "Dúfam, že peniaze nebudú dôležitejšie než všetko, že nebudú znamenať viac ako naše dieťa."
  },
  {
    "i": 23605,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 20,
    "t": "Život, ktorý nám dal Boh, nám bohato stačil."
  },
  {
    "i": 23606,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 21,
    "t": "On jej riekol: \"Neboj sa! Nášmu dieťaťu sa bude dariť, keď pôjde, a bude sa mu dariť, keď sa vráti domov. V deň, keď sa ti vráti, tvoje oči uvidia, že je mu dobre. Neboj sa, sestra moja, nemaj o nich strach."
  },
  {
    "i": 23607,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 22,
    "t": "Dobrý anjel ho bude sprevádzať, bude mať dobrú cestu a vráti sa v dobrom zdraví!"
  },
  {
    "i": 23608,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 1,
    "t": "A prestala plakať."
  },
  {
    "i": 23609,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 2,
    "t": "Dieťa odišlo s anjelom a pes ich nasledoval. Išli spolu a keď nastal prvý večer, utáborili sa pri rieke Tigris."
  },
  {
    "i": 23610,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 3,
    "t": "Dieťa zišlo k rieke, aby si umylo nohy, keď z vody vyskočila veľká ryba a takmer mu zhltla nohu. Chlapec vykríkol,"
  },
  {
    "i": 23611,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 4,
    "t": "a anjel mu povedal: \"Chyť tú rybu a nepúšťaj ju!\" Chlapec premohol rybu a vytiahol ju na breh."
  },
  {
    "i": 23612,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 5,
    "t": "Anjel mu povedal: \"Rozpáraj ju, vyber z nej žlč, srdce a pečeň; odlož ich nabok a vnútro vyhoď, lebo žlč, srdce a pečeň sú užitočné na liečenie."
  },
  {
    "i": 23613,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 6,
    "t": "Mladý muž rozpáral rybu, vybral žlč, srdce a pečeň. Niečo z ryby upiekol na jedlo a niečo si odložil, aby ju nasolil. Potom spolu kráčali až k Médom."
  },
  {
    "i": 23614,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 7,
    "t": "Vtedy sa chlapec spýtal anjela: \"Brat Azariáš, aký liek je v srdci, pečeni a žlči ryby?"
  },
  {
    "i": 23615,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 8,
    "t": "On odpovedal: \"Srdce a pečeň ryby sa spália a ich dym sa použije v prípade muža alebo ženy, ktorých trápi démon alebo zlý duch: akékoľvek ťažkosti navždy zmiznú bez zanechania stopy."
  },
  {
    "i": 23616,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 9,
    "t": "Žlč sa používa ako masť na oči, keď má človek na oku biele škvrny: stačí na ne dýchnuť a uzdravia sa."
  },
  {
    "i": 23617,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 10,
    "t": "Vstúpili do Médie, boli už blízko Ekbatany,"
  },
  {
    "i": 23618,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 11,
    "t": "keď Rafael povedal mladému mužovi: \"Brat Tobiáš!\" On odpovedal: \"Čo je?\" Anjel pokračoval: \"Dnes večer sa musíme ubytovať u Raguela, je to tvoj príbuzný. Má dcéru menom Sára,"
  },
  {
    "i": 23619,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 12,
    "t": "okrem Sáry nemá syna ani dcéru. Ty si jej najbližší príbuzný, máš na ňu prednostné právo a môžeš si nárokovať dedičstvo jej otca. Je to seriózne dievča, odvážne, veľmi milé a jej otec ju má rád."
  },
  {
    "i": 23620,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 13,
    "t": "Máš právo si ju vziať. Počúvaj ma, brat môj, ja sa porozprávam s jej otcom o dievčati ešte dnes večer, aby som ti ju zasnúbil; a keď sa vrátime z Ragésu, usporiadame svadbu. Uisťujem ťa, že Raguel nemá absolútne žiadne právo ti ju odmietnuť alebo ju zasnúbiť s niekým iným. Podľa Mojžišovej knihy by to znamenalo smrť, ak by vedel, že príbuzenstvo ti dáva prednostné právo vziať si jeho dcéru. Takže ma počúvaj, brat môj. Ešte dnes večer sa porozprávame o dievčati a požiadame o ruku. Keď sa vrátime z Ragésu, vezmeme si ju so sebou domov."
  },
  {
    "i": 23621,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 14,
    "t": "Tobiáš odpovedal Rafaelovi: \"Brat Azariáš, počul som, že ju už sedemkrát vydali a že jej manžel vždy zomrel v svadobnej komnate. Zomrel večer, keď vstúpil do jej izby, a počul som ľudí hovoriť, že ich zabíja démon,"
  },
  {
    "i": 23622,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 15,
    "t": "takže sa trochu bojím. Jej nerobí nič, lebo ju má rád; ale akonáhle sa k nej chce niekto priblížiť, zabije ho. Som jediný syn svojho otca a nechcem zomrieť, nechcem, aby sa môj otec a matka celý život pre mňa trápili až do hrobu: nemajú žiadneho iného syna, ktorý by ich pochoval."
  },
  {
    "i": 23623,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 16,
    "t": "On mu riekol: \"Zabúdaš na rady svojho otca? Veď ti odporučil, aby si si vzal ženu z domu svojho otca. Takže ma počúvaj, brat môj. Nevšímaj si toho démona a vezmi si ju. Zaručujem ti, že ti bude daná za ženu ešte dnes večer."
  },
  {
    "i": 23624,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 17,
    "t": "Iba keď vstúpiš do izby, vezmi pečeň a srdce ryby, daj trochu na uhlíky kadidla. Vôňa sa rozšíri,"
  },
  {
    "i": 23625,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 18,
    "t": "démon ju ucíti, utečie a nehrozí, že by sa vrátil k dievčaťu. Potom, keď sa budete chcieť spojiť, najprv vstaňte a modlite sa obaja. Proste Pána nebies, aby vám udelil svoju milosť a ochranu. Neboj sa, bola ti predurčená od začiatku, máš ju zachrániť. Bude ťa nasledovať a stavím sa, že ti dá deti, ktoré ti budú ako bratia. Nezabúdaj na to.\" A keď Tobiáš počul Rafaela hovoriť, že Sára je jeho sestra, príbuzná z rodiny jeho otca, zamiloval sa do nej natoľko, že sa od nej nedokázal odpútať srdcom."
  },
  {
    "i": 23626,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 1,
    "t": "Pri vstupe do Ekbatany Tobiáš povedal: \"Brat Azariáš, zaveď ma rovno k nášmu bratovi Raguelovi.\" Zaviedol ho do Raguelovho domu, ktorého našli sedieť pri bráne dvora. Pozdravili ho ako prví a on odpovedal: \"Vitajte, bratia, ste vítaní!\" A zaviedol ich do svojho domu."
  },
  {
    "i": 23627,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 2,
    "t": "Povedal svojej žene Edne: \"Ten mladý muž sa tak podobá na môjho brata Tobita!"
  },
  {
    "i": 23628,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 3,
    "t": "Edna sa ich spýtala, odkiaľ sú, a oni jej povedali: \"Sme synovia Neftaliho, ktorí boli deportovaní do Ninive.\" -"
  },
  {
    "i": 23629,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 4,
    "t": "\"Poznáte nášho brata Tobita?\" - \"Áno.\" - \"Ako sa má?\" -"
  },
  {
    "i": 23630,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 5,
    "t": "\"Stále žije a má sa dobre.\" A Tobiáš dodal: \"Je to môj otec."
  },
  {
    "i": 23631,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 6,
    "t": "Raguel vyskočil, objal ho a plakal."
  },
  {
    "i": 23632,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 7,
    "t": "Potom prehovoril a riekol mu: \"Buď požehnaný, syn môj! Si synom výborného otca. Aká škoda, že muž taký spravodlivý a dobročinný oslepol!\" Padol bratovi Tobiášovi okolo krku a plakal."
  },
  {
    "i": 23633,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 8,
    "t": "A jeho žena nad ním plakala a potom aj ich dcéra Sára."
  },
  {
    "i": 23634,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 9,
    "t": "A zabil ovcu zo stáda a srdečne ich privítali. Umyli sa, okúpali sa a sadli si za stôl. Vtedy Tobiáš povedal Rafaelovi: \"Brat Azariáš, popros Raguela, aby mi dal moju sestru Sáru?"
  },
  {
    "i": 23635,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 10,
    "t": "Raguel zachytil tieto slová a povedal mladému mužovi: \"Jedz a pi, nekaz si večer, pretože nikto nemá právo vziať si moju dcéru Sáru okrem teba, brat môj. Ani ja nemám slobodu dať ju niekomu inému, pretože si jej najbližší príbuzný. Teraz, syn môj, budem s tebou hovoriť otvorene."
  },
  {
    "i": 23636,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 11,
    "t": "Už sedemkrát som sa pokúsil nájsť jej manžela medzi našimi bratmi a všetci zomreli v prvú noc, keď vstúpili do jej izby. Zatiaľ, syn môj, jedz a pi, Pán vám udelí svoju milosť a pokoj.\" A Tobiáš vyhlásil: \"Nechcem počuť o jedení a pití, kým sa voči mne nerozhodneš.\" Raguel odpovedal: \"Nech sa stane! Pretože podľa Mojžišovho zákona ti je daná, nebo rozhodlo, že ti bude daná. Zverujem ti teda tvoju sestru. Odteraz si jej brat a ona je tvoja sestra. Je ti daná odo dneška naveky. Pán nebies vám bude dnes večer priaznivý, syn môj, a udelí vám svoju milosť a pokoj."
  },
  {
    "i": 23637,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 12,
    "t": "Raguel zavolal svoju dcéru Sáru, vzal ju za ruku a odovzdal ju Tobiášovi so slovami: \"Zverujem ti ju, je to zákon a rozhodnutie napísané v Mojžišovej knihe, ktoré ti ju prisudzujú za manželku. Vezmi si ju, odveď ju k svojmu otcovi so svedomím. Nech vám Boh nebies dá, aby ste v pokoji vykonali dobrú cestu!"
  },
  {
    "i": 23638,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 13,
    "t": "Potom sa obrátil k matke a povedal jej, aby išla po list papiera na písanie. Napísal sobášnu zmluvu, v ktorej uviedol, že dáva Tobiášovi svoju dcéru za manželku v súlade s článkom Mojžišovho zákona."
  },
  {
    "i": 23639,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 14,
    "t": "Potom začali jesť a piť."
  },
  {
    "i": 23640,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 15,
    "t": "Raguel zavolal svoju ženu Ednu a povedal jej: \"Sestra moja, priprav druhú izbu, kam ju zavedieš."
  },
  {
    "i": 23641,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 16,
    "t": "Išla ustlať posteľ v izbe, ako jej povedal, a zaviedla tam svoju dcéru."
  },
  {
    "i": 23642,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 17,
    "t": "Plakala nad ňou, potom si utrela slzy a povedala:"
  },
  {
    "i": 23643,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 18,
    "t": "\"Maj dôveru, dcéra moja! Nech Pán nebies premení tvoj smútok na radosť! Maj dôveru, dcéra moja!\" A vyšla von."
  },
  {
    "i": 23644,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 1,
    "t": "Keď dojedli a dopili, hovorili o tom, že pôjdu spať, a odviedli mladého muža z jedálne do izby."
  },
  {
    "i": 23645,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 2,
    "t": "Tobiáš si spomenul na Rafaelove rady, vzal si tašku, vytiahol z nej srdce a pečeň ryby a dal ich na uhlíky kadidla."
  },
  {
    "i": 23646,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 3,
    "t": "Vôňa ryby obťažovala démona, ktorý ušiel vzduchom až do Egypta. Rafael ho prenasledoval, spútal a okamžite zaškrtil."
  },
  {
    "i": 23647,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 4,
    "t": "Medzitým rodičia vyšli a zatvorili dvere. Tobiáš vstal z postele a povedal Sáre: \"Vstaň, sestra moja! Musíme sa obaja modliť a obrátiť sa na nášho Pána, aby sme získali jeho milosť a ochranu."
  },
  {
    "i": 23648,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 5,
    "t": "Vstala a začali sa modliť, aby boli chránení, a začal takto: Si požehnaný, Bože našich otcov, a tvoje meno je požehnané na veky vekov! Nech ťa žehnajú nebesia a všetky tvoje stvorenia na veky vekov!"
  },
  {
    "i": 23649,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 6,
    "t": "Ty si stvoril Adama, ty si stvoril Evu, jeho ženu, aby mu bola pomocou a oporou, a z týchto dvoch sa zrodilo ľudské pokolenie. Ty si povedal: urobme mu pomoc, ktorá mu bude podobná."
  },
  {
    "i": 23650,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 7,
    "t": "A teraz, nehľadám potešenie, keď si beriem svoju sestru, ale robím to s úprimným srdcom. Zľutuj sa nad ňou i nado mnou a priveď nás spolu do staroby!"
  },
  {
    "i": 23651,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 8,
    "t": "A spoločne povedali: \"Amen, amen!"
  },
  {
    "i": 23652,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 9,
    "t": "A uložili sa na noc. Raguel vstal, zavolal služobníkov a oni mu prišli pomôcť vykopať hrob."
  },
  {
    "i": 23653,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 10,
    "t": "Myslel si: \"Len nech nezomrie! Inak by sme boli vystavení posmechu a hanbe."
  },
  {
    "i": 23654,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 11,
    "t": "Keď bol hrob hotový, Raguel sa vrátil do domu, zavolal svoju ženu,"
  },
  {
    "i": 23655,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 12,
    "t": "a povedal jej: \"Neposlala by si slúžku do izby, aby sa pozrela, či Tobiáš žije? Lebo ak zomrel, pochovali by sme ho bez toho, aby o tom niekto vedel."
  },
  {
    "i": 23656,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 13,
    "t": "Upozornili slúžku, zapálili lampu, otvorili dvere a slúžka vstúpila. Našla ich oboch spať hlbokým spánkom;"
  },
  {
    "i": 23657,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 14,
    "t": "vyšla von a ticho im povedala: \"Nezomrel, všetko je v poriadku."
  },
  {
    "i": 23658,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 15,
    "t": "Raguel požehnal Boha nebies týmito slovami: Si požehnaný, Bože môj, všetkým čistým požehnaním! Nech je ti požehnanie na veky vekov!"
  },
  {
    "i": 23659,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 16,
    "t": "Si požehnaný, že si ma potešil, čoho som sa bál, sa nestalo, ale zaobchádzali ste s nami so svojou nesmiernou láskavosťou."
  },
  {
    "i": 23660,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 17,
    "t": "Si požehnaný, že si sa zmiloval nad týmto jediným synom a touto jedinou dcérou. Daj im, Pane, svoju milosť a ochranu, daj im pokračovať v živote v radosti a milosti!"
  },
  {
    "i": 23661,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 18,
    "t": "A sluhovia zasypali hrob pred brieždením."
  },
  {
    "i": 23662,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 19,
    "t": "Dal svojej žene upiecť zásobu chleba, išiel k stádu, vzal dva voly a štyri ovce, odporučil ich kuchyni a začali prípravy."
  },
  {
    "i": 23663,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 20,
    "t": "Zavolal Tobiáša a povedal mu: \"Štrnásť dní odtiaľto nepohneš. Zostaneš tam, kde si, u mňa jesť a piť. Navrátiš radosť mojej dcére po všetkých jej žiaľoch."
  },
  {
    "i": 23664,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 21,
    "t": "Potom si odtiaľto vezmi polovicu všetkého, čo mám, a vráť sa bezpečne k svojmu otcovi. Keď zomrieme, moja žena a ja, dostanete druhú polovicu. Dôveruj mi, chlapče! Som tvoj otec a Edna je tvoja matka. Sme tvoji príbuzní ako rodičia tvojej sestry. Maj dôveru, dieťa moje!"
  },
  {
    "i": 23665,
    "b": 40,
    "c": 4209,
    "r": 4209,
    "o": 1,
    "t": "Vtedy sa Tobiáš obrátil na Rafaela:"
  },
  {
    "i": 23666,
    "b": 40,
    "c": 4209,
    "r": 4209,
    "o": 2,
    "t": "\"Brat Azariáš, vezmi štyroch sluhov a dvoch ťav a choď do Ragésu."
  },
  {
    "i": 23667,
    "b": 40,
    "c": 4209,
    "r": 4209,
    "o": 3,
    "t": "Choď ku Gabaelovi, daj mu potvrdenku a postaraj sa o peniaze; nakoniec ho pozvi na moju svadbu s tebou."
  },
  {
    "i": 23668,
    "b": 40,
    "c": 4209,
    "r": 4209,
    "o": 4,
    "t": "Vieš, že môj otec počíta dni a že nemôžem stratiť ani jeden bez toho, aby som ho nerozhneval."
  },
  {
    "i": 23669,
    "b": 40,
    "c": 4209,
    "r": 4209,
    "o": 5,
    "t": "Sám vidíš, na čo sa Raguel zaviazal: som viazaný jeho prísahou.\" Rafael teda odišiel do Ragésu v Médii so štyrmi služobníkmi a dvoma ťavami. Zišli ku Gabaelovi, ktorému predložil potvrdenku. Oznámil mu svadbu Tobiáša, Tobitovho syna, a jeho pozvanie na svadbu. Gabael mu začal počítať mechy s neporušenými pečaťami a naložili ich na ťavy."
  },
  {
    "i": 23670,
    "b": 40,
    "c": 4209,
    "r": 4209,
    "o": 6,
    "t": "Spoločne sa skoro ráno vydali na svadbu a prišli k Raguelovi, kde našli Tobiáša obedovať. Vstal a pozdravil ho, Gabael plakal a požehnal ho týmito slovami: \"Vynikajúci syn dokonalého, spravodlivého a dobročinného otca! Nech ti Pán dá požehnanie nebies tebe, tvojej žene, otcovi a matke tvojej ženy! Nech je požehnaný Boh, že mi dal vidieť živý portrét môjho bratranca Tobita!"
  },
  {
    "i": 23671,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 1,
    "t": "Medzitým Tobit deň čo deň počítal dni potrebné na cestu tam a späť. Počet bol dosiahnutý bez toho, aby sa syn objavil."
  },
  {
    "i": 23672,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 2,
    "t": "Vtedy si pomyslel: \"Len nech tam nie je zadržiavaný! Len nech Gabael nezomrel! Možno tam nebol nikto, kto by mu dal peniaze!"
  },
  {
    "i": 23673,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 3,
    "t": "A začalo ho to znepokojovať."
  },
  {
    "i": 23674,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 4,
    "t": "Jeho žena Anna hovorila: \"Moje dieťa je mŕtve! Už nie je medzi živými!\" A začala plakať a nariekať nad svojím synom. Hovorila:"
  },
  {
    "i": 23675,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 5,
    "t": "\"Aká smola! Dieťa moje, nechal som ťa odísť, ty svetlo mojich očí!"
  },
  {
    "i": 23676,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 6,
    "t": "A Tobiáš odpovedal: \"Upokoj sa, sestra moja! Neboj sa! Dobre sa má! Iste tam mali nejaké ťažkosti. Jeho spoločník je niekto seriózny a jeden z našich bratov. Nežiali, sestra moja. Príde od chvíle k chvíli."
  },
  {
    "i": 23677,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 7,
    "t": "Ale ona odvetila: \"Nechaj ma, nesnaž sa ma oklamať. Moje dieťa je mŕtve.\" A každý deň náhle vyšla von, aby sledovala cestu, ktorou jej syn odišiel. Už nikomu neverila. Keď zapadlo slnko, vrátila sa domov, aby plakala a stenala celé noci bez toho, aby mohla spať. Na konci štrnástich svadobných dní, ktoré sa Raguel zaprisahal, že usporiada na počesť svojej dcéry, prišiel k nemu Tobiáš a povedal mu: \"Nechaj ma odísť, pretože môj otec a matka si už nemyslia, že ma ešte uvidia. Preto ťa prosím, otec, nechaj ma vrátiť sa k môjmu otcovi, vysvetlil som ti, v akom stave som ho nechal."
  },
  {
    "i": 23678,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 8,
    "t": "Raguel povedal Tobiášovi: \"Zostaň, syn môj, zostaň so mnou. Pošlem poslov k tvojmu otcovi Tobitovi, aby mu dali správy o tebe."
  },
  {
    "i": 23679,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 9,
    "t": "Tobiáš naliehal: \"Nie, žiadam ťa o slobodu vrátiť sa k môjmu otcovi."
  },
  {
    "i": 23680,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 10,
    "t": "V tej chvíli Ráguel odovzdal Sáru, svoju dcéru, Tobiášovi za manželku. A dal mu polovicu svojho majetku, sluhov a služobníc, hovädzí dobytok a ovce, osly a ťavy, ako aj odevy, striebro a náradie."
  },
  {
    "i": 23681,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 11,
    "t": "A tak ich prepustil s radosťou. Tobiášovi povedal: „Buď zdravý, syn môj, a šťastnú cestu! Nech ti Pán nebies pomáha, tebe i tvojej manželke Sáre! Dúfam, že uvidím vaše deti skôr, ako zomriem.“"
  },
  {
    "i": 23682,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 12,
    "t": "Svojej dcére Sáre povedal: „Choď k svojmu svokrovi, lebo odteraz sú tvoji rodičia, ako tí, ktorí ťa splodili. Choď v pokoji, dcéra moja. Nech počujem o tebe len dobré, kým budem žiť.“ Rozlúčil sa s nimi a prepustil ich. Potom Edná povedala Tobiášovi: „Syn a brat najdrahší, nech sa Pánovi páči ťa priviesť späť! Želám si žiť dosť dlho na to, aby som videla vaše deti, teba a moju dcéru Sáru, skôr ako zomriem. Pred Pánom zverujem svoju dcéru do tvojej stráže. Nikdy jej nerob žiadne trápenie počas svojho života. Choď v pokoji, syn môj. Odteraz som tvoja matka a Sára je tvoja sestra. Kiežby sme všetci žili šťastne takýmto spôsobom, po všetky dni nášho života!“ A objala ich oboch a prepustila ich s radosťou."
  },
  {
    "i": 23683,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 13,
    "t": "Tobiáš odišiel od Ráguela spokojný. Plný radosti požehnával Pána nebies a zeme a Kráľa vesmíru za šťastný výsledok svojej cesty. Takto požehnal Ráguela a jeho manželku Ednu: „Nech mám to šťastie, aby som vás ctil po všetky dni svojho života!“"
  },
  {
    "i": 23684,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 1,
    "t": "Približovali sa ku Kasrínu, oproti Ninive."
  },
  {
    "i": 23685,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 2,
    "t": "Rafael povedal: „Vieš, v akom stave sme zanechali tvojho otca,"
  },
  {
    "i": 23686,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 3,
    "t": "predbehnime tvoju manželku, aby sme išli pripraviť dom, kým príde s ostatnými.“"
  },
  {
    "i": 23687,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 4,
    "t": "Kráčali obaja spolu (dobre mu odporučil, aby si vzal so sebou žlč) a pes ich nasledoval."
  },
  {
    "i": 23688,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 5,
    "t": "Anna sedela a sledovala cestu, odkiaľ príde jej syn."
  },
  {
    "i": 23689,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 6,
    "t": "Tušila, že je to on, a povedala otcovi: „Hľa, tvoj syn prichádza so svojím spoločníkom!“"
  },
  {
    "i": 23690,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 7,
    "t": "Rafael povedal Tobiášovi, skôr ako sa stretol so svojím otcom: „Zaručujem ti, že oči tvojho otca sa otvoria."
  },
  {
    "i": 23691,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 8,
    "t": "Priložíš mu na oko rybiu žlč: droga ho poštípe a vytiahne mu z očí malú bielu kožu. A tvoj otec prestane byť slepý a uvidí svetlo.“"
  },
  {
    "i": 23692,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 9,
    "t": "Matka bežala a hodila sa svojmu synovi okolo krku: „Teraz,“ povedala, „môžem zomrieť, lebo som ťa znova videla!“ A plakala."
  },
  {
    "i": 23693,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 10,
    "t": "Tobit vstal, zakopával, ale podarilo sa mu prejsť bránou dvora. Tobiáš išiel v ústrety"
  },
  {
    "i": 23694,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 11,
    "t": "(v ruke niesol rybiu žlč). Fúkol mu do očí a povedal mu, pevne ho držiac: „Maj dôveru, otec!“ Potom priložil drogu a nechal ju pôsobiť nejaký čas,"
  },
  {
    "i": 23695,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 12,
    "t": "a nakoniec mu z každého oka stiahol malú kožu z kútika očí."
  },
  {
    "i": 23696,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 13,
    "t": "Vtedy padol jeho otec okolo jeho krku"
  },
  {
    "i": 23697,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 14,
    "t": "a plakal. Volal: „Vidím ťa, syn môj, svetlo mojich očí!“ A povedal: Nech je Boh požehnaný! Nech je požehnané jeho veľké Meno! Nech sú požehnaní všetci jeho svätí anjeli! Nech je požehnané jeho veľké Meno na veky vekov!“"
  },
  {
    "i": 23698,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 15,
    "t": "Lebo ma zasiahol a zľutoval sa nado mnou a vidím svojho syna Tobiáša! Tobiáš vošiel do domu a s radosťou hlasno požehnával Boha. Potom oboznámil svojho otca: jeho cesta sa vydarila, prináša späť peniaze; oženil sa so Sárou, dcérou Ráguela; nasleduje ho, nie je ďaleko od brán Ninive.“"
  },
  {
    "i": 23699,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 16,
    "t": "Tobit vyšiel v ústrety svojej neveste, k bránam Ninive, chváliac Boha vo svojej radosti."
  }
]
