[
  {
    "i": 16500,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 1,
    "t": "Fiam, ha befogadod szavaimat, és elrejtetted magadnál parancsolataimat,"
  },
  {
    "i": 16501,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 2,
    "t": "hogy figyelmezővé tedd füledet a bölcsességre, és szívedet az értelemre hajlítsd,"
  },
  {
    "i": 16502,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 3,
    "t": "bizony, ha kiáltasz az értelemért, és a bölcsességért emeled fel szavadat,"
  },
  {
    "i": 16503,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 4,
    "t": "ha keresed azt, mint az ezüstöt, és kutatod, mint a rejtett kincseket,"
  },
  {
    "i": 16504,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 5,
    "t": "akkor megérted az Úrnak félelmét, és megtalálod az Isten ismeretét."
  },
  {
    "i": 16505,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 6,
    "t": "Mert az Úr ad bölcsességet, szájából származik a tudás és az értelem."
  },
  {
    "i": 16506,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 7,
    "t": "Megőrzi az igazaknak az okosságot, paizs azoknak, akik ártatlanul járnak,"
  },
  {
    "i": 16507,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 8,
    "t": "megőrzi az igazságnak útjait, és megvigyázza az ő kegyeseinek ösvényét."
  },
  {
    "i": 16508,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 9,
    "t": "Akkor megérted az igazságot, a jogot és a méltányosságot, minden jó útját."
  },
  {
    "i": 16509,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 10,
    "t": "Mert ha a bölcsesség bemegy szívedbe, és a tudás gyönyörűséges lesz a te lelkednek,"
  },
  {
    "i": 16510,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 11,
    "t": "a meggondolás őriz téged, és az értelem megtart téged,"
  },
  {
    "i": 16511,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 12,
    "t": "hogy megszabadítson téged a gonosz útjától, a hamisan szóló emberektől,"
  },
  {
    "i": 16512,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 13,
    "t": "akik elhagyják az egyenes ösvényeket, hogy a sötétség útjain járjanak,"
  },
  {
    "i": 16513,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 14,
    "t": "akik örülnek a gonoszságnak, és gyönyörködnek a rosszban,"
  },
  {
    "i": 16514,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 15,
    "t": "akiknek ösvényei görbék, és útjaik csalárdak."
  },
  {
    "i": 16515,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 16,
    "t": "Hogy megőrizzen téged az idegen asszonytól, a más asszonyától, aki édesen beszél,"
  },
  {
    "i": 16516,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 17,
    "t": "aki elhagyta ifjúságának társát, és elfeledte Istenének szövetségét."
  },
  {
    "i": 16517,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 18,
    "t": "Mert háza a halálba vezet, és ösvényei a holtakhoz."
  },
  {
    "i": 16518,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 19,
    "t": "Senki sem tér vissza, aki hozzá megy, és nem találják meg az élet útjait."
  },
  {
    "i": 16519,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 20,
    "t": "Hogy járj a jóknak útján, és megőrizd az igazak ösvényeit."
  },
  {
    "i": 16520,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 21,
    "t": "Mert az igazak lakják a földet, és a tökéletesek maradnak meg rajta."
  },
  {
    "i": 16521,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 22,
    "t": "A gonoszok pedig kivágattatnak a földről, és a hűtlenek kiszaggattatnak abból."
  },
  {
    "i": 16522,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 1,
    "t": "Fiam, ne feledkezzél meg az én tanításomról, és szíved őrizze meg az én parancsolataimat,"
  },
  {
    "i": 16523,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 2,
    "t": "mert azok meghosszabbítják napjaidat, és életed esztendeit, és békességedet."
  },
  {
    "i": 16524,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 3,
    "t": "A szeretet és hűség ne hagyjanak el téged, kösd azokat a nyakadra, írd be azokat a szíved táblájára."
  },
  {
    "i": 16525,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 4,
    "t": "Így találsz kedvességet és jó értelmet Istennek és embereknek szeme előtt."
  },
  {
    "i": 16526,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 5,
    "t": "Bízzál az Úrban teljes elmédből, és a magad értelmére ne támaszkodj."
  },
  {
    "i": 16527,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 6,
    "t": "Minden te útaidban ismerd el őt, akkor ő igazgatja a te ösvényeidet."
  },
  {
    "i": 16528,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 7,
    "t": "Ne légy bölcs a magad szemei előtt, féld az Urat, és távozz el a gonosztól."
  },
  {
    "i": 16529,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 8,
    "t": "Egészség lesz ez a te testednek, és megújulás a te csontjaidnak."
  },
  {
    "i": 16530,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 9,
    "t": "Tiszteld az Urat a te vagyonodból, és a te egész termésednek zsengéjéből."
  },
  {
    "i": 16531,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 10,
    "t": "Így megtelnek a te csűreid bőven, és a te sajtóid musttal bővelkednek."
  },
  {
    "i": 16532,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 11,
    "t": "Fiam, az Úrnak fenyítését meg ne utáld, és az ő dorgálásának ne háborodjál meg."
  },
  {
    "i": 16533,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 12,
    "t": "Mert a kit szeret az Úr, megdorgálja, mint az atya az ő fiát, a kit kedvel."
  },
  {
    "i": 16534,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 13,
    "t": "Boldog ember az, a ki bölcsességet talált, és az ember, a ki értelmet szerzett."
  },
  {
    "i": 16535,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 14,
    "t": "Mert jobb annak megszerzése az ezüstnek megszerzésénél, és annak jövedelme a színaranynál."
  },
  {
    "i": 16536,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 15,
    "t": "Drágább a gyöngyöknél, és semmi a te kívánatos dologaid közül vele egyenlő nem lehet."
  },
  {
    "i": 16537,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 16,
    "t": "Hosszú élet van jobbjában, baljában pedig gazdagság és tisztesség."
  },
  {
    "i": 16538,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 17,
    "t": "Az ő útjai gyönyörűséges útak, és minden ösvényei békességesek."
  },
  {
    "i": 16539,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 18,
    "t": "Életnek fája ez azoknak, akik megragadják, és a kik megtartják, boldogok."
  },
  {
    "i": 16540,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 19,
    "t": "Az Úr bölcsességgel alapította a földet, értelemmel erősítette meg az egeket."
  },
  {
    "i": 16541,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 20,
    "t": "Az ő tudományával fakadtak fel a mélységek, és a felhők harmatot csepegtetnek."
  },
  {
    "i": 16542,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 21,
    "t": "Fiam, ne távozzanak el a te szemeidtől, őrizd meg az okosságot és a meggondolást."
  },
  {
    "i": 16543,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 22,
    "t": "Élet lesznek azok a te lelkednek, és ékesség a te nyakadnak."
  },
  {
    "i": 16544,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 23,
    "t": "Akkor bátorsággal járod a te útadat, és a te lábad meg nem ütközik."
  },
  {
    "i": 16545,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 24,
    "t": "Ha lefekszel, nem fogsz félni, hanem nyugszol, és édes lesz a te álmod."
  },
  {
    "i": 16546,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 25,
    "t": "Ne félj a hirtelen való félelemtől, sem a gonoszoktól jövő pusztulástól."
  },
  {
    "i": 16547,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 26,
    "t": "Mert az Úr lesz a te bizodalmad, és megőrzi a te lábadat a tőrtől."
  },
  {
    "i": 16548,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 27,
    "t": "Ne tagadd meg a jót attól, a kinek tartozol, ha hatalmadban van annak megcselekedése."
  },
  {
    "i": 16549,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 28,
    "t": "Ne mondd a te barátodnak: Menj el, és jőjj vissza, és holnap adok; holott nálad van."
  },
  {
    "i": 16550,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 29,
    "t": "Ne forralj gonoszt a te barátod ellen, míg ő bátorsággal lakik nálad."
  },
  {
    "i": 16551,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 30,
    "t": "Ok nélkül ne perelj senkivel, ha nem cselekedett veled gonoszt."
  },
  {
    "i": 16552,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 31,
    "t": "Ne irigykedj az erőszakos emberre, és ne válaszszd az ő útait."
  },
  {
    "i": 16553,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 32,
    "t": "Mert útálatos az Úr előtt a hamis, és a becsületesekkel van barátsága."
  },
  {
    "i": 16554,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 33,
    "t": "Az Úr átka van a gonosz házán, de az igazak lakhelyét megáldja."
  },
  {
    "i": 16555,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 34,
    "t": "A csúfolókat megcsúfolja, az alázatosoknak pedig kegyelmet ad."
  },
  {
    "i": 16556,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 35,
    "t": "A bölcsek dicsőséget örökölnek, a bolondok pedig gyalázatot hordoznak."
  },
  {
    "i": 16557,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 1,
    "t": "Halljátok meg, fiaim, az atyának tanítását, és figyeljetek az értelemnek megismerésére."
  },
  {
    "i": 16558,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 2,
    "t": "Mert jó tanítást adok néktek, az én törvényemet el ne hagyjátok."
  },
  {
    "i": 16559,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 3,
    "t": "Mert én is atyámnak fia voltam, gyenge és egyetlen az én anyámnak szeme előtt."
  },
  {
    "i": 16560,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 4,
    "t": "És ő tanított engem, és ezt mondta nékem: Szíved fogadja be az én beszédeimet, tartsd meg az én parancsolataimat, és élj."
  },
  {
    "i": 16561,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 5,
    "t": "Szerezz bölcsességet, szerezz értelmet, ne feledkezzél meg, és ne hajolj el az én szájamból való beszédektől."
  },
  {
    "i": 16562,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 6,
    "t": "Ne hagyd el azt, és megőriz téged; szeresd azt, és megtart téged."
  },
  {
    "i": 16563,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 7,
    "t": "A bölcsességnek kezdete: Szerezz bölcsességet; és minden keresetidért szerezz értelmet."
  },
  {
    "i": 16564,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 8,
    "t": "Magasztald fel azt, és felmagasztal téged; dicsőít téged, ha hozzád öleled azt."
  },
  {
    "i": 16565,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 9,
    "t": "Ád a te fejedre szép koszorút, ékes koronát ajándékoz néked."
  },
  {
    "i": 16566,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 10,
    "t": "Hallgasd meg, fiam, és fogadd be az én beszédeimet, és megsokasodnak a te életednek esztendei."
  },
  {
    "i": 16567,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 11,
    "t": "A bölcsességnek útjára tanítottalak téged, az igazságnak ösvényein vezettelek téged."
  },
  {
    "i": 16568,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 12,
    "t": "Ha jársz, nem szorul meg a te járásod, és ha futsz, nem ütközöl meg."
  },
  {
    "i": 16569,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 13,
    "t": "Ragadd meg a fegyelmet, ne hagyd el; őrizd meg azt, mert ez a te életed."
  },
  {
    "i": 16570,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 14,
    "t": "A gonoszoknak ösvényére ne menj, és a rosszak útján ne járj."
  },
  {
    "i": 16571,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 15,
    "t": "Kerüld el azt, ne menj arra, térj el attól, és menj tovább."
  },
  {
    "i": 16572,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 16,
    "t": "Mert nem alhatnak, míg valami rosszat nem cselekesznek, és kimegy az álom szemükből, míg valakit meg nem botránkoztatnak."
  },
  {
    "i": 16573,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 17,
    "t": "Mert gonoszságnak kenyerét eszik, és erőszakosságnak borát iszszák."
  },
  {
    "i": 16574,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 18,
    "t": "Az igazak ösvénye pedig olyan, mint a hajnal világossága, mely növekszik mind világosabbá a teljes délig."
  },
  {
    "i": 16575,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 19,
    "t": "A gonoszoknak útja pedig olyan, mint a homály: nem tudják, miben ütköznek meg."
  },
  {
    "i": 16576,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 20,
    "t": "Fiam, az én szavaimra figyelmezz, az én beszédeimre hajtsd a te füledet."
  },
  {
    "i": 16577,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 21,
    "t": "Ne távozzanak el a te szemeidtől, tartsd meg azokat a te szíved közepette."
  },
  {
    "i": 16578,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 22,
    "t": "Mert életök azoknak, akik megtalálják, és egészség az ő egész testöknek."
  },
  {
    "i": 16579,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 23,
    "t": "Minden féltett dolognál jobban őrizd meg szívedet, mert abból indul ki minden élet."
  },
  {
    "i": 16580,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 24,
    "t": "Távoztasd el magadtól az álnok szájat, és az álnok ajkakat messze vesd el magadtól!"
  },
  {
    "i": 16581,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 25,
    "t": "A te szemeid nézzenek egyenest, és a te pilláid szegeződjenek előtted!"
  },
  {
    "i": 16582,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 26,
    "t": "Egyengesd el a te lábaid ösvényét, és minden te útaid legyenek állhatatosak!"
  },
  {
    "i": 16583,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 27,
    "t": "Ne térj se jobbra, se balra; fordítsd el a te lábadat a gonosztól!"
  },
  {
    "i": 16584,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 1,
    "t": "Fiam, figyelmezz az én bölcseségemre, hajtsd a te füledet az én eszemre,"
  },
  {
    "i": 16585,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 2,
    "t": "Hogy megőrizd a meggondolást, és a te ajkaid megőrizzék a tudományt. Ne figyelj a paráználkodó asszonyra,"
  },
  {
    "i": 16586,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 3,
    "t": "Mert a parázna asszonynak ajkai mézet csepegnek, és a szájpadlása simább az olajnál;"
  },
  {
    "i": 16587,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 4,
    "t": "De vége keserű mint az üröm, éles mint a kétélű fegyver."
  },
  {
    "i": 16588,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 5,
    "t": "Lábai halálra mennek alá, lépései a seolhoz jutnak el;"
  },
  {
    "i": 16589,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 6,
    "t": "Hogy ne találd meg az életnek útját, a te járásaid bizonytalanok, és nem is tudod azt."
  },
  {
    "i": 16590,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 7,
    "t": "Most azért, fiaim, hallgassatok engem, és ne távozzatok el az én számnak szavaitól!"
  },
  {
    "i": 16591,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 8,
    "t": "Messze légy attól az úttól, és az ő házának ajtajához ne közelgess!"
  },
  {
    "i": 16592,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 9,
    "t": "Hogy a te tisztességedet másoknak ne add, és a te esztendeidet a kegyetlennek;"
  },
  {
    "i": 16593,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 10,
    "t": "Hogy a te erődet idegenek ne vegyék el, és a te fáradságodnak gyümölcse idegen házába ne jusson;"
  },
  {
    "i": 16594,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 11,
    "t": "És ne nyögj a te végeden, mikor a te tested és a te húsod megemésztetik;"
  },
  {
    "i": 16595,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 12,
    "t": "És azt mondjad: Miként gyűlöltem az erkölcsi tanítást, és az én szívem megvetette a dorgálást!"
  },
  {
    "i": 16596,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 13,
    "t": "És nem hallgattam az én tanítóim szavára, és az én mestereimhez nem hajtottam az én fülemet!"
  },
  {
    "i": 16597,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 14,
    "t": "Majdnem minden gonoszban valék a gyülekezetnek és a seregnek közepette!"
  },
  {
    "i": 16598,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 15,
    "t": "Igyad a te kútadnak vizét, és a te forrásodnak buzogását!"
  },
  {
    "i": 16599,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 16,
    "t": "Terjedjenek-é a te forrásaid kifelé, és a te vizeidnek folyásai az utczákon?"
  }
]
