[
  {
    "i": 14200,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 8,
    "t": "Vieniems vežimai, kitiems žirgai, bet mes šauksimės Viešpaties, savo Dievo, vardo."
  },
  {
    "i": 14201,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 9,
    "t": "Jie susmunka ir krenta, o mes keliamės ir stovime tvirtai."
  },
  {
    "i": 14202,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 10,
    "t": "Viešpatie, išgelbėk karalių! Atsakyk mums tą dieną, kai šauksimės Tavęs."
  },
  {
    "i": 14203,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 1,
    "t": "Giesmių vadovui. Dovydo psalmė."
  },
  {
    "i": 14204,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 2,
    "t": "Viešpatie, Tavo jėga džiaugiasi karalius; kaip smarkiai jis džiūgauja dėl Tavo išgelbėjimo!"
  },
  {
    "i": 14205,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 3,
    "t": "Tu jam suteikei jo širdies troškimą, neatmežei jo lūpų prašymo."
  },
  {
    "i": 14206,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 4,
    "t": "Išties Tu pasitikai jį palaiminimų gausa, uždėjai jam ant galvos gryno aukso karūną."
  },
  {
    "i": 14207,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 5,
    "t": "Jis prašė Tavęs gyvybės, ir Tu jam suteikei – ilgų dienų per amžius."
  },
  {
    "i": 14208,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 6,
    "t": "Didelė jo garbė dėl Tavo išgelbėjimo; Tu apdėjai jį didybe ir spindesiu."
  },
  {
    "i": 14209,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 7,
    "t": "Išties Tu padarei jį palaiminimu per amžius, Tu džiugini jį džiaugsmu savo akivaizdoje."
  },
  {
    "i": 14210,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 8,
    "t": "Išties karalius pasitiki Viešpačiu; Aukščiausiojo malonė saugo jį nuo suklupimo."
  },
  {
    "i": 14211,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 9,
    "t": "Tavo ranka pasieks visus Tavo priešus, Tavo dešinė ras visus Tave nekenčiančius."
  },
  {
    "i": 14212,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 10,
    "t": "Tu padarysi juos ugnies krosnimi Tavo pasirodymo dieną; Viešpats juos praris savo rūstybėje, ugnis juos suris."
  },
  {
    "i": 14213,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 11,
    "t": "Jų vaisius sunaikinsi nuo žemės, jų palikuonis – iš žmonių tarpo."
  },
  {
    "i": 14214,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 12,
    "t": "Nors jie kėslinosi prieš Tave piktai, sumanė klastingą planą, tačiau nieko nepasieks."
  },
  {
    "i": 14215,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 13,
    "t": "Nes Tu priversi juos atsukti nugaras, atmerksi į juos savo lanką."
  },
  {
    "i": 14216,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 14,
    "t": "Pakilk, Viešpatie, savo jėga! Mes giedosime ir šlovinsime Tavo galią."
  },
  {
    "i": 14217,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 1,
    "t": "Giesmių vadovui. Apie „Aušros elnę“. Dovydo psalmė."
  },
  {
    "i": 14218,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 2,
    "t": "Mano Dieve, mano Dieve, kodėl mane apleidai? Toli nuo manęs Tavo pagalba ir mano šauksmai!"
  },
  {
    "i": 14219,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 3,
    "t": "Mano Dieve, šaukiuosi diena, bet Tu neatsakai, naktį, bet aš nerandu poilsio."
  },
  {
    "i": 14220,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 4,
    "t": "Bet Tu esi Šventasis, kuris gyveni Izraelio gyriuje!"
  },
  {
    "i": 14221,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 5,
    "t": "Tavimi pasitikėjo mūsų tėvai; pasitikėjo, ir Tu juos išlaisvinai."
  },
  {
    "i": 14222,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 6,
    "t": "Į Tave šaukėsi ir buvo išgelbėti; Tavimi pasitikėjo ir nepatyrė gėdos."
  },
  {
    "i": 14223,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 7,
    "t": "Bet aš esu kirminas, ne žmogus, žmonių pajuoka, liaudies panieka."
  },
  {
    "i": 14224,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 8,
    "t": "Visi, kurie mane mato, tyčiojasi iš manęs, iškreipia lūpas, kraipo galvas."
  },
  {
    "i": 14225,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 9,
    "t": "„Jis pavedė save Viešpačiui; tegu Jį išvaduoja! Tegul jį išgelbsti, jei jam patinka!“"
  },
  {
    "i": 14226,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 10,
    "t": "Išties Tu išvedei mane iš įsčių, davei man pasitikėjimą prie mano motinos krūtinės."
  },
  {
    "i": 14227,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 11,
    "t": "Tau buvau patikėtas nuo pat įsčių; nuo motinos įsčių Tu esi mano Dievas."
  },
  {
    "i": 14228,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 12,
    "t": "Nebūk toli nuo manęs, nes vargas arti, o nėra kam padėti!"
  },
  {
    "i": 14229,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 13,
    "t": "Daugelis jaučių mane apsupo, stiprūs Bašano buliai apsupo mane."
  },
  {
    "i": 14230,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 14,
    "t": "Jie atvėrė savo nasrus prieš mane kaip plėšrūs riaumojantys liūtai."
  },
  {
    "i": 14231,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 15,
    "t": "Aš išsiliejau kaip vanduo, ir visi mano kaulai išniro; mano širdis tapo tarsi vaškas, ištirpo mano krūtinėje."
  },
  {
    "i": 14232,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 16,
    "t": "Mano gomurys išdžiūvo kaip šukė, ir mano liežuvis prilipo prie mano žandikaulio; Tu paguldei mane į mirties dulkes."
  },
  {
    "i": 14233,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 17,
    "t": "Daugelis šunų mane apsupo; nedorėlių gauja mane apspito. Jie pervėrė mano rankas ir kojas."
  },
  {
    "i": 14234,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 18,
    "t": "Galiu suskaičiuoti visus savo kaulus; jie žiūri ir spoksos į mane."
  },
  {
    "i": 14235,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 19,
    "t": "Jie pasidalijo mano drabužius tarpusavyje ir dėl mano apdaro metė burtą."
  },
  {
    "i": 14236,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 20,
    "t": "Bet Tu, Viešpatie, nebūk toli nuo manęs; mano Jėga, skubėk man padėti!"
  },
  {
    "i": 14237,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 21,
    "t": "Išgelbėk mano sielą nuo kalavijo, mano vienintelį lobį – nuo šuns nagų."
  },
  {
    "i": 14238,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 22,
    "t": "Išgelbėk mane nuo liūto nasrų, mano vargšę sielą – nuo jaučių ragų!"
  },
  {
    "i": 14239,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 23,
    "t": "Skelbsiu Tavo vardą savo broliams, susirinkime šlovinsiu Tave."
  },
  {
    "i": 14240,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 24,
    "t": "„Bijokite Viešpaties, jūs, kurie Jį gerbiate! Visa Jokūbo giminė, šlovinkite Jį! Visas Izraelio palikuonys, pagarbiai bijokite Jo!“"
  },
  {
    "i": 14241,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 25,
    "t": "Nes Jis nepaniekino ir neatsisakė vargšo skurdo; Jis nepaslėpė nuo jo savo veido, bet išklausė jį, kai jis šaukėsi."
  },
  {
    "i": 14242,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 26,
    "t": "Iš Tavęs ateina mano šlovinimas dideliame susirinkime; įvykdysiu savo įžadus prieš tuos, kurie Jo bijo."
  },
  {
    "i": 14243,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 27,
    "t": "Nuskurdėliai valgys ir pasisotins; tie, kurie ieško Viešpaties, šlovins Jį. Tegu jūsų širdys gyvena per amžius!"
  },
  {
    "i": 14244,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 28,
    "t": "Visi žemės pakraščiai prisimins ir grįš pas Viešpatį; visos tautų šeimos nusilenks Jam."
  },
  {
    "i": 14245,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 29,
    "t": "Viešpačiui priklauso karalystė, Jis valdo tautas!"
  },
  {
    "i": 14246,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 30,
    "t": "Taip, prieš Jį nusilenks visi žemės galingieji; prieš Jį suklups visi, kurie žengia į dulkes: ir tas, kuris nebėra gyvas,"
  },
  {
    "i": 14247,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 31,
    "t": "jo palikuonys Jam tarnaus; skelbs Viešpatį amžiams."
  },
  {
    "i": 14248,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 32,
    "t": "Ateities kartoms jie pasakos apie Jo teisumą; Jis tai padarė!"
  },
  {
    "i": 14249,
    "b": 18,
    "c": 1923,
    "r": 1923,
    "o": 1,
    "t": "Dovydo psalmė. Viešpats yra mano Ganytojas; man nieko nestinga."
  },
  {
    "i": 14250,
    "b": 18,
    "c": 1923,
    "r": 1923,
    "o": 2,
    "t": "Jis leidžia man ilsėtis žaliose pievose. Prie ramių vandenų Jis mane veda,"
  },
  {
    "i": 14251,
    "b": 18,
    "c": 1923,
    "r": 1923,
    "o": 3,
    "t": "Jis atgaivina mano sielą. Jis veda mane teisumo takais dėl savo vardo."
  },
  {
    "i": 14252,
    "b": 18,
    "c": 1923,
    "r": 1923,
    "o": 4,
    "t": "Nors einu per tamsiausią slėnį, nebijosiu jokio blogio, nes Tu esi su manimi; Tavo lazda ir Tavo skeptras – jie mane guodžia."
  },
  {
    "i": 14253,
    "b": 18,
    "c": 1923,
    "r": 1923,
    "o": 5,
    "t": "Tu paruoši man stalą priešais mano priešus; Tu patepi mano galvą aliejumi, mano taurė perpildyta."
  },
  {
    "i": 14254,
    "b": 18,
    "c": 1923,
    "r": 1923,
    "o": 6,
    "t": "Išties gerumas ir malonė lydės mane visas mano gyvenimo dienas; ir aš gyvensiu Viešpaties namuose per amžius."
  },
  {
    "i": 14255,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 1,
    "t": "Dovydo psalmė. Viešpaties yra žemė ir kas joje, pasaulis ir visi jo gyventojai;"
  },
  {
    "i": 14256,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 2,
    "t": "nes Jis ją įkūrė ant jūrų ir sutvirtino ant upių."
  },
  {
    "i": 14257,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 3,
    "t": "Kas įžengs į Viešpaties kalną? Kas stovės Jo šventoje vietoje?"
  },
  {
    "i": 14258,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 4,
    "t": "Žmogus, kurio rankos švarios ir širdis tyra, kuris nekreipia savo sielos į tuštybes ir neprisiekinėja apgaule."
  },
  {
    "i": 14259,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 5,
    "t": "Jis gaus Viešpaties palaiminimą ir savo išgelbėjimo Dievo teisumą."
  },
  {
    "i": 14260,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 6,
    "t": "Tai yra karta tų, kurie Jo ieško, kurie ieško Tavo veido, Jokūbo Dieve."
  },
  {
    "i": 14261,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 7,
    "t": "Pakelkite savo viršūnes, vartai! Būkite pakelti, senoviniai vartai, kad įžengtų šlovės Karalius!"
  },
  {
    "i": 14262,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 8,
    "t": "Kas yra tas šlovės Karalius? Tai Viešpats, stiprus ir galingas, Viešpats, galingas mūšiuose."
  },
  {
    "i": 14263,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 9,
    "t": "Pakelkite savo viršūnes, vartai! Būkite pakelti, senoviniai vartai, kad įžengtų šlovės Karalius!"
  },
  {
    "i": 14264,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 10,
    "t": "Kas yra tas šlovės Karalius? Viešpats Galybių – Jis yra šlovės Karalius."
  },
  {
    "i": 14265,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 1,
    "t": "Dovydo. Viešpatie, pas Tave keliu savo sielą,"
  },
  {
    "i": 14266,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 2,
    "t": "mano Dieve. Tavimi pasitikiu, tenebūsiu sugėdintas, tegul mano priešai nesidžiaugia mano nelaime!"
  },
  {
    "i": 14267,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 3,
    "t": "Joks, kuris Tavimi pasitiki, nebus sugėdintas; bet gėda tiems, kurie klastingai elgiasi be priežasties."
  },
  {
    "i": 14268,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 4,
    "t": "Viešpatie, parodyk man savo kelius, mokyk mane savo takų."
  },
  {
    "i": 14269,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 5,
    "t": "Vesk mane savo tiesa ir mokyk mane, nes Tu esi mano išgelbėjimo Dievas. Tavimi viliuosi kasdien dėl Tavo gerumo, Viešpatie."
  },
  {
    "i": 14270,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 6,
    "t": "Prisimink savo gailestingumą, Viešpatie, savo meilę, nes ji amžina."
  },
  {
    "i": 14271,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 7,
    "t": "Neprisimink mano jaunystės paklydimų, bet prisimink mane pagal savo meilę!"
  },
  {
    "i": 14272,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 8,
    "t": "Viešpats yra tiesus ir geras; Jis grąžina į kelią tuos, kurie paklydo,"
  },
  {
    "i": 14273,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 9,
    "t": "Jis veda nuolankiuosius teisingumu, moko vargšus savo kelio."
  },
  {
    "i": 14274,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 10,
    "t": "Visi Viešpaties takai yra meilė ir tiesa tiems, kurie laikosi Jo Sandoros ir Jo įsakų."
  },
  {
    "i": 14275,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 11,
    "t": "Dėl savo vardo, Viešpatie, atleisk mano kaltes, nes jos didelės."
  },
  {
    "i": 14276,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 12,
    "t": "Ar yra žmogus, kuris bijo Viešpaties? Jis parodys jam kelią, kuriuo jam eiti;"
  },
  {
    "i": 14277,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 13,
    "t": "jo siela gyvens laimingai, jo palikuonys paveldės žemę."
  },
  {
    "i": 14278,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 14,
    "t": "Viešpaties paslaptis yra su tais, kurie Jo bijo, Jo Sandora jiems atskleidžiama."
  },
  {
    "i": 14279,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 15,
    "t": "Mano akys nuolat krypsta į Viešpatį, nes Jis ištraukia mano kojas iš tinklo."
  },
  {
    "i": 14280,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 16,
    "t": "Atsigręžk į mane, pasigailėk manęs, nes esu vienišas ir nelaimingas."
  },
  {
    "i": 14281,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 17,
    "t": "Pašalink širdies mano skausmą, išvadink mane iš mano sielvarto."
  },
  {
    "i": 14282,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 18,
    "t": "Pažvelk į mano vargą ir kančią, atleisk man visus mano nuklydimus."
  },
  {
    "i": 14283,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 19,
    "t": "Žiūrėk, kiek daug mano priešų, su kokia smurtine neapykanta jie manęs nekenčia."
  },
  {
    "i": 14284,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 20,
    "t": "Saugok mano sielą, išvaduok mane, te nebūna man gėda: Tu esi mano prieglauda."
  },
  {
    "i": 14285,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 21,
    "t": "Tegul sąžiningumas ir teisumas mane saugo, aš tikiuosi Tavimi, Viešpatie."
  },
  {
    "i": 14286,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 22,
    "t": "Atpirk Izraelį, o Dieve, nuo visų jo sielvartų."
  },
  {
    "i": 14287,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 1,
    "t": "Dovydo. Teisingumas man, Viešpatie, nes aš vaikščiojau savo sąžiningume, aš remiuosi Viešpačiu ir nenukrypstu."
  },
  {
    "i": 14288,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 2,
    "t": "Ištirk mane, Viešpatie, išbandyk mane, išmėgink mano inkstus ir širdį ugnimi:"
  },
  {
    "i": 14289,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 3,
    "t": "nes aš turiu prieš akis Tavo meilę ir aš vaikščioju Tavo tiesoje."
  },
  {
    "i": 14290,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 4,
    "t": "Nesėdėjau su klastotoju, į veidmainio namus nenoriu įeiti;"
  },
  {
    "i": 14291,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 5,
    "t": "Aš nekenčiau nedorėlių partijos, su bedieviais nenoriu sėdėti."
  },
  {
    "i": 14292,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 6,
    "t": "Aš plaunu savo rankas nekaltume ir apeinu Tavo aukurą, Viešpatie,"
  },
  {
    "i": 14293,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 7,
    "t": "Skleisdamas padėkos veiksmą, skelbdamas visus Tavo stebuklus;"
  },
  {
    "i": 14294,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 8,
    "t": "Viešpatie, aš myliu Tavo namų grožį ir Tavo šlovės buveinės vietą."
  },
  {
    "i": 14295,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 9,
    "t": "Neprijunk mano sielos prie paklydusių, nei mano gyvybės prie kraujo vyrų;"
  },
  {
    "i": 14296,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 10,
    "t": "Jų rankose yra gėda, jų dešinė pilna pelno."
  },
  {
    "i": 14297,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 11,
    "t": "Aš noriu vaikščioti savo sąžiningume, atpirk mane, pasigailėk manęs;"
  },
  {
    "i": 14298,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 12,
    "t": "Mano koja stovi teisingame kelyje, aš laiminu Tave, Viešpatie, susirinkimuose."
  },
  {
    "i": 14299,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 1,
    "t": "Dovydo. Viešpats yra mano šviesa ir mano išgelbėjimas, ko turėčiau bijoti? Viešpats yra mano gyvenimo tvirtovė, prieš ką turėčiau drebėti?"
  }
]
