[
  {
    "i": 33500,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 5,
    "t": "Căci fiecare își va purta sarcina sa proprie."
  },
  {
    "i": 33501,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 6,
    "t": "Cel ce primește învățătură să facă parte din toate bunurile sale cu cel ce-l învață."
  },
  {
    "i": 33502,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 7,
    "t": "Nu vă amăgiți: Dumnezeu nu Se lasă batjocorit, căci ce seamănă omul, aceea va și secera."
  },
  {
    "i": 33503,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 8,
    "t": "Căci cel ce seamănă în firea lui pământească, din firea pământească va secera putrezire; dar cel ce seamănă în Duh, din Duh va secera viață veșnică."
  },
  {
    "i": 33504,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 9,
    "t": "Să nu obosim de a face bine, căci la timpul său vom secera, dacă nu vom cădea de oboseală."
  },
  {
    "i": 33505,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 10,
    "t": "Așadar, cât avem vreme, să facem bine tuturor, dar mai ales celor din casa credinței."
  },
  {
    "i": 33506,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 11,
    "t": "Vedeți cu ce litere mari v-am scris cu propria mea mână."
  },
  {
    "i": 33507,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 12,
    "t": "Toți cei ce vor să aibă o bună înfățișare în carne, vă obligă să vă tăiați împrejur, numai ca să nu fie prigoniți pentru crucea lui Cristos."
  },
  {
    "i": 33508,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 13,
    "t": "Căci nici măcar cei ce se taie împrejur nu țin Legea, ci vor ca voi să vă tăiați împrejur, ca să se laude cu trupul vostru."
  },
  {
    "i": 33509,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 14,
    "t": "Dar departe de mine să mă laud cu altceva decât cu crucea Domnului nostru Isus Cristos, prin care lumea a fost răstignită pentru mine, și eu pentru lume."
  },
  {
    "i": 33510,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 15,
    "t": "Căci în Cristos Isus nici tăierea împrejur, nici netăierea împrejur nu au vreo valoare, ci o făptură nouă."
  },
  {
    "i": 33511,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 16,
    "t": "Pace și îndurare fie asupra tuturor celor ce vor umbla după această regulă și asupra Israelului lui Dumnezeu!"
  },
  {
    "i": 33512,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 17,
    "t": "De acum înainte, nimeni să nu-mi mai facă supărări, căci eu port pe trupul meu semnele lui Isus."
  },
  {
    "i": 33513,
    "b": 54,
    "c": 5606,
    "r": 5606,
    "o": 18,
    "t": "Harul Domnului nostru Isus Cristos să fie cu duhul vostru, fraților! Amin."
  },
  {
    "i": 33514,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 1,
    "t": "Pavel, apostol al lui Cristos Isus, prin voia lui Dumnezeu, către sfinții care sunt în Efes și credincioșii în Cristos Isus:"
  },
  {
    "i": 33515,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 2,
    "t": "Har vouă și pace de la Dumnezeu, Tatăl nostru, și de la Domnul Isus Cristos!"
  },
  {
    "i": 33516,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 3,
    "t": "Binecuvântat să fie Dumnezeu, Tatăl Domnului nostru Isus Cristos, Care ne-a binecuvântat cu tot felul de binecuvântări duhovnicești în cele cerești, în Cristos."
  },
  {
    "i": 33517,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 4,
    "t": "După cum ne-a ales în El, înainte de întemeierea lumii, ca să fim sfinți și fără pat înaintea Lui, în dragoste,"
  },
  {
    "i": 33518,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 5,
    "t": "rânduindu-ne mai dinainte pentru Sine, prin Isus Cristos, după buna plăcere a voii Sale,"
  },
  {
    "i": 33519,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 6,
    "t": "spre lauda slavei harului Său, cu care ne-a binecuvântat în Cel Preaiubit."
  },
  {
    "i": 33520,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 7,
    "t": "În El avem răscumpărarea prin sângele Lui, iertarea păcatelor, după bogăția harului Său,"
  },
  {
    "i": 33521,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 8,
    "t": "pe care l-a revărsat din belșug peste noi, în toată înțelepciunea și priceperea:"
  },
  {
    "i": 33522,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 9,
    "t": "El ne-a făcut cunoscut taina voii Sale, după buna Lui plăcere, pe care o hotărâse în Sine mai dinainte,"
  },
  {
    "i": 33523,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 10,
    "t": "pentru a-L duce la împlinire la plinirea timpurilor, ca să adune toate lucrurile în Cristos, cele din ceruri și cele de pe pământ."
  },
  {
    "i": 33524,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 11,
    "t": "În El am și fost făcuți moștenitori, fiind rânduiți mai dinainte, potrivit planului Celui care face toate după sfatul voii Sale,"
  },
  {
    "i": 33525,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 12,
    "t": "pentru ca noi să fim spre lauda slavei Sale, noi, cei care am nădăjduit mai dinainte în Cristos."
  },
  {
    "i": 33526,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 13,
    "t": "În El ați auzit și voi cuvântul adevărului, Evanghelia mântuirii voastre; și, crezând în El, ați fost pecetluiți cu Duhul Sfânt al promisiunii,"
  },
  {
    "i": 33527,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 14,
    "t": "Care este arvuna moștenirii noastre, pentru răscumpărarea celor ce sunt ai lui Dumnezeu, spre lauda slavei Sale."
  },
  {
    "i": 33528,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 15,
    "t": "De aceea și eu, auzind de credința voastră în Domnul Isus și de dragostea voastră față de toți sfinții,"
  },
  {
    "i": 33529,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 16,
    "t": "nu încetez să aduc mulțumiri pentru voi și să vă pomenesc în rugăciunile mele."
  },
  {
    "i": 33530,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 17,
    "t": "Mă rog ca Dumnezeul Domnului nostru Isus Cristos, Tatăl slavei, să vă dea un duh de înțelepciune și de revelație în cunoașterea Lui,"
  },
  {
    "i": 33531,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 18,
    "t": "cu ochii inimii iluminați, ca să știți care este speranța chemării Lui, care este bogăția slavei moștenirii Lui în sfinți"
  },
  {
    "i": 33532,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 19,
    "t": "și care este nemărginita măreție a puterii Sale față de noi care credem, după lucrarea puterii tăriei Sale,"
  },
  {
    "i": 33533,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 20,
    "t": "pe care a lucrat-o în Cristos, când L-a înviat dintre cei morți și L-a așezat la dreapta Sa, în cele cerești,"
  },
  {
    "i": 33534,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 21,
    "t": "mai presus de orice domnie, autoritate, putere și stăpânire, și de orice nume care se poate da, nu numai în veacul acesta, ci și în cel care va veni."
  },
  {
    "i": 33535,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 22,
    "t": "Și toate le-a supus sub picioarele Lui și L-a dat Bisericii drept Cap peste toate,"
  },
  {
    "i": 33536,
    "b": 55,
    "c": 5701,
    "r": 5701,
    "o": 23,
    "t": "care este trupul Lui, plinătatea Celui care umple totul în toți."
  },
  {
    "i": 33537,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 1,
    "t": "Și pe voi, care erați morți în greșelile și păcatele voastre,"
  },
  {
    "i": 33538,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 2,
    "t": "în care umblați odinioară după mersul acestei lumi, după domnitorul puterii văzduhului, duhul care lucrează acum în fiii neascultării,"
  },
  {
    "i": 33539,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 3,
    "t": "printre care și noi toți am trăit odinioară în poftele cărnii noastre, împlinind dorințele cărnii și ale gândurilor, și eram din fire copii ai mâniei, ca și ceilalți."
  },
  {
    "i": 33540,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 4,
    "t": "Dar Dumnezeu, bogat fiind în îndurare, pentru dragostea cea mare cu care ne-a iubit,"
  },
  {
    "i": 33541,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 5,
    "t": "chiar când eram morți în greșelile noastre, ne-a făcut vii împreună cu Cristos - prin har sunteți mântuiți! -"
  },
  {
    "i": 33542,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 6,
    "t": "și ne-a înviat împreună și ne-a așezat împreună în locurile cerești, în Cristos Isus,"
  },
  {
    "i": 33543,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 7,
    "t": "pentru ca în veacurile viitoare să arate nemărginita bogăție a harului Său, prin bunătatea Sa față de noi în Cristos Isus."
  },
  {
    "i": 33544,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 8,
    "t": "Căci prin har sunteți mântuiți, prin credință, și aceasta nu vine de la voi, ci este darul lui Dumnezeu:"
  },
  {
    "i": 33545,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 9,
    "t": "nu prin fapte, ca nimeni să nu se laude."
  },
  {
    "i": 33546,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 10,
    "t": "Căci noi suntem lucrarea Lui, creați în Cristos Isus pentru fapte bune pe care Dumnezeu le-a pregătit mai dinainte ca să umblăm în ele."
  },
  {
    "i": 33547,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 11,
    "t": "De aceea, aduceți-vă aminte că voi, odinioară, neamurile în carne, numiți netăiere împrejur de către cei numiți tăiere împrejur - făcută în carne de mână de om -"
  },
  {
    "i": 33548,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 12,
    "t": "că în acel timp erați fără Cristos, excluși din cetățenia lui Israel, străini de legămintele promisiunii, neavând nici speranță, nici Dumnezeu în lume."
  },
  {
    "i": 33549,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 13,
    "t": "Dar acum, în Cristos Isus, voi, care odinioară erați departe, ați fost apropiați prin sângele lui Cristos."
  },
  {
    "i": 33550,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 14,
    "t": "Căci El este pacea noastră, care din doi a făcut unul și a dărâmat zidul de despărțire dintre ei, prin înlăturarea în carnea Sa a vrăjmășiei,"
  },
  {
    "i": 33551,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 15,
    "t": "Legea poruncilor sub formă de ordonanțe, ca să creeze în Sine din cei doi un singur om nou, făcând pace,"
  },
  {
    "i": 33552,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 16,
    "t": "și ca să-i împace cu Dumnezeu pe amândoi într-un singur trup, prin cruce, omorând prin ea vrăjmășia."
  },
  {
    "i": 33553,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 17,
    "t": "Și a venit și a vestit pacea vouă celor de departe și pace celor de aproape,"
  },
  {
    "i": 33554,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 18,
    "t": "pentru că prin El avem și unii, și alții, intrare la Tatăl într-un singur Duh."
  },
  {
    "i": 33555,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 19,
    "t": "Așadar, nu mai sunteți străini și venetici, ci sunteți concetățeni cu sfinții și membri ai casei lui Dumnezeu,"
  },
  {
    "i": 33556,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 20,
    "t": "zidiți pe temelia apostolilor și a profeților, Cristos Isus Însuși fiind piatra din capul unghiului."
  },
  {
    "i": 33557,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 21,
    "t": "În El, toată clădirea, bine închegată, crește ca să fie un templu sfânt în Domnul,"
  },
  {
    "i": 33558,
    "b": 55,
    "c": 5702,
    "r": 5702,
    "o": 22,
    "t": "în El sunteți și voi zidiți împreună ca să fiți o locuință a lui Dumnezeu, prin Duhul."
  },
  {
    "i": 33559,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 1,
    "t": "Din această cauză, eu, Pavel, sunt deținutul lui Cristos Isus pentru voi, neamurile..."
  },
  {
    "i": 33560,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 2,
    "t": "dacă ați auzit despre administrarea harului lui Dumnezeu, care mi-a fost dat pentru voi,"
  },
  {
    "i": 33561,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 3,
    "t": "căci prin revelație mi-a fost făcut cunoscută taina, așa cum v-am scris mai sus pe scurt,"
  },
  {
    "i": 33562,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 4,
    "t": "din care puteți înțelege, citind, priceperea mea în taina lui Cristos,"
  },
  {
    "i": 33563,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 5,
    "t": "care nu a fost făcută cunoscută fiilor oamenilor în celelalte veacuri, așa cum a fost descoperită acum sfinților Săi apostoli și profeți, prin Duhul:"
  },
  {
    "i": 33564,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 6,
    "t": "că neamurile sunt împreună moștenitori, membri ai aceluiași trup și împreună părtași ai promisiunii Sale în Cristos Isus, prin Evanghelie,"
  },
  {
    "i": 33565,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 7,
    "t": "al cărei slujitor am fost făcut, după darul harului lui Dumnezeu, care mi-a fost dat după lucrarea puterii Sale."
  },
  {
    "i": 33566,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 8,
    "t": "Mie, cel mai mic dintre toți sfinții, mi-a fost dat acest har, să vestesc neamurilor bogățiile nepătrunse ale lui Cristos"
  },
  {
    "i": 33567,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 9,
    "t": "și să pun în lumină ce înseamnă administrarea tainei care din veacuri a fost ascunsă în Dumnezeu, Creatorul tuturor lucrurilor,"
  },
  {
    "i": 33568,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 10,
    "t": "ca domniile și autoritățile din locurile cerești să cunoască acum, prin Biserică, înțelepciunea nespus de felurită a lui Dumnezeu,"
  },
  {
    "i": 33569,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 11,
    "t": "potrivit planului veșnic pe care L-a împlinit în Cristos Isus, Domnul nostru,"
  },
  {
    "i": 33570,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 12,
    "t": "în care avem îndrăzneala și accesul cu încredere prin credința în El."
  },
  {
    "i": 33571,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 13,
    "t": "De aceea, vă rog să nu vă descurajați din cauza necazurilor mele pentru voi, căci ele sunt slava voastră!"
  },
  {
    "i": 33572,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 14,
    "t": "Din această cauză îmi plec genunchii înaintea Tatălui,"
  },
  {
    "i": 33573,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 15,
    "t": "din Care își trage numele orice paternitate în ceruri și pe pământ,"
  },
  {
    "i": 33574,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 16,
    "t": "ca, potrivit bogățiilor slavei Sale, să vă dea, prin Duhul Său, să vă întăriți în putere în omul dinăuntru,"
  },
  {
    "i": 33575,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 17,
    "t": "ca Cristos să locuiască în inimile voastre prin credință; și astfel, înrădăcinați și întemeiați în dragoste,"
  },
  {
    "i": 33576,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 18,
    "t": "să puteți pricepe împreună cu toți sfinții care este lățimea, lungimea, înălțimea și adâncimea,"
  },
  {
    "i": 33577,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 19,
    "t": "și să cunoașteți dragostea lui Cristos care întrece orice cunoaștere, ca să fiți umpluți până la toată plinătatea lui Dumnezeu."
  },
  {
    "i": 33578,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 20,
    "t": "Iar a Celui care, prin puterea care lucrează în noi, poate să facă nespus mai mult decât cerem sau gândim noi,"
  },
  {
    "i": 33579,
    "b": 55,
    "c": 5703,
    "r": 5703,
    "o": 21,
    "t": "a Lui să fie slava în Biserică și în Cristos Isus, din generație în generație, în vecii vecilor! Amin."
  },
  {
    "i": 33580,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 1,
    "t": "Vă îndemn dar eu, cel întemnițat pentru Domnul, să umblați vrednici de chemarea cu care ați fost chemați;"
  },
  {
    "i": 33581,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 2,
    "t": "Cu toată smerenia și blândețea, cu îndelungă răbdare, îngăduindu-vă unii pe alții în dragoste;"
  },
  {
    "i": 33582,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 3,
    "t": "Sârguindu-vă să păstrați unitatea Duhului în legătura păcii;"
  },
  {
    "i": 33583,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 4,
    "t": "Este un singur trup și un singur Duh, precum și ați fost chemați la o singură nădejde a chemării voastre;"
  },
  {
    "i": 33584,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 5,
    "t": "Un singur Domn, o singură credință, un singur botez;"
  },
  {
    "i": 33585,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 6,
    "t": "Un singur Dumnezeu și Tată al tuturor, care este peste toți, prin toți și în toți."
  },
  {
    "i": 33586,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 7,
    "t": "Dar fiecăruia dintre noi i s-a dat harul după măsura darului lui Hristos."
  },
  {
    "i": 33587,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 8,
    "t": "De aceea zice: „Urcându-se în înălțime, a robit robia și a dat daruri oamenilor”."
  },
  {
    "i": 33588,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 9,
    "t": "Iar aceasta „s-a suit” ce înseamnă decât că mai întâi s-a pogorât în părțile cele mai de jos ale pământului?"
  },
  {
    "i": 33589,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 10,
    "t": "Cel care s-a pogorât este Același cu Cel care s-a suit mai presus de toate cerurile, ca să umple toate"
  },
  {
    "i": 33590,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 11,
    "t": "Și El a dat pe unii apostoli, pe alții profeți, pe alții evangheliști, pe alții pastori și învățători,"
  },
  {
    "i": 33591,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 12,
    "t": "Pentru desăvârșirea sfinților, pentru lucrarea slujirii, pentru zidirea trupului lui Hristos,"
  },
  {
    "i": 33592,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 13,
    "t": "Până când vom ajunge toți la unitatea credinței și a cunoașterii Fiului lui Dumnezeu, la starea de om desăvârșit, la măsura vârstei plinătății lui Hristos;"
  },
  {
    "i": 33593,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 14,
    "t": "Ca să nu mai fim copii, duși de valuri și purtați încoace și încolo de orice vânt al învățăturii, prin vicleșugul oamenilor, prin șiretenia lor în meșteșugirea rătăcirii;"
  },
  {
    "i": 33594,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 15,
    "t": "Ci, urmând adevărul în dragoste, să creștem întru toate până la El, care este capul, Hristos;"
  },
  {
    "i": 33595,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 16,
    "t": "Din care tot trupul, fiind încheiat și strâns legat prin toate încheieturile care îi dau creștere, potrivit cu lucrarea fiecărei părți în măsura ei, își primește creșterea spre zidirea sa în dragoste."
  },
  {
    "i": 33596,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 17,
    "t": "Vă spun dar și vă mărturisesc în Domnul să nu mai umblați cum umblă neamurile în deșertăciunea minții lor"
  },
  {
    "i": 33597,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 18,
    "t": "Având întuneric în minte, fiind înstrăinați de viața lui Dumnezeu, din pricina necunoștinței care este în ei, din pricina împietririi inimii lor;"
  },
  {
    "i": 33598,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 19,
    "t": "Care, pierzând orice simțire, s-au dat desfrânării, ca să săvârșească cu lăcomie orice fel de necurăție."
  },
  {
    "i": 33599,
    "b": 55,
    "c": 5704,
    "r": 5704,
    "o": 20,
    "t": "Dar voi n-ați învățat așa pe Hristos;"
  }
]
