[
  {
    "i": 15700,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 31,
    "t": "Căci El a zis și au venit târâtoarele, păduchii în tot ținutul lor."
  },
  {
    "i": 15701,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 32,
    "t": "Ploaie le-a dat grindină, flăcări de foc în țara lor."
  },
  {
    "i": 15702,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 33,
    "t": "Și a bătut vița și smochinul lor și a sfărâmat pomii din ținutul lor."
  },
  {
    "i": 15703,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 34,
    "t": "A zis și au venit lăcustele, și omizile și nu era număr lor."
  },
  {
    "i": 15704,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 35,
    "t": "Și au mâncat toată iarba în țara lor și au mâncat roadele pământului lor."
  },
  {
    "i": 15705,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 36,
    "t": "Și a lovit pe tot întâiul născut în țara lor, începătura a toată puterea lor."
  },
  {
    "i": 15706,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 37,
    "t": "Și i-a scos pe ei cu argint și cu aur și nu era între semințiile lor cel slăbit."
  },
  {
    "i": 15707,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 38,
    "t": "S-a bucurat Egiptul de ieșirea lor, căci căzuse frica lor peste ei."
  },
  {
    "i": 15708,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 39,
    "t": "A întins nor ca acoperământ și foc ca să le lumineze noaptea."
  },
  {
    "i": 15709,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 40,
    "t": "Au cerut și a venit prepelița, și cu pâine din cer i-a săturat."
  },
  {
    "i": 15710,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 41,
    "t": "A despicat piatra și au curs ape, au umblat în loc sec ca un râu."
  },
  {
    "i": 15711,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 42,
    "t": "Că Și-a adus aminte de cuvântul cel sfânt al Său, către Avraam, slujitorul Său."
  },
  {
    "i": 15712,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 43,
    "t": "Și a scos pe poporul Său cu bucurie, pe aleșii Săi cu veselie."
  },
  {
    "i": 15713,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 44,
    "t": "Și le-a dat lor ținuturile neamurilor și au moștenit ostenelile popoarelor,"
  },
  {
    "i": 15714,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 45,
    "t": "Ca să păzească poruncile Lui și legile Lui să le caute. Aliluia!"
  },
  {
    "i": 15715,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 1,
    "t": "Lăudați pe Domnul, că bun este, că în veac este mila Lui."
  },
  {
    "i": 15716,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 2,
    "t": "Cine va grăi puterile Domnului? Cine va vesti toate laudele Lui?"
  },
  {
    "i": 15717,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 3,
    "t": "Fericiți cei ce păzesc judecata și fac dreptate în toată vremea."
  },
  {
    "i": 15718,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 4,
    "t": "Adu-Ți aminte de noi, Doamne, întru bunăvoința Ta spre poporul Tău; cercetează-ne cu mântuirea Ta,"
  },
  {
    "i": 15719,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 5,
    "t": "Ca să vedem noi bunătatea aleșilor Tăi, să ne veselim cu veselia poporului Tău, să ne lăudăm cu moștenirea Ta."
  },
  {
    "i": 15720,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 6,
    "t": "Greșit-am cu părinții noștri, am făcut fărădelege, am nedreptățit."
  },
  {
    "i": 15721,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 7,
    "t": "Părinții noștri în Egipt n-au priceput minunile Tale, nici nu și-au adus aminte de mulțimea milei Tale și s-au răzvrătit la mare, la Marea Roșie."
  },
  {
    "i": 15722,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 8,
    "t": "Și i-a mântuit pe ei pentru numele Său, ca să facă cunoscută puterea Sa."
  },
  {
    "i": 15723,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 9,
    "t": "Și a certat Marea Roșie și a secat-o și i-a trecut prin adânc ca printr-un pustiu."
  },
  {
    "i": 15724,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 10,
    "t": "Și i-a mântuit pe ei din mâna celui ce-i ura și i-a izbăvit din mâna vrăjmașului."
  },
  {
    "i": 15725,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 11,
    "t": "Și a acoperit apa pe cei ce-i necăjeau pe ei; nici unul dintre ei n-a mai rămas."
  },
  {
    "i": 15726,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 12,
    "t": "Și au crezut în cuvintele Lui și au cântat lauda Lui."
  },
  {
    "i": 15727,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 13,
    "t": "Curând au uitat faptele Lui și n-au așteptat sfatul Lui."
  },
  {
    "i": 15728,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 14,
    "t": "Ci s-au aprins de poftă în pustiu și au ispitit pe Dumnezeu în loc neumblat."
  },
  {
    "i": 15729,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 15,
    "t": "Și le-a dat lor cererea lor și a trimis sațietate în sufletele lor."
  },
  {
    "i": 15730,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 16,
    "t": "Și au zavistuit pe Moise în tabără, pe Aaron, sfântul Domnului."
  },
  {
    "i": 15731,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 17,
    "t": "S-a deschis pământul și a înghițit pe Datan și a acoperit adunarea lui Abiron."
  },
  {
    "i": 15732,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 18,
    "t": "Și s-a aprins foc în adunarea lor, văpaie a ars pe cei păcătoși."
  },
  {
    "i": 15733,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 19,
    "t": "Făcut-au vițel în Horeb și s-au închinat chipului celui turnat."
  },
  {
    "i": 15734,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 20,
    "t": "Și au schimbat slava Lui în chipul unui bou, cel ce mănâncă iarbă."
  },
  {
    "i": 15735,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 21,
    "t": "Uitat-au pe Dumnezeu, Cel ce i-a mântuit pe ei, pe Cel ce a făcut lucruri mari în Egipt,"
  },
  {
    "i": 15736,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 22,
    "t": "Minuni în pământul lui Ham, înfricoșări la Marea Roșie."
  },
  {
    "i": 15737,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 23,
    "t": "Și a zis că-i va pierde pe ei, de nu s-ar fi ridicat Moise, alesul Lui, în mijloc, înaintea Lui, ca să abată mânia Lui, ca să nu-i piardă pe ei."
  },
  {
    "i": 15738,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 24,
    "t": "Și au nesocotit pământul cel dorit, n-au crezut în cuvântul Lui."
  },
  {
    "i": 15739,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 25,
    "t": "Ci au murmurat în corturile lor, n-au auzit glasul Domnului."
  },
  {
    "i": 15740,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 26,
    "t": "Și Și-a ridicat mâna asupra lor ca să-i doboare în pustiu,"
  },
  {
    "i": 15741,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 27,
    "t": "Și să doboare sămânța lor între neamuri și să-i împrăștie în țări."
  },
  {
    "i": 15742,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 28,
    "t": "Și s-au alipit de Baal-Peor și au mâncat jertfele morților."
  },
  {
    "i": 15743,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 29,
    "t": "Și L-au amărât pe El cu faptele lor și s-a înmulțit între ei stricăciunea."
  },
  {
    "i": 15744,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 30,
    "t": "Și s-a sculat Fineas și a făcut judecată și a stat stricăciunea."
  },
  {
    "i": 15745,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 31,
    "t": "Și i s-a socotit lui aceasta dreptate, din neam în neam, în veci."
  },
  {
    "i": 15746,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 32,
    "t": "Și L-au mâniat pe El la apa Meriba și rău i-a fost lui Moise din pricina lor,"
  },
  {
    "i": 15747,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 33,
    "t": "Că au amărât duhul lui și a grăit cu buzele sale în neștire."
  },
  {
    "i": 15748,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 34,
    "t": "N-au pierdut neamurile, pe care le-a zis Domnul să le piardă,"
  },
  {
    "i": 15749,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 35,
    "t": "Ci s-au amestecat cu neamurile și au învățat faptele lor."
  },
  {
    "i": 15750,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 36,
    "t": "Și au slujit idolilor lor și aceia s-au făcut lor spre sminteală."
  },
  {
    "i": 15751,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 37,
    "t": "Și au jertfit pe fiii lor și pe fiicele lor diavolilor."
  },
  {
    "i": 15752,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 38,
    "t": "Și au vărsat sânge nevinovat, sângele fiilor lor și al fiicelor lor, pe care i-au jertfit idolilor Canaanului, și s-a spurcat pământul cu sânge."
  },
  {
    "i": 15753,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 39,
    "t": "Și s-au spurcat cu faptele lor și au desfrânat cu lucrurile lor."
  },
  {
    "i": 15754,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 40,
    "t": "Și S-a aprins Domnul cu mânie asupra poporului Său și S-a scârbit de moștenirea Sa."
  },
  {
    "i": 15755,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 41,
    "t": "Și i-a dat pe ei în mâinile neamurilor și i-au stăpânit pe ei cei ce-i urau."
  },
  {
    "i": 15756,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 42,
    "t": "Și i-au necăjit pe ei vrăjmașii lor și s-au umilit sub mâinile lor."
  },
  {
    "i": 15757,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 43,
    "t": "De multe ori i-a izbăvit pe ei, iar ei L-au amărât pe El cu sfatul lor și s-au smerit cu fărădelegile lor."
  },
  {
    "i": 15758,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 44,
    "t": "Și a văzut necazul lor, când a auzit rugăciunea lor."
  },
  {
    "i": 15759,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 45,
    "t": "Și Și-a adus aminte de legământul Său și S-a căit după mulțimea milei Sale,"
  },
  {
    "i": 15760,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 46,
    "t": "Și i-a făcut pe ei milostivi înaintea tuturor celor ce-i robiseră."
  },
  {
    "i": 15761,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 47,
    "t": "Mântuiește-ne pe noi, Doamne Dumnezeul nostru, și ne adună din neamuri, ca să lăudăm numele cel sfânt al Tău, să ne lăudăm cu lauda Ta."
  },
  {
    "i": 15762,
    "b": 18,
    "c": 2006,
    "r": 2006,
    "o": 48,
    "t": "Binecuvântat este Domnul Dumnezeul lui Israel, din veac și până în veac! Și tot poporul să zică: Amin! Amin!"
  },
  {
    "i": 15763,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 1,
    "t": "Lăudați pe Domnul, că bun este, că în veac este mila Lui."
  },
  {
    "i": 15764,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 2,
    "t": "Să zică cei izbăviți de Domnul, pe care i-a izbăvit din mâna vrăjmașului,"
  },
  {
    "i": 15765,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 3,
    "t": "Și din țări i-a adunat pe ei, de la răsărit și de la apus, de la miazănoapte și de la mare."
  },
  {
    "i": 15766,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 4,
    "t": "Rătăcit-au în pustiu, în loc neumblat; drum spre cetate de locuit n-au aflat."
  },
  {
    "i": 15767,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 5,
    "t": "Flămânzi și însetați, sufletul lor întru ei s-a stins."
  },
  {
    "i": 15768,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 6,
    "t": "Și au strigat către Domnul, când s-au necăjit, și din nevoile lor i-a izbăvit pe ei."
  },
  {
    "i": 15769,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 7,
    "t": "Și i-a povățuit pe ei pe drum drept, ca să meargă în cetate de locuit."
  },
  {
    "i": 15770,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 8,
    "t": "Să laude pe Domnul milele Lui și minunile Lui pentru fiii oamenilor,"
  },
  {
    "i": 15771,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 9,
    "t": "Că a săturat sufletul cel însetat și sufletul cel flămând l-a umplut de bunătăți."
  },
  {
    "i": 15772,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 10,
    "t": "Cei ce ședeau în întuneric și în umbra morții, ferecați în sărăcie și în fier,"
  },
  {
    "i": 15773,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 11,
    "t": "Pentru că s-au răzvrătit împotriva cuvintelor lui Dumnezeu și sfatul Celui Preaînalt au nesocotit,"
  },
  {
    "i": 15774,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 12,
    "t": "Și s-a umilit întru osteneli inima lor; slăbit-au și nu era cel ce-i ajută."
  },
  {
    "i": 15775,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 13,
    "t": "Și au strigat către Domnul, când s-au necăjit, și din nevoile lor i-a izbăvit pe ei."
  },
  {
    "i": 15776,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 14,
    "t": "I-a scos pe ei din întuneric și din umbra morții și legăturile lor le-a rupt."
  },
  {
    "i": 15777,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 15,
    "t": "Să laude pe Domnul milele Lui și minunile Lui pentru fiii oamenilor,"
  },
  {
    "i": 15778,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 16,
    "t": "Că a sfărâmat porțile de aramă și zăvoarele de fier le-a zdrobit."
  },
  {
    "i": 15779,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 17,
    "t": "Nebunii, pentru calea fărădelegii lor și pentru nedreptățile lor s-au smerit."
  },
  {
    "i": 15780,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 18,
    "t": "Tot mâncarea li se făcuse urâcioasă și se apropiau de porțile morții."
  },
  {
    "i": 15781,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 19,
    "t": "Atunci au strigat către Domnul în strâmtorarea lor, și El i-a izbăvit din necazurile lor."
  },
  {
    "i": 15782,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 20,
    "t": "A trimis cuvântul Său și i-a vindecat și i-a scăpat de groapă."
  },
  {
    "i": 15783,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 21,
    "t": "Să-I mulțumească Domnului pentru bunătatea Lui și pentru minunile Lui față de fiii oamenilor!"
  },
  {
    "i": 15784,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 22,
    "t": "Să aducă jertfe de laudă și să vestească lucrările Lui cu cântări de bucurie!"
  },
  {
    "i": 15785,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 23,
    "t": "Cei ce se coboară în mare pe corăbii și fac negoț pe apele cele mari,"
  },
  {
    "i": 15786,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 24,
    "t": "Aceia văd lucrările Domnului și minunile Lui în adânc."
  },
  {
    "i": 15787,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 25,
    "t": "El poruncește și stârnește un vânt furtunos, care înalță valurile."
  },
  {
    "i": 15788,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 26,
    "t": "Se ridică până la ceruri și se coboară până în adâncimi; sufletul lor se topește de spaimă."
  },
  {
    "i": 15789,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 27,
    "t": "Se clatină și se împleticesc ca un om beat, și toată priceperea lor este nimicită."
  },
  {
    "i": 15790,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 28,
    "t": "Atunci strigă către Domnul în strâmtorarea lor, și El îi izbăvește din necazurile lor."
  },
  {
    "i": 15791,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 29,
    "t": "El preface furtuna în liniște, și valurile se potolesc."
  },
  {
    "i": 15792,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 30,
    "t": "Atunci se bucură că s-au liniștit și El îi duce la portul dorit."
  },
  {
    "i": 15793,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 31,
    "t": "Să-I mulțumească Domnului pentru bunătatea Lui și pentru minunile Lui față de fiii oamenilor!"
  },
  {
    "i": 15794,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 32,
    "t": "Să-L înalțe în adunarea poporului și să-L laude în sfatul bătrânilor!"
  },
  {
    "i": 15795,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 33,
    "t": "El preface râurile în pustiu și izvoarele de apă în pământ uscat,"
  },
  {
    "i": 15796,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 34,
    "t": "Pământul rodnic în ținut sărat, din pricina răutății locuitorilor lui."
  },
  {
    "i": 15797,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 35,
    "t": "Dar preface pustiul în lacuri și pământul uscat în izvoare de apă."
  },
  {
    "i": 15798,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 36,
    "t": "Acolo așază pe cei flămânzi, și ei întemeiază o cetate ca să locuiască în ea."
  },
  {
    "i": 15799,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 37,
    "t": "Semănă ogoare, sădesc vii și fac roade îmbelșugate."
  }
]
