[
  {
    "i": 15000,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 16,
    "t": "Neka me valovi voda ne preplave, niti dubina proguta, niti jama zatvori usta svoja nada mnom!"
  },
  {
    "i": 15001,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 17,
    "t": "Usliši me, Gospode, jer je dobrota tvoja milostiva; po velikoj milosti svojoj pogledaj na me!"
  },
  {
    "i": 15002,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 18,
    "t": "Ne sakrivaj lica svojega od sluge svojega, jer sam u tjeskobi; brzo me usliši!"
  },
  {
    "i": 15003,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 19,
    "t": "Približi se duši mojoj i izbavi je; radi neprijatelja mojih otkupi me!"
  },
  {
    "i": 15004,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 20,
    "t": "Ti znaš sramotu moju, ruglo moje i poniženje moje; pred tobom su svi koji me tlače."
  },
  {
    "i": 15005,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 21,
    "t": "Sramota mi srce slomi, i klonuh. Nadoh se suosjećanju, ali ga ne bijaše, i utješiteljima, ali ih ne nađoh."
  },
  {
    "i": 15006,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 22,
    "t": "Dadoše mi žuč za hranu, i u žeđi mojoj napojiše me octom."
  },
  {
    "i": 15007,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 23,
    "t": "Neka im stol pred njima bude zamka, a blagostanje njihovo stupica!"
  },
  {
    "i": 15008,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 24,
    "t": "Neka im potamne oči da ne vide, i slabine im se svagda tresu!"
  },
  {
    "i": 15009,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 25,
    "t": "Izlij na njih gnjev svoj, i plamen srdžbe tvoje neka ih stigne!"
  },
  {
    "i": 15010,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 26,
    "t": "Neka im opusti stan, i u šatorima njihovim neka ne bude stanovnika!"
  },
  {
    "i": 15011,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 27,
    "t": "Jer gone onoga koga si ti udario, i umnožavaju bol onome koga si ranio."
  },
  {
    "i": 15012,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 28,
    "t": "Dodaj im bezakonje na bezakonje, i neka ne dođu do pravednosti tvoje!"
  },
  {
    "i": 15013,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 29,
    "t": "Neka budu izbrisani iz knjige života, i s pravednicima neka se ne upišu!"
  },
  {
    "i": 15014,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 30,
    "t": "A ja sam jadan i bolan; neka me tvoja pomoć, Bože, uzdigne!"
  },
  {
    "i": 15015,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 31,
    "t": "Slavit ću ime Božje pjesmom, veličat ću ga hvalom."
  },
  {
    "i": 15016,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 32,
    "t": "To će se svidjeti Gospodu više nego junac, više nego bik s rogovima i papcima."
  },
  {
    "i": 15017,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 33,
    "t": "Vidjet će to krotki i radovati se; tražitelji Božji, neka vam oživi srce!"
  },
  {
    "i": 15018,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 34,
    "t": "Jer Gospodin sluša uboge, i ne prezire sužnje svoje."
  },
  {
    "i": 15019,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 35,
    "t": "Neka ga hvale nebesa i zemlja, more i sve što se u njima kreće!"
  },
  {
    "i": 15020,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 36,
    "t": "Jer će Bog spasiti Sion, sagradit će gradove Judine, i tamo će se naseliti i posjedovati ga."
  },
  {
    "i": 15021,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 37,
    "t": "Potomstvo sluga njegovih naslijedit će ga, i oni koji ljube ime njegovo prebivat će u njemu."
  },
  {
    "i": 15022,
    "b": 18,
    "c": 1970,
    "r": 1970,
    "o": 1,
    "t": "Zborovođi. Davidov. Za spomen."
  },
  {
    "i": 15023,
    "b": 18,
    "c": 1970,
    "r": 1970,
    "o": 2,
    "t": "Bože, pohitaj mi u pomoć! Gospode, požuri da mi pomogneš!"
  },
  {
    "i": 15024,
    "b": 18,
    "c": 1970,
    "r": 1970,
    "o": 3,
    "t": "Neka se postide i posrame oni koji mi dušu traže! Neka se povrate i smetu oni koji se raduju mojoj nesreći!"
  },
  {
    "i": 15025,
    "b": 18,
    "c": 1970,
    "r": 1970,
    "o": 4,
    "t": "Neka se povrate postiđeni oni koji govore: »Ha, ha!«"
  },
  {
    "i": 15026,
    "b": 18,
    "c": 1970,
    "r": 1970,
    "o": 5,
    "t": "Neka se raduju i vesele u tebi svi koji te traže! Neka svagda govore: »Velik je Bog!« oni koji ljube spasenje tvoje!"
  },
  {
    "i": 15027,
    "b": 18,
    "c": 1970,
    "r": 1970,
    "o": 6,
    "t": "A ja sam jadan i ubog; Bože, pohitaj k meni! Ti si pomoć moja i izbavitelj moj; Gospode, ne oklijevaj!"
  },
  {
    "i": 15028,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 1,
    "t": "U tebe se, Gospode, uzdam; neka se ne postidim dovijeka!"
  },
  {
    "i": 15029,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 2,
    "t": "U pravednosti svojoj izbavi me i oslobodi; prigni k meni uho svoje i spasi me!"
  },
  {
    "i": 15030,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 3,
    "t": "Budi mi hrid utočišta, u koju ću svagda utjecati; zapovjedio si da me spasiš, jer si ti hrid moja i utvrda moja."
  },
  {
    "i": 15031,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 4,
    "t": "Bože moj, izbavi me iz ruke opakoga, iz šake zlikovca i silnika!"
  },
  {
    "i": 15032,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 5,
    "t": "Jer si ti, Gospode, nada moja, uzdanje moje od mladosti moje."
  },
  {
    "i": 15033,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 6,
    "t": "Na tebe se oslanjam od utrobe; ti si me izveo iz krila majke moje. O tebi je hvala moja svagda."
  },
  {
    "i": 15034,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 7,
    "t": "Mnogima sam bio kao čudo, ali si ti utočište moje jako."
  },
  {
    "i": 15035,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 8,
    "t": "Neka se usta moja napune hvalom tvojom, i slave tvoje svaki dan!"
  },
  {
    "i": 15036,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 9,
    "t": "Ne odbaci me u starosti mojoj; kad mi snaga klone, ne ostavi me!"
  },
  {
    "i": 15037,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 10,
    "t": "Jer neprijatelji moji govore o meni, i oni koji mi dušu vrebaju zajedno se savjetuju,"
  },
  {
    "i": 15038,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 11,
    "t": "govoreći: »Bog ga je ostavio; gonite ga i uhvatite, jer nema tko da ga izbavi!«"
  },
  {
    "i": 15039,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 12,
    "t": "Bože, ne udalji se od mene; Bože moj, pohitaj mi u pomoć!"
  },
  {
    "i": 15040,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 13,
    "t": "Neka se postide i propadnu oni koji napadaju dušu moju; neka se pokriju sramotom i ruglom oni koji mi žele zlo!"
  },
  {
    "i": 15041,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 14,
    "t": "A ja ću se svagda nadati i umnožavat ću hvalu tvoju."
  },
  {
    "i": 15042,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 15,
    "t": "Usta će moja navješćivati pravednost tvoju, svaki dan spasenje tvoje,"
  },
  {
    "i": 15043,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 16,
    "t": "jer ne znam broja. Ići ću u snazi Gospoda, i spominjat ću samo pravednost tvoju."
  },
  {
    "i": 15044,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 17,
    "t": "Bože, poučavao si me od mladosti moje, i dosad sam navješćivao čudesa tvoja."
  },
  {
    "i": 15045,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 18,
    "t": "Zato me i u starosti i sijedosti ne ostavljaj, Bože, dok ne navijestim silu tvoju budućim naraštajima, moć tvoju"
  },
  {
    "i": 15046,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 19,
    "t": "i pravednost tvoju, Bože, do nebesa! Ti koji si učinio velike stvari, Bože, tko je kao ti?"
  },
  {
    "i": 15047,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 20,
    "t": "Ti koji si mi dao vidjeti mnoge nevolje i patnje, opet ćeš me oživiti, i opet ćeš me izvesti iz dubina zemaljskih."
  },
  {
    "i": 15048,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 21,
    "t": "Umnogostručit ćeš mi veličinu, i opet ćeš me utješiti."
  },
  {
    "i": 15049,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 22,
    "t": "Zato ću te slaviti psaltirovom, istinu tvoju, Bože moj; pjevat ću ti harfom, Sveče Izraelov!"
  },
  {
    "i": 15050,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 23,
    "t": "Radovat će se usne moje kad ti budem pjevao, i duša moja koju si otkupio!"
  },
  {
    "i": 15051,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 24,
    "t": "I jezik će moj svaki dan kazivati pravednost tvoju, jer će se postidjeti i posramiti oni koji mi žele zlo!"
  },
  {
    "i": 15052,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 1,
    "t": "Salomonov. Bože, daj kralju sud svoj, i sinu kraljevu pravednost svoju,"
  },
  {
    "i": 15053,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 2,
    "t": "da sudi narodu tvojemu po pravdi, i siromasima tvojim po pravici!"
  },
  {
    "i": 15054,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 3,
    "t": "Neka gore donose mir narodu, i brda, po pravednosti!"
  },
  {
    "i": 15055,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 4,
    "t": "On će suditi siromašnom narodu, spasit će sinove ubogih, i satrijet će tlačitelja."
  },
  {
    "i": 15056,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 5,
    "t": "Trajat će dok je sunca i mjeseca, od naraštaja do naraštaja."
  },
  {
    "i": 15057,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 6,
    "t": "Sići će kao kiša na pokošenu travu, kao pljusak koji natapa zemlju."
  },
  {
    "i": 15058,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 7,
    "t": "U njegovim danima cvjetat će pravednik, i obilje mira dok mjeseca bude."
  },
  {
    "i": 15059,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 8,
    "t": "Vladat će od mora do mora, i od Rijeke do krajeva zemlje."
  },
  {
    "i": 15060,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 9,
    "t": "Pred njim će se prignuti pustinjski žitelji, i neprijatelji će njegovi prah lizati."
  },
  {
    "i": 15061,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 10,
    "t": "Kraljevi Taršiša i otoka donijet će darove; kraljevi Šabe i Sebe prinijet će žrtve."
  },
  {
    "i": 15062,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 11,
    "t": "Svi će mu se kraljevi pokloniti, svi će mu narodi služiti."
  },
  {
    "i": 15063,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 12,
    "t": "Jer će izbaviti ubogoga koji vapi, i siromašnog koji nema pomoćnika."
  },
  {
    "i": 15064,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 13,
    "t": "Žao će mu biti ubogoga i siromašnog, i spasit će duše siromaha."
  },
  {
    "i": 15065,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 14,
    "t": "Otkupit će dušu njihovu od tlačenja i nasilja, i dragocjena će biti krv njihova u očima njegovim."
  },
  {
    "i": 15066,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 15,
    "t": "Živjet će, i dat će mu se zlato Šabe, i molit će se za njega neprestano, blagoslivljat će ga svaki dan."
  },
  {
    "i": 15067,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 16,
    "t": "Bit će obilje žita na zemlji, ondulirat će se na vrhuncima gora, kao Libanon kad probudi plodove svoje i cvijeće, kao trava na zemlji!"
  },
  {
    "i": 15068,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 17,
    "t": "Neka je blagoslovljeno ime njegovo dovijeka, neka traje pod suncem! Blagoslovljeni će u njemu biti svi narodi zemlje, neka ga svi pogani blagoslivljaju!"
  },
  {
    "i": 15069,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 18,
    "t": "Blagoslovljen Gospodin Bog Izraelov, koji jedini čini čudesa;"
  },
  {
    "i": 15070,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 19,
    "t": "blagoslovljeno ime slave njegove dovijeka, neka se sva zemlja ispuni slavom njegovom! Amen! Amen!"
  },
  {
    "i": 15071,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 20,
    "t": "Dovršene su molitve Davida, sina Jišajeva."
  },
  {
    "i": 15072,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 1,
    "t": "Psalam. Asafov. Ali dobro je Bog Izraelu, Gospodin onima koji su čista srca."
  },
  {
    "i": 15073,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 2,
    "t": "Zamalo da mi se noga spotakne, malen tren, i koraci mi skliznuše,"
  },
  {
    "i": 15074,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 3,
    "t": "jer sam zavidio bahatima, gledajući blagostanje opakih."
  },
  {
    "i": 15075,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 4,
    "t": "Za njih nema muka, ništa ne narušava njihovu bogatu pojavu;"
  },
  {
    "i": 15076,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 5,
    "t": "odsutni su od ljudske patnje, s Adamom nisu udareni."
  },
  {
    "i": 15077,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 6,
    "t": "Zato im je oholost ogrlica, nasilje odjeća kojom se pokrivaju;"
  },
  {
    "i": 15078,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 7,
    "t": "zloća im izlazi iz pretilosti, lukavstvo im prelijeva iz srca."
  },
  {
    "i": 15079,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 8,
    "t": "Podsmjehuju se, hvale zlo, glasno hvale silu;"
  },
  {
    "i": 15080,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 9,
    "t": "usta im posežu za nebom, a jezik im nesmetano ide po zemlji."
  },
  {
    "i": 15081,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 10,
    "t": "Zato moj narod ide k njima: vode obilne im dolaze."
  },
  {
    "i": 15082,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 11,
    "t": "Kažu: »Kako bi Bog znao? Ima li znanja kod Svevišnjega?«"
  },
  {
    "i": 15083,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 12,
    "t": "Gledajte ga: to su opaki, i, uvijek mirni, gomilaju!"
  },
  {
    "i": 15084,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 13,
    "t": "Ali zašto sam onda čuvao čisto srce, perući ruke u nevinosti?"
  },
  {
    "i": 15085,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 14,
    "t": "Kad sam bio udaren cijeli dan, i imao sam kaznu svoju svako jutro,"
  },
  {
    "i": 15086,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 15,
    "t": "da sam rekao: »Govorit ću kao oni«, izdao bih rod sinova tvojih."
  },
  {
    "i": 15087,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 16,
    "t": "Tada sam razmišljao da shvatim: kolika je to muka bila mojim očima!"
  },
  {
    "i": 15088,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 17,
    "t": "do dana kad sam ušao u svetišta Božja, gdje sam proniknuo njihovu sudbinu."
  },
  {
    "i": 15089,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 18,
    "t": "Ali si od njih učinio varljive stvari, učinio si da padnu u kaos."
  },
  {
    "i": 15090,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 19,
    "t": "Ah! Kako iznenada užasnu, nestali, uništeni užasom!"
  },
  {
    "i": 15091,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 20,
    "t": "Kao san kad se probudi, Gospode, budeći se, prezireš njihov lik."
  },
  {
    "i": 15092,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 21,
    "t": "Tada kad se srdio srce moje i kad mi bijahu slabine probodene,"
  },
  {
    "i": 15093,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 22,
    "t": "ja, glup, nisam razumio, bio sam zvijer blizu tebe."
  },
  {
    "i": 15094,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 23,
    "t": "A ja, koji sam ostao blizu tebe, ti me uhvati za desnu ruku;"
  },
  {
    "i": 15095,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 24,
    "t": "po savjetu ćeš me svome voditi, i iza slave ćeš me privući."
  },
  {
    "i": 15096,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 25,
    "t": "Koga bih onda imao na nebu? S tobom, bez želje sam na zemlji."
  },
  {
    "i": 15097,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 26,
    "t": "I tijelo moje i srce su potrošeni: stijena srca moga, dio moj, Bože dovijeka!"
  },
  {
    "i": 15098,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 27,
    "t": "Evo: tko se udalji od tebe, propast će, istrijebit ćeš one koji ti su preljubnici."
  },
  {
    "i": 15099,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 28,
    "t": "Meni je dobro približiti se Bogu, u Gospodina sam stavio utočište, da bih kazivao sva djela tvoja."
  }
]
