[
  {
    "i": 7800,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 13,
    "t": "És monda Saul Dávidnak: Miért szövetkeztetek ellenem te és a Jessze fia? Hogy kenyeret adtál néki, és kardot, és az Istent kérdezted felőle, hogy ellenségemmé támadjon, a mint e mai napon van?"
  },
  {
    "i": 7801,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 14,
    "t": "Akkor felele Ahimelek a királynak, és monda: Kicsoda a te szolgáid között olyan hív, mint Dávid, a király veje, a te testőrséged feje, és tisztelt ember a te házadban?"
  },
  {
    "i": 7802,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 15,
    "t": "Vajjon most kezdtem-é az Istent kérdezni felőle? Távol legyen tőlem! Ne tulajdonítson a király az ő szolgájának, se egész atyja házának semmit; mert semmit sem tudott a te szolgád mindezekből, sem kicsinyt, sem nagyot."
  },
  {
    "i": 7803,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 16,
    "t": "És monda a király: Meghalsz Ahimelek, te és egész atyád háza!"
  },
  {
    "i": 7804,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 17,
    "t": "És monda a király a körülötte álló futóknak: Forduljatok ide, és öljétek meg az Úr papjait; mert az ő kezök is Dávidéval van, és tudták, hogy ő fut, és nem jelentették meg nékem. De a király szolgái nem akarták kezöket felemelni, hogy megöljék az Úr papjait."
  },
  {
    "i": 7805,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 18,
    "t": "Akkor monda a király Dóegnek: Fordulj ide te, és öld meg őket. És oda fordult Dóeg, az edomita, és megölte a papokat, és megölt azon a napon nyolczvanöt férfiút, a kik gyolcs efódot viseltek."
  },
  {
    "i": 7806,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 19,
    "t": "Nóbot is, a papok városát fegyverrel megverte Saul; férfiakat, asszonyokat, gyermekeket, csecsemőket, ökröket, szamarakat és juhokat egyaránt."
  },
  {
    "i": 7807,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 20,
    "t": "Csak egy Ahimelek fiának, Ahitub fiának, Ebjátárnak neve vala, az szabadult meg, és Dávidhoz futott."
  },
  {
    "i": 7808,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 21,
    "t": "És megjelenté Ebjátár Dávidnak, hogy Saul megölte az Úr papjait."
  },
  {
    "i": 7809,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 22,
    "t": "Akkor monda Dávid Ebjátárnak: Tudtam azon a napon, hogy mikor ott volt Dóeg, az edomita, bizonyosan meg fogja jelenteni Saulnak. Én vagyok oka egész atyád házának pusztulásának."
  },
  {
    "i": 7810,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 23,
    "t": "Maradj nálam, ne félj; mert a ki az én életemet keresi, a te életedet is keresi; mert nálam biztonságban leszel."
  },
  {
    "i": 7811,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 1,
    "t": "És megjelenték Dávidnak, mondván: Ímé, a Filiszteusok harczolnak Kéila ellen, és fosztogatják a szérűket."
  },
  {
    "i": 7812,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 2,
    "t": "Megkérdé Dávid az Urat, mondván: Elmenjek-é és megverjem-é ezeket a Filiszteusokat? És monda az Úr Dávidnak: Eredj el, verd meg a Filiszteusokat, és szabadítsd meg Kéilát."
  },
  {
    "i": 7813,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 3,
    "t": "Felelének pedig Dávid emberei néki: Ímé, mi már itt is félünk Júdában, mennyivel inkább, ha Kéilába megyünk a Filiszteusok seregére!"
  },
  {
    "i": 7814,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 4,
    "t": "Ismét megkérdé Dávid az Urat, és felele néki az Úr, és monda: Kelj fel, menj alá Kéilába, mert én a kezedbe adom a Filiszteusokat."
  },
  {
    "i": 7815,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 5,
    "t": "Elméne azért Dávid és az ő emberei Kéilába, és hadakozék a Filiszteusokkal, és elhajtotta barmaikat, és nagy vereséget tett rajtok. Megszabadította Dávid Kéila lakosait."
  },
  {
    "i": 7816,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 6,
    "t": "Lőn pedig, a mikor Ebjátár, az Ahimelek fia Dávidhoz futott Kéilába: efódot hozott magával kezében."
  },
  {
    "i": 7817,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 7,
    "t": "És megjelenték Saulnak, hogy Dávid Kéilába ment. Akkor monda Saul: Az Isten a kezembe adta őt; mert bekerítette magát, bemenvén olyan városba, a melynek kapui és zárai vannak."
  },
  {
    "i": 7818,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 8,
    "t": "Összehívá azért Saul az egész népet hadba, hogy alámenjen Kéilába, és bekerítse Dávidot és az ő embereit."
  },
  {
    "i": 7819,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 9,
    "t": "Mikor pedig megtudta Dávid, hogy Saul ellene gonoszt forral, monda Ebjátár papnak: Hozd ide az efódot."
  },
  {
    "i": 7820,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 10,
    "t": "És monda Dávid: Uram, Izráel Istene! A te szolgád bizonyosan hallotta, hogy Saul Kéilába akar jőni, hogy miattam elpusztítsa a várost."
  },
  {
    "i": 7821,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 11,
    "t": "Le fog-é jőni Saul a mint a te szolgád hallotta? Uram, Izráel Istene, jelentsd meg a te szolgádnak! És monda az Úr: Le fog jőni."
  },
  {
    "i": 7822,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 12,
    "t": "És monda Dávid: Kiszolgáltatnak-é engem és az én embereimet Kéila polgárai Saul kezébe? És monda az Úr: Kiszolgáltatnak."
  },
  {
    "i": 7823,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 13,
    "t": "Felkele azért Dávid és az ő emberei, mintegy hatszázan, és elmentek Kéilából, és bolyongtak a hol bolyongtak. Mikor pedig megjelentették Saulnak, hogy Dávid megszökött Kéilából, elállott a hadjárattól."
  },
  {
    "i": 7824,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 14,
    "t": "És tartózkodék Dávid a pusztában a hegyi erősségekben; és tartózkodék a hegyen a Zif pusztájában. És keresé őt Saul mindenkor; de nem adta őt Isten az ő kezébe."
  },
  {
    "i": 7825,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 15,
    "t": "Látván pedig Dávid, hogy Saul kijött, hogy keresse az ő lelkét; Dávid a Zif pusztájában, az erdőben volt."
  },
  {
    "i": 7826,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 16,
    "t": "Felkele Jonathán, a Saul fia, és elméne Dávidhoz az erdőbe, és megerősíté az ő kezét Istenben."
  },
  {
    "i": 7827,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 17,
    "t": "És monda néki: Ne félj; mert nem talál meg téged Saul, az én atyám keze; te leszel a király Izráel felett, és én leszek másodikká utánad; ezt Saul, az én atyám is jól tudja."
  },
  {
    "i": 7828,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 18,
    "t": "És szövetséget kötöttek egymással az Úr előtt. Dávid az erdőben marada, Jonathán pedig elméne haza."
  },
  {
    "i": 7829,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 19,
    "t": "Felmenének a Zifeusok Saulhoz Gibéába, és mondának: Nem bujdosik-é Dávid nálunk a hegyi erősségekben az erdőben, a Hakila halmán, a mely a puszta felől van?"
  },
  {
    "i": 7830,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 20,
    "t": "Most azért ha a te lelked kívánja, óh király, hogy lejőjj, jőjj le; mi pedig kiszolgáltatjuk őt a király kezébe."
  },
  {
    "i": 7831,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 21,
    "t": "És monda Saul: Áldottak legyetek az Úrtól, hogy megkönyörültetek rajtam."
  },
  {
    "i": 7832,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 22,
    "t": "Menjetek el azért, tudakozzátok meg még, és vegyétek eszetekbe a helyet, a hol jár; mert nékem azt mondták, hogy nagyon eszes."
  },
  {
    "i": 7833,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 23,
    "t": "Tudjátok meg mindazokat a búvó helyeket, a hol elrejtőzik, és jertek vissza hozzám bizonyosan, és én veletek megyek; és ha itt van az országban, felkeresem őt mind a Júda nemzetségeiben."
  },
  {
    "i": 7834,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 24,
    "t": "Elmenének azért Zifbe Saul előtt. Dávid pedig és az ő emberei a Máon pusztájában voltak, a puszta felől délre."
  },
  {
    "i": 7835,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 25,
    "t": "És elméne Saul az ő embereivel, hogy megkeresse; de megjelenték Dávidnak, és leméne a kősziklás hegyre, a mely a Máon pusztájában van. Mikor ezt meghallotta Saul, elméne Dávid után a Máon pusztájába."
  },
  {
    "i": 7836,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 26,
    "t": "És méne Saul ezen az oldalon a hegyen, Dávid pedig azzal az oldalon a hegyen; és Dávid sietve távozik vala Saul elől; Saul pedig és az ő emberei körülkerítették Dávidot és az ő embereit, hogy elfogják őket."
  },
  {
    "i": 7837,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 27,
    "t": "Akkor egy követ jött Saulhoz, mondván: Siess, és gyere el, mert a Filiszteusok az országra támadtak."
  },
  {
    "i": 7838,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 28,
    "t": "Visszatére azért Saul, Dávidot nem üldözé, hanem a Filiszteusok ellen méne; ezért nevezték azt a helyet Széla-hamahlekótnak."
  },
  {
    "i": 7839,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 1,
    "t": "És felméne Dávid onnan, és lakozék az Engedi hegyi erősségeiben."
  },
  {
    "i": 7840,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 2,
    "t": "És lőn, mikor Saul visszatért a Filiszteusok üldözéséből, megjelenték néki, mondván: Ímé, Dávid az Engedi pusztájában van."
  },
  {
    "i": 7841,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 3,
    "t": "Akkor Saul háromezer válogatott embert választa ki az egész Izráelből, és elméne, hogy megkeresse Dávidot és az ő embereit, a vadkecskék sziklái felől."
  },
  {
    "i": 7842,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 4,
    "t": "És jutott juh-aklokhoz az út mellett, hol egy barlang volt; beméne Saul, hogy elvégezze dolgát. Dávid pedig és az ő emberei a barlang mélyében ülnek vala."
  },
  {
    "i": 7843,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 5,
    "t": "És mondának néki Dávid emberei: Ímé, ez az a nap, a melyről az Úr szólt néked: Ímé, a kezedbe adom a te ellenségedet, és úgy cselekszel vele, a mint néked tetszik. Felkele azért Dávid, és titkon levágta Saul köntösének szárnyát."
  },
  {
    "i": 7844,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 6,
    "t": "De azután szívére vette Dávid, hogy levágta Saul köntösének szárnyát."
  },
  {
    "i": 7845,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 7,
    "t": "És monda az ő embereinek: Tartsa távol tőlem az Úr, hogy olyat cselekedjem az én uram ellen, az Úrnak felkentje ellen, hogy felemelem ő reá kezem, mert az Úrnak felkentje ő."
  },
  {
    "i": 7846,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 8,
    "t": "Ezekkel a szavakkal akadályozta Dávid az ő embereit, és nem engedte meg nékik, hogy Saulra rohanjanak. Saul pedig felkele a barlangból, és elméne az ő útján."
  },
  {
    "i": 7847,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 9,
    "t": "Azután felkele Dávid is, és kiment a barlangból, és kiálta Saul után, mondván: Uram király! Saul pedig hátratekintett. És Dávid arczczal a földre borula, és leborult."
  },
  {
    "i": 7848,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 10,
    "t": "És monda Dávid Saulnak: Miért hallgatsz az emberek szavára, a kik azt mondják, hogy Dávid a te vesztedet keresi?"
  },
  {
    "i": 7849,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 11,
    "t": "Ímé, a mai napon látták a te szemeid, hogy az Úr kezedbe adott téged ma a barlangban; és azt mondották, hogy öljelek meg, de megkíméltelek; és azt mondám: Nem emelem fel kezem az én uram ellen, mert az Úrnak felkentje ő."
  },
  {
    "i": 7850,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 12,
    "t": "Sőt nézd meg atyám, nézd meg a te köntösöd szárnyát kezemben; mert hogyha levágtam a köntösöd szárnyát, és nem öltelek meg téged: tudjad meg, és lássad, hogy nincsen az én kezemben semmi gonoszság, semmi álnokság, és nem vétkeztem ellened; te pedig vadászol az én életemre, hogy elvegyed azt."
  },
  {
    "i": 7851,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 13,
    "t": "Az Úr legyen bíró köztem és közted, és álljon bosszút az Úr rajtad érettem; de az én kezem nem lesz ellened."
  },
  {
    "i": 7852,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 14,
    "t": "A mint a régi példabeszéd mondja: A gonoszokból gonoszság származik; de az én kezem nem lesz ellened."
  },
  {
    "i": 7853,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 15,
    "t": "Ki után jött ki Izráel királya? Ki után üldözöl? Egy döglött eb után? Egy bolha után?"
  },
  {
    "i": 7854,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 16,
    "t": "Legyen azért az Úr bíró, és ítéljen meg köztem és közted, és lássa meg, és perelje az én ügyemet, és szabadítson meg engem a te kezedből!"
  },
  {
    "i": 7855,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 17,
    "t": "És lőn, mikor Dávid elvégezte mindezeket a beszédeket Saulhoz, monda Saul: A te szavad-é ez, fiam Dávid? És felemelé Saul az ő szavát, és síra."
  },
  {
    "i": 7856,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 18,
    "t": "És monda Dávidnak: Igazabb vagy te, mint én, mert te jót tettél velem, én pedig gonoszszal fizettem néked."
  },
  {
    "i": 7857,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 19,
    "t": "Te megmutattad ma, hogy jót cselekedtél velem, mert mikor az Úr kezembe adott engem, nem öltél meg."
  },
  {
    "i": 7858,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 20,
    "t": "Mert ha valaki rátalál az ő ellenségére, elbocsátja-é őt jó úton? Fizessen meg néked az Úr a jóért, a melyet e mai napon cselekedtél velem."
  },
  {
    "i": 7859,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 21,
    "t": "És most ímé tudom én, hogy te bizonyosan király leszel, és a te kezedben fog megállani az Izráel országa."
  },
  {
    "i": 7860,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 22,
    "t": "Esküdj meg azért nékem most az Úrra, hogy az én magvamat nem irtod ki utánam, és az én nevemet nem törlöd el az én atyámnak házából."
  },
  {
    "i": 7861,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 23,
    "t": "És megesküvék Dávid Saulnak. Saul pedig haza méne; Dávid pedig és az ő emberei felmenének a hegyi erősségbe."
  },
  {
    "i": 7862,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 1,
    "t": "És meghala Sámuel, és egybegyűle az egész Izráel, és megsiraták őt, és eltemeték az ő házában Rámában. És felkele Dávid, és leméne a Máon pusztájába."
  },
  {
    "i": 7863,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 2,
    "t": "És volt egy ember Máonban, a kinek szerzeménye volt Karmelben; az az ember igen gazdag volt, és volt háromezer juha és ezer kecskéje; és éppen nyírják vala juhait Karmelben."
  },
  {
    "i": 7864,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 3,
    "t": "És az ember neve Nábál, és az ő feleségének neve Abigél vala; az asszony pedig jó értelmű és szép ábrázatú; a férfiú pedig kemény és rossz erkölcsű vala; és Kálebitától való."
  },
  {
    "i": 7865,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 4,
    "t": "És meghallotta Dávid a pusztában, hogy Nábál nyírja az ő juhait."
  },
  {
    "i": 7866,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 5,
    "t": "És elkülde Dávid tíz ifjat, és monda az ifjaknak: Menjetek fel Karmelbe, és menjetek Nábálhoz, és köszöntsétek őt az én nevemben."
  },
  {
    "i": 7867,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 6,
    "t": "És mondjátok ezt az én atyámfiának: Békesség néked, békesség a te házadnak, és békesség minden szerzeményednek."
  },
  {
    "i": 7868,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 7,
    "t": "Most hallottam, hogy nyíróid vannak; a te pásztoraid velünk voltak, nem bántottuk őket, és semmijük sem hiányzott, a míg Karmelben voltak."
  },
  {
    "i": 7869,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 8,
    "t": "Kérdezd meg a te szolgáidat, és megmondják néked. Találjanak azért kegyelmet az ifjak a te szemeid előtt, mert jó napon jöttünk; adj, a mit találsz kezed ügyében a te szolgáidnak és a te fiadnak, Dávidnak."
  },
  {
    "i": 7870,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 9,
    "t": "Elmenének azért a Dávid ifjai, és mindezeket a beszédeket elmondák Nábálnak a Dávid nevétől, és elhallgatának."
  },
  {
    "i": 7871,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 10,
    "t": "Akkor felele Nábál a Dávid szolgáinak, és monda: Kicsoda Dávid, és kicsoda a Jessze fia? Sok a szolga manapság, a ki elszökik az ő urától."
  },
  {
    "i": 7872,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 11,
    "t": "Vegyem-é én a kenyeremet és vizemet és a hizlalt barmomat, a melyeket a nyíróim számára megöltem, és adjam-é embereknek, a kikről azt sem tudom, honnét valók?"
  },
  {
    "i": 7873,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 12,
    "t": "Megfordulának azért a Dávid ifjai, és visszatérvén, megjelenték néki mindezeket a beszédeket."
  },
  {
    "i": 7874,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 13,
    "t": "Akkor monda Dávid az ő embereinek: Kösse fel mindenki az ő kardját. És felköté mindenki az ő kardját, Dávid is felköté az ő kardját; és felméne Dávid után mintegy négyszáz ember, és kétszázan a tikkal maradtak."
  },
  {
    "i": 7875,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 14,
    "t": "Abigélnek pedig, a Nábál feleségének megjelenté egy a szolgák közül, mondván: Dávid követeket küldött a pusztából, hogy megköszöntsék a mi urunkat; ő pedig megvetette őket."
  },
  {
    "i": 7876,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 15,
    "t": "Pedig azok az emberek igen jók voltak hozzánk, nem bántottak minket, és semmink sem hiányzott, a míg velük járánk, mikor a mezőn voltunk."
  },
  {
    "i": 7877,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 16,
    "t": "Éjjel és nappal oltalma voltak nékünk, a míg velük voltunk, a mikor a juhokat őriztük."
  },
  {
    "i": 7878,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 17,
    "t": "Most azért lásd meg és gondold meg, mit kell tenned; mert a mi urunkra és egész házára veszedelem van elhatározva, ő pedig olyan gonosz ember, hogy nem lehet vele beszélni."
  },
  {
    "i": 7879,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 18,
    "t": "Abigél pedig sietve fogott kétszáz kenyeret, két tömlő bort, öt juhot elkészítve, öt mérték pirított gabonát, száz kötés szőlőt, és kétszáz fügekalácsot, és felrakatá azokat a szamarakra."
  },
  {
    "i": 7880,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 19,
    "t": "És monda szolgáinak: „Menjetek el előttem, ímé, én utánatok jövök.” De Nabálnak, az ő férjének nem mondta meg."
  },
  {
    "i": 7881,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 20,
    "t": "És lőn, amint a szamáron ülve lefelé tartott a hegy rejtekén, ímé, Dávid és az ő emberei jöttek le vele szemben, és találkozott velük."
  },
  {
    "i": 7882,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 21,
    "t": "Dávid pedig azt mondta: „Bizony hiába őriztem én ennek a vagyonát a pusztában, úgyhogy semmi sem hiányzott abból, ami az övé volt, és ő gonoszszal fizetett nekem a jóért!"
  },
  {
    "i": 7883,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 22,
    "t": "Úgy bánjon Isten Dáviddal, és úgy szaporítsa meg, ha meghagyok mindabból, ami az övé, reggelig egyetlenegy férfit sem."
  },
  {
    "i": 7884,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 23,
    "t": "Amikor Abigail meglátta Dávidot, sietett leszállni a szamárról, és Dávid előtt arcra borult, és leborult a földig."
  },
  {
    "i": 7885,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 24,
    "t": "És lábaihoz borulva mondta: „Énrajtam, énrajtam legyen a vétek, Uram! Hadd szóljon a te szolgálóleányod a te füleidbe, és hallgasd meg a te szolgálóleányodnak szavait!"
  },
  {
    "i": 7886,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 25,
    "t": "Ne törődjön az én Uram ezzel a hitvány emberrel, Nabállal, mert olyan a neve, olyan ő maga is; bolond a neve, és bolondság van nála. Én pedig, a te szolgálóleányod, nem láttam a te ifjaidat, akiket az én Uram küldött."
  },
  {
    "i": 7887,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 26,
    "t": "Most azért, Uram, az Úr életére és a te életedre, aki megakadályozott téged abban, hogy vérontásba keveredj, és kezeddel állj bosszút magadon, legyenek, mint Nábál, a te ellenségeid és a te Uradnak ártani akarók!"
  },
  {
    "i": 7888,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 27,
    "t": "Ez pedig az ajándék, amelyet a te szolgálóleányod hozott az én Uramnak, adassék a te szolgáidnak, akik az én Uram nyomában járnak."
  },
  {
    "i": 7889,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 28,
    "t": "Bocsásd meg, kérlek, a te szolgálóleányodnak vétkét, mert bizonyára az Úr állandó házat fog építeni az én Uramnak, mert az én Uram az Úrnak harcait vívja, és nem találtatik benned semmi gonoszság a te életedben."
  },
  {
    "i": 7890,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 29,
    "t": "Ha valaki felkel, hogy üldözzön téged és életedre törjön, az én Uramnak élete el lesz rejtve az élők köntösébe az Úrnál, a te Istenednél, de a te ellenségeidnek életét pedig elhajítja a parittyakővel."
  },
  {
    "i": 7891,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 30,
    "t": "És ha az Úr megcselekszi az én Urammal mindazt a jót, amiről szólt, és fejedelmet rendelt téged Izráel fölé,"
  },
  {
    "i": 7892,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 31,
    "t": "akkor ne legyen ez neked botlás és szívfájdalom, hogy ok nélkül ontottál vért, és hogy magad álltál bosszút. És ha az Úr jót tesz az én Urammal, emlékezzél meg a te szolgálóleányodról."
  },
  {
    "i": 7893,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 32,
    "t": "Dávid pedig így szólt Abigailnak: „Áldott legyen az Úr, Izráel Istene, aki téged küldött ma elém!"
  },
  {
    "i": 7894,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 33,
    "t": "Áldott legyen a te okosságod, és áldott légy te, aki engem ma megakadályoztál abban, hogy vérontásba keveredjek, és kezemmel álljak bosszút magamon!"
  },
  {
    "i": 7895,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 34,
    "t": "Él az Úr, Izráel Istene, aki engem megakadályozott abban, hogy neked ártsak, ha nem siettél volna elém, bizony, nem maradt volna Nabálnak reggelig egyetlenegy férfija sem."
  },
  {
    "i": 7896,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 35,
    "t": "És Dávid átvette tőle, amit hozott, és ezt mondta neki: „Menj fel békességgel a te házadba. Ímé, meghallgattam a te szavadat, és kedvemre tettem."
  },
  {
    "i": 7897,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 36,
    "t": "Amikor Abigail hazaért Nábálhoz, az éppen királyi lakomát rendezett házában. Nábál jókedvű volt, és igen lerészegedett, ezért semmit sem mondott neki reggelig."
  },
  {
    "i": 7898,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 37,
    "t": "Reggel, amikor Nábál kijózanodott a borból, elmondta neki a felesége mindezeket, és a szíve meghalt benne, és olyan lett, mint egy kő."
  },
  {
    "i": 7899,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 38,
    "t": "Tíz nap múlva megverte az Úr Nábált, és meghalt."
  }
]
