[
  {
    "i": 34800,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 13,
    "t": "Hỡi anh em, ta nghĩ rằng, chừng nào ta còn ở trong nhà tạm nầy, ta phải giục lòng anh em nhớ lại, để tỉnh thức;"
  },
  {
    "i": 34801,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 14,
    "t": "Vì biết rõ rằng ta phải vội lìa nhà tạm nầy, như Đức Chúa Jêsus Christ chúng ta đã mách bảo cho ta vậy."
  },
  {
    "i": 34802,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 15,
    "t": "Ta sẽ cố gắng sao cho sau khi ta đi rồi, anh em hằng nhớ đến những điều nầy."
  },
  {
    "i": 34803,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 16,
    "t": "Vả, khi chúng tôi đã rao truyền cho anh em sức mạnh và sự đến của Đức Chúa Jêsus Christ chúng ta, thì chẳng phải là theo những chuyện khéo đặt để đâu, nhưng chính mắt chúng tôi đã ngó thấy sự oai nghiêm Ngài."
  },
  {
    "i": 34804,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 17,
    "t": "Vì Ngài đã nhận lấy sự tôn trọng vinh hiển bởi Đức Chúa Trời là Cha, khi có tiếng từ nơi Đấng tôn nghiêm rất cao phán cùng Ngài rằng: Nầy là Con yêu dấu của ta, ta rất đẹp lòng về Con!"
  },
  {
    "i": 34805,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 18,
    "t": "Chính chúng tôi đã nghe tiếng ấy đến từ trên trời, lúc chúng tôi ở với Ngài trên hòn núi thánh."
  },
  {
    "i": 34806,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 19,
    "t": "Nhân đó, chúng tôi càng tin chắc lời tiên tri, anh em nên chú ý lời đó, như đèn sáng soi trong chỗ tối tăm, cho đến chừng nào ban ngày lộ ra, và sao mai mọc trong lòng anh em."
  },
  {
    "i": 34807,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 20,
    "t": "Trước hết, phải biết rằng chẳng có lời tiên tri nào trong Kinh Thánh lấy ý riêng giải nghĩa được."
  },
  {
    "i": 34808,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 21,
    "t": "Vì chẳng hề có lời tiên tri nào bởi ý một người nào mà ra, nhưng ấy là bởi Đức Thánh Linh cảm động mà người ta đã nói bởi Đức Chúa Trời."
  },
  {
    "i": 34809,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 1,
    "t": "Nhưng trong dân sự cũng đã có tiên tri giả, cũng như trong anh em sẽ có giáo sư giả, họ sẽ lẻn đem những giáo lý tà lạc vào, chối Chúa đã chuộc mình, tự gây cho mình sự hư mất thình lình."
  },
  {
    "i": 34810,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 2,
    "t": "Có nhiều người sẽ theo họ trong sự dâm dật, vì cớ họ mà đạo thật sẽ bị phỉ báng."
  },
  {
    "i": 34811,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 3,
    "t": "Họ sẽ dùng lời dối trá mà buôn bán anh em vì lòng tham, sự phán xét dành cho họ đã sẵn từ lâu nay, và sự hư mất của họ chẳng ngủ."
  },
  {
    "i": 34812,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 4,
    "t": "Vì nếu Đức Chúa Trời chẳng tiếc các thiên sứ đã phạm tội, nhưng quăng vào địa ngục, giam trong vực sâu tối tăm, để chờ sự phán xét;"
  },
  {
    "i": 34813,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 5,
    "t": "Nếu Ngài chẳng tiếc thế gian thuở xưa, chỉ giữ lại Nô-ê là thầy giảng đạo công bình, với bảy người khác, khi Ngài khiến lụt tràn trên thế gian những kẻ không tin kính;"
  },
  {
    "i": 34814,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 6,
    "t": "Lại nếu Ngài đoán phạt thành Sô-đôm và Gô-mô-rơ, đốt thành tro, làm gương cho người không tin kính về sau;"
  },
  {
    "i": 34815,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 7,
    "t": "Mà giải cứu người công bình là Lót, đang khi người nầy lo buồn vì cách ăn ở luông tuồng của bọn gian ác kia -"
  },
  {
    "i": 34816,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 8,
    "t": "Vì người công bình nầy ở giữa chúng nó, mỗi ngày thấy nghe những việc gian ác, bèn làm khổ tâm linh công bình mình -"
  },
  {
    "i": 34817,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 9,
    "t": "Thì Chúa biết cứu người tin kính khỏi cơn thử thách, và cầm giữ kẻ không công bình lại để chịu hình phạt trong ngày phán xét,"
  },
  {
    "i": 34818,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 10,
    "t": "Nhất là những kẻ theo lòng tư dục ô uế mà khinh dể quyền phép rất cao. Chúng nó tự đắc, hay nói hỗn, chẳng run sợ gì khi hủy báng các đấng vinh hiển;"
  },
  {
    "i": 34819,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 11,
    "t": "Dầu các thiên sứ là những đấng trổi hơn về sức mạnh và quyền phép, còn chẳng hề lấy lời hủy báng mà kiện chúng nó trước mặt Chúa."
  },
  {
    "i": 34820,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 12,
    "t": "Nhưng những kẻ nầy như loài vật không trí, sanh ra chỉ để bị bắt và bị giết, chúng nó hủy báng những điều mình không biết, thì cũng sẽ bị diệt như loài vật đó vậy;"
  },
  {
    "i": 34821,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 13,
    "t": "Vậy chúng nó chắc phải chịu tai hại, là giá của sự gian ác mình. Chúng nó coi sự vui sướng ban ngày là khoái lạc; là những kẻ làm vết nhơ và ô uế, vui thích trong sự gian dối mình, đang khi ăn yến tiệc với anh em;"
  },
  {
    "i": 34822,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 14,
    "t": "Mắt chúng nó chứa đầy sự dâm dục, chừa sự phạm tội hoài không được; chúng nó dụ dỗ những kẻ lòng còn yếu đuối; lòng chúng nó tập quen tham lam, thật là con cái đáng rủa!"
  },
  {
    "i": 34823,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 15,
    "t": "Bỏ đường thẳng mà đi lạc, theo đường của Ba-la-am, con trai Bê-ô, là kẻ tham tiền công của việc không công bình;"
  },
  {
    "i": 34824,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 16,
    "t": "Nhưng người bị trách về tội mình: con vật câm kia cất tiếng người ra, ngăn cản sự điên cuồng của người tiên tri đó."
  },
  {
    "i": 34825,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 17,
    "t": "Chúng nó là những suối không nước, là đám mây bị bão cuốn, sự tối tăm mù mịt đã dành cho chúng nó."
  },
  {
    "i": 34826,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 18,
    "t": "Vì chúng nó dùng những lời hoa mỹ rỗng tuếch dỗ dành những kẻ mới lìa bỏ những người sống trong sự lầm lạc, mà phạm tội tà dâm theo xác thịt."
  },
  {
    "i": 34827,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 19,
    "t": "Chúng nó hứa sự tự do cho người ta, mà chính mình thì là tôi mọi sự hư nát; vì ai bị ai khuất phục, thì làm tôi mọi kẻ ấy."
  },
  {
    "i": 34828,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 20,
    "t": "Khi người ta đã nhờ sự nhận biết Đức Chúa Jêsus Christ, là Chúa và Cứu Chúa chúng ta, mà lánh khỏi sự ô uế của thế gian, rồi lại mắc phải và khuất phục nó, thì số phận sau cùng của họ trở nên tệ hơn lúc đầu."
  },
  {
    "i": 34829,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 21,
    "t": "Bởi vì họ đã biết đường công bình, rồi lại trở bỏ điều răn thánh đã truyền cho mình, thì thà rằng họ chẳng từng biết đường đó thì hơn!"
  },
  {
    "i": 34830,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 22,
    "t": "Điều đã xảy ra cho họ thật đúng như lời tục ngữ rằng: Chó lại liếm đồ nó mửa, heo đã rửa sạch rồi, lại lăn lóc trong vũng bùn."
  },
  {
    "i": 34831,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 1,
    "t": "Hỡi kẻ rất yêu dấu, đây là bức thư thứ hai tôi viết cho anh em, trong cả hai bức, tôi giục lòng anh em nhớ lại, để đánh thức tâm trí thanh sạch của anh em,"
  },
  {
    "i": 34832,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 2,
    "t": "Để anh em nhớ đến những lời tiên tri mà các thánh tiên tri đã nói trước, và nhớ đến điều răn của Chúa và Cứu Chúa mà các sứ đồ anh em đã truyền lại."
  },
  {
    "i": 34833,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 3,
    "t": "Trước hết, anh em phải biết rằng trong những ngày cuối cùng, sẽ có những kẻ nhạo báng xuất hiện, chúng sẽ nhạo báng theo tư dục riêng của mình,"
  },
  {
    "i": 34834,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 4,
    "t": "Và nói: “Lời hứa về sự đến của Ngài ở đâu? Vì từ khi tổ phụ chúng ta qua đời, mọi vật vẫn cứ như lúc ban đầu sáng tạo!”"
  },
  {
    "i": 34835,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 5,
    "t": "Chúng cố tình quên rằng ngày xưa bởi lời Đức Chúa Trời, các tầng trời và trái đất đã được tạo thành từ trong nước và nhờ nước,"
  },
  {
    "i": 34836,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 6,
    "t": "Do đó mà thế gian bấy giờ bị hủy diệt bởi nước lụt."
  },
  {
    "i": 34837,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 7,
    "t": "Còn các tầng trời và trái đất hiện tại, thì cũng bởi lời ấy mà được để dành lại, chờ đợi lửa thiêu đốt trong ngày phán xét và hủy diệt những kẻ không tin kính."
  },
  {
    "i": 34838,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 8,
    "t": "Hỡi kẻ rất yêu dấu, anh em chớ quên điều nầy: đối với Chúa, một ngày như ngàn năm, ngàn năm như một ngày."
  },
  {
    "i": 34839,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 9,
    "t": "Chúa không chậm trễ về lời hứa của Ngài như một vài người cho là chậm trễ, nhưng Ngài nhẫn nại đối với anh em, không muốn cho một ai phải hư mất, mà muốn cho mọi người đều ăn năn."
  },
  {
    "i": 34840,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 10,
    "t": "Nhưng ngày của Chúa sẽ đến như kẻ trộm; trong ngày đó, các tầng trời sẽ tan biến với tiếng vang lớn, các vật chất sẽ bị đốt cháy tiêu tan, trái đất và mọi công trình trên đó sẽ bị thiêu rụi."
  },
  {
    "i": 34841,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 11,
    "t": "Vì mọi vật đều phải tiêu tan như vậy, thì anh em phải sống thánh khiết và tin kính thể nào,"
  },
  {
    "i": 34842,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 12,
    "t": "Trong khi chờ đợi và mong ước ngày Đức Chúa Trời đến, là ngày các tầng trời bị đốt cháy tiêu tan và các vật chất bị thiêu rụi!"
  },
  {
    "i": 34843,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 13,
    "t": "Nhưng theo lời hứa của Ngài, chúng ta chờ đợi trời mới và đất mới, là nơi sự công bình ngự trị."
  },
  {
    "i": 34844,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 14,
    "t": "Vậy, hỡi kẻ rất yêu dấu, trong khi chờ đợi những điều nầy, hãy cố gắng hết sức để được Ngài thấy là không tì vết, không chỗ trách được và sống trong hòa bình."
  },
  {
    "i": 34845,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 15,
    "t": "Hãy xem sự nhẫn nại của Chúa chúng ta là sự cứu rỗi, như Phao-lô, anh em yêu dấu của chúng ta, cũng đã viết cho anh em theo sự khôn ngoan đã ban cho anh,"
  },
  {
    "i": 34846,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 16,
    "t": "Như ông đã làm trong tất cả các thư ông viết về những vấn đề nầy. Trong các thư đó, có một vài điểm khó hiểu, mà những người thiếu hiểu biết và không vững vàng đã xuyên tạc – cũng như họ đã xuyên tạc các Kinh Thánh khác – để chuốc lấy sự hủy diệt cho mình."
  },
  {
    "i": 34847,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 17,
    "t": "Vậy, hỡi kẻ rất yêu dấu, vì anh em đã được báo trước, hãy cẩn thận để anh em không bị lôi cuốn vào sự lầm lạc của những kẻ gian ác và mất sự vững vàng của mình."
  },
  {
    "i": 34848,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 18,
    "t": "Nhưng hãy lớn lên trong ân điển và trong sự hiểu biết Chúa và Cứu Chúa chúng ta là Đức Chúa Jêsus Christ. Nguyện vinh quang thuộc về Ngài, bây giờ và cho đến ngày vĩnh hằng! A-men."
  },
  {
    "i": 34849,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 1,
    "t": "Về sự đó chúng tôi rao truyền cho anh em sự sống đời đời vốn có ở cùng Đức Chúa Cha, và đã bày tỏ ra cho chúng tôi,"
  },
  {
    "i": 34850,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 2,
    "t": "Về sự đó chúng tôi rao truyền cho anh em sự sống đời đời vốn có ở cùng Đức Chúa Cha, và đã bày tỏ ra cho chúng tôi,"
  },
  {
    "i": 34851,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 3,
    "t": "Chúng tôi lấy điều đã thấy và nghe đặng rao truyền cho anh em, hầu cho anh em cũng được giao thông với chúng tôi. Vả, chúng tôi vẫn được giao thông với Đức Chúa Cha, và với Con Ngài là Đức Chúa Jêsus Christ."
  },
  {
    "i": 34852,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 4,
    "t": "Chúng tôi viết những điều nầy, hầu cho sự vui mừng của chúng tôi được trọn vẹn."
  },
  {
    "i": 34853,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 5,
    "t": "Nầy là lời truyền giảng mà chúng tôi đã nghe nơi Ngài và rao truyền cho anh em rằng Đức Chúa Trời là sự sáng, trong Ngài chẳng có sự tối tăm nào hết."
  },
  {
    "i": 34854,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 6,
    "t": "Ví bằng chúng ta nói mình được giao thông với Ngài, mà còn đi trong sự tối tăm, thì chúng ta nói dối, và không làm theo lẽ thật."
  },
  {
    "i": 34855,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 7,
    "t": "Nhưng, nếu chúng ta đi trong sự sáng cũng như chính mình Ngài ở trong sự sáng, thì chúng ta giao thông cùng nhau, và huyết của Đức Chúa Jêsus, Con Ngài, làm sạch mọi tội chúng ta."
  },
  {
    "i": 34856,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 8,
    "t": "Ví bằng chúng ta nói mình không có tội chi hết, thì tự dối mình, và lẽ thật không ở trong chúng ta."
  },
  {
    "i": 34857,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 9,
    "t": "Còn nếu chúng ta xưng tội mình, thì Ngài là thành tín công bình để tha tội cho chúng ta, và làm cho chúng ta sạch mọi điều gian ác."
  },
  {
    "i": 34858,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 10,
    "t": "Ví bằng chúng ta nói mình chẳng từng phạm tội, thì chúng ta cho Ngài là kẻ nói dối, lời Ngài không ở trong chúng ta."
  },
  {
    "i": 34859,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 1,
    "t": "Hỡi các con nhỏ ta, ta viết cho các con những điều nầy, hầu cho các con khỏi phạm tội. Nếu có ai phạm tội, thì chúng ta có Đấng cầu thay ở nơi Đức Chúa Cha, là Đức Chúa Jêsus Christ, tức là Đấng công bình."
  },
  {
    "i": 34860,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 2,
    "t": "Ấy chính Ngài là của lễ chuộc tội lỗi chúng ta, không những vì tội lỗi chúng ta thôi đâu, song vì tội lỗi cả thế gian nữa."
  },
  {
    "i": 34861,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 3,
    "t": "Bởi điều nầy chúng ta biết mình đã biết Ngài, ấy là giữ gìn các điều răn của Ngài."
  },
  {
    "i": 34862,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 4,
    "t": "Kẻ nào nói: Ta biết Ngài, mà không giữ các điều răn Ngài, là người nói dối, lẽ thật quyết không ở trong người đó."
  },
  {
    "i": 34863,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 5,
    "t": "Nhưng ai giữ lời Ngài, thì lòng kính mến Đức Chúa Trời thật là trọn vẹn trong người ấy. Do đó, chúng ta biết mình ở trong Ngài."
  },
  {
    "i": 34864,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 6,
    "t": "Ai nói mình ở trong Ngài, thì cũng phải đi theo như chính Ngài đã đi."
  },
  {
    "i": 34865,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 7,
    "t": "Hỡi kẻ rất yêu dấu, chẳng phải ta viết cho anh em một điều răn mới đâu, nhưng là một điều răn cũ mà anh em đã nhận từ lúc ban đầu; điều răn cũ ấy tức là lời anh em đã nghe."
  },
  {
    "i": 34866,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 8,
    "t": "Tuy vậy, ta viết cho anh em một điều răn mới, là điều chân thật ở trong Ngài và trong anh em; vì sự tối tăm đã tan rồi, và sự sáng thật đã chiếu ra."
  },
  {
    "i": 34867,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 9,
    "t": "Ai nói mình ở trong sự sáng mà ghét anh em mình, thì vẫn còn ở trong sự tối tăm."
  },
  {
    "i": 34868,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 10,
    "t": "Ai yêu anh em mình, thì ở trong sự sáng, nơi người đó không có điều gì gây cho vấp phạm."
  },
  {
    "i": 34869,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 11,
    "t": "Nhưng ai ghét anh em mình, thì ở trong sự tối tăm, đi trong sự tối tăm, không biết mình đi đâu, vì sự tối tăm đã làm mù mắt người."
  },
  {
    "i": 34870,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 12,
    "t": "Hỡi các con nhỏ, ta viết cho các con, vì tội lỗi các con đã được tha, nhờ danh Ngài."
  },
  {
    "i": 34871,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 13,
    "t": "Hỡi các bậc làm cha, ta viết cho các cha, vì các cha đã biết Đấng có từ ban đầu. Hỡi các thanh niên, ta viết cho các con, vì các con đã thắng được ma quỉ."
  },
  {
    "i": 34872,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 14,
    "t": "Hỡi các con nhỏ, ta đã viết cho các con, vì các con đã biết Đức Chúa Cha. Hỡi các bậc làm cha, ta đã viết cho các cha, vì các cha đã biết Đấng có từ ban đầu. Hỡi các thanh niên, ta đã viết cho các con, vì các con mạnh mẽ, lời Đức Chúa Trời ở trong các con, và các con đã thắng được ma quỉ."
  },
  {
    "i": 34873,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 15,
    "t": "Chớ yêu thế gian, cũng đừng yêu các vật ở thế gian; nếu ai yêu thế gian, thì sự kính mến Đức Chúa Cha chẳng ở trong người ấy."
  },
  {
    "i": 34874,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 16,
    "t": "Vì mọi sự ở thế gian, như sự mê tham của xác thịt, sự mê tham của mắt, và sự kiêu ngạo của đời, đều chẳng từ Đức Chúa Cha mà đến, nhưng từ thế gian mà ra."
  },
  {
    "i": 34875,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 17,
    "t": "Vả, thế gian với sự tham dục nó đều qua đi, song ai làm theo ý muốn Đức Chúa Trời thì còn lại đời đời."
  },
  {
    "i": 34876,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 18,
    "t": "Hỡi các con nhỏ, đây là giờ cuối cùng rồi; các con đã nghe nói rằng Antichrist sẽ đến, vả lại, bây giờ có nhiều Antichrist lắm; bởi đó chúng ta biết rằng đây là giờ cuối cùng."
  },
  {
    "i": 34877,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 19,
    "t": "Chúng nó đã từ giữa chúng ta mà ra, nhưng vốn chẳng thuộc về chúng ta; vì nếu chúng nó thuộc về chúng ta, thì đã ở lại với chúng ta; song việc xảy ra như vậy, hầu cho tỏ ra rằng không phải mọi kẻ ở giữa chúng ta đều thuộc về chúng ta."
  },
  {
    "i": 34878,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 20,
    "t": "Về phần anh em, đã chịu xức dầu từ nơi thánh, thì biết mọi sự cả."
  },
  {
    "i": 34879,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 21,
    "t": "Ta viết cho anh em, chẳng phải vì anh em không biết lẽ thật đâu, nhưng vì anh em biết lẽ thật, và vì chẳng có sự dối trá nào đến từ lẽ thật cả."
  },
  {
    "i": 34880,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 22,
    "t": "Ai là kẻ dối trá, há chẳng phải kẻ chối Đức Chúa Giê-xu là Đấng Christ sao? Ấy là Antichrist, là kẻ chối Cha và Con vậy."
  },
  {
    "i": 34881,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 23,
    "t": "Ai chối Con, thì cũng không có Cha: ai xưng Con, thì cũng có Cha."
  },
  {
    "i": 34882,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 24,
    "t": "Phần các con, điều các con đã nghe từ ban đầu phải ở trong lòng các con. Nếu điều các con đã nghe từ ban đầu ở trong các con, thì các con cũng sẽ ở trong Con và trong Cha."
  },
  {
    "i": 34883,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 25,
    "t": "Vả, nầy là lời hứa mà chính Ngài đã hứa cùng chúng ta, ấy là sự sống đời đời."
  },
  {
    "i": 34884,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 26,
    "t": "Ta viết những điều nầy cho các con, để các con biết về những kẻ dỗ dành mình."
  },
  {
    "i": 34885,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 27,
    "t": "Về phần các con, sự xức dầu mà các con đã nhận lãnh nơi Ngài vẫn còn lại trong các con, nên không cần ai dạy dỗ mình; song vì sự xức dầu của Ngài dạy dỗ các con về mọi sự, mà sự dạy dỗ ấy là thật, không phải là dối, thì hãy ở trong Ngài, y như sự dạy dỗ đã truyền cho các con."
  },
  {
    "i": 34886,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 28,
    "t": "Vậy bây giờ, hỡi các con trẻ, hãy cứ ở trong Ngài, hầu cho đến khi Ngài hiện đến, chúng ta được vững lòng, không hổ thẹn trước mặt Ngài."
  },
  {
    "i": 34887,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 29,
    "t": "Ví bằng các con biết Ngài là công bình, hãy biết rằng ai làm sự công bình, thì sanh bởi Ngài."
  },
  {
    "i": 34888,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 1,
    "t": "Hãy xem Đức Chúa Cha đã ban cho chúng ta sự yêu thương lớn dường nào, mà chúng ta được xưng là con cái Đức Chúa Trời; và thật chúng ta là con cái Ngài. Ấy là vì đó mà thế gian chẳng biết chúng ta, vì họ chẳng biết Ngài."
  },
  {
    "i": 34889,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 2,
    "t": "Hỡi kẻ rất yêu dấu, hiện nay chúng ta là con cái Đức Chúa Trời, còn điều chúng ta sẽ ra thể nào, thì chưa được bày tỏ. Chúng ta biết rằng khi Ngài hiện đến, chúng ta sẽ giống như Ngài, vì chúng ta sẽ thấy Ngài như Ngài vốn có."
  },
  {
    "i": 34890,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 3,
    "t": "Ai có sự trông cậy đó trong lòng, thì tự mình làm nên thanh sạch, cũng như Ngài là thanh sạch."
  },
  {
    "i": 34891,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 4,
    "t": "Ai phạm tội, tức là trái luật pháp; và sự tội là trái luật pháp."
  },
  {
    "i": 34892,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 5,
    "t": "Vả, các con biết rằng Ngài đã hiện ra để cất tội lỗi đi, và trong Ngài không có tội lỗi."
  },
  {
    "i": 34893,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 6,
    "t": "Ai ở trong Ngài, thì không phạm tội; còn ai phạm tội, thì chẳng từng thấy Ngài, và chẳng từng biết Ngài."
  },
  {
    "i": 34894,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 7,
    "t": "Hỡi các con trẻ, chớ để cho ai dỗ dành mình. Ai làm sự công bình, là người công bình, như chính mình Ngài là công bình."
  },
  {
    "i": 34895,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 8,
    "t": "Ai phạm tội là thuộc về ma quỉ, vì ma quỉ phạm tội từ lúc ban đầu. Vả, Con Đức Chúa Trời đã hiện ra để hủy phá công việc của ma quỉ."
  },
  {
    "i": 34896,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 9,
    "t": "Ai sanh bởi Đức Chúa Trời, thì chẳng phạm tội, vì hột giống của Đức Chúa Trời ở trong người đó; và người đó không thể phạm tội được, vì đã sanh bởi Đức Chúa Trời."
  },
  {
    "i": 34897,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 10,
    "t": "Bởi đó người ta nhận biết con cái Đức Chúa Trời và con cái ma quỉ: ai chẳng làm sự công bình, thì chẳng thuộc về Đức Chúa Trời, kẻ nào chẳng yêu anh em mình cũng vậy."
  },
  {
    "i": 34898,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 11,
    "t": "Vì lời rao truyền mà các con đã nghe từ lúc ban đầu, ấy là chúng ta phải yêu thương lẫn nhau."
  },
  {
    "i": 34899,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 12,
    "t": "chớ như Ca-in đã thuộc về kẻ dữ, mà giết em mình. Vì sao người giết em? Bởi vì việc làm của người là dữ, còn việc làm của em là công bình."
  }
]
