[
  {
    "i": 30500,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 35,
    "t": "Non dite voi: Ancora quattro mesi e poi viene la mietitura? Ecco, io vi dico: Alzate i vostri occhi e guardate i campi, poiché già biondeggiano per la mietitura. Già"
  },
  {
    "i": 30501,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 36,
    "t": "il mietitore riceve la sua mercede e raccoglie frutto per la vita eterna, affinché il seminatore gioisca insieme col mietitore."
  },
  {
    "i": 30502,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 37,
    "t": "Poiché in questo si avvera il detto: L'uno semina e l'altro miete."
  },
  {
    "i": 30503,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 38,
    "t": "Io vi ho mandati a mietere ciò in cui non avete faticato; altri hanno faticato e voi siete entrati nella loro fatica."
  },
  {
    "i": 30504,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 39,
    "t": "Molti Samaritani di quella città credettero in lui, a motivo della parola della donna, che testimoniava: \"Egli mi ha detto tutto quello che ho fatto."
  },
  {
    "i": 30505,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 40,
    "t": "Quando dunque i Samaritani giunsero da lui, lo pregarono di rimanere con loro; ed egli rimase là due giorni."
  },
  {
    "i": 30506,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 41,
    "t": "E molti di più credettero per la sua parola,"
  },
  {
    "i": 30507,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 42,
    "t": "e dicevano alla donna: \"Non è più a motivo del tuo dire che crediamo, poiché noi stessi abbiamo udito e sappiamo che questi è veramente il Salvatore del mondo."
  },
  {
    "i": 30508,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 43,
    "t": "Dopo questi due giorni, egli partì di là per la Galilea."
  },
  {
    "i": 30509,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 44,
    "t": "Poiché Gesù stesso aveva testimoniato che un profeta non è onorato nella sua patria."
  },
  {
    "i": 30510,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 45,
    "t": "Quando dunque giunse in Galilea, i Galilei lo accolsero, avendo visto tutte le cose che aveva fatto a Gerusalemme durante la festa; perché anch'essi erano andati alla festa."
  },
  {
    "i": 30511,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 46,
    "t": "Gesù dunque tornò a Cana di Galilea, dove aveva trasformato l'acqua in vino. Or vi era un funzionario del re, il cui figlio era malato a Capernaum."
  },
  {
    "i": 30512,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 47,
    "t": "Avendo udito che Gesù era venuto dalla Giudea in Galilea, andò da lui e lo pregò di scendere e guarire suo figlio, perché stava per morire."
  },
  {
    "i": 30513,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 48,
    "t": "Allora Gesù gli disse: \"Se non vedete segni e prodigi, voi non credete!"
  },
  {
    "i": 30514,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 49,
    "t": "Il funzionario del re gli disse: \"Signore, scendi prima che il mio bambino muoia!"
  },
  {
    "i": 30515,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 50,
    "t": "Gesù gli disse: \"Va', tuo figlio vive\". L'uomo credette alla parola che Gesù gli aveva detto e se ne andò."
  },
  {
    "i": 30516,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 51,
    "t": "Ora, mentre egli scendeva, i suoi servi gli vennero incontro e gli annunciarono che suo figlio viveva."
  },
  {
    "i": 30517,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 52,
    "t": "Allora egli domandò loro l'ora in cui aveva cominciato a star meglio. Essi gli dissero: \"Ieri, all'ora settima, la febbre lo ha lasciato\"."
  },
  {
    "i": 30518,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 53,
    "t": "Il padre riconobbe che quella era l'ora in cui Gesù gli aveva detto: \"Tuo figlio vive\"; e credette lui e tutta la sua casa."
  },
  {
    "i": 30519,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 54,
    "t": "Questo fu il secondo segno che Gesù fece, dopo essere venuto dalla Giudea in Galilea."
  },
  {
    "i": 30520,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 1,
    "t": "Dopo queste cose, vi fu una festa dei Giudei, e Gesù salì a Gerusalemme."
  },
  {
    "i": 30521,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 2,
    "t": "Or a Gerusalemme, presso la porta delle Pecore, c'è una vasca, chiamata in ebraico Betesda, che ha cinque portici."
  },
  {
    "i": 30522,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 3,
    "t": "Sotto questi portici giaceva un gran numero d'infermi, ciechi, zoppi e paralitici, che aspettavano l'agitarsi dell'acqua."
  },
  {
    "i": 30523,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 4,
    "t": "Poiché un angelo del Signore scendeva in un dato tempo nella vasca e agitava l'acqua; così il primo che vi entrava dopo che l'acqua era stata agitata era guarito da qualunque malattia fosse affetto."
  },
  {
    "i": 30524,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 5,
    "t": "Là c'era un uomo che da trentotto anni era infermo."
  },
  {
    "i": 30525,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 6,
    "t": "Gesù, vedutolo che giaceva e sapendo che già da lungo tempo si trovava in quello stato, gli disse: \"Vuoi guarire?"
  },
  {
    "i": 30526,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 7,
    "t": "L'infermo gli rispose: \"Signore, io non ho alcuno che, quando l'acqua è agitata, mi metta nella vasca; e mentre io vado, un altro vi scende prima di me\"."
  },
  {
    "i": 30527,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 8,
    "t": "Gesù gli disse: \"Alzati, prendi il tuo lettuccio e cammina\"."
  },
  {
    "i": 30528,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 9,
    "t": "E subito quell'uomo fu guarito, prese il suo lettuccio e camminava. Or quel giorno era sabato."
  },
  {
    "i": 30529,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 10,
    "t": "Perciò i Giudei dissero a colui che era stato guarito: \"È sabato e non ti è lecito portare il tuo lettuccio\"."
  },
  {
    "i": 30530,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 11,
    "t": "Egli rispose loro: \"Colui che mi ha guarito mi ha detto: Prendi il tuo lettuccio e cammina\"."
  },
  {
    "i": 30531,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 12,
    "t": "Allora essi gli domandarono: \"Chi è l'uomo che ti ha detto: Prendi il tuo lettuccio e cammina?"
  },
  {
    "i": 30532,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 13,
    "t": "Ma colui che era stato guarito non sapeva chi fosse, perché Gesù si era allontanato, essendovi molta gente in quel luogo."
  },
  {
    "i": 30533,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 14,
    "t": "Dopo queste cose Gesù lo trovò nel tempio e gli disse: \"Ecco, tu sei guarito; non peccare più, affinché non ti accada di peggio\"."
  },
  {
    "i": 30534,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 15,
    "t": "L'uomo se ne andò e riferì ai Giudei che era Gesù colui che l'aveva guarito."
  },
  {
    "i": 30535,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 16,
    "t": "Per questo i Giudei perseguitavano Gesù e cercavano di ucciderlo, perché faceva queste cose di sabato."
  },
  {
    "i": 30536,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 17,
    "t": "Ma Gesù rispose loro: \"Il Padre mio opera fino ad ora, e anch'io opero\"."
  },
  {
    "i": 30537,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 18,
    "t": "Perciò i Giudei cercavano ancor più di ucciderlo, perché non solo violava il sabato, ma chiamava anche Dio suo Padre, facendosi uguale a Dio."
  },
  {
    "i": 30538,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 19,
    "t": "Allora Gesù prese a dire loro: \"In verità, in verità vi dico che il Figlio non può fare nulla da sé, se non quello che vede fare al Padre; tutte le cose che il Padre fa, le fa anche il Figlio allo stesso modo."
  },
  {
    "i": 30539,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 20,
    "t": "Infatti il Padre ama il Figlio e gli mostra tutte le cose che fa; e gli mostrerà opere maggiori di queste, affinché voi ne siate meravigliati."
  },
  {
    "i": 30540,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 21,
    "t": "Infatti, come il Padre risuscita i morti e dà loro la vita, così anche il Figlio dà la vita a chi vuole."
  },
  {
    "i": 30541,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 22,
    "t": "Il Padre, infatti, non giudica nessuno, ma ha affidato tutto il giudizio al Figlio,"
  },
  {
    "i": 30542,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 23,
    "t": "affinché tutti onorino il Figlio, come onorano il Padre; chi non onora il Figlio, non onora il Padre che lo ha mandato."
  },
  {
    "i": 30543,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 24,
    "t": "In verità, in verità vi dico che chi ascolta la mia parola e crede a colui che mi ha mandato, ha vita eterna e non viene in giudizio, ma è passato dalla morte alla vita."
  },
  {
    "i": 30544,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 25,
    "t": "In verità, in verità vi dico che l'ora viene, anzi è già venuta, in cui i morti udranno la voce del Figlio di Dio; e coloro che l'avranno udita vivranno."
  },
  {
    "i": 30545,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 26,
    "t": "Infatti, come il Padre ha vita in sé stesso, così ha dato anche al Figlio di avere vita in sé stesso,"
  },
  {
    "i": 30546,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 27,
    "t": "e gli ha dato l'autorità di giudicare, perché è il Figlio dell'uomo."
  },
  {
    "i": 30547,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 28,
    "t": "Non vi meravigliate di questo, perché l'ora viene in cui tutti coloro che sono nei sepolcri udranno la sua voce"
  },
  {
    "i": 30548,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 29,
    "t": "e ne usciranno; coloro che hanno fatto il bene in risurrezione di vita, e coloro che hanno fatto il male in risurrezione di giudizio."
  },
  {
    "i": 30549,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 30,
    "t": "Io non posso fare nulla da me stesso; giudico secondo quel che odo, e il mio giudizio è giusto, perché non cerco la mia volontà, ma la volontà di colui che mi ha mandato."
  },
  {
    "i": 30550,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 31,
    "t": "Se io testimonio di me stesso, la mia testimonianza non è valida."
  },
  {
    "i": 30551,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 32,
    "t": "C'è un altro che testimonia di me, e io so che la testimonianza che egli rende di me è valida."
  },
  {
    "i": 30552,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 33,
    "t": "Voi avete mandato dei messaggeri da Giovanni, ed egli ha reso testimonianza alla verità."
  },
  {
    "i": 30553,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 34,
    "t": "Io però non ricevo testimonianza dall'uomo, ma dico queste cose affinché voi siate salvati."
  },
  {
    "i": 30554,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 35,
    "t": "Egli era la lampada che arde e risplende, e voi avete voluto per un po' di tempo rallegrarvi alla sua luce."
  },
  {
    "i": 30555,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 36,
    "t": "Ma io ho una testimonianza maggiore di quella di Giovanni; infatti, le opere che il Padre mi ha dato da compiere, quelle stesse opere che io faccio, testimoniano di me che il Padre mi ha mandato."
  },
  {
    "i": 30556,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 37,
    "t": "E il Padre che mi ha mandato, egli stesso ha testimoniato di me. Voi non avete mai udito la sua voce, né avete mai visto il suo volto,"
  },
  {
    "i": 30557,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 38,
    "t": "e la sua parola non dimora in voi, perché non credete in colui che egli ha mandato."
  },
  {
    "i": 30558,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 39,
    "t": "Voi investigate le Scritture, perché pensate di aver in esse la vita eterna; ebbene, sono proprio esse che rendono testimonianza di me,"
  },
  {
    "i": 30559,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 40,
    "t": "eppure non volete venire a me per avere la vita!"
  },
  {
    "i": 30560,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 41,
    "t": "Io non prendo gloria dagli uomini,"
  },
  {
    "i": 30561,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 42,
    "t": "ma vi conosco bene, e so che non avete in voi l'amore di Dio."
  },
  {
    "i": 30562,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 43,
    "t": "Io sono venuto nel nome del Padre mio e voi non mi ricevete; se un altro viene nel proprio nome, quello lo riceverete."
  },
  {
    "i": 30563,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 44,
    "t": "Come potete credere, voi che prendete gloria gli uni dagli altri e non cercate la gloria che viene da Dio solo?"
  },
  {
    "i": 30564,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 45,
    "t": "Non pensate che io vi accuserò davanti al Padre; c'è già chi vi accusa: Mosè, nel quale avete riposto la vostra speranza."
  },
  {
    "i": 30565,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 46,
    "t": "Se infatti credeste a Mosè, credereste anche a me, perché egli ha scritto di me."
  },
  {
    "i": 30566,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 47,
    "t": "Ma se non credete ai suoi scritti, come crederete alle mie parole?"
  },
  {
    "i": 30567,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 1,
    "t": "Dopo queste cose, Gesù se ne andò all'altra riva del mare di Galilea, cioè di Tiberiade."
  },
  {
    "i": 30568,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 2,
    "t": "Una grande folla lo seguiva, perché vedeva i segni miracolosi che faceva sugli infermi."
  },
  {
    "i": 30569,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 3,
    "t": "Gesù salì sul monte e là si mise a sedere con i suoi discepoli."
  },
  {
    "i": 30570,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 4,
    "t": "Ora la Pasqua, la festa dei Giudei, era vicina."
  },
  {
    "i": 30571,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 5,
    "t": "Gesù dunque, alzati gli occhi e vedendo che una grande folla veniva verso di lui, disse a Filippo: \"Dove compreremo del pane perché costoro abbiano da mangiare?"
  },
  {
    "i": 30572,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 6,
    "t": "Diceva questo per metterlo alla prova, perché egli sapeva bene quello che stava per fare."
  },
  {
    "i": 30573,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 7,
    "t": "Filippo gli rispose: \"Duecento denari di pane non basterebbero perché ciascuno ne ricevesse un pezzetto\"."
  },
  {
    "i": 30574,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 8,
    "t": "Uno dei suoi discepoli, Andrea, fratello di Simon Pietro, gli disse:"
  },
  {
    "i": 30575,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 9,
    "t": "\"C'è qui un ragazzo che ha cinque pani d'orzo e due pesci; ma che cos'è questo per tanta gente?"
  },
  {
    "i": 30576,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 10,
    "t": "Gesù disse: \"Fateli sedere\". In quel luogo c'era molta erba. Così si sedettero; ed erano circa cinquemila uomini."
  },
  {
    "i": 30577,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 11,
    "t": "Allora Gesù prese i pani e, dopo aver reso grazie, li distribuì a quelli che si erano seduti; lo stesso fece anche dei pesci, quanto ne volevano."
  },
  {
    "i": 30578,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 12,
    "t": "Quando furono saziati, disse ai suoi discepoli: \"Raccogliete i pezzi avanzati, perché nulla vada perduto\"."
  },
  {
    "i": 30579,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 13,
    "t": "Essi dunque li raccolsero e riempirono dodici ceste con i pezzi avanzati dai cinque pani d'orzo, dopo che tutti ebbero mangiato."
  },
  {
    "i": 30580,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 14,
    "t": "La moltitudine dunque, veduto il segno che aveva compiuto, diceva: «Questi è veramente il profeta che deve venire nel mondo!»"
  },
  {
    "i": 30581,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 15,
    "t": "Gesù, sapendo che stavano per venire a rapirlo per farlo re, si ritirò di nuovo sul monte, tutto solo."
  },
  {
    "i": 30582,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 16,
    "t": "Quando fu sera, i suoi discepoli scesero al mare"
  },
  {
    "i": 30583,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 17,
    "t": "e, saliti in una barca, si dirigevano verso Cafarnao di là dal mare. Era già buio e Gesù non era ancora venuto da loro."
  },
  {
    "i": 30584,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 18,
    "t": "Il mare era agitato perché soffiava un forte vento."
  },
  {
    "i": 30585,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 19,
    "t": "Dopo aver remato per circa venticinque o trenta stadi, videro Gesù che camminava sul mare e si avvicinava alla barca, ed ebbero paura."
  },
  {
    "i": 30586,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 20,
    "t": "Ma egli disse loro: «Sono io, non temete!»"
  },
  {
    "i": 30587,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 21,
    "t": "Allora vollero prenderlo sulla barca e subito la barca toccò la riva alla quale erano diretti."
  },
  {
    "i": 30588,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 22,
    "t": "Il giorno seguente, la folla rimasta sull'altra riva del mare si accorse che c'era soltanto una barca e che Gesù non vi era salito con i suoi discepoli, ma che i suoi discepoli se n'erano andati da soli."
  },
  {
    "i": 30589,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 23,
    "t": "Nel frattempo, altre barche erano giunte da Tiberiade, vicino al luogo dove avevano mangiato il pane dopo che il Signore aveva reso grazie."
  },
  {
    "i": 30590,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 24,
    "t": "Quando dunque la folla vide che Gesù non era più là e nemmeno i suoi discepoli, salì sulle barche e si diresse a Cafarnao alla ricerca di Gesù."
  },
  {
    "i": 30591,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 25,
    "t": "Trovatolo di là dal mare, gli dissero: «Rabbì, quando sei venuto qua?»"
  },
  {
    "i": 30592,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 26,
    "t": "Gesù rispose loro: «In verità, in verità vi dico, voi mi cercate non perché avete visto dei segni, ma perché avete mangiato dei pani e siete stati saziati."
  },
  {
    "i": 30593,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 27,
    "t": "Adoperatevi non per il cibo che perisce, ma per il cibo che dura in vita eterna e che il Figlio dell'uomo vi darà; perché su di lui il Padre, Dio, ha posto il suo sigillo»."
  },
  {
    "i": 30594,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 28,
    "t": "Essi allora gli dissero: «Che cosa dobbiamo fare per compiere le opere di Dio?»"
  },
  {
    "i": 30595,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 29,
    "t": "Gesù rispose loro: «Questa è l'opera di Dio: che crediate in colui che egli ha mandato»."
  },
  {
    "i": 30596,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 30,
    "t": "Allora essi gli dissero: «Quale segno dunque fai tu perché lo vediamo e ti crediamo? Che opera compi?"
  },
  {
    "i": 30597,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 31,
    "t": "I nostri padri hanno mangiato la manna nel deserto, come è scritto: Egli diede loro da mangiare pane dal cielo»."
  },
  {
    "i": 30598,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 32,
    "t": "Gesù allora disse loro: «In verità, in verità vi dico: non Mosè vi ha dato il pane dal cielo, ma il Padre mio vi dà il pane dal cielo, quello vero;"
  },
  {
    "i": 30599,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 33,
    "t": "poiché il pane di Dio è quello che discende dal cielo e dà la vita al mondo»"
  }
]
