[
  {
    "i": 13900,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 4,
    "t": "Ta sẽ nói về các chi thể của nó, sức mạnh vô song của nó, ta sẽ tường thuật."
  },
  {
    "i": 13901,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 5,
    "t": "Ai đã vén áo ngoài của nó? Ai thấu vào lớp giáp kép của nó?"
  },
  {
    "i": 13902,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 6,
    "t": "Ai mở được hai cánh cửa của miệng nó? Vòng quanh răng nó là sự kinh hoàng!"
  },
  {
    "i": 13903,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 7,
    "t": "Lưng nó là những hàng khiên, đóng kín bằng ấn đá."
  },
  {
    "i": 13904,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 8,
    "t": "Chúng liền nhau đến nỗi không một hơi thở nào lọt qua được."
  },
  {
    "i": 13905,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 9,
    "t": "Chúng dính chặt vào nhau, thành một khối không hề rạn nứt."
  },
  {
    "i": 13906,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 10,
    "t": "Hắt hơi của nó phát ra ánh sáng, mắt nó giống như mí mắt của rạng đông."
  },
  {
    "i": 13907,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 11,
    "t": "Từ miệng nó phóng ra những ngọn đuốc, những tia lửa văng ra."
  },
  {
    "i": 13908,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 12,
    "t": "Mũi nó phun ra khói, như một cái vạc sôi sùng sục trên lửa."
  },
  {
    "i": 13909,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 13,
    "t": "Hơi thở của nó có thể đốt than, ngọn lửa bốc ra từ miệng nó."
  },
  {
    "i": 13910,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 14,
    "t": "Sức mạnh ngự trị trên cổ nó, và bạo lực nhảy nhót trước mặt nó."
  },
  {
    "i": 13911,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 15,
    "t": "Những nếp da trên thịt nó gắn kết với nhau: chúng dính chặt vào nó, không lay chuyển."
  },
  {
    "i": 13912,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 16,
    "t": "Tim nó cứng như đá, kiên cường như cối xay bên dưới."
  },
  {
    "i": 13913,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 17,
    "t": "Khi nó đứng dậy, các dòng nước hoảng sợ, sóng biển thoái lui."
  },
  {
    "i": 13914,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 18,
    "t": "Gươm đánh vào nó không hề hấn gì, cũng như giáo, mác hay lao."
  },
  {
    "i": 13915,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 19,
    "t": "Đối với nó, sắt chỉ là rơm rạ, đồng là gỗ mục."
  },
  {
    "i": 13916,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 20,
    "t": "Mũi tên không làm nó bỏ chạy: nó coi đá ném bằng trành như rơm rác."
  },
  {
    "i": 13917,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 21,
    "t": "Chùy như cọng rơm đối với nó, nó cười nhạo ngọn giáo đang rung rinh."
  },
  {
    "i": 13918,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 22,
    "t": "Nó nằm trên những mảnh vỡ nhọn, như một cái bừa nó lướt trên bùn."
  },
  {
    "i": 13919,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 23,
    "t": "Nó làm cho vực sâu sôi lên như một cái nồi, nó biến biển cả thành bình hương."
  },
  {
    "i": 13920,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 24,
    "t": "Nó để lại đằng sau một vệt sáng, vực thẳm dường như được phủ một lớp lông trắng."
  },
  {
    "i": 13921,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 25,
    "t": "Trên đất không có gì sánh bằng nó, nó được tạo ra không biết sợ hãi."
  },
  {
    "i": 13922,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 26,
    "t": "Nó nhìn thẳng vào mặt những kẻ kiêu ngạo nhất, nó là vua trên tất cả con cái của sự kiêu hãnh."
  },
  {
    "i": 13923,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 1,
    "t": "Bấy giờ Gióp đáp lời Đức Giê-hô-va rằng:"
  },
  {
    "i": 13924,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 2,
    "t": "Con biết rằng Ngài toàn năng: việc gì Ngài hoạch định, Ngài đều có thể thực hiện."
  },
  {
    "i": 13925,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 3,
    "t": "Kẻ che khuất kế hoạch của Ngài, ấy là con, bằng những lời vô nghĩa. Quả thật, con đã kể những công việc vĩ đại mà con không hiểu, những kỳ diệu vượt quá con và con không biết."
  },
  {
    "i": 13926,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 4,
    "t": "(Xin nghe, để con nói: con sẽ hỏi Ngài và Ngài sẽ dạy con.)"
  },
  {
    "i": 13927,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 5,
    "t": "Trước kia con chỉ nghe nói về Ngài, nhưng bây giờ mắt con đã thấy Ngài."
  },
  {
    "i": 13928,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 6,
    "t": "Vì vậy, con chán ghét chính mình, và ăn năn trong tro bụi."
  },
  {
    "i": 13929,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 7,
    "t": "Sau khi Đức Giê-hô-va đã phán những lời nầy với Gióp, Ngài phán với Ê-li-pha, người Thê-man rằng: \"Cơn giận của Ta đã bừng lên đối với ngươi và hai bạn hữu của ngươi, vì các ngươi đã không nói về Ta cách chính trực như Gióp, đầy tớ Ta, đã nói."
  },
  {
    "i": 13930,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 8,
    "t": "Vậy, bây giờ hãy kiếm bảy con bò đực và bảy con chiên đực, rồi đến cùng Gióp, đầy tớ Ta. Các ngươi sẽ dâng tế lễ thiêu cho mình, còn Gióp, đầy tớ Ta, sẽ cầu nguyện cho các ngươi. Ta sẽ đoái xem đến nó và không giáng cho các ngươi sự xấu hổ vì các ngươi đã không nói về Ta cách chính trực như Gióp, đầy tớ Ta, đã nói."
  },
  {
    "i": 13931,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 9,
    "t": "Ê-li-pha, người Thê-man, Binh-đát, người Su-a, và Xô-pha, người Na-a-mát, đi làm theo lời Đức Giê-hô-va đã truyền cho họ. Và Đức Giê-hô-va đoái xem đến Gióp."
  },
  {
    "i": 13932,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 10,
    "t": "Đức Giê-hô-va phục hồi lại tình trạng của Gióp, khi người cầu nguyện cho các bạn hữu của mình; và Đức Giê-hô-va gia tăng gấp đôi mọi tài sản của Gióp."
  },
  {
    "i": 13933,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 11,
    "t": "Bấy giờ, các anh chị em và tất cả những người quen biết Gióp trước kia đến thăm người. Họ cùng ăn với người trong nhà, bày tỏ lòng thương xót và an ủi người về mọi tai họa mà Đức Giê-hô-va đã giáng trên người. Ai nấy đều tặng người một miếng bạc và một chiếc nhẫn vàng."
  },
  {
    "i": 13934,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 12,
    "t": "Đức Giê-hô-va ban phước cho giai đoạn cuối của Gióp hơn giai đoạn đầu. Người có mười bốn ngàn chiên, sáu ngàn lạc đà, một ngàn đôi bò và một ngàn con lừa cái."
  },
  {
    "i": 13935,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 13,
    "t": "Người có bảy con trai và ba con gái."
  },
  {
    "i": 13936,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 14,
    "t": "Người đặt tên cho con gái đầu là Giê-mi-ma, cho con gái thứ hai là Kê-xi-a, và cho con gái thứ ba là Kê-ren Háp-búc."
  },
  {
    "i": 13937,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 15,
    "t": "Trong khắp xứ không có người nữ nào đẹp bằng các con gái của Gióp. Cha cho chúng hưởng một phần gia tài với các anh của chúng."
  },
  {
    "i": 13938,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 16,
    "t": "Sau đó, Gióp sống thêm một trăm bốn mươi năm, và thấy con cháu mình đến đời thứ tư."
  },
  {
    "i": 13939,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 17,
    "t": "Vậy, Gióp qua đời, tuổi cao tác lớn, hưởng trọn những ngày đời mình."
  },
  {
    "i": 13940,
    "b": 18,
    "c": 1901,
    "r": 1901,
    "o": 1,
    "t": "Phước cho người nào không đi theo mưu kế của kẻ ác, không đứng trong đường tội nhân, không ngồi chung với phường nhạo báng,"
  },
  {
    "i": 13941,
    "b": 18,
    "c": 1901,
    "r": 1901,
    "o": 2,
    "t": "nhưng vui thích trong luật pháp của Đức Giê-hô-va, suy ngẫm luật pháp ấy ngày và đêm!"
  },
  {
    "i": 13942,
    "b": 18,
    "c": 1901,
    "r": 1901,
    "o": 3,
    "t": "Người ấy như cây trồng gần dòng nước, sinh bông trái theo thì tiết, lá nó cũng chẳng tàn tạ; mọi việc nó làm đều thịnh vượng:"
  },
  {
    "i": 13943,
    "b": 18,
    "c": 1901,
    "r": 1901,
    "o": 4,
    "t": "kẻ ác thì không như vậy đâu, không như vậy! Nhưng chúng khác nào trấu bị gió cuốn đi."
  },
  {
    "i": 13944,
    "b": 18,
    "c": 1901,
    "r": 1901,
    "o": 5,
    "t": "Vì vậy, kẻ ác sẽ không đứng vững trong ngày phán xét, tội nhân cũng không đứng trong hội của người công chính."
  },
  {
    "i": 13945,
    "b": 18,
    "c": 1901,
    "r": 1901,
    "o": 6,
    "t": "Vì Đức Giê-hô-va biết đường của người công chính, còn đường của kẻ ác sẽ diệt vong."
  },
  {
    "i": 13946,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 1,
    "t": "Sao các nước náo loạn, các dân toan những điều hư không?"
  },
  {
    "i": 13947,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 2,
    "t": "Các vua trên đất nổi dậy, các quan trưởng cùng nhau bàn mưu chống lại Đức Giê-hô-va và Đấng chịu xức dầu của Ngài:"
  },
  {
    "i": 13948,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 3,
    "t": "\"Chúng ta hãy bẻ xiềng xích của chúng, vứt bỏ dây trói của chúng đi!"
  },
  {
    "i": 13949,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 4,
    "t": "Đấng ngự trên trời sẽ cười, Chúa nhạo báng chúng."
  },
  {
    "i": 13950,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 5,
    "t": "Bấy giờ, Ngài sẽ phán với chúng trong cơn giận, làm chúng kinh hãi trong cơn thịnh nộ của Ngài:"
  },
  {
    "i": 13951,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 6,
    "t": "\"Ta đã lập Vua Ta trên Si-ôn, là núi thánh của Ta."
  },
  {
    "i": 13952,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 7,
    "t": "Tôi sẽ truyền lại chiếu chỉ của Đức Giê-hô-va: Ngài đã phán với tôi: \"Con là Con Ta, ngày nay Ta đã sinh ra Con."
  },
  {
    "i": 13953,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 8,
    "t": "Hãy xin Ta, Ta sẽ ban cho Con các nước làm cơ nghiệp, các nơi tận cùng trái đất làm sản nghiệp."
  },
  {
    "i": 13954,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 9,
    "t": "Con sẽ dùng gậy sắt mà đập tan chúng, con sẽ làm vỡ chúng như đồ gốm."
  },
  {
    "i": 13955,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 10,
    "t": "Vậy bây giờ, hỡi các vua, hãy khôn ngoan! Hỡi các quan xét trên đất, hãy cảnh tỉnh!"
  },
  {
    "i": 13956,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 11,
    "t": "Hãy phục vụ Đức Giê-hô-va cách kính sợ,"
  },
  {
    "i": 13957,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 12,
    "t": "hãy hôn Con, e rằng Ngài nổi giận, các ngươi hư mất trên đường đi; vì cơn giận của Ngài bừng lên rất nhanh. Phước cho ai nương náu mình nơi Ngài!"
  },
  {
    "i": 13958,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 1,
    "t": "Thi thiên của Đa-vít. Khi ông trốn khỏi Áp-sa-lôm, con trai ông."
  },
  {
    "i": 13959,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 2,
    "t": "Lạy Đức Giê-hô-va, kẻ thù con đông biết bao! Có nhiều người dấy lên chống nghịch con,"
  },
  {
    "i": 13960,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 3,
    "t": "có nhiều người nói về linh hồn con rằng: \"Nó chẳng được sự cứu rỗi trong Đức Chúa Trời đâu!"
  },
  {
    "i": 13961,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 4,
    "t": "Nhưng, lạy Đức Giê-hô-va, Ngài là cái khiên bảo vệ con, là vinh quang của con! Ngài nâng đầu con lên."
  },
  {
    "i": 13962,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 5,
    "t": "Con cất tiếng kêu cầu Đức Giê-hô-va, Ngài đáp lời con từ núi thánh Ngài."
  },
  {
    "i": 13963,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 6,
    "t": "Con nằm xuống ngủ, rồi thức dậy; vì Đức Giê-hô-va nâng đỡ con."
  },
  {
    "i": 13964,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 7,
    "t": "Con không sợ hàng ngàn người vây đánh con tứ phía."
  },
  {
    "i": 13965,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 8,
    "t": "Lạy Đức Giê-hô-va, xin dấy lên! Lạy Đức Chúa Trời con, xin giải cứu con! Vì Ngài đã đánh vào má mọi kẻ thù của con, bẻ gãy răng kẻ ác."
  },
  {
    "i": 13966,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 9,
    "t": "Sự cứu rỗi thuộc về Đức Giê-hô-va! Xin ban phước cho dân sự Ngài!"
  },
  {
    "i": 13967,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 1,
    "t": "Cho người chỉ huy dàn nhạc. Với nhạc cụ dây. Thi thiên của Đa-vít."
  },
  {
    "i": 13968,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 2,
    "t": "Lạy Đức Chúa Trời công chính của con, khi con kêu cầu, xin đáp lời con! Trong cơn hoạn nạn, Ngài đã giải cứu con. Xin thương xót con, lắng nghe lời cầu nguyện của con!"
  },
  {
    "i": 13969,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 3,
    "t": "Hỡi con người, lòng các ngươi chai đá đến bao giờ? Sao các ngươi thích điều hư không, chạy theo sự dối trá?"
  },
  {
    "i": 13970,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 4,
    "t": "Hãy biết rằng Đức Giê-hô-va đã chọn người tin kính cho Ngài; Đức Giê-hô-va sẽ nghe khi con kêu cầu Ngài."
  },
  {
    "i": 13971,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 5,
    "t": "Hãy run sợ và đừng phạm tội nữa, hãy tự vấn lòng mình trên giường, hãy im lặng."
  },
  {
    "i": 13972,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 6,
    "t": "Hãy dâng những tế lễ công chính và hãy tin cậy Đức Giê-hô-va."
  },
  {
    "i": 13973,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 7,
    "t": "Nhiều người nói: \"Ai sẽ cho chúng ta thấy điều tốt lành?\" Lạy Đức Giê-hô-va, xin chiếu ánh sáng mặt Ngài trên chúng con!"
  },
  {
    "i": 13974,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 8,
    "t": "Ngài đã ban cho lòng con niềm vui lớn hơn khi lúa mì và rượu mới của họ đầy dẫy."
  },
  {
    "i": 13975,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 9,
    "t": "Con sẽ bình an nằm xuống và ngủ ngay, vì chỉ có Ngài, lạy Đức Giê-hô-va, làm cho con được ở an toàn."
  },
  {
    "i": 13976,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 1,
    "t": "Cho người chỉ huy dàn nhạc. Với sáo. Thi thiên của Đa-vít."
  },
  {
    "i": 13977,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 2,
    "t": "Lạy Đức Giê-hô-va, xin lắng nghe lời con, xin xem xét tiếng than thở của con,"
  },
  {
    "i": 13978,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 3,
    "t": "xin để ý đến tiếng kêu cầu của con, lạy Vua con, Đức Chúa Trời con! Vì con cầu nguyện Ngài,"
  },
  {
    "i": 13979,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 4,
    "t": "lạy Đức Giê-hô-va! Buổi sáng Ngài nghe tiếng con; buổi sáng con dâng lên Ngài lời cầu nguyện, và con trông đợi."
  },
  {
    "i": 13980,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 5,
    "t": "Ngươi chẳng phải là Đức Chúa Trời vui thích điều gian ác, kẻ ác chẳng được làm khách của Ngài;"
  },
  {
    "i": 13981,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 6,
    "t": "Những kẻ kiêu ngạo chẳng đứng nổi trước mắt Ngài. Ngài ghét mọi kẻ làm ác,"
  },
  {
    "i": 13982,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 7,
    "t": "Ngài tiêu diệt kẻ nói dối; Đức Giê-hô-va gớm ghét kẻ đổ máu và gian lận."
  },
  {
    "i": 13983,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 8,
    "t": "Còn tôi, nhờ lòng nhân từ lớn lao của Ngài, tôi sẽ vào nhà Ngài; tôi sẽ hướng về đền thánh mà thờ lạy Ngài, với lòng kính sợ."
  },
  {
    "i": 13984,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 9,
    "t": "Đức Giê-hô-va ôi, xin hãy dẫn dắt tôi trong sự công chính của Ngài, vì cớ những kẻ rình mò tôi; xin ban đường lối Ngài bằng thẳng trước mặt tôi."
  },
  {
    "i": 13985,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 10,
    "t": "Vì trong miệng chúng chẳng có điều gì đáng tin cậy, lòng chúng chỉ là sự bại hoại; cổ họng chúng là mồ mả há miệng, lưỡi chúng dùng lời dua nịnh."
  },
  {
    "i": 13986,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 11,
    "t": "Hỡi Đức Chúa Trời, xin hãy kết tội chúng, xin cho chúng thất bại trong mưu đồ; vì tội ác chúng quá nhiều, xin đuổi chúng đi, vì chúng phản nghịch Ngài."
  },
  {
    "i": 13987,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 12,
    "t": "Nhưng phàm ai nương náu nơi Ngài sẽ vui mừng, cất tiếng reo hò không ngớt; Ngài bảo vệ họ, và những người yêu mến danh Ngài sẽ hớn hở vui mừng trong Ngài."
  },
  {
    "i": 13988,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 13,
    "t": "Vì, hỡi Đức Giê-hô-va, Ngài ban phước cho người công chính; Ngài bao phủ người ấy bằng ân huệ Ngài như một cái khiên."
  },
  {
    "i": 13989,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 1,
    "t": "Cho nhạc trưởng. Dùng nhạc cụ có dây. Theo điệu Sê-mi-nít. Thi thiên của Đa-vít."
  },
  {
    "i": 13990,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 2,
    "t": "Đức Giê-hô-va ôi, xin đừng quở trách con trong cơn giận Ngài, đừng sửa phạt con trong cơn thịnh nộ Ngài."
  },
  {
    "i": 13991,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 3,
    "t": "Đức Giê-hô-va ôi, xin thương xót con, vì con suy yếu; xin chữa lành con, vì xương cốt con rụng rời,"
  },
  {
    "i": 13992,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 4,
    "t": "Linh hồn con quá đỗi bàng hoàng. Hỡi Đức Giê-hô-va, cho đến chừng nào?"
  },
  {
    "i": 13993,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 5,
    "t": "Đức Giê-hô-va ôi, xin trở lại, giải cứu linh hồn con; xin cứu con vì lòng nhân từ Ngài."
  },
  {
    "i": 13994,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 6,
    "t": "Vì trong sự chết chẳng ai nhớ đến Ngài; trong âm phủ, ai sẽ ngợi khen Ngài?"
  },
  {
    "i": 13995,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 7,
    "t": "Con mỏi mệt vì than thở; mỗi đêm con đầm đìa nước mắt, làm ướt cả giường con."
  },
  {
    "i": 13996,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 8,
    "t": "Mắt con mờ đi vì ưu sầu, suy yếu vì mọi kẻ thù nghịch con."
  },
  {
    "i": 13997,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 9,
    "t": "Hỡi tất cả những kẻ làm ác, hãy lìa xa ta! Vì Đức Giê-hô-va đã nghe tiếng khóc than của ta;"
  },
  {
    "i": 13998,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 10,
    "t": "Đức Giê-hô-va đã nghe lời nài xin của ta, Đức Giê-hô-va chấp nhận lời cầu nguyện của ta."
  },
  {
    "i": 13999,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 11,
    "t": "Mọi kẻ thù nghịch ta sẽ hổ thẹn, bàng hoàng, chúng sẽ thối lui, thình lình bị hổ thẹn!"
  }
]
