[
  {
    "i": 2000,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 2,
    "t": "Jetro, svokor Mojžišov, vzal Cipporu, ženu Mojžišovu, po tom, čo ju bol poslal preč,"
  },
  {
    "i": 2001,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 3,
    "t": "aj s jej dvoma synmi. Meno jedného bolo Geršom, lebo riekol: „Cudzinec som v cudzej zemi.“"
  },
  {
    "i": 2002,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 4,
    "t": "A meno druhého bolo Eliezér, lebo hovoril: „Boh môjho otca mi bol pomocou a vyslobodil ma od meča faraónovho.“"
  },
  {
    "i": 2003,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 5,
    "t": "Jetro, svokor Mojžišov, prišiel k Mojžišovi so svojimi synmi a svojou ženou na púšť, kde táboril pri vrchu Božom."
  },
  {
    "i": 2004,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 6,
    "t": "A oznámili Mojžišovi: „Hľa, Jetro, svokor tvoj, prichádza k tebe, aj s tvojou ženou a jej dvoma synmi.“"
  },
  {
    "i": 2005,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 7,
    "t": "Mojžiš vyšiel oproti svojmu svokrovi, poklonil sa mu a pobozkal ho. Potom sa navzájom pýtali na svoj pokoj a vošli do stanu."
  },
  {
    "i": 2006,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 8,
    "t": "Mojžiš rozpovedal svojmu svokrovi všetko, čo učinil Hospodin faraónovi a Egyptu pre Izrael, aj o všetkých ťažkostiach, ktoré ich postihli na ceste, a ako ich Hospodin vyslobodil."
  },
  {
    "i": 2007,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 9,
    "t": "Jetro sa zaradoval z celého dobra, ktoré Hospodin preukázal Izraelu, keď ho vyslobodil z ruky Egypťanov."
  },
  {
    "i": 2008,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 10,
    "t": "A Jetro riekol: „Nech je zvelebený Hospodin, ktorý vás vyslobodil z ruky Egypťanov a z ruky faraónovej, ktorý vyslobodil ľud z egyptského otroctva."
  },
  {
    "i": 2009,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 11,
    "t": "Teraz viem, že Hospodin je väčší ako všetci bohovia...“"
  },
  {
    "i": 2010,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 12,
    "t": "Jetro, svokor Mojžišov, priniesol Bohu zápalnú obeť a obety. Áron a všetci starší Izraela prišli jesť s Mojžišovým svokrom pred Bohom."
  },
  {
    "i": 2011,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 13,
    "t": "Nasledujúceho dňa si Mojžiš sadol, aby súdil ľud, a ľud stál pred ním od rána do večera."
  },
  {
    "i": 2012,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 14,
    "t": "Keď svokor Mojžišov videl, čo všetko robí pre ľud, riekol mu: „Akože sám vybavuješ záležitosti ľudu? Prečo sedíš sám, a všetok ľud stojí pred tebou od rána do večera?“"
  },
  {
    "i": 2013,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 15,
    "t": "Mojžiš odpovedal svojmu svokrovi: „Ľud prichádza ku mne hľadať radu u Boha.“"
  },
  {
    "i": 2014,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 16,
    "t": "Keď majú nejakú záležitosť, prichádzajú ku mne a ja rozsúdim medzi nimi a oboznámim ich s Božími nariadeniami a zákonmi.“"
  },
  {
    "i": 2015,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 17,
    "t": "Svokor Mojžišov mu povedal: „Nerobíš to dobre!“"
  },
  {
    "i": 2016,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 18,
    "t": "Určite sa vyčerpáš ty aj tento ľud, ktorý je s tebou, lebo táto úloha je pre teba príliš ťažká; sám ju nemôžeš zvládnuť."
  },
  {
    "i": 2017,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 19,
    "t": "Teraz počúvaj môj hlas, dám ti radu, a Boh bude s tebou. Ty zastupuj ľud pred Bohom a predkladaj Bohu ich spory."
  },
  {
    "i": 2018,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 20,
    "t": "Poučuj ich o nariadeniach a zákonoch, oboznamuj ich s cestou, po ktorej majú kráčať, a s tým, ako majú konať."
  },
  {
    "i": 2019,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 21,
    "t": "Vyber si však zo všetkého ľudu schopných mužov, ktorí sa boja Boha, mužov hodnoverných, ktorí nenávidia úplatky, a ustanov ich nad nimi ako predákov nad tisícami, predákov nad stovkami, predákov nad päťdesiatkami a predákov nad desiatkami."
  },
  {
    "i": 2020,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 22,
    "t": "Nech oni súdia ľud v každom čase. Každý väčší spor nech predložia tebe, ale každý menší spor nech rozsúdia sami. Uľahči si tak bremeno a nech ho nesú s tebou."
  },
  {
    "i": 2021,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 23,
    "t": "Ak to urobíš a Boh ti to prikáže, budeš môcť obstáť a všetok tento ľud sa bude môcť vrátiť domov v pokoji.“"
  },
  {
    "i": 2022,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 24,
    "t": "Mojžiš poslúchol radu svojho svokra a urobil všetko, čo mu povedal."
  },
  {
    "i": 2023,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 25,
    "t": "Mojžiš vybral zo všetkého Izraela schopných mužov a ustanovil ich za predákov ľudu, predákov nad tisícami, predákov nad stovkami, predákov nad päťdesiatkami a predákov nad desiatkami."
  },
  {
    "i": 2024,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 26,
    "t": "A tí súdili ľud v každom čase. Každý väčší spor predkladali Mojžišovi, ale každý menší spor rozsúdili sami."
  },
  {
    "i": 2025,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 27,
    "t": "Potom Mojžiš prepustil svojho svokra a on odišiel do svojej krajiny."
  },
  {
    "i": 2026,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 1,
    "t": "Na tretí mesiac po vyjdení z egyptskej krajiny, v ten deň, prišli Izraeliti na Sinajskú púšť."
  },
  {
    "i": 2027,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 2,
    "t": "Vytiahli z Refidimu a prišli na Sinajskú púšť a táborili na púšti; Izrael táboril oproti vrchu."
  },
  {
    "i": 2028,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 3,
    "t": "Mojžiš vystúpil k Bohu. Hospodin ho zavolal z vrchu a riekol: „Takto povieš domu Jakobovmu, takto oznámiš Izraelitom:"
  },
  {
    "i": 2029,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 4,
    "t": "Vy ste videli, čo som učinil Egyptu, a ako som vás niesol na krídlach orlích a doviedol som vás k sebe."
  },
  {
    "i": 2030,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 5,
    "t": "Teraz teda, ak budete pozorne počúvať môj hlas a zachovávať moju zmluvu, budete mi zvláštnym vlastníctvom nad všetky národy, lebo celá zem je moja."
  },
  {
    "i": 2031,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 6,
    "t": "Budete mi kráľovstvom kňazov, svätým národom. Toto sú slová, ktoré povieš Izraelitom.“"
  },
  {
    "i": 2032,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 7,
    "t": "Mojžiš prišiel, zavolal starších ľudu a predložil im všetko, čo mu Hospodin prikázal."
  },
  {
    "i": 2033,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 8,
    "t": "Všetok ľud odpovedal jednohlasne: „Učiníme všetko, čo Hospodin povedal.“ Mojžiš oznámil Hospodinovi slová ľudu."
  },
  {
    "i": 2034,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 9,
    "t": "Hospodin riekol Mojžišovi: „Hľa, prídem k tebe v hustej oblake, aby ľud počul, keď budem s tebou hovoriť, a aby ti navždy verili.“ Mojžiš oznámil Hospodinovi slová ľudu."
  },
  {
    "i": 2035,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 10,
    "t": "Hospodin riekol Mojžišovi: „Choď k ľudu a posväť ich dnes aj zajtra; nech si operú šaty"
  },
  {
    "i": 2036,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 11,
    "t": "a nech sú pripravení na pozajtra, lebo pozajtra zostúpi Hospodin pred očami všetkého ľudu na vrch Sinaj."
  },
  {
    "i": 2037,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 12,
    "t": "Vyznač hranicu okolo vrchu a povedz: Chráňte sa vystupovať na vrch a dotýkať sa jeho okraja. Každý, kto sa dotkne vrchu, musí zomrieť."
  },
  {
    "i": 2038,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 13,
    "t": "Ruka sa ho nesmie dotknúť, ale musí byť ukameňovaný alebo zastrelený šípmi; či človek, či zviera, nesmie zostať nažive. Keď zatrúbi baraní roh, môžu vystúpiť na vrch.“"
  },
  {
    "i": 2039,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 14,
    "t": "Mojžiš zostúpil z vrchu k ľudu a posvätil ľud; a oni si oprali šaty."
  },
  {
    "i": 2040,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 15,
    "t": "Potom riekol ľudu: „Buďte pripravení na pozajtra; nepribližujte sa k žene.“"
  },
  {
    "i": 2041,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 16,
    "t": "Na tretí deň, zrána, nastalo hrmenie, blýskanie a hustý oblak nad vrchom, aj veľmi silný zvuk trúby a všetok ľud v tábore sa triasol."
  },
  {
    "i": 2042,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 17,
    "t": "Mojžiš vyviedol ľud z tábora oproti Bohu a postavili sa na úpätí vrchu."
  },
  {
    "i": 2043,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 18,
    "t": "Celý vrch Sinaj bol zahalený dymom, lebo Hospodin zostúpil naň v ohni; a dym z neho vystupoval ako dym z pece a celý vrch sa silno otriasal."
  },
  {
    "i": 2044,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 19,
    "t": "Zvuk trúby sa stupňoval; Mojžiš hovoril a Boh mu odpovedal hrmením."
  },
  {
    "i": 2045,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 20,
    "t": "Hospodin zostúpil na vrch Sinaj, na vrchol vrchu. Hospodin zavolal Mojžiša na vrchol vrchu a Mojžiš vystúpil."
  },
  {
    "i": 2046,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 21,
    "t": "Hospodin riekol Mojžišovi: „Zostúp a upozorni ľud, aby neprenikali cez hranice a nepozerali na Hospodina, lebo mnohí z nich zahynú."
  },
  {
    "i": 2047,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 22,
    "t": "Aj kňazi, ktorí sa približujú k Hospodinovi, nech sa posvätia, aby sa Hospodin nerozhneval proti nim.“"
  },
  {
    "i": 2048,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 23,
    "t": "Mojžiš povedal Hospodinovi: „Ľud nemôže vystúpiť na vrch Sinaj, lebo ty sám si nás upozornil: Vyznač hranicu okolo vrchu a vyhlás ho za svätý.“"
  },
  {
    "i": 2049,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 24,
    "t": "Hospodin mu riekol: „Choď, zostúp a vystúp zasa ty a Áron s tebou. Ale kňazi a ľud nech neprenikajú cez hranice, aby nevystupovali k Hospodinovi, aby sa nerozhneval proti nim.“"
  },
  {
    "i": 2050,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 25,
    "t": "Mojžiš zostúpil k ľudu a povedal im..."
  },
  {
    "i": 2051,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 1,
    "t": "A Boh hovoril všetky tieto slová:"
  },
  {
    "i": 2052,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 2,
    "t": "„Ja som Hospodin, tvoj Boh, ktorý ťa vyviedol z egyptskej krajiny, z domu otroctva."
  },
  {
    "i": 2053,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 3,
    "t": "Nebudeš mať iných bohov predo mnou."
  },
  {
    "i": 2054,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 4,
    "t": "Nerob si vyrezávanú modlu, ani nijaké zobrazenie toho, čo je hore na nebi, dolu na zemi alebo vo vode pod zemou."
  },
  {
    "i": 2055,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 5,
    "t": "Nebudeš sa im klaňať, ani im slúžiť, lebo ja, Hospodin, tvoj Boh, som Boh žiarlivý, ktorý trestá neprávosť otcov na synoch do tretieho a štvrtého pokolenia tých, ktorí ma nenávidia,"
  },
  {
    "i": 2056,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 6,
    "t": "ale preukazujem milosť tisícom tých, ktorí ma milujú a zachovávajú moje prikázania."
  },
  {
    "i": 2057,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 7,
    "t": "Nebudeš brať meno Hospodina, svojho Boha, nadarmo, lebo Hospodin nenechá bez trestu toho, kto berie jeho meno nadarmo."
  },
  {
    "i": 2058,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 8,
    "t": "Pamätaj na deň sobotný, aby si ho zasvätil."
  },
  {
    "i": 2059,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 9,
    "t": "Šesť dní budeš pracovať a konať všetku svoju prácu,"
  },
  {
    "i": 2060,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 10,
    "t": "ale siedmy deň je sobota Hospodina, tvojho Boha. Nebudeš konať nijakú prácu, ty ani tvoj syn, ani tvoja dcéra, ani tvoj sluha, ani tvoja slúžka, ani tvoj dobytok, ani cudzinec, ktorý je v tvojich bránach."
  },
  {
    "i": 2061,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 11,
    "t": "Lebo v šiestich dňoch Hospodin učinil nebo, zem, more a všetko, čo je v nich, ale siedmy deň odpočíval, preto Hospodin požehnal deň sobotný a zasvätil ho."
  },
  {
    "i": 2062,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 12,
    "t": "Cti svojho otca a svoju matku, aby si dlho žil na zemi, ktorú ti dáva Hospodin, tvoj Boh."
  },
  { "i": 2063, "b": 1, "c": 220, "r": 220, "o": 13, "t": "Nezabiješ." },
  { "i": 2064, "b": 1, "c": 220, "r": 220, "o": 14, "t": "Nescudzoložíš." },
  { "i": 2065, "b": 1, "c": 220, "r": 220, "o": 15, "t": "Nepokradneš." },
  {
    "i": 2066,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 16,
    "t": "Nevydáš krivé svedectvo proti svojmu blížnemu."
  },
  {
    "i": 2067,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 17,
    "t": "Nebudeš žiadostivo túžiť po dome svojho blížneho. Nebudeš žiadostivo túžiť po žene svojho blížneho, ani po jeho sluhovi, ani po jeho slúžke, ani po jeho volovi, ani po jeho oslovi, ani po ničom, čo patrí tvojmu blížnemu.“"
  },
  {
    "i": 2068,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 18,
    "t": "Všetok ľud videl hrmenie, blesky, zvuk trúby a dymiaci sa vrch; ľud sa bál a stál v ústraní."
  },
  {
    "i": 2069,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 19,
    "t": "A riekli Mojžišovi: „Ty hovor s nami, a my ťa budeme počúvať; ale nech Boh s nami nehovorí, aby sme nezomreli.“"
  },
  {
    "i": 2070,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 20,
    "t": "Mojžiš odpovedal ľudu: „Nebojte sa, lebo Boh prišiel, aby vás skúšal, aby jeho bázeň bola pred vašimi očami, aby ste nehrešili.“"
  },
  {
    "i": 2071,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 21,
    "t": "Ľud stál v ústraní, ale Mojžiš sa priblížil k temnému oblaku, v ktorom bol Boh."
  },
  {
    "i": 2072,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 22,
    "t": "Hospodin riekol Mojžišovi: „Takto povieš Izraelitom: Sami ste videli, že som s vami hovoril z neba."
  },
  {
    "i": 2073,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 23,
    "t": "Nebudete si robiť so mnou strieborných bohov, ani si nerobte zlatých bohov."
  },
  {
    "i": 2074,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 24,
    "t": "Urobíš mi hlinený oltár a obetuješ na ňom svoje zápalné obete a obete spoločenstva, svoj drobný aj svoj statný dobytok. Na každom mieste, kde si budem pripomínať svoje meno, prídem k tebe a požehnám ťa."
  },
  {
    "i": 2075,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 25,
    "t": "Ak mi urobíš kamenný oltár, nestavaj ho z tesaných kameňov, lebo ak ho opracuješ nástrojom, znesvätíš ho."
  },
  {
    "i": 2076,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 26,
    "t": "Nevystupuj po stupňoch k môjmu oltáru, aby sa na ňom neodhalila tvoja nahota.“"
  },
  {
    "i": 2077,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 1,
    "t": "„Toto sú zákony, ktoré im predložíš:"
  },
  {
    "i": 2078,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 2,
    "t": "Keď si kúpiš hebrejského otroka, bude ti slúžiť šesť rokov, ale siedmeho roka odíde slobodný bez zaplatenia."
  },
  {
    "i": 2079,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 3,
    "t": "Ak prišiel sám, sám aj odíde; ak bol ženatý, s ním odíde aj jeho žena."
  },
  {
    "i": 2080,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 4,
    "t": "Ak by ho jeho pán oženil a manželka mu porodila synov alebo dcéry, manželka i jej deti budú patriť pánovi, a on sám odíde sám."
  },
  {
    "i": 2081,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 5,
    "t": "Ak však otrok povie: Milujem svojho pána, svoju ženu a svoje deti, nechcem byť prepustený,"
  },
  {
    "i": 2082,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 6,
    "t": "jeho pán ho privedie pred Boha, privedie ho k dverám alebo k verajam, prebodne mu ucho šidlom a bude mu slúžiť naveky."
  },
  {
    "i": 2083,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 7,
    "t": "Ak niekto predá svoju dcéru za otrokyňu, neodíde tak, ako odchádzajú otroci."
  },
  {
    "i": 2084,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 8,
    "t": "Ak sa neľúbi svojmu pánovi, ktorý si ju určil, nech ju dá vykúpiť. Nebude ju môcť predať cudziemu ľudu, lebo by ju oklamal."
  },
  {
    "i": 2085,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 9,
    "t": "Ak ju určí pre svojho syna, nech sa s ňou správa podľa obyčaje pre dcéry."
  },
  {
    "i": 2086,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 10,
    "t": "Ak si vezme inú ženu, nezmenší jedlo, odev ani manželské práva prvej."
  },
  {
    "i": 2087,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 11,
    "t": "Ak ju o tieto tri veci ukráti, odíde bez platenia, bez vrátenia peňazí."
  },
  {
    "i": 2088,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 12,
    "t": "Kto udrie niekoho tak, že zomrie, musí byť usmrtený."
  },
  {
    "i": 2089,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 13,
    "t": "Ak ho však nečíhal, ale Boh ho mu dal do ruky, určím ti miesto, kam sa bude môcť utiecť."
  },
  {
    "i": 2090,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 14,
    "t": "Ak však niekto úmyselne zabije iného úkladom, vezmeš ho aj od môjho oltára, aby bol usmrtený."
  },
  {
    "i": 2091,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 15,
    "t": "Kto udrie svojho otca alebo svoju matku, musí byť usmrtený."
  },
  {
    "i": 2092,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 16,
    "t": "Kto unesie človeka – ak ho predal alebo sa nájde v jeho moci – musí byť usmrtený."
  },
  {
    "i": 2093,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 17,
    "t": "Kto zlorečí svojmu otcovi alebo svojej matke, musí byť usmrtený."
  },
  {
    "i": 2094,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 18,
    "t": "Ak sa muži vadia a jeden udrie druhého kameňom alebo päsťou tak, že nezomrie, ale musí ležať v posteli, ak vstane a môže chodiť von, hoci aj opierajúc sa o palicu,"
  },
  {
    "i": 2095,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 19,
    "t": "ten, čo udrel, bude prepustený, ale nahradí mu stratu času a postará sa o jeho uzdravenie."
  },
  {
    "i": 2096,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 20,
    "t": "Ak niekto udrie svojho otroka alebo svoju otrokyňu palicou a zomrie mu pod rukou, bude potrestaný."
  },
  {
    "i": 2097,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 21,
    "t": "Ak však prežije deň alebo dva, nebude pomstený, lebo bol kúpený za peniaze."
  },
  {
    "i": 2098,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 22,
    "t": "Ak sa muži bijú a potlačia tehotnú ženu a tá potratí, ale bez ďalšej nehody, vinník zaplatí náhradu uloženú pánom ženy, zaplatí podľa rozhodnutia rozhodcov."
  },
  {
    "i": 2099,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 23,
    "t": "Ak však dôjde k nehode, dáš život za život,"
  }
]
