[
  {
    "i": 2800,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 7,
    "t": "Kňaz potom vezme trochu krvi a položí ju na rohy oltára kadidla, ktoré horí pred Hospodinom v Stánku zjavenia, a všetku krv býka vyleje na základňu oltára celopalu, ktorý je pri vchode do Stánku zjavenia."
  },
  {
    "i": 2801,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 8,
    "t": "Zo všetkého tuku tohto býka, obetovaného za hriech, vezme: tuk, ktorý pokrýva vnútornosti, všetok tuk, ktorý je nad vnútornosťami,"
  },
  {
    "i": 2802,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 9,
    "t": "obe obličky a tuk, ktorý na nich priľne, ako aj na bedrách, tukovú hmotu, ktorú oddelí od pečene a obličiek, —"
  },
  {
    "i": 2803,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 10,
    "t": "tak ako diel odobratý z obety spoločenstva, — a kňaz nech tieto kúsky spáli na oltári celopalu."
  },
  {
    "i": 2804,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 11,
    "t": "Kožu býka a všetko jeho mäso, hlavu, nohy, vnútornosti a výkaly,"
  },
  {
    "i": 2805,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 12,
    "t": "celého býka nech vynesú von z tábora na čisté miesto, miesto vyhorených mastných popolov. Nech ho spália na ohni z dreva; na mieste vyhorených mastných popolov bude býk spálený."
  },
  {
    "i": 2806,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 13,
    "t": "Ak celá izraelská pospolitosť nevedomky zhreší a spácha jednu z vecí zakázaných Hospodinovými prikázaniami bez toho, aby si to pospolitosť všimla,"
  },
  {
    "i": 2807,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 14,
    "t": "pospolitosť obetuje za hriech býka, kus dobytka bez vady, keď bude poznaný hriech, za ktorý je zodpovedná. Privedú ho pred Stánok zjavenia;"
  },
  {
    "i": 2808,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 15,
    "t": "pred Hospodinom starší pospolitosti položia svoje ruky na hlavu býka a pred Hospodinom ho zabijú."
  },
  {
    "i": 2809,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 16,
    "t": "Potom kňaz, posvätený pomazaním, vnesie do Stánku zjavenia trochu krvi tohto býka."
  },
  {
    "i": 2810,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 17,
    "t": "Namočí svoj prst do krvi a sedemkrát pokropí pred oponou, pred Hospodinom."
  },
  {
    "i": 2811,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 18,
    "t": "Potom položí trochu krvi na rohy oltára, ktorý je pred Hospodinom v Stánku zjavenia, a všetku krv vyleje na základňu oltára celopalu, ktorý je pri vchode do Stánku zjavenia."
  },
  {
    "i": 2812,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 19,
    "t": "Potom vezme zo zvieraťa všetok tuk a spáli ho na oltári."
  },
  {
    "i": 2813,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 20,
    "t": "S týmto býkom naloží tak, ako by naložil s býkom obety za hriech. Takto s ním naložia a kňaz, keď vykoná nad členmi pospolitosti obrad zmierenia, bude im odpustené."
  },
  {
    "i": 2814,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 21,
    "t": "Nech vynesú býka von z tábora a spália ho tak, ako by spálili predošlého býka. To je obeta za hriech pospolitosti."
  },
  {
    "i": 2815,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 22,
    "t": "Ak by vodca zhrešil a nevedomky spáchal jednu z vecí zakázaných prikázaniami Hospodina, svojho Boha, a tak sa previnil,"
  },
  {
    "i": 2816,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 23,
    "t": "(alebo ak ho upozornia na hriech, ktorý spáchal v tomto bode), prinesie ako obetu kozla, samca bez vady."
  },
  {
    "i": 2817,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 24,
    "t": "Položí ruku na hlavu kozla a zabije ho na mieste, kde sa zabíjajú celopaly pred Hospodinom. To je obeta za hriech:"
  },
  {
    "i": 2818,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 25,
    "t": "kňaz vezme na svoj prst trochu krvi obete a položí ju na rohy oltára celopalu. Potom vyleje krv na základňu oltára celopalu."
  },
  {
    "i": 2819,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 26,
    "t": "a spáli na oltári všetok tuk ako tuk z obety spoločenstva. Kňaz tak vykoná nad týmto vodcom obrad zmierenia, aby ho oslobodil od jeho hriechu, a bude mu odpustené."
  },
  {
    "i": 2820,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 27,
    "t": "Ak niekto z ľudu krajiny nevedomky zhreší a previní sa tým, že spácha jednu z vecí zakázaných prikázaniami Hospodina,"
  },
  {
    "i": 2821,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 28,
    "t": "(alebo ak ho upozornia na hriech, ktorý spáchal), prinesie ako obetu za hriech, ktorý spáchal, kozu, samicu bez vady."
  },
  {
    "i": 2822,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 29,
    "t": "Položí ruku na hlavu obete a zabije ju na mieste, kde sa zabíjajú celopaly."
  },
  {
    "i": 2823,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 30,
    "t": "Kňaz vezme na svoj prst trochu jej krvi a položí ju na rohy oltára celopalu. Potom vyleje všetku krv na základňu oltára."
  },
  {
    "i": 2824,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 31,
    "t": "Potom oddelí všetok tuk tak, ako sa oddeľuje tuk z obety spoločenstva, a kňaz ho spáli na oltári ako vôňu upokojenia pre Hospodina. Kňaz tak vykoná nad týmto človekom obrad zmierenia a bude mu odpustené."
  },
  {
    "i": 2825,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 32,
    "t": "Ak chce priniesť ako obetu za takúto obetu jahňa, prinesie samicu bez vady."
  },
  {
    "i": 2826,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 33,
    "t": "Položí ruku na hlavu obete a zabije ju ako obetu za hriech na mieste, kde sa zabíjajú celopaly."
  },
  {
    "i": 2827,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 34,
    "t": "Kňaz vezme na svoj prst trochu krvi tejto obete a položí ju na rohy oltára celopalu. Potom vyleje všetku krv na základňu oltára."
  },
  {
    "i": 2828,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 35,
    "t": "Oddelí z nej všetok tuk tak, ako sa oddeľuje tuk z ovce z obety spoločenstva, a kňaz nech spáli tieto kúsky na oltári okrem pokrmov spálených pre Hospodina. Kňaz tak vykoná nad človekom obrad zmierenia za hriech, ktorý spáchal, a bude mu odpustené."
  },
  {
    "i": 2829,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 1,
    "t": "Ak niekto zhreší v jednom z týchto prípadov: Po tom, čo počul formulu zaprisahania, mal svedčiť, pretože videl alebo vedel, ale nič neprehlásil a nesie ťarchu svojej viny;"
  },
  {
    "i": 2830,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 2,
    "t": "alebo sa niekto dotkne niečoho nečistého, nech je to čokoľvek, mŕtvoly nečistého zvieraťa, nečistého domáceho zvieraťa, nečistej hávede, a bez toho, aby to vedel, sa stane nečistým a zodpovedným;"
  },
  {
    "i": 2831,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 3,
    "t": "alebo sa dotkne ľudskej nečistoty, nech je akákoľvek, ktorej kontakt robí nečistým; nevšimne si to, potom, keď sa to dozvie, stane sa za to zodpovedný;"
  },
  {
    "i": 2832,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 4,
    "t": "alebo niekto nechá vyjsť z úst sľub nepriaznivý alebo priaznivý, v každej záležitosti, v ktorej človek môže nerozvážne prisahať; nevšimne si to, potom, keď sa to dozvie, stane sa za to zodpovedný;"
  },
  {
    "i": 2833,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 5,
    "t": "ak je vinný v jednom z týchto prípadov, vyzná spáchaný hriech,"
  },
  {
    "i": 2834,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 6,
    "t": "prinesie Hospodinovi ako obetu na odčinenie spáchaného hriechu samicu drobného dobytka (ovcu alebo kozu) ako obetu za hriech; a kňaz nad ním vykoná obrad zmierenia, ktorý ho oslobodí od jeho hriechu."
  },
  {
    "i": 2835,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 7,
    "t": "Ak nemá prostriedky na zaobstaranie si kusa drobného dobytka, prinesie Hospodinovi ako obetu na odčinenie hriechu, ktorý spáchal, dve hrdličky alebo dve holubice, jednu ako obetu za hriech a druhú ako celopal."
  },
  {
    "i": 2836,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 8,
    "t": "Prinesie ich kňazovi, ktorý najprv obetuje toho, ktorý je určený na obetu za hriech. Zovretím krku kňaz zlomí väz bez toho, aby oddelil hlavu."
  },
  {
    "i": 2837,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 9,
    "t": "Krvou obete pokropí stenu oltára, potom sa zvyšok krvi vyleje na základňu oltára. To je obeta za hriech."
  },
  {
    "i": 2838,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 10,
    "t": "Čo sa týka druhého vtáka, urobí z neho celopal podľa pravidla. Kňaz tak vykoná nad človekom obrad zmierenia za hriech, ktorý spáchal, a bude mu odpustené."
  },
  {
    "i": 2839,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 11,
    "t": "Ak nemá prostriedky na zaobstaranie si dvoch hrdličiek alebo dvoch holubíc, prinesie ako obetu za spáchaný hriech desatinu miery jemnej múky; nedá na ňu olej a nedá na ňu kadidlo, pretože je to obeta za hriech."
  },
  {
    "i": 2840,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 12,
    "t": "Prinesie ju kňazovi a ten z nej vezme plnú hrsť na pamiatku, ktorú spáli na oltári okrem pokrmov spálených pre Hospodina. To je obeta za hriech."
  },
  {
    "i": 2841,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 13,
    "t": "Kňaz tak vykoná nad človekom obrad zmierenia za hriech, ktorý spáchal v jednom z týchto prípadov, a bude mu odpustené. Kňaz má v tomto prípade rovnaké práva ako pri obete."
  },
  {
    "i": 2842,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 14,
    "t": "Hospodin prehovoril k Mojžišovi a povedal:"
  },
  {
    "i": 2843,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 15,
    "t": "Ak sa niekto dopustí podvodu a nevedomky zhreší tým, že ukráti posvätné práva Hospodina, prinesie Hospodinovi ako obetu na odčinenie barana bez vady zo svojho stáda, ktorého hodnotu odhadne v šekeloch striebra podľa šekelu svätyne."
  },
  {
    "i": 2844,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 16,
    "t": "Uhradí to, čo jeho hriech ukrátil na posvätnom práve, zvýšením hodnoty o pätinu a odovzdá to kňazovi. Ten nad ním vykoná obrad zmierenia s baranom obety na odčinenie a bude mu odpustené."
  },
  {
    "i": 2845,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 17,
    "t": "Ak niekto zhreší a bez toho, aby si to všimol, spácha jednu z vecí zakázaných prikázaniami Hospodina, bude zodpovedný a ponesie ťarchu svojej viny."
  },
  {
    "i": 2846,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 18,
    "t": "Prinesie kňazovi ako obetu na odčinenie barana bez vady zo svojho stáda, podliehajúceho odhadu. Kňaz nad ním vykoná obrad zmierenia za nevedomosť spáchanú bez toho, aby to vedel, a bude mu odpustené."
  },
  {
    "i": 2847,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 19,
    "t": "To je obeta na odčinenie, tento človek bol určite zodpovedný voči Hospodinovi."
  },
  {
    "i": 2848,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 20,
    "t": "Hospodin prehovoril k Mojžišovi a povedal:"
  },
  {
    "i": 2849,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 21,
    "t": "Ak niekto zhreší a dopustí sa podvodu voči Hospodinovi tým, že oklame svojho krajana ohľadom vkladu, stráže alebo výberu predmetu, alebo ak využije tohto krajana,"
  },
  {
    "i": 2850,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 22,
    "t": "alebo ak nájde stratený predmet a poprie ho, alebo ak falošne prisahá o akomkoľvek hriechu, ktorý môže človek spáchať,"
  },
  {
    "i": 2851,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 23,
    "t": "ak zhreší a tak sa stane zodpovedným, musí vrátiť to, čo vybral alebo požadoval navyše: vklad, ktorý mu bol zverený, stratený predmet, ktorý našiel,"
  },
  {
    "i": 2852,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 24,
    "t": "alebo akýkoľvek predmet, ohľadom ktorého falošne prisahal. Zvýšením o pätinu vyplatí tento kapitál držiteľovi predmetu v deň, keď sa sám stal zodpovedným."
  },
  {
    "i": 2853,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 25,
    "t": "Potom prinesie Hospodinovi ako obetu na odčinenie barana bez vady zo svojho stáda; odhadne sa na hodnotu vyplatenú kňazovi za obetu na odčinenie."
  },
  {
    "i": 2854,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 26,
    "t": "Ten nad ním vykoná obrad zmierenia pred Hospodinom a bude mu odpustené, nech je akýkoľvek čin, ktorý spôsobil jeho vinu."
  },
  {
    "i": 2855,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 1,
    "t": "Hospodin prehovoril k Mojžišovi a povedal:"
  },
  {
    "i": 2856,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 2,
    "t": "Daj tieto príkazy Áronovi a jeho synom: Tu je rituál celopalu. (To je celopal, ktorý je na ohnisku oltára celú noc až do rána a ktorý oheň oltára spaľuje.)"
  },
  {
    "i": 2857,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 3,
    "t": "Kňaz si oblečie svoju ľanovú tuniku a ľanovými nohavicami prikryje svoje telo. Potom odstráni mastný popol z celopalu spáleného ohňom na oltári a položí ho vedľa oltára."
  },
  {
    "i": 2858,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 4,
    "t": "Potom vyzlečie svoje oblečenie; oblečie si iné a prenesie tento mastný popol na čisté miesto mimo tábora."
  },
  {
    "i": 2859,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 5,
    "t": "Oheň, ktorý na oltári spaľuje celopal, nezhasne. Každé ráno ho kňaz bude prikrmovať drevom. Umiestni naň celopal a nech spáli tuky obetí spoločenstva."
  },
  {
    "i": 2860,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 6,
    "t": "Večný oheň bude horieť na oltári bez toho, aby zhasol."
  },
  {
    "i": 2861,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 7,
    "t": "Tu je rituál obety: Potom, čo ju jeden z Áronových synov prinesie pred oltár v prítomnosti Hospodina,"
  },
  {
    "i": 2862,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 8,
    "t": "potom, čo z nej vezme hrsť jemnej múky (s olejom a všetkým kadidlom, ktoré sa k nej pridalo), potom, čo z nej spáli na oltári pamiatku ako vôňu upokojenia pre Hospodina,"
  },
  {
    "i": 2863,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 9,
    "t": "Áron a jeho synovia zjedia zvyšok vo forme nekvasených chlebov. Budú ich jesť na čistom mieste na nádvorí Stánku zjavenia."
  },
  {
    "i": 2864,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 10,
    "t": "Nekvasíte s kvasom diel mojich pokrmov, ktoré im dávam. To je veľmi svätý diel ako obeta za hriech a obeta na odčinenie."
  },
  {
    "i": 2865,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 11,
    "t": "Každý mužský potomok spomedzi Áronových synov bude môcť jesť tento diel pokrmov Hospodina (to je pre všetkých vašich potomkov večný zákon) a všetko, čo sa ho dotkne, sa posvätí."
  },
  {
    "i": 2866,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 12,
    "t": "Hospodin prehovoril k Mojžišovi a povedal mu:"
  },
  {
    "i": 2867,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 13,
    "t": "Tu je obeť, ktorú prinesú Hospodinovi Áron a jeho synovia v deň ich pomazania: desatina miery jemnej múky ako večná obeť, polovica ráno a polovica večer."
  },
  {
    "i": 2868,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 14,
    "t": "Bude pripravená na platni s olejom ako zmes; cesto prinesieš vo forme obety v niekoľkých kúskoch, ktoré obetuješ ako vôňu upokojenia pre Hospodina."
  },
  {
    "i": 2869,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 15,
    "t": "Kňaz, ktorý spomedzi jeho synov dostane pomazanie, urobí to isté. To je večný zákon. Pre Hospodina táto obeť prejde celá do dymu."
  },
  {
    "i": 2870,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 16,
    "t": "Každá obeť, ktorú vykoná kňaz, musí byť úplnou obetou, nič z nej sa nebude jesť."
  },
  {
    "i": 2871,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 17,
    "t": "Hospodin prehovoril k Mojžišovi a povedal:"
  },
  {
    "i": 2872,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 18,
    "t": "Prehovor k Áronovi a jeho synom a povedz im: Tu je rituál obety za hriech. Obeť sa zabije pred Hospodinom, tam, kde sa zabíja celopal. To je veľmi svätá vec."
  },
  {
    "i": 2873,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 19,
    "t": "Kňaz, ktorý obetoval túto obetu, ju zje. Bude sa jesť na svätom mieste na nádvorí Stánku zjavenia."
  },
  {
    "i": 2874,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 20,
    "t": "Všetko, čo sa dotkne jej mäsa, sa posvätí, a ak krv strieka na oblečenie, škvrna sa vyčistí na svätom mieste."
  },
  {
    "i": 2875,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 21,
    "t": "Hlinená nádoba, v ktorej sa mäso varilo, sa rozbije, a ak sa varilo v bronzovej nádobe, bude sa trieť a oplachovať veľkým množstvom vody."
  },
  {
    "i": 2876,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 22,
    "t": "Každý mužský spomedzi kňazov ju bude môcť jesť, to je veľmi svätá vec;"
  },
  {
    "i": 2877,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 23,
    "t": "ale nebude sa jesť žiadna z obetí obetovaných za hriech, ktorej krv bola vnesená do Stánku zjavenia, aby sa vykonalo zmierenie vo svätyni: tie sa odovzdajú ohňu."
  },
  {
    "i": 2878,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 1,
    "t": "Tu je rituál obety na odčinenie: To je veľmi svätá vec."
  },
  {
    "i": 2879,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 2,
    "t": "Obeť sa zabije tam, kde sa zabíjajú celopaly, a kňaz nech z nej vyleje krv na obvod oltára."
  },
  {
    "i": 2880,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 3,
    "t": "Potom obetuje všetok jej tuk: chvost, tuk, ktorý pokrýva vnútornosti,"
  },
  {
    "i": 2881,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 4,
    "t": "obe obličky i tuk, ktorý je na nich a na bedrách, a tukový závoj, ktorý oddelí od pečene a obličiek."
  },
  {
    "i": 2882,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 5,
    "t": "Kňaz to spáli na oltári ako zápalnú obetu pre Hospodina. Je to obeta za previnenie:"
  },
  {
    "i": 2883,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 6,
    "t": "každý mužského pohlavia medzi kňazmi môže z nej jesť. Bude sa jesť na svätom mieste, lebo je to vec presvätá."
  },
  {
    "i": 2884,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 7,
    "t": "Ako obeta za hriech, tak aj obeta za previnenie: majú rovnaký zákon. Kňazovi bude patriť obeť, ktorou konal obrad zmierenia."
  },
  {
    "i": 2885,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 8,
    "t": "Koža obetovaného dobytka, ktorého niekto obetuje ako celostnú obetu, bude patriť kňazovi."
  },
  {
    "i": 2886,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 9,
    "t": "Každá obeta upečená v peci a každá obeta pripravená na panvici alebo na platni bude patriť kňazovi, ktorý ju obetoval."
  },
  {
    "i": 2887,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 10,
    "t": "Každá suchá obeta pomiesená olejom alebo suchá bude patriť všetkým Áronovým synom bez rozdielu."
  },
  {
    "i": 2888,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 11,
    "t": "Toto je zákon o obeti spoločenstva, ktorú niekto obetuje Hospodinovi:"
  },
  {
    "i": 2889,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 12,
    "t": "Ak ju obetuje na poďakovanie, nech k obeti poďakovania prinesie aj nekvasené koláče pomiesené olejom, nekvasené placky potreté olejom a jemnú múku, koláče pomiesené olejom."
  },
  {
    "i": 2890,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 13,
    "t": "K obeti poďakovania nech prinesie aj koláče z kysnutého chleba s obetou spoločenstva."
  },
  {
    "i": 2891,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 14,
    "t": "Z každej obety nech obetuje jeden koláč ako pozdvihovanú obetu Hospodinovi a ten nech pripadne kňazovi, ktorý pokropil krvou obete spoločenstva."
  },
  {
    "i": 2892,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 15,
    "t": "Mäso obete spoločenstva sa bude jesť v deň, keď bola obetovaná; nič z neho nenecháte do rána."
  },
  {
    "i": 2893,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 16,
    "t": "Ak je obeťou sľub alebo dobrovoľná obeta, bude sa jesť v deň, keď bola obetovaná, aj na druhý deň,"
  },
  {
    "i": 2894,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 17,
    "t": "ale čo zostane z mäsa na tretí deň, to spálite v ohni."
  },
  {
    "i": 2895,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 18,
    "t": "Ak by sa niekto jedol mäso z obete spoločenstva na tretí deň, nebude to prijateľné. Nebude sa mu to rátať, lebo je to hnusná vec a ten, kto z nej je, ponesie svoju vinu."
  },
  {
    "i": 2896,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 19,
    "t": "Mäso, ktoré sa dotkne niečoho nečistého, sa nebude jesť, spálite ho v ohni. Každý, kto je čistý, môže jesť mäso,"
  },
  {
    "i": 2897,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 20,
    "t": "ale ak by niekto jedol mäso z obete spoločenstva, ktoré patrí Hospodinovi, v nečistom stave, bude vyhubený zo svojho ľudu."
  },
  {
    "i": 2898,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 21,
    "t": "Ak by sa niekto dotkol niečoho nečistého, či už ľudskej nečistoty, nečistého zvieraťa alebo akejkoľvek hnusnej veci, a potom jedol mäso z obete spoločenstva, ktoré patrí Hospodinovi, bude vyhubený zo svojho ľudu."
  },
  {
    "i": 2899,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 22,
    "t": "Hospodin hovoril Mojžišovi a riekol:"
  }
]
