[
  {
    "i": 8000,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 22,
    "t": "Nhưng mọi kẻ gian ác và vô lại trong đám người đã đi theo Đa-vít, cất tiếng mà rằng: Vì chúng chẳng đi với chúng ta, thì chớ chia cho chúng vật gì về chiến lợi phẩm mà chúng ta đã đoạt lại, chỉ để cho mỗi người vợ con mình mà thôi; hãy để chúng đem đi và đi khuất!"
  },
  {
    "i": 8001,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 23,
    "t": "Nhưng Đa-vít đáp: \"Hỡi anh em ta, chớ làm như vậy về những điều mà Đức Giê-hô-va đã ban cho chúng ta! Ngài đã gìn giữ chúng ta, và phó đạo quân xông vào chúng ta vào tay chúng ta."
  },
  {
    "i": 8002,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 24,
    "t": "Trong việc này ai sẽ đồng ý với các anh? Vì phần của kẻ xuống chiến trận thể nào, thì phần của kẻ ở lại bên hành lý thể ấy. Chúng sẽ chia nhau đồng đều."
  },
  {
    "i": 8003,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 25,
    "t": "Từ ngày đó, Đa-vít đặt điều này ra làm luật lệ và lệ tục cho Y-sơ-ra-ên, còn đến ngày nay."
  },
  {
    "i": 8004,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 26,
    "t": "Khi Đa-vít đến Xiếc-lác, bèn gởi một phần chiến lợi phẩm cho các trưởng lão Giu-đa, tùy theo thành của họ, cùng lời nhắn nhủ rằng: \"Đây là món quà biếu các ông bởi chiến lợi phẩm của kẻ thù Đức Giê-hô-va."
  },
  {
    "i": 8005,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 27,
    "t": "Cho những người ở Bê-tên, những người ở Ra-ma thuộc về phương nam, những người ở Gia-tia,"
  },
  {
    "i": 8006,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 28,
    "t": "cho những người ở A-rô-e, những người ở Síp-mốt, những người ở Ếch-tê-mô-a,"
  },
  {
    "i": 8007,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 29,
    "t": "cho những người ở Cạt-mên, những người ở các thành thuộc về Giê-ra-mê-ên, những người ở các thành thuộc về người Kê-nít,"
  },
  {
    "i": 8008,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 30,
    "t": "cho những người ở Họt-ma, những người ở Bết-A-san, những người ở Ê-te,"
  },
  {
    "i": 8009,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 31,
    "t": "cho những người ở Hếp-rôn, và hết thảy các nơi mà Đa-vít đã đi lại với những người của mình."
  },
  {
    "i": 8010,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 1,
    "t": "Người Phi-li-tin giao chiến với Y-sơ-ra-ên, người Y-sơ-ra-ên chạy trốn khỏi người Phi-li-tin, và ngã chết trên núi Ghinh-bô-a."
  },
  {
    "i": 8011,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 2,
    "t": "Người Phi-li-tin đuổi riết theo Sau-lơ và các con trai người, rồi giết Giô-na-than, A-bi-na-đáp và Manh-ki-sua, là các con trai của Sau-lơ."
  },
  {
    "i": 8012,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 3,
    "t": "Trận chiến càng ác liệt dồn vào Sau-lơ. Các cung thủ bắn trúng người, và người bị thương nặng."
  },
  {
    "i": 8013,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 4,
    "t": "Sau-lơ bèn nói với người vác khí giới của mình: \"Hãy rút gươm đâm ta, e rằng bọn không cắt bì kia đến đâm ta và nhạo báng ta.\" Nhưng người vác khí giới không chịu, vì người rất sợ hãi. Sau-lơ bèn cầm gươm mình và tự đâm."
  },
  {
    "i": 8014,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 5,
    "t": "Người vác khí giới thấy Sau-lơ đã chết, cũng tự đâm mình vào gươm mà chết theo."
  },
  {
    "i": 8015,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 6,
    "t": "Vậy, ngày đó Sau-lơ, ba con trai người và người vác khí giới đều chết chung."
  },
  {
    "i": 8016,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 7,
    "t": "Khi những người Y-sơ-ra-ên ở bên kia thung lũng và bên kia sông Giô-đanh thấy quân Y-sơ-ra-ên đã chạy trốn, và Sau-lơ cùng các con trai người đã chết, thì bỏ các thành mà trốn. Người Phi-li-tin bèn đến ở đó."
  },
  {
    "i": 8017,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 8,
    "t": "Ngày hôm sau, người Phi-li-tin đến cướp bóc những người bị giết, thì thấy Sau-lơ và ba con trai người nằm chết trên núi Ghinh-bô-a."
  },
  {
    "i": 8018,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 9,
    "t": "Chúng chặt đầu người và lột khí giới của người, rồi sai người đi khắp xứ Phi-li-tin, để báo tin mừng cho các thần tượng và cho dân chúng."
  },
  {
    "i": 8019,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 10,
    "t": "Chúng để khí giới của người trong miếu thờ A-tạt-tê; còn xác người, chúng treo trên vách thành Bết-san."
  },
  {
    "i": 8020,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 11,
    "t": "Khi dân Gia-be ở Ga-la-át nghe biết mọi điều người Phi-li-tin đã làm cho Sau-lơ,"
  },
  {
    "i": 8021,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 12,
    "t": "thì hết thảy những người dũng cảm trỗi dậy, đi suốt đêm, gỡ xác Sau-lơ và các con trai người xuống khỏi vách thành Bết-san, đem về Gia-be mà thiêu tại đó."
  },
  {
    "i": 8022,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 13,
    "t": "Đoạn, chúng lấy hài cốt chúng nó chôn dưới cây me ở Gia-be, rồi kiêng ăn trong bảy ngày."
  },
  {
    "i": 8023,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 1,
    "t": "Sau khi Sau-lơ chết, Đa-vít đánh thắng người A-ma-léc trở về, và ở lại Xiếc-lác hai ngày."
  },
  {
    "i": 8024,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 2,
    "t": "Đến ngày thứ ba, có một người từ doanh trại của Sau-lơ đến, áo xống rách rưới, đầu phủ bụi. Khi đến gần Đa-vít, người ấy sấp mình xuống đất mà lạy."
  },
  {
    "i": 8025,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 3,
    "t": "Đa-vít hỏi người ấy: \"Ngươi từ đâu đến?\" Người ấy đáp: \"Tôi đã trốn khỏi doanh trại Y-sơ-ra-ên."
  },
  {
    "i": 8026,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 4,
    "t": "Đa-vít hỏi: \"Việc thể nào? Hãy nói cho ta hay!\" Người ấy đáp: \"Dân chúng đã chạy trốn khỏi trận chiến, và nhiều người trong dân chúng đã ngã chết. Ngay cả Sau-lơ và con trai người là Giô-na-than cũng đã chết!"
  },
  {
    "i": 8027,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 5,
    "t": "Đa-vít hỏi người thanh niên đem tin này: \"Làm sao ngươi biết được Sau-lơ và con trai người là Giô-na-than đã chết?"
  },
  {
    "i": 8028,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 6,
    "t": "Người thanh niên đem tin đáp: \"Tình cờ tôi ở trên núi Ghinh-bô-a, và thấy Sau-lơ tựa vào cây giáo mình, xe và kỵ binh đuổi riết theo người."
  },
  {
    "i": 8029,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 7,
    "t": "Người quay lại thấy tôi, liền gọi tôi. Tôi thưa: Có tôi đây!"
  },
  {
    "i": 8030,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 8,
    "t": "Người hỏi tôi: Ngươi là ai? Tôi thưa: Tôi là người A-ma-léc."
  },
  {
    "i": 8031,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 9,
    "t": "Người bảo tôi: Hãy lại gần ta và giết ta, vì ta bị chóng mặt, dù rằng sự sống ta còn trọn vẹn trong ta."
  },
  {
    "i": 8032,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 10,
    "t": "Vậy, tôi lại gần người và giết người, vì tôi biết rằng người sẽ không sống sót sau khi đã ngã xuống. Rồi tôi lấy cái mão trên đầu người và cái vòng ở tay người, đem đến đây cho Chúa thượng."
  },
  {
    "i": 8033,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 11,
    "t": "Bấy giờ, Đa-vít nắm lấy áo mình mà xé, và mọi người ở với người cũng làm như vậy."
  },
  {
    "i": 8034,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 12,
    "t": "Chúng than khóc, khóc lóc và kiêng ăn cho đến chiều tối vì Sau-lơ, con trai người là Giô-na-than, dân sự của Đức Giê-hô-va và nhà Y-sơ-ra-ên, vì chúng đã ngã bởi lưỡi gươm."
  },
  {
    "i": 8035,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 13,
    "t": "Đa-vít hỏi người thanh niên đem tin: \"Ngươi là người ở đâu?\" Người ấy đáp: \"Tôi là con trai của một người ngoại quốc ở trọ, là người A-ma-léc."
  },
  {
    "i": 8036,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 14,
    "t": "Đa-vít nói với người ấy: \"Sao ngươi không sợ giơ tay lên giết người được xức dầu của Đức Giê-hô-va?"
  },
  {
    "i": 8037,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 15,
    "t": "Đa-vít gọi một trong các thanh niên và bảo: \"Hãy lại gần, giết nó!\" Người ấy đâm nó và nó chết."
  },
  {
    "i": 8038,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 16,
    "t": "Đa-vít nói với người ấy: \"Máu ngươi đổ lại trên đầu ngươi, vì miệng ngươi đã làm chứng chống lại ngươi, khi ngươi nói: Chính ta đã giết người được xức dầu của Đức Giê-hô-va."
  },
  {
    "i": 8039,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 17,
    "t": "Đa-vít hát bài ai ca này về Sau-lơ và Giô-na-than, con trai người."
  },
  {
    "i": 8040,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 18,
    "t": "Người bảo (để dạy cho các con trai Giu-đa bắn cung; điều này được ghi trong Sách của Người Ngay thẳng:"
  },
  {
    "i": 8041,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 19,
    "t": "\"Sự huy hoàng của Y-sơ-ra-ên đã bị giết trên các đỉnh cao của ngươi! Các anh hùng đã ngã xuống thể nào!"
  },
  {
    "i": 8042,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 20,
    "t": "Chớ rao truyền điều đó ở Gát, chớ loan báo trong các đường phố A-sê-lôn, kẻo các con gái Phi-li-tin vui mừng, kẻo các con gái của những người không cắt bì hớn hở!"
  },
  {
    "i": 8043,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 21,
    "t": "Hỡi các núi Ghinh-bô-a, nguyện không có sương móc hay mưa rơi trên các ngươi, hỡi các đồng ruộng dối trá, vì tại đó đã bị làm ô danh cái khiên của các anh hùng!"
  },
  {
    "i": 8044,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 22,
    "t": "Khiên của Sau-lơ không được xức dầu, nhưng thấm máu của những người bị thương, mỡ của các chiến sĩ; cung của Giô-na-than không hề lùi bước, gươm của Sau-lơ không trở về vô hiệu."
  },
  {
    "i": 8045,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 23,
    "t": "Sau-lơ và Giô-na-than, được yêu mến và quyến rũ, trong cuộc sống và trong cái chết không hề lìa nhau. Chúng nhanh hơn chim ưng, mạnh hơn sư tử."
  },
  {
    "i": 8046,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 24,
    "t": "Hỡi các con gái Y-sơ-ra-ên, hãy khóc thương Sau-lơ, là người mặc cho các ngươi áo đỏ tía và vải gai mịn, là người đeo trang sức bằng vàng vào áo xống các ngươi!"
  },
  {
    "i": 8047,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 25,
    "t": "Các anh hùng đã ngã xuống giữa trận chiến thể nào! Giô-na-than, tôi đau lòng vì cái chết của anh,"
  },
  {
    "i": 8048,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 26,
    "t": "lòng tôi thắt lại vì anh, anh trai tôi là Giô-na-than. Anh rất thân yêu với tôi, tình bạn của anh kỳ diệu hơn tình yêu của phụ nữ."
  },
  {
    "i": 8049,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 27,
    "t": "Các anh hùng đã ngã xuống thể nào, các vũ khí chiến tranh đã bị tiêu diệt!"
  },
  {
    "i": 8050,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 1,
    "t": "Sau việc đó, Đa-vít cầu vấn Đức Giê-hô-va rằng: \"Tôi sẽ lên một trong các thành của Giu-đa chăng?\" Đức Giê-hô-va đáp: \"Hãy lên!\" Đa-vít hỏi: \"Tôi sẽ lên đâu?\" Ngài đáp: \"Lên Hếp-rôn."
  },
  {
    "i": 8051,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 2,
    "t": "Vậy, Đa-vít lên đó, và hai người vợ của người là A-hi-nô-am người Gít-rê-ên và A-bi-ga-in, vợ của Na-banh người Cạt-mên."
  },
  {
    "i": 8052,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 3,
    "t": "Đa-vít cũng đưa những người đi theo mình lên, mỗi người với gia đình mình, và họ ở trong các thành của Hếp-rôn."
  },
  {
    "i": 8053,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 4,
    "t": "Các người Giu-đa đến đó và xức dầu cho Đa-vít làm vua nhà Giu-đa. Người ta báo cho Đa-vít biết rằng dân Gia-be ở Ga-la-át đã chôn cất Sau-lơ."
  },
  {
    "i": 8054,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 5,
    "t": "Vậy, Đa-vít sai các sứ giả đến Gia-be, và bảo họ: \"Nguyện Đức Giê-hô-va ban phước cho các ông, vì các ông đã làm việc nhân từ này cho Sau-lơ, Chúa thượng các ông, và đã chôn cất người."
  },
  {
    "i": 8055,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 6,
    "t": "Nguyện Đức Giê-hô-va tỏ lòng thương xót và nhân từ đối với các ông; tôi cũng sẽ làm ơn cho các ông vì các ông đã làm như vậy."
  },
  {
    "i": 8056,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 7,
    "t": "Bây giờ, hãy can đảm và dũng cảm, vì Sau-lơ, Chúa thượng các ông đã chết. Còn tôi, nhà Giu-đa đã xức dầu cho tôi để làm vua họ."
  },
  {
    "i": 8057,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 8,
    "t": "Áp-ne, con trai Nê-rơ, là chỉ huy quân đội của Sau-lơ, đã đưa Ích-bô-sết, con trai Sau-lơ, đi qua Ma-ha-na-im."
  },
  {
    "i": 8058,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 9,
    "t": "Nó lập người làm vua trên Ga-la-át, trên người A-se, trên Gít-rê-ên, Ép-ra-im, Bên-gia-min, và trên cả Y-sơ-ra-ên."
  },
  {
    "i": 8059,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 10,
    "t": "Ích-bô-sết, con trai Sau-lơ, được bốn mươi tuổi khi lên ngôi vua Y-sơ-ra-ên, và người trị vì hai năm. Chỉ có nhà Giu-đa đi theo Đa-vít."
  },
  {
    "i": 8060,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 11,
    "t": "Thời gian Đa-vít trị vì tại Hếp-rôn trên nhà Giu-đa là bảy năm sáu tháng."
  },
  {
    "i": 8061,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 12,
    "t": "Áp-ne, con trai Nê-rơ, và quân lính của Ích-bô-sết, con trai Sau-lơ, hành quân từ Ma-ha-na-im đến Ga-ba-ôn."
  },
  {
    "i": 8062,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 13,
    "t": "Giô-áp, con trai Xê-ru-gia, và quân lính của Đa-vít cũng hành quân, và họ gặp nhau gần ao Ga-ba-ôn. Họ dừng lại, bên này ao thì bên kia, bên kia ao thì bên này."
  },
  {
    "i": 8063,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 14,
    "t": "Áp-ne nói với Giô-áp: \"Hãy để các thanh niên trỗi dậy và đấu sức trước mặt chúng ta!\" Giô-áp đáp: \"Hãy để chúng trỗi dậy!"
  },
  {
    "i": 8064,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 15,
    "t": "Chúng trỗi dậy và được điểm danh: mười hai người Bên-gia-min, về phía Ích-bô-sết, con trai Sau-lơ, và mười hai người trong số quân lính của Đa-vít."
  },
  {
    "i": 8065,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 16,
    "t": "Mỗi người nắm lấy đầu đối phương và đâm gươm vào sườn đối phương, đến nỗi chúng ngã xuống cùng nhau. Vì thế, người ta gọi nơi đó là Ruộng Gươm giáo; nó ở Ga-ba-ôn."
  },
  {
    "i": 8066,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 17,
    "t": "Vậy, ngày đó có một trận chiến rất ác liệt, Áp-ne và những người Y-sơ-ra-ên bị đánh bại trước quân lính của Đa-vít."
  },
  {
    "i": 8067,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 18,
    "t": "Tại đó có ba con trai của Xê-ru-gia, Giô-áp, A-bi-sai và A-sa-ên. A-sa-ên chạy nhanh như một con linh dương ngoài đồng."
  },
  {
    "i": 8068,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 19,
    "t": "Nó đuổi theo Áp-ne, không hề lìa dấu chân người, hoặc bên hữu hoặc bên tả."
  },
  {
    "i": 8069,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 20,
    "t": "Áp-ne quay lại và hỏi: \"Có phải ngươi là A-sa-ên không?\" Người ấy đáp: \"Phải."
  },
  {
    "i": 8070,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 21,
    "t": "Áp-ne nói: \"Hãy lánh sang bên hữu hoặc bên tả, bắt một trong các thanh niên và lấy chiến lợi phẩm của nó.\" Nhưng A-sa-ên không muốn rời khỏi người."
  },
  {
    "i": 8071,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 22,
    "t": "Áp-ne lại nói với A-sa-ên: \"Hãy tránh xa ta, kẻo ta đánh ngươi ngã xuống đất. Làm sao ta dám nhìn mặt Giô-áp, anh ngươi?"
  },
  {
    "i": 8072,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 23,
    "t": "Nhưng vì nó không chịu tránh xa, nên Áp-ne lấy cán giáo đâm vào bụng nó, đến nỗi giáo xuyên qua lưng nó. Nó ngã xuống tại chỗ và chết. Khi đến chỗ A-sa-ên đã ngã và chết, mọi người đều dừng lại."
  },
  {
    "i": 8073,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 24,
    "t": "Giô-áp và A-bi-sai đuổi theo Áp-ne, đến khi mặt trời lặn, họ đến đồi A-ma, ở phía đông Ghi-a trên đường dẫn đến đồng hoang Ga-ba-ôn."
  },
  {
    "i": 8074,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 25,
    "t": "Dân Bên-gia-min tập hợp lại sau Áp-ne, thành một đội hình chặt chẽ và dừng lại trên đỉnh một ngọn đồi."
  },
  {
    "i": 8075,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 26,
    "t": "Áp-ne gọi Giô-áp và nói: \"Gươm giáo sẽ mãi mãi nuốt chửng chăng? Ngươi không biết rằng cuối cùng điều này sẽ dẫn đến cay đắng sao? Ngươi đợi đến bao giờ mới ra lệnh cho những người này thôi đuổi theo anh em họ?"
  },
  {
    "i": 8076,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 27,
    "t": "Giô-áp đáp: \"Ta chỉ Đức Giê-hô-va hằng sống mà thề, nếu ngươi không nói gì, thì mãi đến sáng những người này mới thôi đuổi theo anh em họ."
  },
  {
    "i": 8077,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 28,
    "t": "Giô-áp thổi kèn, và toàn quân dừng lại. Họ không đuổi theo Y-sơ-ra-ên nữa và chấm dứt chiến đấu."
  },
  {
    "i": 8078,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 29,
    "t": "Áp-ne và những người của mình đi qua A-ra-ba suốt đêm đó, họ vượt qua sông Giô-đanh và sau khi đi bộ suốt buổi sáng, họ đến Ma-ha-na-im."
  },
  {
    "i": 8079,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 30,
    "t": "Giô-áp, sau khi ngừng đuổi theo Áp-ne, tập hợp toàn quân: quân lính của Đa-vít mất mười chín người, cộng thêm A-sa-ên,"
  },
  {
    "i": 8080,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 31,
    "t": "nhưng quân lính của Đa-vít đã giết ba trăm sáu mươi người Bên-gia-min, trong số những người của Áp-ne."
  },
  {
    "i": 8081,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 32,
    "t": "Người ta đem A-sa-ên đi chôn trong mồ của cha người, ở Bết-lê-hem. Giô-áp và những người của mình đi suốt đêm và đến Hếp-rôn khi trời sáng."
  },
  {
    "i": 8082,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 1,
    "t": "Chiến tranh kéo dài giữa nhà Sau-lơ và nhà Đa-vít, nhưng Đa-vít ngày càng mạnh mẽ, trong khi nhà Sau-lơ ngày càng suy yếu."
  },
  {
    "i": 8083,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 2,
    "t": "Các con trai sinh cho Đa-vít tại Hếp-rôn; con trưởng nam của người là A-môn, sinh bởi A-hi-nô-am người Gít-rê-ên;"
  },
  {
    "i": 8084,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 3,
    "t": "con thứ hai là Ki-lê-áp, sinh bởi A-bi-ga-in, vợ của Na-banh người Cạt-mên; con thứ ba là Áp-sa-lôn, con trai của Ma-a-ca, con gái của Thanh-mai vua Ghê-sua,"
  },
  {
    "i": 8085,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 4,
    "t": "con thứ tư là A-đô-ni-gia, con trai của Ha-gít; con thứ năm là Sê-pha-tia, con trai của A-bi-tan;"
  },
  {
    "i": 8086,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 5,
    "t": "con thứ sáu là Y-trê-am, sinh bởi Éc-la, vợ của Đa-vít. Đó là những người sinh cho Đa-vít tại Hếp-rôn."
  },
  {
    "i": 8087,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 6,
    "t": "Đây là những gì xảy ra trong cuộc chiến giữa nhà Sau-lơ và nhà Đa-vít: Áp-ne chiếm đoạt mọi quyền lực trong nhà Sau-lơ."
  },
  {
    "i": 8088,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 7,
    "t": "Có một người phi tần của Sau-lơ tên là Rít-ba, con gái của A-gia, và Áp-ne lấy nàng. Ích-bô-sết nói với Áp-ne: \"Sao ngươi lại gần gũi phi tần của cha ta?"
  },
  {
    "i": 8089,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 8,
    "t": "Nghe những lời của Ích-bô-sết, Áp-ne nổi cơn giận dữ và nói: \"Ta há là đầu chó sao? Ta đầy lòng nhân từ đối với nhà Sau-lơ, cha ngươi, đối với các anh em và bạn hữu người, ta không bỏ ngươi vào tay Đa-vít, mà bây giờ ngươi lại trách ta vì một chuyện đàn bà!"
  },
  {
    "i": 8090,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 9,
    "t": "Cầu xin Đức Chúa Trời giáng họa cho Áp-ne và còn giáng thêm nữa, nếu ta không thực hiện điều mà Đức Giê-hô-va đã thề hứa với Đa-vít,"
  },
  {
    "i": 8091,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 10,
    "t": "là cất vương quyền khỏi nhà Sau-lơ và lập ngai vàng của Đa-vít trên Y-sơ-ra-ên và trên Giu-đa từ Đan cho đến Bê-e-sê-ba."
  },
  {
    "i": 8092,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 11,
    "t": "Ích-bô-sết không dám đáp Áp-ne một lời nào, vì người sợ nó."
  },
  {
    "i": 8093,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 12,
    "t": "Áp-ne sai các sứ giả đến nói với Đa-vít... \"Hãy kết ước với tôi, và tôi sẽ hỗ trợ anh để tập hợp cả Y-sơ-ra-ên xung quanh anh."
  },
  {
    "i": 8094,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 13,
    "t": "Đa-vít đáp: \"Tốt! Ta sẽ kết ước với ngươi. Chỉ có một điều ta đòi ngươi: ngươi sẽ không được vào chầu trước mặt ta, trừ phi ngươi dẫn Mi-canh, con gái của Sau-lơ, đến khi ngươi đến gặp ta."
  },
  {
    "i": 8095,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 14,
    "t": "Đa-vít sai các sứ giả đến nói với Ích-bô-sết, con trai Sau-lơ: \"Hãy trả lại cho ta vợ ta là Mi-canh, mà ta đã cưới bằng một trăm bìu dái của người Phi-li-tin."
  },
  {
    "i": 8096,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 15,
    "t": "Ích-bô-sết sai người đến bắt nàng khỏi nhà chồng nàng là Phan-ti-ên, con trai La-ít."
  },
  {
    "i": 8097,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 16,
    "t": "Chồng nàng đi theo nàng và khóc lóc cho đến Ba-hu-rim. Bấy giờ Áp-ne nói với người: \"Hãy trở về!\" và người bèn trở về."
  },
  {
    "i": 8098,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 17,
    "t": "Áp-ne đã bàn bạc với các trưởng lão của Y-sơ-ra-ên và nói với họ: \"Đã lâu rồi các ông ao ước Đa-vít làm vua các ông."
  },
  {
    "i": 8099,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 18,
    "t": "Vậy, bây giờ hãy hành động đi, vì Đức Giê-hô-va đã phán điều này về Đa-vít: Nhờ tôi tớ ta là Đa-vít, ta sẽ giải cứu dân ta Y-sơ-ra-ên khỏi tay người Phi-li-tin và khỏi mọi kẻ thù của nó."
  }
]
