[
  {
    "i": 14700,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 4,
    "t": "Er ruft den Himmel droben und die Erde herbei, um sein Volk zu richten."
  },
  {
    "i": 14701,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 5,
    "t": "\"Versammelt vor mir meine Frommen, die meinen Bund durch Opfer geschlossen haben!"
  },
  {
    "i": 14702,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 6,
    "t": "Die Himmel verkünden seine Gerechtigkeit; denn Gott selbst ist der Richter!"
  },
  {
    "i": 14703,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 7,
    "t": "\"Höre, mein Volk, ich will reden; Israel, ich will gegen dich zeugen. Ich bin Gott, dein Gott!"
  },
  {
    "i": 14704,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 8,
    "t": "Nicht wegen deiner Opfer rüge ich dich, denn deine Brandopfer sind stets vor mir;"
  },
  {
    "i": 14705,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 9,
    "t": "ich will keinen Stier aus deinem Hause nehmen, noch Böcke aus deinen Hürden."
  },
  {
    "i": 14706,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 10,
    "t": "Denn mein ist alles Wild des Waldes, das Getier auf den Bergen zu Tausenden."
  },
  {
    "i": 14707,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 11,
    "t": "Ich kenne alle Vögel des Himmels, und was sich auf dem Felde regt, ist mein."
  },
  {
    "i": 14708,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 12,
    "t": "Wenn mich hungerte, so würde ich es dir nicht sagen; denn mein ist der Erdkreis und alles, was darauf ist."
  },
  {
    "i": 14709,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 13,
    "t": "Sollte ich denn das Fleisch von Stieren essen oder das Blut von Böcken trinken?"
  },
  {
    "i": 14710,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 14,
    "t": "Opfere Gott Dank, und erfülle dem Höchsten deine Gelübde;"
  },
  {
    "i": 14711,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 15,
    "t": "und rufe mich an in der Not, so will ich dich erretten, und du sollst mich preisen!"
  },
  {
    "i": 14712,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 16,
    "t": "Aber zum Gottlosen spricht Gott: \"Was hast du davon, meine Satzungen zu verkünden und meinen Bund in deinem Munde zu führen,"
  },
  {
    "i": 14713,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 17,
    "t": "da du doch die Zucht hassest und meine Worte hinter dich wirfst?"
  },
  {
    "i": 14714,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 18,
    "t": "Wenn du einen Dieb siehst, so bist du mit ihm befreundet, und mit Ehebrechern hältst du dich gemein;"
  },
  {
    "i": 14715,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 19,
    "t": "deinen Mund lässt du Böses reden, und deine Zunge stiftet Betrug."
  },
  {
    "i": 14716,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 20,
    "t": "Du sitzest da und redest wider deinen Bruder, verleumdest den Sohn deiner Mutter."
  },
  {
    "i": 14717,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 21,
    "t": "Solches tust du, und ich soll schweigen? Meinst du, ich sei wie du? Ich will dich strafen und es dir vor Augen halten!"
  },
  {
    "i": 14718,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 22,
    "t": "Bedenket doch dies, die ihr Gott vergesset, damit ich euch nicht zerreiße und niemand euch errette!"
  },
  {
    "i": 14719,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 23,
    "t": "Wer Dank opfert, der preist mich, und dem, der seinen Wandel recht ausrichtet, will ich Gottes Heil zeigen!"
  },
  {
    "i": 14720,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 1,
    "t": "Dem Vorsänger. Ein Psalm Davids."
  },
  {
    "i": 14721,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 2,
    "t": "Als der Prophet Nathan zu ihm kam, nachdem er zu Bathseba eingegangen war."
  },
  {
    "i": 14722,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 3,
    "t": "Sei mir gnädig, Gott, nach deiner Güte, tilge meine Übertretungen nach deiner großen Barmherzigkeit!"
  },
  {
    "i": 14723,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 4,
    "t": "Wasche mich ganz von meiner Schuld und reinige mich von meiner Sünde!"
  },
  {
    "i": 14724,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 5,
    "t": "Denn ich erkenne meine Übertretungen, und meine Sünde ist immer vor mir;"
  },
  {
    "i": 14725,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 6,
    "t": "gegen dich allein habe ich gesündigt und getan, was böse ist in deinen Augen, damit du recht behältst, wenn du redest, und rein dastehst, wenn du richtest."
  },
  {
    "i": 14726,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 7,
    "t": "Siehe, in Schuld bin ich geboren, und in Sünde hat mich meine Mutter empfangen."
  },
  {
    "i": 14727,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 8,
    "t": "Siehe, du liebst Wahrheit im Innersten, und im Verborgenen tust du mir Weisheit kund."
  },
  {
    "i": 14728,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 9,
    "t": "Entsündige mich mit Ysop, so werde ich rein; wasche mich, so werde ich weißer als Schnee."
  },
  {
    "i": 14729,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 10,
    "t": "Lass mich Freude und Wonne hören, damit die Gebeine frohlocken, die du zerschlagen hast."
  },
  {
    "i": 14730,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 11,
    "t": "Verbirg dein Angesicht vor meinen Sünden und tilge alle meine Schuld!"
  },
  {
    "i": 14731,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 12,
    "t": "Schaffe mir, Gott, ein reines Herz, und gib mir einen neuen, beständigen Geist!"
  },
  {
    "i": 14732,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 13,
    "t": "Verwirf mich nicht von deinem Angesicht und nimm deinen heiligen Geist nicht von mir!"
  },
  {
    "i": 14733,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 14,
    "t": "Gib mir wieder die Freude deines Heils, und stärke mich mit einem willigen Geist!"
  },
  {
    "i": 14734,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 15,
    "t": "Ich will die Übeltäter deine Wege lehren, dass sich die Sünder zu dir bekehren."
  },
  {
    "i": 14735,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 16,
    "t": "Errette mich von Blutschuld, Gott, du Gott meines Heils, so wird meine Zunge deine Gerechtigkeit rühmen."
  },
  {
    "i": 14736,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 17,
    "t": "Herr, tue meine Lippen auf, damit mein Mund dein Lob verkündet!"
  },
  {
    "i": 14737,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 18,
    "t": "Denn Schlachtopfer willst du nicht, sonst wollte ich sie geben; Brandopfer gefallen dir nicht."
  },
  {
    "i": 14738,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 19,
    "t": "Das Opfer, das Gott gefällt, ist ein zerbrochener Geist; ein zerbrochenes und zerschlagenes Herz wirst du, Gott, nicht verachten."
  },
  {
    "i": 14739,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 20,
    "t": "Tue wohl an Zion nach deiner Gnade, baue die Mauern Jerusalems auf!"
  },
  {
    "i": 14740,
    "b": 18,
    "c": 1951,
    "r": 1951,
    "o": 21,
    "t": "Dann werden dir gefallen Opfer der Gerechtigkeit, Brandopfer und Ganzopfer; dann wird man Stiere auf deinem Altar opfern."
  },
  {
    "i": 14741,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 1,
    "t": "Dem Vorsänger. Ein Lehrgedicht. Von David."
  },
  {
    "i": 14742,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 2,
    "t": "Als Doëg, der Edomiter, kam und Saul berichtete und ihm sagte: \"David ist in das Haus Ahimelechs gekommen."
  },
  {
    "i": 14743,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 3,
    "t": "Was rühmst du dich des Bösen, du Gewaltiger, den ganzen Tag?"
  },
  {
    "i": 14744,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 4,
    "t": "Deine Zunge plant Verderben wie ein scharfes Schermesser, du Werkmeister des Trugs!"
  },
  {
    "i": 14745,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 5,
    "t": "Du liebst das Böse mehr als das Gute, die Lüge mehr als die Wahrheit."
  },
  {
    "i": 14746,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 6,
    "t": "Du liebst alle verderblichen Reden, du Zunge des Trugs!"
  },
  {
    "i": 14747,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 7,
    "t": "Darum wird Gott dich für immer zerstören, wird dich ergreifen und aus deiner Hütte reißen und dich entwurzeln aus dem Land der Lebendigen."
  },
  {
    "i": 14748,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 8,
    "t": "Die Gerechten werden es sehen und sich fürchten und über ihn lachen;"
  },
  {
    "i": 14749,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 9,
    "t": "\"Siehe, das ist der Mann, der Gott nicht zu seiner Festung machte, sondern auf seinen großen Reichtum vertraute und sich in seinem Verderben stark machte!"
  },
  {
    "i": 14750,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 10,
    "t": "Ich aber bin wie ein grüner Ölbaum im Hause Gottes; ich vertraue auf die Güte Gottes immer und ewig."
  },
  {
    "i": 14751,
    "b": 18,
    "c": 1952,
    "r": 1952,
    "o": 11,
    "t": "Ich will dir ewig danken, dass du es getan hast, und will auf deinen Namen harren, denn er ist gut vor deinen Frommen."
  },
  {
    "i": 14752,
    "b": 18,
    "c": 1953,
    "r": 1953,
    "o": 1,
    "t": "Dem Vorsänger. Zur Krankheit. Ein Lehrgedicht. Von David."
  },
  {
    "i": 14753,
    "b": 18,
    "c": 1953,
    "r": 1953,
    "o": 2,
    "t": "Der Narr spricht in seinem Herzen: \"Es gibt keinen Gott!\" Sie sind verderbt, abscheulich in ihrem Tun; da ist keiner, der Gutes tut."
  },
  {
    "i": 14754,
    "b": 18,
    "c": 1953,
    "r": 1953,
    "o": 3,
    "t": "Gott schaut vom Himmel auf die Menschenkinder, um zu sehen, ob es einen Verständigen gibt, einen, der Gott sucht."
  },
  {
    "i": 14755,
    "b": 18,
    "c": 1953,
    "r": 1953,
    "o": 4,
    "t": "Sie sind alle abgewichen, allesamt verdorben; da ist keiner, der Gutes tut, auch nicht einer."
  },
  {
    "i": 14756,
    "b": 18,
    "c": 1953,
    "r": 1953,
    "o": 5,
    "t": "Haben sie denn keine Erkenntnis, die Übeltäter, die mein Volk fressen, als äßen sie Brot? Gott rufen sie nicht an."
  },
  {
    "i": 14757,
    "b": 18,
    "c": 1953,
    "r": 1953,
    "o": 6,
    "t": "Dort werden sie von Schrecken überfallen, wo kein Schrecken ist; denn Gott hat die Gebeine dessen zerstreut, der dich belagerte. Du hast sie zuschanden gemacht, denn Gott hat sie verworfen."
  },
  {
    "i": 14758,
    "b": 18,
    "c": 1953,
    "r": 1953,
    "o": 7,
    "t": "O dass doch aus Zion Israels Rettung käme! Wenn Gott sein Volk aus der Gefangenschaft zurückführt, wird Jakob frohlocken und Israel sich freuen."
  },
  {
    "i": 14759,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 1,
    "t": "Dem Vorsänger. Mit Saitenspiel. Ein Lehrgedicht. Von David."
  },
  {
    "i": 14760,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 2,
    "t": "Als die Siphiter kamen und Saul sagten: \"Ist nicht David bei uns verborgen?"
  },
  {
    "i": 14761,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 3,
    "t": "Gott, errette mich durch deinen Namen und schaffe mir Recht durch deine Macht!"
  },
  {
    "i": 14762,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 4,
    "t": "Gott, höre mein Gebet, vernimm die Reden meines Mundes!"
  },
  {
    "i": 14763,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 5,
    "t": "Denn Fremde haben sich gegen mich erhoben, und Gewalttätige trachten nach meinem Leben; sie haben Gott nicht vor Augen."
  },
  {
    "i": 14764,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 6,
    "t": "Siehe, Gott ist mein Helfer; der Herr ist bei denen, die mein Leben erhalten."
  },
  {
    "i": 14765,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 7,
    "t": "Er wird das Böse auf meine Widersacher zurückwenden. Vernichte sie in deiner Treue!"
  },
  {
    "i": 14766,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 8,
    "t": "Freiwillig will ich dir opfern; ich will deinem Namen danken, Herr, denn er ist gut,"
  },
  {
    "i": 14767,
    "b": 18,
    "c": 1954,
    "r": 1954,
    "o": 9,
    "t": "denn er hat mich aus aller Not errettet, und mein Auge hat seine Lust an meinen Feinden gesehen."
  },
  {
    "i": 14768,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 1,
    "t": "Dem Vorsänger. Mit Saitenspiel. Ein Lehrgedicht. Von David."
  },
  {
    "i": 14769,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 2,
    "t": "Höre, Gott, mein Gebet und verbirg dich nicht vor meinem Flehen!"
  },
  {
    "i": 14770,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 3,
    "t": "Achte auf mich und erhöre mich! Ich irre umher in meiner Klage und jammere,"
  },
  {
    "i": 14771,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 4,
    "t": "wegen der Stimme des Feindes, wegen des Drängens des Gottlosen. Denn sie laden mir Unheil auf und verfolgen mich grimmig."
  },
  {
    "i": 14772,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 5,
    "t": "Mein Herz zittert in meinem Innern, und Todesängste sind über mich gekommen;"
  },
  {
    "i": 14773,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 6,
    "t": "Furcht und Zittern überfallen mich, und Schaudern bedeckt mich."
  },
  {
    "i": 14774,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 7,
    "t": "Da sprach ich: \"Hätte ich doch Flügel wie eine Taube, so wollte ich fliegen und mir eine Stätte suchen!"
  },
  {
    "i": 14775,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 8,
    "t": "Ja, ich wollte weit weg eilen und in der Wüste bleiben."
  },
  {
    "i": 14776,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 9,
    "t": "Ich wollte eiligst einen Zufluchtsort suchen vor dem Wind des Ungestüms, vor dem Sturm."
  },
  {
    "i": 14777,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 10,
    "t": "Verwirre, Herr, ihre Sprache, spalte sie! Denn ich sehe Gewalttat und Streit in der Stadt;"
  },
  {
    "i": 14778,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 11,
    "t": "Tag und Nacht ziehen sie umher auf ihren Mauern; Bosheit und Unheil sind in ihrem Innern;"
  },
  {
    "i": 14779,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 12,
    "t": "Verderben ist in ihrem Innern, und Betrug und Tücke weichen nicht von ihren Gassen."
  },
  {
    "i": 14780,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 13,
    "t": "Denn wäre es ein Feind, der mich schmähte, ich wollte es ertragen; wäre es mein Hasser, der sich wider mich erhob, ich wollte mich vor ihm verbergen."
  },
  {
    "i": 14781,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 14,
    "t": "Du aber, ein Mann meinesgleichen, mein Freund und mein Vertrauter,"
  },
  {
    "i": 14782,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 15,
    "t": "der du mit mir süße Gemeinschaft hattest, im Hause Gottes wandelten wir miteinander in der Menge!"
  },
  {
    "i": 14783,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 16,
    "t": "Der Tod überfalle sie unversehens, sie sollen lebendig in die Grube fahren! Denn Bosheit ist in ihren Wohnungen, inmitten unter ihnen."
  },
  {
    "i": 14784,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 17,
    "t": "Ich aber will Gott anrufen, und der HERR wird mir helfen."
  },
  {
    "i": 14785,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 18,
    "t": "Am Abend, am Morgen und am Mittag will ich klagen und seufzen; so wird er meine Stimme hören."
  },
  {
    "i": 14786,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 19,
    "t": "Er hat meine Seele erlöst vom Kampf, der gegen mich war; denn viele waren gegen mich."
  },
  {
    "i": 14787,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 20,
    "t": "Gott wird hören und sie demütigen, er, der von Ewigkeit thront; denn sie haben keine Veränderung und fürchten Gott nicht."
  },
  {
    "i": 14788,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 21,
    "t": "Er hat seine Hände gegen seine Freunde ausgestreckt, er hat seinen Bund entweiht."
  },
  {
    "i": 14789,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 22,
    "t": "Seine Rede ist glatter als Butter, aber Krieg ist in seinem Herzen; seine Worte sind sanfter als Öl, und doch sind sie bloße Schwerter."
  },
  {
    "i": 14790,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 23,
    "t": "Wirf dein Anliegen auf den HERRN, und er wird dich versorgen; er wird den Gerechten nicht ewig wanken lassen."
  },
  {
    "i": 14791,
    "b": 18,
    "c": 1955,
    "r": 1955,
    "o": 24,
    "t": "Du aber, Gott, wirst sie hinabstoßen in die Grube der Verderbnis. Die Blutgierigen und Falschen sollen ihre Tage nicht zur Hälfte bringen; ich aber vertraue auf dich."
  },
  {
    "i": 14792,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 1,
    "t": "Dem Vorsänger. Auf »Die stumme Taube in der Ferne«. Von David. Als ihn die Philister in Gat ergriffen."
  },
  {
    "i": 14793,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 2,
    "t": "Sei mir gnädig, Gott, denn Menschen treten mich; den ganzen Tag kämpft man und bedrängt mich."
  },
  {
    "i": 14794,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 3,
    "t": "Meine Feinde treten mich den ganzen Tag; denn viele streiten hochmütig gegen mich."
  },
  {
    "i": 14795,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 4,
    "t": "An dem Tag, da ich mich fürchte, vertraue ich auf dich."
  },
  {
    "i": 14796,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 5,
    "t": "Auf Gott will ich mein Wort richten, auf Gott vertraue ich und fürchte mich nicht; was sollte mir Fleisch tun?"
  },
  {
    "i": 14797,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 6,
    "t": "Den ganzen Tag verdrehen sie meine Worte; all ihr Trachten ist auf Böses gegen mich gerichtet."
  },
  {
    "i": 14798,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 7,
    "t": "Sie rotten sich zusammen, lauern, geben Acht auf meine Schritte, wie sie nach meiner Seele trachten."
  },
  {
    "i": 14799,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 8,
    "t": "Sollten sie entrinnen durch ihre Bosheit? Stürze im Zorn die Völker nieder, o Gott!"
  }
]
