[
  {
    "i": 15600,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 17,
    "t": "Quando o Senhor reedificar Sião, a sua glória será manifesta;"
  },
  {
    "i": 15601,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 18,
    "t": "Atenderá à oração do despojado e não desprezará o seu clamor."
  },
  {
    "i": 15602,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 19,
    "t": "Isto se escreverá para a geração vindoura, e um povo que há de nascer louvará ao Senhor;"
  },
  {
    "i": 15603,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 20,
    "t": "Pois Ele olhou desde o alto do seu santuário; desde os céus o Senhor contemplou a terra,"
  },
  {
    "i": 15604,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 21,
    "t": "Para ouvir o gemido dos cativos, para libertar os sentenciados à morte,"
  },
  {
    "i": 15605,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 22,
    "t": "Para que o nome do Senhor seja anunciado em Sião, e o seu louvor, em Jerusalém,"
  },
  {
    "i": 15606,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 23,
    "t": "Quando os povos se congregarem e os reinos, para servirem ao Senhor."
  },
  {
    "i": 15607,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 24,
    "t": "No caminho, abateu a minha força; abreviou os meus dias."
  },
  {
    "i": 15608,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 25,
    "t": "Eu digo: Não me leves na metade dos meus dias; os teus anos duram por todas as gerações."
  },
  {
    "i": 15609,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 26,
    "t": "Desde a antiguidade fundaste a terra, e os céus são obra das tuas mãos."
  },
  {
    "i": 15610,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 27,
    "t": "Eles perecerão, mas Tu permanecerás; todos eles envelhecerão como um vestido; como roupa os mudarás, e ficarão mudados."
  },
  {
    "i": 15611,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 28,
    "t": "Porém Tu és o mesmo, e os teus anos jamais terão fim."
  },
  {
    "i": 15612,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 29,
    "t": "Os filhos dos teus servos habitarão seguros, e a sua descendência permanecerá diante de Ti."
  },
  {
    "i": 15613,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 1,
    "t": "De Davi. Bendize, ó minha alma, ao Senhor, e tudo o que há em mim bendiga o seu santo nome!"
  },
  {
    "i": 15614,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 2,
    "t": "Bendize, ó minha alma, ao Senhor, e não te esqueças de nenhum de seus benefícios."
  },
  {
    "i": 15615,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 3,
    "t": "Ele é quem perdoa todas as tuas iniquidades, quem sara todas as tuas enfermidades,"
  },
  {
    "i": 15616,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 4,
    "t": "Quem redime a tua vida da destruição e te coroa de bondade e misericórdia,"
  },
  {
    "i": 15617,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 5,
    "t": "Quem farta de bens a tua velhice, de sorte que a tua mocidade se renova como a da águia."
  },
  {
    "i": 15618,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 6,
    "t": "O Senhor faz justiça e juízo a todos os oprimidos."
  },
  {
    "i": 15619,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 7,
    "t": "Fez conhecidos os seus caminhos a Moisés, e os seus feitos aos filhos de Israel."
  },
  {
    "i": 15620,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 8,
    "t": "Misericordioso e piedoso é o Senhor; longânimo e grande em benignidade."
  },
  {
    "i": 15621,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 9,
    "t": "Não repreenderá perpetuamente, nem para sempre conservará a sua ira."
  },
  {
    "i": 15622,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 10,
    "t": "Não nos tratou segundo os nossos pecados, nem nos retribuiu segundo as nossas iniquidades."
  },
  {
    "i": 15623,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 11,
    "t": "Pois quanto o céu está elevado acima da terra, assim é grande a sua misericórdia para com os que o temem."
  },
  {
    "i": 15624,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 12,
    "t": "Quanto está longe o oriente do ocidente, assim afasta de nós as nossas transgressões."
  },
  {
    "i": 15625,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 13,
    "t": "Como um pai se compadece de seus filhos, assim o Senhor se compadece dos que o temem."
  },
  {
    "i": 15626,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 14,
    "t": "Pois Ele sabe do que somos feitos; lembra-se de que somos pó."
  },
  {
    "i": 15627,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 15,
    "t": "Quanto ao homem, os seus dias são como a erva; como a flor do campo, assim floresce."
  },
  {
    "i": 15628,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 16,
    "t": "Pois, passando por ele o vento, logo se vai, e o seu lugar não o conhece mais."
  },
  {
    "i": 15629,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 17,
    "t": "Mas a misericórdia do Senhor é de eternidade a eternidade sobre os que o temem, e a sua justiça sobre os filhos dos filhos,"
  },
  {
    "i": 15630,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 18,
    "t": "Sobre aqueles que guardam o seu pacto e sobre os que se lembram dos seus preceitos para os cumprirem."
  },
  {
    "i": 15631,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 19,
    "t": "O Senhor estabeleceu o seu trono nos céus, e o seu reino domina sobre tudo."
  },
  {
    "i": 15632,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 20,
    "t": "Bendizei ao Senhor, vós, os seus anjos, poderosos em força, que cumpris as suas ordens, obedecendo à voz da sua palavra."
  },
  {
    "i": 15633,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 21,
    "t": "Bendizei ao Senhor, todos os seus exércitos, vós, ministros seus, que executais a sua vontade."
  },
  {
    "i": 15634,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 22,
    "t": "Bendizei ao Senhor, todas as suas obras, em todos os lugares do seu domínio! Bendize, ó minha alma, ao Senhor!"
  },
  {
    "i": 15635,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 1,
    "t": "Bendize, ó minha alma, ao Senhor! Senhor, Deus meu, tu és sumamente grande! Estás vestido de glória e majestade,"
  },
  {
    "i": 15636,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 2,
    "t": "Coberto de luz como de um manto, estendes os céus como uma cortina,"
  },
  {
    "i": 15637,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 3,
    "t": "Pões nas águas os vigamentos dos teus altos aposentos, fazes das nuvens o teu carro, andas sobre as asas do vento,"
  },
  {
    "i": 15638,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 4,
    "t": "Fazes dos ventos os teus mensageiros, e do fogo flamejante os teus ministros."
  },
  {
    "i": 15639,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 5,
    "t": "Lançaste os fundamentos da terra, para que ela não fosse abalada em tempo algum."
  },
  {
    "i": 15640,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 6,
    "t": "Tu a cobriste com o abismo, como com um vestido; as águas estavam sobre os montes."
  },
  {
    "i": 15641,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 7,
    "t": "À tua repreensão fugiram; ao som do teu trovão puseram-se em fuga."
  },
  {
    "i": 15642,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 8,
    "t": "Subiram aos montes, desceram aos vales, ao lugar que lhes havias estabelecido."
  },
  {
    "i": 15643,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 9,
    "t": "Termo lhes puseste, que não ultrapassarão, para que não tornem mais a cobrir a terra."
  },
  {
    "i": 15644,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 10,
    "t": "Tu és o que fazes sair as fontes pelos vales; elas correm entre os montes."
  },
  {
    "i": 15645,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 11,
    "t": "Dão de beber a todos os animais do campo; os jumentos selvagens matam nela a sua sede."
  },
  {
    "i": 15646,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 12,
    "t": "Junto delas habitam as aves do céu; cantam entre os ramos."
  },
  {
    "i": 15647,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 13,
    "t": "Desde os teus altos aposentos regas os montes; a terra se farta do fruto das tuas obras."
  },
  {
    "i": 15648,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 14,
    "t": "Fazes crescer a erva para o gado, e a verdura para o serviço do homem, para que tire da terra o alimento,"
  },
  {
    "i": 15649,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 15,
    "t": "E o vinho que alegra o coração do homem, o azeite que faz reluzir o seu rosto, e o pão que lhe fortalece o coração."
  },
  {
    "i": 15650,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 16,
    "t": "As árvores do Senhor fartam-se de seiva, os cedros do Líbano que ele plantou,"
  },
  {
    "i": 15651,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 17,
    "t": "Onde as aves fazem os seus ninhos; quanto à cegonha, a sua morada está nas faias."
  },
  {
    "i": 15652,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 18,
    "t": "Os altos montes são um refúgio para os bodes monteses, e as rochas, para os coelhos."
  },
  {
    "i": 15653,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 19,
    "t": "Designou a lua para marcar as estações; o sol conhece o seu ocaso."
  },
  {
    "i": 15654,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 20,
    "t": "Fazes as trevas, e vem a noite; então saem todos os animais da selva."
  },
  {
    "i": 15655,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 21,
    "t": "Os leõezinhos bramam pela presa, e de Deus buscam o seu sustento."
  },
  {
    "i": 15656,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 22,
    "t": "Quando o sol nasce, recolhem-se e se deitam nos seus covis."
  },
  {
    "i": 15657,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 23,
    "t": "Então sai o homem para a sua lida, e para o seu trabalho, até a tarde."
  },
  {
    "i": 15658,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 24,
    "t": "Ó Senhor, quão multiformes são as tuas obras! Todas elas as fizeste com sabedoria; a terra está cheia das tuas riquezas."
  },
  {
    "i": 15659,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 25,
    "t": "Eis também o mar grande e muito espaçoso, onde se movem seres inumeráveis, animais pequenos e grandes."
  },
  {
    "i": 15660,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 26,
    "t": "Ali andam os navios, e o leviatã que formaste para nele folgar."
  },
  {
    "i": 15661,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 27,
    "t": "Todos esperam de ti que lhes dês o seu sustento em tempo oportuno."
  },
  {
    "i": 15662,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 28,
    "t": "Tu lhes dás, e eles o recolhem; abres a tua mão, e eles se fartam de bens."
  },
  {
    "i": 15663,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 29,
    "t": "Escondes o teu rosto, e ficam perturbados; se lhes tiras a respiração, morrem, e tornam ao seu pó."
  },
  {
    "i": 15664,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 30,
    "t": "Envias o teu fôlego, e são criados; assim renovas a face da terra."
  },
  {
    "i": 15665,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 31,
    "t": "Permaneça para sempre a glória do Senhor; alegre-se o Senhor nas suas obras."
  },
  {
    "i": 15666,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 32,
    "t": "Ele olha para a terra, e ela treme; toca nos montes, e eles fumegam."
  },
  {
    "i": 15667,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 33,
    "t": "Cantarei ao Senhor enquanto eu viver; cantarei louvores ao meu Deus enquanto eu existir."
  },
  {
    "i": 15668,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 34,
    "t": "Seja-lhe agradável a minha meditação; eu me alegrarei no Senhor."
  },
  {
    "i": 15669,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 35,
    "t": "Desapareçam da terra os pecadores, e não existam mais os ímpios. Bendize, ó minha alma, ao Senhor."
  },
  {
    "i": 15670,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 1,
    "t": "Aleluia! Dai graças ao Senhor, invocai o seu nome; fazei conhecidos entre os povos os seus feitos."
  },
  {
    "i": 15671,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 2,
    "t": "Cantai-lhe, cantai-lhe louvores; falai de todas as suas maravilhas."
  },
  {
    "i": 15672,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 3,
    "t": "Gloriai-vos em seu santo nome; alegre-se o coração dos que buscam ao Senhor."
  },
  {
    "i": 15673,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 4,
    "t": "Buscai ao Senhor e a sua força; buscai perpetuamente a sua face."
  },
  {
    "i": 15674,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 5,
    "t": "Lembrai-vos das maravilhas que fez, dos seus prodígios e dos juízos de sua boca,"
  },
  {
    "i": 15675,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 6,
    "t": "Vós, descendência de Abraão, seu servo, vós, filhos de Jacó, seus escolhidos."
  },
  {
    "i": 15676,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 7,
    "t": "Ele é o Senhor nosso Deus; os seus juízos estão em toda a terra."
  },
  {
    "i": 15677,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 8,
    "t": "Lembra-se perpetuamente do seu pacto, da palavra que ordenou para mil gerações,"
  },
  {
    "i": 15678,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 9,
    "t": "Do pacto que fez com Abraão, e do seu juramento a Isaque."
  },
  {
    "i": 15679,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 10,
    "t": "O qual confirmou a Jacó por decreto, e a Israel por pacto eterno,"
  },
  {
    "i": 15680,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 11,
    "t": "dizendo: \"A ti darei a terra de Canaã, a parte da vossa herança."
  },
  {
    "i": 15681,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 12,
    "t": "Quando eram em pequeno número, sim, poucos, e estrangeiros nela,"
  },
  {
    "i": 15682,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 13,
    "t": "e andavam de nação em nação, dum reino para outro povo,"
  },
  {
    "i": 15683,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 14,
    "t": "ele não permitiu que ninguém os oprimisse, e por causa deles repreendeu reis,"
  },
  {
    "i": 15684,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 15,
    "t": "dizendo: \"Não toqueis nos meus ungidos, e não maltrateis os meus profetas."
  },
  {
    "i": 15685,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 16,
    "t": "Chamou a fome sobre a terra, e quebrou todo o sustento de pão."
  },
  {
    "i": 15686,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 17,
    "t": "Enviou adiante deles um homem, José, que foi vendido como escravo."
  },
  {
    "i": 15687,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 18,
    "t": "Afligiram-lhe os pés com grilhões; ele foi posto em ferros,"
  },
  {
    "i": 15688,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 19,
    "t": "até que chegou o tempo em que se cumpriu a sua palavra; a palavra do Senhor o provou."
  },
  {
    "i": 15689,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 20,
    "t": "O rei mandou soltá-lo; o governador dos povos o libertou."
  },
  {
    "i": 15690,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 21,
    "t": "Fê-lo senhor da sua casa, e governador de todos os seus bens,"
  },
  {
    "i": 15691,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 22,
    "t": "para sujeitar os seus príncipes ao seu prazer, e para ensinar aos seus anciãos a sabedoria."
  },
  {
    "i": 15692,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 23,
    "t": "Israel também entrou no Egito, e Jacó peregrinou na terra de Cão."
  },
  {
    "i": 15693,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 24,
    "t": "E Deus fez crescer muito o seu povo, e o fez mais forte do que os seus inimigos."
  },
  {
    "i": 15694,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 25,
    "t": "Ele lhes mudou o coração para que odiassem o seu povo, para que tratassem astutamente os seus servos."
  },
  {
    "i": 15695,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 26,
    "t": "Enviou Moisés, seu servo, e Arão, a quem tinha escolhido."
  },
  {
    "i": 15696,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 27,
    "t": "Estes mostraram entre eles os seus sinais e os seus prodígios na terra de Cão."
  },
  {
    "i": 15697,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 28,
    "t": "Mandou as trevas, e fez escurecer; e não foram rebeldes à sua palavra."
  },
  {
    "i": 15698,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 29,
    "t": "Transformou-lhes a água em sangue, e fez morrer os seus peixes."
  },
  {
    "i": 15699,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 30,
    "t": "A sua terra produziu rãs em abundância, até nos quartos dos seus reis."
  }
]
