[
  {
    "i": 5300,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 11,
    "t": "Thou shalt eat all clean fowls."
  },
  {
    "i": 5301,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 12,
    "t": "But these are they of which ye shall not eat: the eagle, and the ossifrage, and the ospray,"
  },
  {
    "i": 5302,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 13,
    "t": "And the glede, and the kite, and the vulture after his kind,"
  },
  {
    "i": 5303,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 14,
    "t": "And every raven after his kind,"
  },
  {
    "i": 5304,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 15,
    "t": "And the owl, and the night hawk, and the cuckow, and the hawk after his kind,"
  },
  {
    "i": 5305,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 16,
    "t": "The little owl, and the great owl, and the swan,"
  },
  {
    "i": 5306,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 17,
    "t": "And the pelican, and the gier eagle, and the cormorant,"
  },
  {
    "i": 5307,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 18,
    "t": "And the stork, and the heron after her kind, and the lapwing, and the bat."
  },
  {
    "i": 5308,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 19,
    "t": "And every creeping thing that flieth is unclean unto you: they shall not be eaten."
  },
  {
    "i": 5309,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 20,
    "t": "But of all clean fowls ye may eat."
  },
  {
    "i": 5310,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 21,
    "t": "Ye shall not eat of any thing that dieth of itself: thou shalt give it unto the stranger that is in thy gates, that he may eat it; or thou mayest sell it unto an alien: for thou art an holy people unto the LORD thy God. Thou shalt not seethe a kid in his mother's milk."
  },
  {
    "i": 5311,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 22,
    "t": "Thou shalt truly tithe all the increase of thy seed, that the field bringeth forth year by year."
  },
  {
    "i": 5312,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 23,
    "t": "And thou shalt eat before the LORD thy God, in the place which he shall choose to place his name there, the tithe of thy corn, of thy wine, and of thine oil, and the firstlings of thy herds and of thy flocks; that thou mayest learn to fear the LORD thy God always."
  },
  {
    "i": 5313,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 24,
    "t": "And if the way be too long for thee, so that thou art not able to carry it; or if the place be too far from thee, which the LORD thy God shall choose to set his name there, when the LORD thy God hath blessed thee:"
  },
  {
    "i": 5314,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 25,
    "t": "Then shalt thou turn it into money, and bind up the money in thine hand, and shalt go unto the place which the LORD thy God shall choose:"
  },
  {
    "i": 5315,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 26,
    "t": "And thou shalt bestow that money for whatsoever thy soul lusteth after, for oxen, or for sheep, or for wine, or for strong drink, or for whatsoever thy soul desireth: and thou shalt eat there before the LORD thy God, and thou shalt rejoice, thou, and thine household,"
  },
  {
    "i": 5316,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 27,
    "t": "And the Levite that is within thy gates, thou shalt not forsake him; for he hath no part nor inheritance with thee."
  },
  {
    "i": 5317,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 28,
    "t": "At the end of three years thou shalt bring forth all the tithe of thine increase the same year, and shalt lay it up within thy gates:"
  },
  {
    "i": 5318,
    "b": 4,
    "c": 514,
    "r": 514,
    "o": 29,
    "t": "And the Levite, (because he hath no part nor inheritance with thee,) and the stranger, and the fatherless, and the widow, which are within thy gates, shall come, and shall eat and be satisfied; that the LORD thy God may bless thee in all the work of thine hand which thou doest."
  },
  {
    "i": 5319,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 1,
    "t": "At the end of every seven years thou shalt make a release."
  },
  {
    "i": 5320,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 2,
    "t": "And this is the manner of the release: Every creditor that lendeth ought unto his neighbour shall release it; he shall not exact it of his neighbour, or of his brother; because it is called the LORD's release."
  },
  {
    "i": 5321,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 3,
    "t": "Of a foreigner thou mayest exact it again: but that which is thine with thy brother thine hand shall release;"
  },
  {
    "i": 5322,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 4,
    "t": "Save when there shall be no poor among you; for the LORD shall greatly bless thee in the land which the LORD thy God giveth thee for an inheritance to possess it:"
  },
  {
    "i": 5323,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 5,
    "t": "Only if thou carefully hearken unto the voice of the LORD thy God, to observe to do all these commandments which I command thee this day."
  },
  {
    "i": 5324,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 6,
    "t": "For the LORD thy God blesseth thee, as he promised thee: and thou shalt lend unto many nations, but thou shalt not borrow; and thou shalt reign over many nations, but they shall not reign over thee."
  },
  {
    "i": 5325,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 7,
    "t": "If there be among you a poor man of one of thy brethren within any of thy gates in thy land which the LORD thy God giveth thee, thou shalt not harden thine heart, nor shut thine hand from thy poor brother:"
  },
  {
    "i": 5326,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 8,
    "t": "But thou shalt open thine hand wide unto him, and shalt surely lend him sufficient for his need, in that which he wanteth."
  },
  {
    "i": 5327,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 9,
    "t": "Beware that there be not a thought in thy wicked heart, saying, The seventh year, the year of release, is at hand; and thine eye be evil against thy poor brother, and thou givest him nought; and he cry unto the LORD against thee, and it be sin unto thee."
  },
  {
    "i": 5328,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 10,
    "t": "Thou shalt surely give him, and thine heart shall not be grieved when thou givest unto him: for for this thing the LORD thy God shall bless thee in all thy works, and in all that thou puttest thine hand unto."
  },
  {
    "i": 5329,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 11,
    "t": "For the poor shall never cease out of the land: therefore I command thee, saying, Thou shalt open thine hand wide unto thy brother, to thy poor, and to thy needy, in thy land."
  },
  {
    "i": 5330,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 12,
    "t": "And if thy brother, an Hebrew man, or an Hebrew woman, be sold unto thee, and serve thee six years; then in the seventh year thou shalt let him go free from thee."
  },
  {
    "i": 5331,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 13,
    "t": "And when thou sendest him out free from thee, thou shalt not let him go away empty:"
  },
  {
    "i": 5332,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 14,
    "t": "Thou shalt furnish him liberally out of thy flock, and out of thy floor, and out of thy winepress: of that wherewith the LORD thy God hath blessed thee thou shalt give unto him."
  },
  {
    "i": 5333,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 15,
    "t": "And thou shalt remember that thou wast a bondman in the land of Egypt, and the LORD thy God redeemed thee: therefore I command thee this thing to day."
  },
  {
    "i": 5334,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 16,
    "t": "And it shall be, if he say unto thee, I will not go away from thee; because he loveth thee and thine house, because he is well with thee;"
  },
  {
    "i": 5335,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 17,
    "t": "Then thou shalt take an aul, and thrust it through his ear unto the door, and he shall be thy servant for ever. And also unto thy maidservant thou shalt do likewise."
  },
  {
    "i": 5336,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 18,
    "t": "It shall not seem hard unto thee, when thou sendest him away free from thee; for he hath been worth a double hired servant to thee, in serving thee six years: and the LORD thy God shall bless thee in all that thou doest."
  },
  {
    "i": 5337,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 19,
    "t": "All the firstling males that come of thy herd and of thy flock thou shalt sanctify unto the LORD thy God: thou shalt do no work with the firstling of thy bullock, neither shear the firstling of thy sheep."
  },
  {
    "i": 5338,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 20,
    "t": "Thou shalt eat it before the LORD thy God year by year in the place which the LORD shall choose, thou and thy household."
  },
  {
    "i": 5339,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 21,
    "t": "And if there be any blemish therein, as if it be lame, or blind, or have any ill blemish, thou shalt not sacrifice it unto the LORD thy God."
  },
  {
    "i": 5340,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 22,
    "t": "Thou shalt eat it within thy gates: the unclean and the clean shall eat it alike, as the roebuck, and as the hart."
  },
  {
    "i": 5341,
    "b": 4,
    "c": 515,
    "r": 515,
    "o": 23,
    "t": "Only thou shalt not eat the blood thereof; thou shalt pour it upon the ground as water."
  },
  {
    "i": 5342,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 1,
    "t": "Observe the month of Abib, and keep the passover unto the LORD thy God: for in the month of Abib the LORD thy God brought thee forth out of Egypt by night."
  },
  {
    "i": 5343,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 2,
    "t": "Thou shalt therefore sacrifice the passover unto the LORD thy God, of the flock and the herd, in the place which the LORD shall choose to place his name there."
  },
  {
    "i": 5344,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 3,
    "t": "Thou shalt eat no leavened bread with it; seven days shalt thou eat unleavened bread therewith, even the bread of affliction; for thou camest forth out of the land of Egypt in haste: that thou mayest remember the day when thou camest forth out of the land of Egypt all the days of thy life."
  },
  {
    "i": 5345,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 4,
    "t": "And there shall be no leavened bread seen with thee in all thy coast seven days; neither shall there any thing of the flesh, which thou sacrificedst the first day at even, remain all night until the morning."
  },
  {
    "i": 5346,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 5,
    "t": "Thou mayest not sacrifice the passover within any of thy gates, which the LORD thy God giveth thee:"
  },
  {
    "i": 5347,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 6,
    "t": "But at the place which the LORD thy God shall choose to place his name in, there thou shalt sacrifice the passover at even, at the going down of the sun, at the season that thou camest forth out of Egypt."
  },
  {
    "i": 5348,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 7,
    "t": "And thou shalt roast and eat it in the place which the LORD thy God shall choose: and thou shalt turn in the morning, and go unto thy tents."
  },
  {
    "i": 5349,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 8,
    "t": "Six days thou shalt eat unleavened bread: and on the seventh day shall be a solemn assembly to the LORD thy God: thou shalt do no work therein."
  },
  {
    "i": 5350,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 9,
    "t": "Thou shalt number seven weeks unto thee: begin to number the seven weeks from such time as thou beginnest to put the sickle to the corn."
  },
  {
    "i": 5351,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 10,
    "t": "And thou shalt keep the feast of weeks unto the LORD thy God with a tribute of a freewill offering of thine hand, which thou shalt give unto the LORD thy God, according as the LORD thy God hath blessed thee:"
  },
  {
    "i": 5352,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 11,
    "t": "And thou shalt rejoice before the LORD thy God, thou, and thy son, and thy daughter, and thy manservant, and thy maidservant, and the Levite that is within thy gates, and the stranger, and the fatherless, and the widow, that are among you, in the place which the LORD thy God hath chosen to place his name there."
  },
  {
    "i": 5353,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 12,
    "t": "And thou shalt remember that thou wast a bondman in Egypt: and thou shalt observe and do these statutes."
  },
  {
    "i": 5354,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 13,
    "t": "Thou shalt observe the feast of tabernacles seven days, after that thou hast gathered in thy corn and thy wine:"
  },
  {
    "i": 5355,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 14,
    "t": "And thou shalt rejoice in thy feast, thou, and thy son, and thy daughter, and thy manservant, and thy maidservant, and the Levite, the stranger, and the fatherless, and the widow, that are within thy gates."
  },
  {
    "i": 5356,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 15,
    "t": "Seven days shalt thou keep a solemn feast unto the LORD thy God in the place which the LORD shall choose: because the LORD thy God shall bless thee in all thine increase, and in all the works of thine hands, therefore thou shalt surely rejoice."
  },
  {
    "i": 5357,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 16,
    "t": "Three times in a year shall all thy males appear before the LORD thy God in the place which he shall choose; in the feast of unleavened bread, and in the feast of weeks, and in the feast of tabernacles: and they shall not appear before the LORD empty:"
  },
  {
    "i": 5358,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 17,
    "t": "Every man shall give as he is able, according to the blessing of the LORD thy God which he hath given thee."
  },
  {
    "i": 5359,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 18,
    "t": "Judges and officers shalt thou make thee in all thy gates, which the LORD thy God giveth thee, throughout thy tribes: and they shall judge the people with just judgment."
  },
  {
    "i": 5360,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 19,
    "t": "Thou shalt not wrest judgment; thou shalt not respect persons, neither take a gift: for a gift doth blind the eyes of the wise, and pervert the words of the righteous."
  },
  {
    "i": 5361,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 20,
    "t": "That which is altogether just shalt thou follow, that thou mayest live, and inherit the land which the LORD thy God giveth thee."
  },
  {
    "i": 5362,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 21,
    "t": "Thou shalt not plant thee a grove of any trees near unto the altar of the LORD thy God, which thou shalt make thee."
  },
  {
    "i": 5363,
    "b": 4,
    "c": 516,
    "r": 516,
    "o": 22,
    "t": "Neither shalt thou set thee up any image; which the LORD thy God hateth."
  },
  {
    "i": 5364,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 1,
    "t": "Thou shalt not sacrifice unto the LORD thy God any bullock, or sheep, wherein is blemish, or any evilfavouredness: for that is an abomination unto the LORD thy God."
  },
  {
    "i": 5365,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 2,
    "t": "If there be found among you, within any of thy gates which the LORD thy God giveth thee, man or woman, that hath wrought wickedness in the sight of the LORD thy God, in transgressing his covenant,"
  },
  {
    "i": 5366,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 3,
    "t": "And hath gone and served other gods, and worshipped them, either the sun, or moon, or any of the host of heaven, which I have not commanded;"
  },
  {
    "i": 5367,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 4,
    "t": "And it be told thee, and thou hast heard of it, and enquired diligently, and, behold, it be true, and the thing certain, that such abomination is wrought in Israel:"
  },
  {
    "i": 5368,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 5,
    "t": "Then shalt thou bring forth that man or that woman, which have committed that wicked thing, unto thy gates, even that man or that woman, and shalt stone them with stones, till they die."
  },
  {
    "i": 5369,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 6,
    "t": "At the mouth of two witnesses, or three witnesses, shall he that is worthy of death be put to death; but at the mouth of one witness he shall not be put to death."
  },
  {
    "i": 5370,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 7,
    "t": "The hands of the witnesses shall be first upon him to put him to death, and afterward the hands of all the people. So thou shalt put the evil away from among you."
  },
  {
    "i": 5371,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 8,
    "t": "If there arise a matter too hard for thee in judgment, between blood and blood, between plea and plea, and between stroke and stroke, being matters of controversy within thy gates: then shalt thou arise, and get thee up unto the place which the LORD thy God shall choose;"
  },
  {
    "i": 5372,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 9,
    "t": "And thou shalt come unto the priests the Levites, and unto the judge that shall be in those days, and enquire; and they shall shew thee the sentence of judgment:"
  },
  {
    "i": 5373,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 10,
    "t": "And thou shalt do according to the sentence, which they of that place which the LORD shall choose shall shew thee; and thou shalt observe to do according to all that they inform thee:"
  },
  {
    "i": 5374,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 11,
    "t": "According to the sentence of the law which they shall teach thee, and according to the judgment which they shall tell thee, thou shalt do: thou shalt not decline from the sentence which they shall shew thee, to the right hand, nor to the left."
  },
  {
    "i": 5375,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 12,
    "t": "And the man that will do presumptuously, and will not hearken unto the priest that standeth to minister there before the LORD thy God, or unto the judge, even that man shall die: and thou shalt put away the evil from Israel."
  },
  {
    "i": 5376,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 13,
    "t": "And all the people shall hear, and fear, and do no more presumptuously."
  },
  {
    "i": 5377,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 14,
    "t": "When thou art come unto the land which the LORD thy God giveth thee, and shalt possess it, and shalt dwell therein, and shalt say, I will set a king over me, like as all the nations that are about me;"
  },
  {
    "i": 5378,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 15,
    "t": "Thou shalt in any wise set him king over thee, whom the LORD thy God shall choose: one from among thy brethren shalt thou set king over thee: thou mayest not set a stranger over thee, which is not thy brother."
  },
  {
    "i": 5379,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 16,
    "t": "But he shall not multiply horses to himself, nor cause the people to return to Egypt, to the end that he should multiply horses: forasmuch as the LORD hath said unto you, Ye shall henceforth return no more that way."
  },
  {
    "i": 5380,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 17,
    "t": "Neither shall he multiply wives to himself, that his heart turn not away: neither shall he greatly multiply to himself silver and gold."
  },
  {
    "i": 5381,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 18,
    "t": "And it shall be, when he sitteth upon the throne of his kingdom, that he shall write him a copy of this law in a book out of that which is before the priests the Levites:"
  },
  {
    "i": 5382,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 19,
    "t": "And it shall be with him, and he shall read therein all the days of his life: that he may learn to fear the Lord his God, to keep all the words of this law and these statutes, to do them:"
  },
  {
    "i": 5383,
    "b": 4,
    "c": 517,
    "r": 517,
    "o": 20,
    "t": "That his heart be not lifted up above his brethren, and that he turn not aside from the commandment, to the right hand, or to the left: to the end that he may prolong his days in his kingdom, he, and his children, in the midst of Israel."
  },
  {
    "i": 5384,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 1,
    "t": "The priests the Levites, and all the tribe of Levi, shall have no part nor inheritance with Israel: they shall eat the offerings of the Lord made by fire, and his inheritance."
  },
  {
    "i": 5385,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 2,
    "t": "Therefore shall they have no inheritance among their brethren: the Lord is their inheritance, as he hath said unto them."
  },
  {
    "i": 5386,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 3,
    "t": "And this shall be the priest's due from the people, from them that offer a sacrifice, whether it be ox or sheep; and they shall give unto the priest the shoulder, and the two cheeks, and the maw."
  },
  {
    "i": 5387,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 4,
    "t": "The firstfruit also of thy corn, of thy wine, and of thine oil, and the first of the fleece of thy sheep, shalt thou give him."
  },
  {
    "i": 5388,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 5,
    "t": "For the Lord thy God hath chosen him out of all thy tribes, to stand to minister in the name of the Lord, him and his sons for ever."
  },
  {
    "i": 5389,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 6,
    "t": "And if a Levite come from any of thy gates out of all Israel, where he sojourned, and come with all the desire of his mind unto the place which the Lord shall choose;"
  },
  {
    "i": 5390,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 7,
    "t": "Then he shall minister in the name of the Lord his God, as all his brethren the Levites do, which stand there before the Lord."
  },
  {
    "i": 5391,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 8,
    "t": "They shall have like portions to eat, beside that which cometh of the sale of his patrimony."
  },
  {
    "i": 5392,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 9,
    "t": "When thou art come into the land which the Lord thy God giveth thee, thou shalt not learn to do after the abominations of those nations."
  },
  {
    "i": 5393,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 10,
    "t": "There shall not be found among you any one that maketh his son or his daughter to pass through the fire, or that useth divination, or an observer of times, or an enchanter, or a witch,"
  },
  {
    "i": 5394,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 11,
    "t": "Or a charmer, or a consulter with familiar spirits, or a wizard, or a necromancer."
  },
  {
    "i": 5395,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 12,
    "t": "For all that do these things are an abomination unto the Lord: and because of these abominations the Lord thy God doth drive them out from before thee."
  },
  {
    "i": 5396,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 13,
    "t": "Thou shalt be perfect with the Lord thy God."
  },
  {
    "i": 5397,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 14,
    "t": "For these nations, which thou shalt possess, hearkened unto observers of times, and unto diviners: but as for thee, the Lord thy God hath not suffered thee so to do."
  },
  {
    "i": 5398,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 15,
    "t": "The Lord thy God will raise up unto thee a Prophet from the midst of thee, of thy brethren, like unto me; unto him ye shall hearken;"
  },
  {
    "i": 5399,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 16,
    "t": "According to all that thou desiredst of the Lord thy God in Horeb in the day of the assembly, saying, Let me not hear again the voice of the Lord my God, neither let me see this great fire any more, that I die not."
  }
]
