[
  {
    "i": 12700,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 29,
    "t": "Acuérdate de ellos, Dios mío, contra los que contaminan el sacerdocio, y el pacto del sacerdocio y de los Levitas."
  },
  {
    "i": 12701,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 30,
    "t": "Limpiélos pues de todo extranjero, y puse á los sacerdotes y Levitas por sus clases, á cada uno en su obra;"
  },
  {
    "i": 12702,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 31,
    "t": "Y para la ofrenda de la leña en los tiempos señalados, y para las primicias. Acuérdate de mí, Dios mío, para bien."
  },
  {
    "i": 12703,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 1,
    "t": "Y ACONTECIO en los días de Assuero, (el Assuero que reinó desde la India hasta la Etiopía sobre ciento veinte y siete provincias,)"
  },
  {
    "i": 12704,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 2,
    "t": "Que en aquellos días, asentado que fué el rey Assuero en la silla de su reino, la cual estaba en Susán capital del reino,"
  },
  {
    "i": 12705,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 3,
    "t": "En el tercer año de su reinado hizo banquete á todos sus príncipes y siervos, teniendo delante de él la fuerza de Persia y de Media, gobernadores y príncipes de provincias,"
  },
  {
    "i": 12706,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 4,
    "t": "Para mostrar él las riquezas de la gloria de su reino, y el lustre de la magnificencia de su poder, por muchos días, ciento y ochenta días."
  },
  {
    "i": 12707,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 5,
    "t": "Y cumplidos estos días, hizo el rey banquete por siete días en el patio del huerto del palacio real á todo el pueblo, desde el mayor hasta el menor que se halló en Susán capital del reino."
  },
  {
    "i": 12708,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 6,
    "t": "El pabellón era de blanco, verde, y cárdeno, tendido sobre cuerdas de lino y púrpura en sortijas de plata y columnas de mármol: los reclinatorios de oro y de plata, sobre losado de pórfido y de mármol, y de alabastro y de jacinto."
  },
  {
    "i": 12709,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 7,
    "t": "Y daban á beber en vasos de oro, y vasos diferentes unos de otros, y mucho vino real, conforme á la facultad del rey."
  },
  {
    "i": 12710,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 8,
    "t": "Y la bebida fué según esta ley: Que nadie constriñese; porque así lo había mandado el rey á todos los mayordomos de su casa; que se hiciese según la voluntad de cada uno."
  },
  {
    "i": 12711,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 9,
    "t": "Asimismo la reina Vasthi hizo banquete de mujeres, en la casa real del rey Assuero."
  },
  {
    "i": 12712,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 10,
    "t": "El séptimo día, estando el corazón del rey alegre del vino, mandó á Mehumán, y á Biztha, y á Harbona, y á Bighta, y á Abagtha, y á Zetar, y á Carcas, siete eunucos que servían delante del rey Assuero,"
  },
  {
    "i": 12713,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 11,
    "t": "Que trajesen á la reina Vasthi delante del rey con la corona regia, para mostrar á los pueblos y á los príncipes su hermosura; porque era linda de aspecto."
  },
  {
    "i": 12714,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 12,
    "t": "Mas la reina Vasthi no quiso comparecer á la orden del rey, enviada por mano de los eunucos; y enojóse el rey muy mucho, y encendióse en él su ira."
  },
  {
    "i": 12715,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 13,
    "t": "Preguntó entonces el rey á los sabios que sabían los tiempos, (porque así era la costubre del rey para con todos los que sabían la ley y el derecho;"
  },
  {
    "i": 12716,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 14,
    "t": "Y estaban junto á él, Carsena, y Sethar, y Admatha, y Tharsis, y Meres, y Marsena, y Memucán, siete príncipes de Persia y de Media que veían la cara del rey, y se sentaban los primeros del reino:)"
  },
  {
    "i": 12717,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 15,
    "t": "Qué se había de hacer según la ley con la reina Vasthi, por cuanto no había cumplido la orden del rey Assuero, enviada por mano de los eunucos."
  },
  {
    "i": 12718,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 16,
    "t": "Y dijo Memucán delante del rey y de los príncipes: No solamente contra el rey ha pecado la reina Vasthi, sino contra todos los príncipes, y contra todos los pueblos que hay en todas las provincias del rey Assuero."
  },
  {
    "i": 12719,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 17,
    "t": "Porque este hecho de la reina pasará á noticia de todas las mujeres, para hacerles tener en poca estima á sus maridos, diciendo: El rey Assuero mandó traer delante de sí á la reina Vasthi, y ella no vino."
  },
  {
    "i": 12720,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 18,
    "t": "Y entonces dirán esto las señoras de Persia y de Media que oyeren el hecho de la reina, á todos los príncipes del rey: y habrá mucho menosprecio y enojo."
  },
  {
    "i": 12721,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 19,
    "t": "Si parece bien al rey, salga mandamiento real delante de él, y escríbase entre las leyes de Persia y de Media, y no sea traspasado: Que no venga más Vasthi delante del rey Assuero: y dé el rey su reino á su compañera que sea mejor que ella."
  },
  {
    "i": 12722,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 20,
    "t": "Y el mandamiento que hará el rey será oído en todo su reino, aunque es grande, y todas las mujeres darán honra á sus maridos, desde el mayor hasta el menor."
  },
  {
    "i": 12723,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 21,
    "t": "Y plugo esta palabra en ojos del rey y de los príncipes, é hizo el rey conforme al dicho de Memucán;"
  },
  {
    "i": 12724,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 22,
    "t": "Pues envió letras á todas la provincias del rey, á cada provincia conforme á su escribir, y á cada pueblo conforme á su lenguaje, diciendo que todo hombre fuese señor en su casa; y háblese esto según la lengua de su pueblo."
  },
  {
    "i": 12725,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 1,
    "t": "PASADAS estas cosas, sosegada ya la ira del rey Assuero, acordóse de Vasthi, y de lo que hizo, y de lo que fué sentenciado contra ella."
  },
  {
    "i": 12726,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 2,
    "t": "Y dijeron los criados del rey, sus oficiales: Busquen al rey mozas vírgenes de buen parecer;"
  },
  {
    "i": 12727,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 3,
    "t": "Y ponga el rey personas en todas las provincias de su reino, que junte todas las mozas vírgenes de buen parecer en Susán residencia regia, en la casa de las mujeres, al cuidado de Hegai, eunuco del rey, guarda de las mujeres, dándoles sus atavíos;"
  },
  {
    "i": 12728,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 4,
    "t": "Y la moza que agradare á los ojos del rey, reine en lugar de Vasthi. Y la cosa plugo en ojos del rey, é hízolo así."
  },
  {
    "i": 12729,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 5,
    "t": "Había un varón Judío en Susán residencia regia, cuyo nombre era Mardochêo, hijo de Jair, hijo de Simi, hijo de Cis, del linaje de Benjamín;"
  },
  {
    "i": 12730,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 6,
    "t": "El cual había sido trasportado de Jerusalem con los cautivos que fueron llevados con Jechônías rey de Judá, á quien hizo trasportar Nabucodonosor rey de Babilonia."
  },
  {
    "i": 12731,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 7,
    "t": "Y había criado á Hadassa, que es Esther, hija de su tío, porque no tenía padre ni madre; y era moza de hermosa forma y de buen parecer; y como su padre y su madre murieron, Mardochêo la había tomado por hija suya."
  },
  {
    "i": 12732,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 8,
    "t": "Sucedió pues, que como se divulgó el mandamiento del rey y su acuerdo, y siendo reunidas muchas mozas en Susán residencia regia, á cargo de Hegai, fué tomada también Esther para casa del rey, al cuidado de Hegai, guarda de las mujeres."
  },
  {
    "i": 12733,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 9,
    "t": "Y la moza agradó en sus ojos, y halló gracia delante de él; por lo que hizo darle prestamente sus atavíos y sus raciones, dándole también siete convenientes doncellas de la casa del rey; y pasóla con sus doncellas á lo mejor de la casa de las mujeres."
  },
  {
    "i": 12734,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 10,
    "t": "Esther no declaró su pueblo ni su nacimiento; porque Mardochêo le había mandado que no lo declarase."
  },
  {
    "i": 12735,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 11,
    "t": "Y cada día Mardochêo se paseaba delante del patio de la casa de las mujeres, por saber cómo iba á Esther, y qué se hacía de ella."
  },
  {
    "i": 12736,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 12,
    "t": "Y como llegaba el tiempo de cada una de las mozas para venir al rey Assuero, al cabo de haber estado ya doce meses conforme á la ley acerca de las mujeres (porque así se cumplía el tiempo de sus atavíos, esto es, seis meses con óleo de mirra, y seis meses con cosas aromáticas y afeites de mujeres),"
  },
  {
    "i": 12737,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 13,
    "t": "Entonces la moza venía así al rey: todo lo que ella decía se le daba, para venir con ello de la casa de las mujeres hasta la casa del rey."
  },
  {
    "i": 12738,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 14,
    "t": "Ella venía á la tarde, y á la mañana se volvía á la casa segunda de las mujeres, al cargo de Saasgaz eunuco del rey, guarda de las concubinas: no venía más al rey, salvo si el rey la quería, y era llamada por nombre."
  },
  {
    "i": 12739,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 15,
    "t": "Y llegado que fué el tiempo de Esther, hija de Abihail tío de Mardochêo, que él se había tomado por hija, para venir al rey, ninguna cosa procuró sino lo que dijo Hegai eunuco del rey, guarda de las mujeres: y ganaba Esther la gracia de todos los que la veían."
  },
  {
    "i": 12740,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 16,
    "t": "Fué pues Esther llevada al rey Assuero á su casa real en el mes décimo, que es el mes de Tebeth, en el año séptimo de su reinado."
  },
  {
    "i": 12741,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 17,
    "t": "Y el rey amó á Esther sobre todas las mujeres, y halló gracia y benevolencia delante de él más que todas las vírgenes; y puso la corona real en su cabeza, é hízola reina en lugar de Vasthi."
  },
  {
    "i": 12742,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 18,
    "t": "Hizo luego el rey gran banquete á todos sus príncipes y siervos, el banquete de Esther; y alivió á las provincias, é hizo y dió mercedes conforme á la facultad real."
  },
  {
    "i": 12743,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 19,
    "t": "Y cuando se juntaban las vírgenes la segunda vez, Mardochêo estaba puesto a la puerta el rey."
  },
  {
    "i": 12744,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 20,
    "t": "Y Esther, según le tenía mandado Mardochêo, no había declarado su nación ni su pueblo; porque Esther hacía lo que decía Mardochêo, como cuando con él se educaba."
  },
  {
    "i": 12745,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 21,
    "t": "En aquellos días, estando Mardochêo sentado á la puerta del rey, enojáronse Bigthán y Teres, dos eunucos del rey, de la guardia de la puerta, y procuraban poner mano en el rey Assuero."
  },
  {
    "i": 12746,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 22,
    "t": "Mas entendido que fué esto por Mardochêo, él lo denunció á la reina Esther, y Esther lo dijo al rey en nombre de Mardochêo."
  },
  {
    "i": 12747,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 23,
    "t": "Hízose entonces indagación de la cosa, y fué hallada cierta; por tanto, entrambos fueron colgados en una horca. Y escribióse el caso en el libro de las cosas de los tiempos delante del rey."
  },
  {
    "i": 12748,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 1,
    "t": "DESPUÉS de estas cosas, el rey Assuero engrandeció á Amán hijo de Amadatha Agageo, y ensalzólo, y puso su silla sobre todos los príncipes que estaban con él."
  },
  {
    "i": 12749,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 2,
    "t": "Y todos los siervos del rey que estaban á la puerta del rey, se arrodillaban é inclinaban á Amán, porque así se lo había mandado el rey; pero Mardochêo, ni se orrodillaba ni se humillaba."
  },
  {
    "i": 12750,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 3,
    "t": "Y los siervos del rey que estaban á la puerta, dijeron á Mardochêo: ¿Por qué traspasas el mandamiento del rey?"
  },
  {
    "i": 12751,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 4,
    "t": "Y aconteció que, hablándole cada día de esta manera, y no escuchándolos él, denunciáronlo á Amán, por ver si las palabras de Mardochêo se mantendrían; porque ya él les había declarado que era Judío."
  },
  {
    "i": 12752,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 5,
    "t": "Y vió Amán que Mardochêo ni se arrodillaba ni se humillaba delante de él; y llenóse de ira."
  },
  {
    "i": 12753,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 6,
    "t": "Mas tuvo en poco meter mano en solo Mardochêo; que ya le había declarado el pueblo de Mardochêo: y procuró Amán destruir á todos los Judíos que había en el reino de Assuero, al pueblo de Mardochêo."
  },
  {
    "i": 12754,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 7,
    "t": "En el mes primero, que es el mes de Nisán, en el año duodécimo del rey Assuero, fué echada Pur, esto es, la suerte, delante de Amán, de día en día y de mes en mes; y salió el mes duodécimo, que es el mes de Adar."
  },
  {
    "i": 12755,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 8,
    "t": "Y dijo Amán al rey Assuero: Hay un pueblo esparcido y dividido entre los pueblos en todas las provincias de tu reino, y sus leyes son diferentes de las de todo pueblo, y no observan las leyes del rey; y al rey no viene provecho de dejarlos."
  },
  {
    "i": 12756,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 9,
    "t": "Si place al rey, escríbase que sean destruídos; y yo pesaré diez mil talentos de plata en manos de los que manejan la hacienda, para que sean traídos á los tesoros del rey."
  },
  {
    "i": 12757,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 10,
    "t": "Entonces el rey quitó su anillo de su mano, y diólo á Amán hijo de Amadatha Agageo, enemigo de los Judíos,"
  },
  {
    "i": 12758,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 11,
    "t": "Y díjole: La plata propuesta sea para ti, y asimismo el pueblo, para que hagas de él lo que bien te pareciere."
  },
  {
    "i": 12759,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 12,
    "t": "Entonces fueron llamados los escribanos del rey en el mes primero, á trece del mismo, y fué escrito conforme á todo lo que mandó Amán, á los príncipes del rey, y á los capitanes que estaban sobre cada provincia, y á los príncipes de cada pueblo, á cada provincia según su escritura, y á cada pueblo según su lengua: en nombre del rey Assuero fué escrito, y signado con el anillo del rey."
  },
  {
    "i": 12760,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 13,
    "t": "Y fueron enviadas letras por mano de los correos á todas las provincias del rey, para destruir, y matar, y exterminar á todos los Judíos, desde el niño hasta el viejo, niños y mujeres en un día, en el trece del mes duodécimo, que es el mes de Adar, y para apoderarse de su despojo."
  },
  {
    "i": 12761,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 14,
    "t": "La copia del escrito que se diese por mandamiento en cada provincia, fué publicada á todos los pueblos, á fin de que estuviesen apercibidos para aquel día."
  },
  {
    "i": 12762,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 15,
    "t": "Y salieron los correos de priesa por mandato del rey, y el edicto fué dado en Susán capital del reino. Y el rey y Amán estaban sentados á beber, y la ciudad de Susán estaba conmovida."
  },
  {
    "i": 12763,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 1,
    "t": "LUEGO que supo Mardochêo todo lo que se había hecho, rasgó sus vestidos, y vistióse de saco y de ceniza, y fuése por medio de la ciudad clamando con grande y amargo clamor."
  },
  {
    "i": 12764,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 2,
    "t": "Y vino hasta delante de la puerta del rey: porque no era lícito pasar adentro de la puerta del rey con vestido de saco."
  },
  {
    "i": 12765,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 3,
    "t": "Y en cada provincia y lugar donde el mandamiento del rey y su decreto llegaba, tenían los Judíos grande luto, y ayuno, y lloro, y lamentación: saco y ceniza era la cama de muchos."
  },
  {
    "i": 12766,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 4,
    "t": "Y vinieron las doncellas de Esther y sus eunucos, y dijéronselo: y la reina tuvo gran dolor, y envió vestidos para hacer vestir á Mardochêo, y hacerle quitar el saco de sobre él; mas él no los recibió."
  },
  {
    "i": 12767,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 5,
    "t": "Entonces Esther llamó á Atach, uno de los eunucos del rey, que él había hecho estar delante de ella, y mandólo á Mardochêo, con orden de saber qué era aquello, y por qué."
  },
  {
    "i": 12768,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 6,
    "t": "Salió pues Atach á Mardochêo, á la plaza de la ciudad que estaba delante de la puerta del rey."
  },
  {
    "i": 12769,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 7,
    "t": "Y Mardochêo le declaró todo lo que le había acontecido, y dióle noticia de la plata que Amán había dicho que pesaría para los tesoros del rey por razón de los Judíos, para destruirlos."
  },
  {
    "i": 12770,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 8,
    "t": "Dióle también la copia de la escritura del decreto que había sido dado en Susán para que fuesen destruídos, á fin de que la mostrara á Esther y se lo declarase, y le encargara que fuese al rey á suplicarle, y á pedir delante de él por su pueblo."
  },
  {
    "i": 12771,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 9,
    "t": "Y vino Atach, y contó á Esther las palabra de Mardochêo."
  },
  {
    "i": 12772,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 10,
    "t": "Entonces Esther dijo á Atach, y mandóle decir á Mardochêo:"
  },
  {
    "i": 12773,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 11,
    "t": "Todos los siervos del rey, y el pueblo de las provincias del rey saben, que cualquier hombre ó mujer que entra al rey al patio de adentro sin ser llamado, por una sola ley ha de morir: salvo aquel á quien el rey extendiere el cetro de oro, el cual vivirá: y yo no he sido llamada para entrar al rey estos treinta días."
  },
  {
    "i": 12774,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 12,
    "t": "Y dijeron á Mardochêo las palabras de Esther."
  },
  {
    "i": 12775,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 13,
    "t": "Entonces dijo Mardochêo que respondiesen á Esther: No pienses en tu alma, que escaparás en la casa del rey más que todos los Judíos:"
  },
  {
    "i": 12776,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 14,
    "t": "Porque si absolutamente callares en este tiempo, respiro y libertación tendrán los Judíos de otra parte; mas tú y la casa de tu padre pereceréis. ¿Y quién sabe si para esta hora te han hecho llegar al reino?"
  },
  {
    "i": 12777,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 15,
    "t": "Y Esther dijo que respondiesen á Mardochêo:"
  },
  {
    "i": 12778,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 16,
    "t": "Ve, y junta á todos los Judíos que se hallan en Susán, y ayunad por mí, y no comáis ni bebáis en tres días, noche ni día: yo también con mis doncellas ayunaré igualmente, y así entraré al rey, aunque no sea conforme á la ley; y si perezco, que perezca."
  },
  {
    "i": 12779,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 17,
    "t": "Entonces se fué Mardochêo, é hizo conforme á todo lo que le mandó Esther."
  },
  {
    "i": 12780,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 1,
    "t": "Y ACONTECIO que al tercer día se vistió Esther su vestido real, y púsose en el patio de adentro de la casa del rey, enfrente del aposento del rey: y estaba el rey sentado en su solio regio en el aposento real, enfrente de la puerta del aposento."
  },
  {
    "i": 12781,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 2,
    "t": "Y fué que, como vió á la reina Esther que estaba en el patio, ella obtuvo gracia en sus ojos; y el rey extendió á Esther el cetro de oro que tenía en la mano. Entonces se llegó Esther, y tocó la punta del cetro."
  },
  {
    "i": 12782,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 3,
    "t": "Y dijo el rey: ¿Qué tienes, reina Esther? ¿y cuál es tu petición? Hasta la mitad del reino, se te dará."
  },
  {
    "i": 12783,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 4,
    "t": "Y Esther dijo: Si al rey place, venga hoy el rey con Amán al banquete que le he hecho."
  },
  {
    "i": 12784,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 5,
    "t": "Y respondió el rey: Daos priesa, llamad á Amán, para hacer lo que Esther ha dicho. Vino pues el rey con Amán al banquete que Esther dispuso."
  },
  {
    "i": 12785,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 6,
    "t": "Y dijo el rey á Esther en el banquete del vino: ¿Cuál es tu petición, y te será otorgada? ¿Cuál es tu demanda? Aunque sea la mitad del reino, te será concedida."
  },
  {
    "i": 12786,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 7,
    "t": "Entonces respondió Esther, y dijo: Mi petición y mi demanda es:"
  },
  {
    "i": 12787,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 8,
    "t": "Si he hallado gracia en los ojos del rey, y si place al rey otorgar mi petición y hacer mi demanda, que venga el rey con Amán al banquete que les dispondré; y mañana haré conforme á lo que el rey ha mandado."
  },
  {
    "i": 12788,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 9,
    "t": "Y salió Amán aquel día contento y alegre de corazón; pero como vió á Mardochêo á la puerta del rey, que no se levantaba ni se movía de su lugar, llenóse contra Mardochêo de ira."
  },
  {
    "i": 12789,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 10,
    "t": "Mas refrenóse Amán, y vino á su casa, y envió, é hizo venir sus amigos, y á Zeres su mujer."
  },
  {
    "i": 12790,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 11,
    "t": "Y refirióles Amán la gloria de sus riquezas, y la multitud de sus hijos, y todas las cosas con que el rey le había engrandecido y con que le había ensalzado sobre los príncipes y siervos del rey."
  },
  {
    "i": 12791,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 12,
    "t": "Y añadió Amán: También la reina Esther á ninguno hizo venir con el rey al banquete que ella dispuso, sino á mí: y aun para mañana soy convidado de ella con el rey."
  },
  {
    "i": 12792,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 13,
    "t": "Mas todo esto nada me sirve cada vez que veo al judío Mardochêo sentado á la puerta del rey."
  },
  {
    "i": 12793,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 14,
    "t": "Y díjole Zeres su mujer, y todos sus amigos: Hagan una horca alta de cincuenta codos, y mañana di al rey que cuelguen á Mardochêo en ella; y entra con el rey al banquete alegre. Y plugo la cosa en los ojos de Amán, é hizo preparar la horca."
  },
  {
    "i": 12794,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 1,
    "t": "AQUELLA noche se le fué el sueño al rey, y dijo que le trajesen el libro de las memorias de las cosas de los tiempos: y leyéronlas delante del rey."
  },
  {
    "i": 12795,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 2,
    "t": "Y hallóse escrito que Mardochêo había denunciado de Bigthan y de Teres, dos eunucos del rey, de la guarda de la puerta, que habían procurado meter mano en el rey Assuero."
  },
  {
    "i": 12796,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 3,
    "t": "Y dijo el rey: ¿Qué honra ó que distinción se hizo á Mardochêo por esto? Y respondieron los servidores del rey, sus oficiales: Nada se ha hecho con él."
  },
  {
    "i": 12797,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 4,
    "t": "Entonces dijo el rey: ¿Quién está en el patio? Y Amán había venido al patio de afuera de la casa del rey, para decir al rey que hiciese colgar á Mardochêo en la horca que él le tenía preparada."
  },
  {
    "i": 12798,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 5,
    "t": "Y los servidores del rey le respondieron: He aquí Amán está en el patio. Y el rey dijo: Entre."
  },
  {
    "i": 12799,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 6,
    "t": "Entró pues Amán, y el rey le dijo: ¿Qué se hará al hombre cuya honra desea el rey? Y dijo Amán en su corazón: ¿A quién deseará el rey hacer honra más que á mí?"
  }
]
