[
  {
    "i": 9200,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 16,
    "t": "On však odpovedal: \"Nepôjdem s tebou, ani nebudem jesť, ani piť na tomto mieste,"
  },
  {
    "i": 9201,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 17,
    "t": "lebo takto mi prikázal Hospodin: Nebudeš tam jesť, ani piť, ani sa nevrátiš tou cestou, ktorou si prišiel."
  },
  {
    "i": 9202,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 18,
    "t": "Tu mu povedal ten druhý: \"Aj ja som prorok ako ty a anjel mi zjavil Hospodinov príkaz: Priveď ho so sebou do domu, aby jedol a pil.\" Klamal ho však."
  },
  {
    "i": 9203,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 19,
    "t": "Tak sa s ním vrátil a jedol v jeho dome i pil."
  },
  {
    "i": 9204,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 20,
    "t": "Keď sedeli za stolom, zaznelo slovo Hospodinovo k prorokovi, ktorý ho priviedol späť,"
  },
  {
    "i": 9205,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 21,
    "t": "a zvolal na muža Božieho, ktorý prišiel z Júdska: \"Takto hovorí Hospodin: Pretože si sa spreneveril slovu Hospodinovmu a nedodržal si prikázanie, ktoré ti dal Hospodin, tvoj Boh,"
  },
  {
    "i": 9206,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 22,
    "t": "ale si sa vrátil, jedol si a pil na mieste, o ktorom ti prikázal: Nebudeš tam jesť, ani piť, tvoja mŕtvola nevojde do hrobu tvojich otcov."
  },
  {
    "i": 9207,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 23,
    "t": "Keď sa najedol a napil, osedlal mu prorok osla a on odišiel."
  },
  {
    "i": 9208,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 24,
    "t": "Na ceste ho stretol lev a usmrtil ho. Jeho mŕtvola ležala na ceste a osol stál pri nej, aj lev stál pri mŕtvole."
  },
  {
    "i": 9209,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 25,
    "t": "Ľudia, ktorí prechádzali okolo, uvideli mŕtvolu ležiacu na ceste a leva, ktorý stál pri mŕtvole. Prišli to povedať do mesta, v ktorom býval starý prorok."
  },
  {
    "i": 9210,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 26,
    "t": "Keď to počul prorok, ktorý ho priviedol späť, povedal: \"To je muž Boží, ktorý sa spreneveril slovu Hospodinovmu. Hospodin ho vydal levovi, ktorý ho roztrhal a usmrtil podľa slova, ktoré mu Hospodin povedal."
  },
  {
    "i": 9211,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 27,
    "t": "Povedal svojim synom: \"Osedlajte mi osla!\" I osedlali mu ho."
  },
  {
    "i": 9212,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 28,
    "t": "Odišiel a našiel jeho mŕtvolu ležiacu na ceste a osla i leva stojacich vedľa mŕtvoly. Lev neroztrhal mŕtvolu, ani neublížil oslovi."
  },
  {
    "i": 9213,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 29,
    "t": "Prorok zdvihol mŕtvolu muža Božieho, vložil ju na osla a priviezol ju do mesta, aby ho oplakal a pochoval."
  },
  {
    "i": 9214,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 30,
    "t": "Položil jeho mŕtvolu do svojho hrobu a nariekali nad ním: \"Beda, brat môj!"
  },
  {
    "i": 9215,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 31,
    "t": "Keď ho pochoval, povedal svojim synom: \"Keď zomriem, pochovajte ma do hrobu, v ktorom je pochovaný muž Boží. Položte moje kosti vedľa jeho kostí."
  },
  {
    "i": 9216,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 32,
    "t": "Lebo sa určite splní slovo, ktoré vyriekol z Hospodinovho príkazu proti oltáru v Bételi a proti všetkým svätyniam na výšinách, ktoré sú v Samárskych mestách."
  },
  {
    "i": 9217,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 33,
    "t": "Po tejto udalosti sa Jeroboám neobrátil od svojej zlej cesty, ale naďalej ustanovoval kňazov výšin z obyčajného ľudu. Kto chcel, toho zasvätil za kňaza výšin."
  },
  {
    "i": 9218,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 34,
    "t": "Týmto hriechom priviedol Jeroboámov dom na zánik a na vyhladenie z povrchu zeme."
  },
  {
    "i": 9219,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 1,
    "t": "V tom čase ochorel Jeroboámov syn Abija,"
  },
  {
    "i": 9220,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 2,
    "t": "preto povedal Jeroboám svojej žene: \"Preobleč sa, prosím, aby nebolo poznať, že si Jeroboámova žena, a choď do Šíla. Je tam prorok Achija, ktorý mi predpovedal, že budem kraľovať nad týmto ľudom."
  },
  {
    "i": 9221,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 3,
    "t": "Vezmi so sebou desať chlebov, koláče a nádobu medu a choď k nemu. On ti povie, čo sa stane s chlapcom."
  },
  {
    "i": 9222,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 4,
    "t": "Jeroboámova žena urobila tak, ako jej prikázal. Vstala, išla do Šíla a prišla do Achijovho domu. Achija už nevidel, lebo mu stuhol zrak pre vysoký vek."
  },
  {
    "i": 9223,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 5,
    "t": "Hospodin však povedal Achijovi: \"Hľa, Jeroboámova žena prichádza, aby sa ťa spýtala na jeho syna, lebo je chorý. Povieš jej toto a toto. Keď príde, bude sa vydávať za inú."
  },
  {
    "i": 9224,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 6,
    "t": "Keď Achija začul šum jej nôh pri dverách, povedal: \"Vstúp, Jeroboámova žena! Prečo sa vydávaš za inú? Poslaný som k tebe s tvrdou zvesťou."
  },
  {
    "i": 9225,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 7,
    "t": "Choď, povedz Jeroboámovi: Takto hovorí Hospodin, Boh Izraela: Ja som ťa vyzdvihol z ľudu a ustanovil som ťa za knieža nad mojím ľudom Izraelom,"
  },
  {
    "i": 9226,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 8,
    "t": "odtrhol som kráľovstvo od Dávidovho domu a dal som ho tebe. Ale nebol si ako môj služobník Dávid, ktorý zachovával moje prikázania a nasledoval ma celým srdcom, a robil iba to, čo sa mi páči,"
  },
  {
    "i": 9227,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 9,
    "t": "ale si robil horšie ako všetci, čo boli pred tebou. Išiel si si robiť cudzích bohov, liate modly, aby si ma popudzoval, a hodil si ma za chrbát."
  },
  {
    "i": 9228,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 10,
    "t": "Preto dopustím zlo na Jeroboámov dom a vyhubím z Jeroboámovho domu každého muža, či je viazaný, alebo slobodný v Izraeli, a vymetiem Jeroboámov dom, ako sa vymetá hnoj."
  },
  {
    "i": 9229,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 11,
    "t": "Kto z Jeroboámovho domu zomrie v meste, toho zožerú psy, a kto zomrie na poli, toho zožerie nebeské vtáctvo, lebo tak povedal Hospodin."
  },
  {
    "i": 9230,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 12,
    "t": "Ty vstaň a choď domov. Keď tvoja noha vstúpi do mesta, dieťa zomrie."
  },
  {
    "i": 9231,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 13,
    "t": "Celý Izrael ho bude oplakávať a pochovajú ho. Lebo z Jeroboámovho domu len on vojde do hrobu, lebo sa na ňom našlo niečo dobré pred Hospodinom, Bohom Izraela, v Jeroboámovom dome."
  },
  {
    "i": 9232,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 14,
    "t": "Hospodin si ustanoví nad Izraelom kráľa, ktorý vyhubí Jeroboámov dom."
  },
  {
    "i": 9233,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 15,
    "t": "Hospodin zatrasie Izraelom, ako sa vo vode zmieta trstina. Vytrhne Izrael z tejto dobrej zeme, ktorú dal jeho otcom, a rozptýli ich za Rieku, lebo si narobili ašér a popudzovali Hospodina."
  },
  {
    "i": 9234,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 16,
    "t": "Opustí Izrael pre hriechy, ktorých sa Jeroboám dopustil a na ktoré naviedol Izrael."
  },
  {
    "i": 9235,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 17,
    "t": "Jeroboámova žena vstala, odišla a prišla do Tirzy. Keď prešla cez prah domu, dieťa zomrelo."
  },
  {
    "i": 9236,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 18,
    "t": "Pochovali ho a celý Izrael ho oplakával, ako povedal Hospodin prostredníctvom svojho služobníka, proroka Achiju."
  },
  {
    "i": 9237,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 19,
    "t": "Ostatné Jeroboámove činy, ako bojoval a kraľoval, sú zapísané v Knihe letopisov izraelských kráľov."
  },
  {
    "i": 9238,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 20,
    "t": "Jeroboám kraľoval dvadsaťdva rokov. Potom sa uložil k svojim otcom a po ňom sa stal kráľom jeho syn Nádáb."
  },
  {
    "i": 9239,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 21,
    "t": "Rochoboám, Šalamúnov syn, kraľoval v Judsku. Keď sa stal kráľom, mal štyridsaťjeden rokov a kraľoval sedemnásť rokov v Jeruzaleme, v meste, ktoré si Hospodin vyvolil zo všetkých izraelských kmeňov, aby tam položil svoje meno. Jeho matka sa volala Naama, Amónčanka."
  },
  {
    "i": 9240,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 22,
    "t": "Robil, čo sa nepáči Hospodinovi, a popudzoval ho svojou žiarlivosťou viac, ako to robili jeho otcovia všetkými hriechmi, ktorých sa dopúšťali,"
  },
  {
    "i": 9241,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 23,
    "t": "lebo si postavili výšiny, posvätné stĺpy a ašéry na každom vysokom vŕšku a pod každým zeleným stromom."
  },
  {
    "i": 9242,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 24,
    "t": "V krajine boli aj zasvätení smilníci. Napodobňoval ohavnosti národov, ktoré Hospodin vyhnal pred Izraelitmi."
  },
  {
    "i": 9243,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 25,
    "t": "V piatom roku kraľovania Rochoboáma vtrhol egyptský kráľ Šíšak do Jeruzalema."
  },
  {
    "i": 9244,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 26,
    "t": "Zobral poklady z Hospodinovho chrámu a poklady z kráľovského paláca, všetko, aj všetky zlaté štíty, ktoré dal urobiť Šalamún."
  },
  {
    "i": 9245,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 27,
    "t": "Kráľ Rochoboám namiesto nich dal urobiť bronzové štíty a zveril ich veliteľom stráže, ktorí strážili dvere kráľovského paláca."
  },
  {
    "i": 9246,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 28,
    "t": "Kedykoľvek kráľ išiel do Hospodinovho chrámu, stráž ich nosila a potom ich prinášala späť do miestnosti stráže."
  },
  {
    "i": 9247,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 29,
    "t": "Ostatné Rochoboámove činy, všetko, čo robil, je zapísané v Knihe letopisov judských kráľov."
  },
  {
    "i": 9248,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 30,
    "t": "Medzi Rochoboámom a Jeroboámom bola ustavičná vojna."
  },
  {
    "i": 9249,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 31,
    "t": "Rochoboám sa uložil k svojim otcom a pochovali ho v Dávidovom meste. Po ňom sa stal kráľom jeho syn Abijám."
  },
  {
    "i": 9250,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 1,
    "t": "V osemnástom roku kraľovania Jeroboáma, Nebátovho syna, sa stal kráľom nad Judskom Abijám"
  },
  {
    "i": 9251,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 2,
    "t": "a kraľoval tri roky v Jeruzaleme. Jeho matka sa volala Maáka, Abšalómova dcéra."
  },
  {
    "i": 9252,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 3,
    "t": "Dopúšťal sa všetkých hriechov, ktorých sa pred ním dopúšťal jeho otec, a jeho srdce nebolo celé pri Hospodinovi, svojom Bohu, ako srdce jeho predka Dávida."
  },
  {
    "i": 9253,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 4,
    "t": "Kvôli Dávidovi mu však Hospodin, jeho Boh, dal svetlo v Jeruzaleme, keď po ňom zachoval jeho syna a zachoval Jeruzalem."
  },
  {
    "i": 9254,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 5,
    "t": "Dávid totiž robil to, čo je správne v Hospodinových očiach, a neuhýbal od ničoho, čo mu prikázal, po celý svoj život, okrem prípadu s Chetejcom Uriášom."
  },
  {
    "i": 9255,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 6,
    "t": "Ostatné Abijámove činy, všetko, čo robil, je zapísané v Knihe letopisov judských kráľov."
  },
  {
    "i": 9256,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 7,
    "t": "Medzi Abijámom a Jeroboámom bola vojna."
  },
  {
    "i": 9257,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 8,
    "t": "Abijám sa uložil k svojim otcom a pochovali ho v Dávidovom meste. Po ňom sa stal kráľom jeho syn Ása."
  },
  {
    "i": 9258,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 9,
    "t": "V dvadsiatom roku kraľovania Jeroboáma nad Izraelom sa stal kráľom nad Judskom Ása"
  },
  {
    "i": 9259,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 10,
    "t": "a kraľoval štyridsaťjeden rokov v Jeruzaleme. Jeho matka sa volala Maáka, Abšalómova dcéra."
  },
  {
    "i": 9260,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 11,
    "t": "Ása robil to, čo je správne v Hospodinových očiach, ako jeho predok Dávid."
  },
  {
    "i": 9261,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 12,
    "t": "Vyhnal z krajiny zasvätených smilníkov a odstránil všetky modly, ktoré si urobili jeho otcovia."
  },
  {
    "i": 9262,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 13,
    "t": "Dokonca aj svoju matku zbavil hodnosti kráľovnej, lebo urobila ohavný obraz Ašéry. Ása zničil jej ohavný obraz a spálil ho v údolí Kidrón."
  },
  {
    "i": 9263,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 14,
    "t": "Výšiny však nezmizli, ale Ásovo srdce bolo celé pri Hospodinovi po celý jeho život."
  },
  {
    "i": 9264,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 15,
    "t": "Priniesol do Hospodinovho chrámu to, čo zasvätil jeho otec, i to, čo zasvätil sám, striebro, zlato a nádoby."
  },
  {
    "i": 9265,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 16,
    "t": "Medzi Ásom a Bašom, kráľom Izraela, bola vojna po celý ich život."
  },
  {
    "i": 9266,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 17,
    "t": "Izraelský kráľ Baša tiahol proti Judsku a opevňoval Rámu, aby prehradil cestu judskému kráľovi Ásovi."
  },
  {
    "i": 9267,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 18,
    "t": "Tu Ása vzal všetko striebro a zlato, ktoré zostalo v pokladniciach Hospodinovho chrámu a v pokladniciach kráľovského paláca, vložil to do rúk svojich služobníkov a poslal ich k aramejskému kráľovi Ben-Hadádovi, synovi Tabrimóna, syna Chezjóna, ktorý sídlil v Damasku, s odkazom:"
  },
  {
    "i": 9268,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 19,
    "t": "\"Zmluva nech je medzi mnou a tebou, medzi mojím otcom a tvojím otcom. Posielam ti dar, striebro a zlato. Zruš svoju zmluvu s izraelským kráľom Bašom, aby odišiel odo mňa!"
  },
  {
    "i": 9269,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 20,
    "t": "Ben-Hadád poslúchol kráľa Ásu a poslal veliteľov svojho vojska proti izraelským mestám. Dobyl Ijón, Dán, Ábel-Bét-Maáku, celý Kineret i celú krajinu Naftáli."
  },
  {
    "i": 9270,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 21,
    "t": "Keď to Baša počul, prestal opevňovať Rámu a vrátil sa do Tirzy."
  },
  {
    "i": 9271,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 22,
    "t": "Kráľ Ása zhromaždil celé Judsko, nikoho nevynechal, a odviezli kamene a drevo, ktorými Baša opevňoval Rámu. Kráľ Ása s nimi opevnil Gebu v Benjamínovi a Micpu."
  },
  {
    "i": 9272,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 23,
    "t": "Ostatné Ásove činy, všetka jeho moc a všetko, čo robil, je zapísané v Knihe letopisov judských kráľov. V starobe však trpel chorobou nôh."
  },
  {
    "i": 9273,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 24,
    "t": "Ása sa uložil k svojim otcom a pochovali ho v Dávidovom meste. Po ňom sa stal kráľom jeho syn Jozafat."
  },
  {
    "i": 9274,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 25,
    "t": "Nádáb, Jeroboámov syn, sa stal kráľom nad Izraelom v druhom roku kraľovania judského kráľa Ásu a kraľoval dva roky nad Izraelom."
  },
  {
    "i": 9275,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 26,
    "t": "Robil, čo sa nepáči Hospodinovi. Chodil po ceste svojho otca a v hriechu, na ktorý naviedol Izrael."
  },
  {
    "i": 9276,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 27,
    "t": "Baša, Achijov syn, z Izacharovho domu, sa proti nemu sprisahal a zavraždil ho v Gibetone, meste Filištíncov, keď Nádáb a celý Izrael obliehali Gibetón."
  },
  {
    "i": 9277,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 28,
    "t": "Baša ho zavraždil v treťom roku kraľovania judského kráľa Ásu a stal sa kráľom namiesto neho."
  },
  {
    "i": 9278,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 29,
    "t": "Keď sa stal kráľom, zabil celý Jeroboámov dom, nenechal z Jeroboámovho domu nikoho živého, kým ho nevyhubil, podľa slova, ktoré Hospodin povedal prostredníctvom svojho služobníka Achiju zo Šíla,"
  },
  {
    "i": 9279,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 30,
    "t": "pretože sa dopúšťal hriechov, ktorých sa dopúšťal a na ktoré naviedol Izrael, a popudzoval Hospodina, Boha Izraela."
  },
  {
    "i": 9280,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 31,
    "t": "Či nie sú ostatné príbehy o Nádabovi a všetko, čo vykonal, zapísané v Knihe kroník kráľov Izraela?"
  },
  {
    "i": 9281,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 32,
    "t": "Medzi Ásom a Bášom, kráľom Izraela, bola vojna po všetky dni ich života."
  },
  {
    "i": 9282,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 33,
    "t": "V treťom roku kraľovania Ásu, kráľa Júdu, začal Báša, syn Achijjov, kraľovať nad Izraelom v Tirze, a vládol dvadsaťštyri rokov."
  },
  {
    "i": 9283,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 34,
    "t": "A činil to, čo je zlé v očiach Hospodinových, a kráčal po ceste Jeroboáma a v jeho hriechu, do ktorého zviedol Izrael."
  },
  {
    "i": 9284,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 1,
    "t": "Hospodinovo slovo zaznelo ústami proroka Jehu, syna Chananiho, proti Bášovi, hovoriac:"
  },
  {
    "i": 9285,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 2,
    "t": "„Ja som ťa pozdvihol z prachu a ustanovil som ťa kniežaťom nad mojím ľudom Izraelom, ale ty si kráčal po ceste Jeroboáma a spôsobil si, že môj ľud Izrael hrešil, a tak si ma rozhneval."
  },
  {
    "i": 9286,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 3,
    "t": "Preto zahladím Bášu a jeho dom a učiním tvoj dom podobný domu Jeroboáma, syna Nebatovho."
  },
  {
    "i": 9287,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 4,
    "t": "Kto z Bášovho domu zomrie v meste, toho budú žrať psy, a kto zomrie na poli, toho budú žrať nebeské vtáky."
  },
  {
    "i": 9288,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 5,
    "t": "Či nie sú ostatné príbehy o Bášovi a všetko, čo vykonal a jeho mocné činy, zapísané v Knihe kroník kráľov Izraela?"
  },
  {
    "i": 9289,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 6,
    "t": "Báša usnul so svojimi otcami a pochovali ho v Tirze. A jeho syn Éla kraľoval namiesto neho."
  },
  {
    "i": 9290,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 7,
    "t": "A tiež Hospodinovo slovo zaznelo ústami proroka Jehu, syna Chananiho, proti Bášovi a jeho domu pre všetko zlo, ktoré páchal pred Hospodinom a ktorým ho rozhneval svojimi skutkami, a stali sa tak ako dom Jeroboámov, a tiež preto, že ho vyhubil."
  },
  {
    "i": 9291,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 8,
    "t": "V dvadsiatom šiestom roku kraľovania Ásu, kráľa Júdu, začal Éla, syn Bášov, kraľovať nad Izraelom v Tirze, a vládol dva roky."
  },
  {
    "i": 9292,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 9,
    "t": "A sprisahal sa proti nemu jeho služobník Zimrí, veliteľ polovice vozov. Keď bol v Tirze a opíjal sa v dome Arcovom, správcu paláca v Tirze,"
  },
  {
    "i": 9293,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 10,
    "t": "Zimrí vošiel, udrel ho a zabil ho v dvadsiatom siedmom roku kraľovania Ásu, kráľa Júdu, a kraľoval namiesto neho."
  },
  {
    "i": 9294,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 11,
    "t": "A hneď ako začal kraľovať, hneď ako zasadol na trón, pobil celý dom Bášov, neponechal z neho nikoho mužského rodu ani jeho príbuzných a priateľov."
  },
  {
    "i": 9295,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 12,
    "t": "Zimrí vyhladil celý dom Bášov podľa slova, ktoré Hospodin prehovoril proti Bášovi ústami proroka Jehu,"
  },
  {
    "i": 9296,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 13,
    "t": "pre všetky hriechy Bášove a hriechy jeho syna Élu, ktorými zviedli Izrael a rozhnevali Hospodina, Boha Izraela, svojimi márnymi modlami."
  },
  {
    "i": 9297,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 14,
    "t": "Či nie sú ostatné príbehy o Élovi a všetko, čo vykonal, zapísané v Knihe kroník kráľov Izraela?"
  },
  {
    "i": 9298,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 15,
    "t": "V dvadsiatom siedmom roku kraľovania Ásu, kráľa Júdu, začal Zimrí kraľovať, a to sedem dní, v Tirze. Ľud vtedy táboril pred Gibetónom, ktorý patrí Filištíncom."
  },
  {
    "i": 9299,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 16,
    "t": "Keď sa v tábore dopočuli túto správu: „Zimrí sa sprisahal a zabil aj kráľa!“ celý Izrael v ten deň v tábore vyhlásil za kráľa nad Izraelom Omrího, veliteľa vojska."
  }
]
