[
  {
    "i": 6700,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 7,
    "t": "I rzekł Pan do Gedeona: \"Przez trzystu mężów, którzy chłeptali wodę, wybawię was i wydam Madianitów w twoje ręce. A reszta ludu niech się rozejdzie, każdy do swego domu."
  },
  {
    "i": 6701,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 8,
    "t": "Zabrał tedy Gedeon zapasy ludu i ich rogi, a wszystkich innych Izraelitów odprawił, każdego do swego namiotu, zatrzymawszy tylko owych trzystu mężów. A obóz Madianitów był poniżej niego w dolinie."
  },
  {
    "i": 6702,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 9,
    "t": "I stało się owej nocy, że Pan rzekł do niego: \"Wstań, zejdź do obozu, gdyż wydałem go w twoje ręce."
  },
  {
    "i": 6703,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 10,
    "t": "A jeślibyś się bał zejść, zejdź z Purą, sługą twoim, do obozu;"
  },
  {
    "i": 6704,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 11,
    "t": "i usłyszysz, co mówią, a to cię wzmocni, i zejdziesz przeciw obozowi.\" I zszedł on z Purą, sługą swoim, aż do krańca strażników obozu."
  },
  {
    "i": 6705,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 12,
    "t": "A Madianici, Amalekici i wszyscy synowie Wschodu rozłożyli się w dolinie liczni jak szarańcza, a wielbłądów ich było bez liku, jak piasku nad brzegiem morskim."
  },
  {
    "i": 6706,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 13,
    "t": "A gdy Gedeon przyszedł, oto pewien człowiek opowiadał sen swemu towarzyszowi, mówiąc: \"Miałem sen, oto placek jęczmienny toczył się po obozie Madianitów, aż doszedł do namiotu i uderzył w niego, tak że upadł, a namiot wywrócił się do góry dnem."
  },
  {
    "i": 6707,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 14,
    "t": "Na to odpowiedział mu jego towarzysz, mówiąc: \"To nic innego, jak miecz Gedeona, syna Joasza, Izraelity. Bóg wydał w jego ręce Madianitów i cały obóz."
  },
  {
    "i": 6708,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 15,
    "t": "A gdy Gedeon usłyszał opowiadanie snu i jego wykład, pokłonił się Bogu, potem wrócił do obozu Izraelskiego i rzekł: \"Wstańcie, gdyż Pan wydał w wasze ręce obóz Madianitów!"
  },
  {
    "i": 6709,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 16,
    "t": "I podzielił on trzystu mężów na trzy oddziały, a każdemu z nich dał róg i pusty dzban, a w dzbanie pochodnię;"
  },
  {
    "i": 6710,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 17,
    "t": "i rzekł do nich: \"Patrzcie na mnie i czyńcie tak, jak ja czynię. A gdy dojdę do krańca obozu, czyńcie i wy tak, jak ja czynię!"
  },
  {
    "i": 6711,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 18,
    "t": "Gdy zadmę w róg, ja i wszyscy, którzy są ze mną, wtedy i wy zadmijcie w rogi dookoła całego obozu i wołajcie: Za Pana i za Gedeona!"
  },
  {
    "i": 6712,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 19,
    "t": "I przyszedł Gedeon i stu mężów, którzy byli z nim, na kraniec obozu na początku środkowej straży, właśnie gdy postawiono strażników; i zadęli w rogi, i potłukli dzbany, które mieli w rękach."
  },
  {
    "i": 6713,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 20,
    "t": "Wtedy trzy oddziały zadęły w rogi i potłukły dzbany, a w lewej ręce trzymali pochodnie, a w prawej rogi do dęcia i wołali: \"Miecz Pana i Gedeona!"
  },
  {
    "i": 6714,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 21,
    "t": "I stanął każdy z nich na swoim miejscu wokoło obozu. Wtedy cały obóz począł biegać, krzyczeć i uciekać."
  },
  {
    "i": 6715,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 22,
    "t": "Gdy tedy trzystu mężów zadęło w rogi, Pan skierował miecz każdego z nich przeciwko jego towarzyszowi w całym obozie. I uciekali aż do Bet-Szitta, ku Cererze, aż do granicy Abel-Mechola, naprzeciw Tabbat."
  },
  {
    "i": 6716,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 23,
    "t": "Wtedy zebrano mężów Izraelskich z Neftalego, z Aszera i z całego plemienia Manassesa, i ścigali Madianitów."
  },
  {
    "i": 6717,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 24,
    "t": "Gedeon zaś rozesłał posłańców po całym pogórzu Efraima, mówiąc: \"Zejdźcie przeciwko Madianitom i zajmijcie brody nad wodą, aż do Bet-Bara i Jordanu.\" Wtedy zebrano wszystkich mężów z plemienia Efraima i zajęli brody nad wodą, aż do Bet-Bara i Jordanu."
  },
  {
    "i": 6718,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 25,
    "t": "I pojmali dwóch książąt Madianickich, Oreba i Zeeba, i zabili Oreba na skale Oreba, a Zeeba zabili w tłoczni Zeeba. Potem ścigali Madianitów, a głowy Oreba i Zeeba przynieśli Gedeonowi za Jordan."
  },
  {
    "i": 6719,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 1,
    "t": "Wtedy mężowie z plemienia Efraima rzekli do niego: \"Cóż to nam uczyniłeś, żeś nas nie powołał, gdy szedłeś walczyć z Madianitami?\" I ostro się z nim spierali."
  },
  {
    "i": 6720,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 2,
    "t": "Ale on im odpowiedział: \"Cóż ja uczyniłem w porównaniu z wami? Czyż dobiór Efraima nie jest lepszy niż winobranie Abiezera?"
  },
  {
    "i": 6721,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 3,
    "t": "W wasze ręce Bóg wydał książąt Madianickich, Oreba i Zeeba. Cóż więc ja mogłem uczynić w porównaniu z wami?\" Wtedy uspokoił się ich gniew względem niego, gdy to powiedział."
  },
  {
    "i": 6722,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 4,
    "t": "A gdy Gedeon przyszedł nad Jordan, przeprawił się przez niego wraz z trzystu mężami, którzy byli z nim, zmęczeni, ale nadal ścigający."
  },
  {
    "i": 6723,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 5,
    "t": "I rzekł do mieszkańców Sukkot: \"Dajcie, proszę was, bochenki chleba ludowi, który idzie za mną, gdyż są zmęczeni, a ja ścigam Zeba i Salmunnę, królów Madianu."
  },
  {
    "i": 6724,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 6,
    "t": "Ale książęta Sukkot odpowiedzieli: \"Czyż już Zeba i Salmunna są w twojej mocy, że mamy dawać chleb twojemu wojsku?"
  },
  {
    "i": 6725,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 7,
    "t": "Na to Gedeon rzekł: \"Kiedy Pan wyda w moje ręce Zeba i Salmunnę, wtedy poranię wasze ciała cierniami pustynnymi i ostami."
  },
  {
    "i": 6726,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 8,
    "t": "Potem poszedł stamtąd do Penuelu i powiedział do mieszkańców Penuelu to samo. A mieszkańcy Penuelu odpowiedzieli mu tak, jak odpowiedzieli mieszkańcy Sukkot."
  },
  {
    "i": 6727,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 9,
    "t": "Wtedy rzekł i do mieszkańców Penuelu: \"Gdy wrócę w pokoju, zburzę tę wieżę."
  },
  {
    "i": 6728,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 10,
    "t": "Zeba zaś i Salmunna byli w Karkorze, a z nimi ich wojsko, około piętnastu tysięcy, wszyscy, którzy pozostali z wojska synów Wschodu, bo padło sto dwadzieścia tysięcy mężów dobywających miecza."
  },
  {
    "i": 6729,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 11,
    "t": "I poszedł Gedeon drogą prowadzącą przez tych, którzy mieszkają pod namiotami na wschód od Nobachu i Jogbechy, i pobił wojsko, które się niczego nie spodziewało."
  },
  {
    "i": 6730,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 12,
    "t": "Zeba i Salmunna uciekali, a on ścigał ich i pojmał dwóch królów Madianu, Zeba i Salmunnę, i rozgromił całe wojsko."
  },
  {
    "i": 6731,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 13,
    "t": "Potem wrócił Gedeon, syn Joasza, z bitwy od przełęczy Cheres."
  },
  {
    "i": 6732,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 14,
    "t": "I pojmał młodzieńca z mieszkańców Sukkot i zapytał go, a ten spisał mu książąt i starszych Sukkot, siedemdziesięciu siedmiu mężów."
  },
  {
    "i": 6733,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 15,
    "t": "Potem przyszedł do mieszkańców Sukkot i rzekł: \"Oto Zeba i Salmunna, z których powodu lżyliście mnie, mówiąc: Czyż już Zeba i Salmunna są w twojej mocy, że mamy dawać chleb twoim zmęczonym mężom?"
  },
  {
    "i": 6734,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 16,
    "t": "I pojmał starszych miasta i ukarał mieszkańców Sukkot cierniami pustynnymi i ostami."
  },
  {
    "i": 6735,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 17,
    "t": "Zburzył także wieżę w Penuelu i pozabijał mieszkańców miasta."
  },
  {
    "i": 6736,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 18,
    "t": "Potem rzekł do Zeba i Salmunny: \"Jacy byli mężowie, których zabiliście na Taborze?\" A oni odpowiedzieli: \"Byli tacy jak ty, każdy z nich wyglądał jak królewicz."
  },
  {
    "i": 6737,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 19,
    "t": "Wtedy rzekł: \"Byli to moi bracia, synowie mojej matki. Jako żyje Pan, gdybyście byli ich zostawili przy życiu, to bym was nie zabijał."
  },
  {
    "i": 6738,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 20,
    "t": "I rozkazał Jeterowi, swemu pierworodnemu synowi: \"Wstań, zabij ich!\" Ale młodzieniec nie dobył miecza, bo się bał, gdyż jeszcze był młody."
  },
  {
    "i": 6739,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 21,
    "t": "Wtedy rzekli Zeba i Salmunna: \"Wstań ty i zabij nas, bo jaki mąż, taka jego siła.\" Wstał więc Gedeon i zabił Zeba i Salmunnę, i zabrał ozdoby w kształcie półksiężyców, które były na szyjach ich wielbłądów."
  },
  {
    "i": 6740,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 22,
    "t": "Wtedy rzekli mężowie Izraelscy do Gedeona: \"Panuj nad nami, ty i twój syn, i twój wnuk, gdyż wybawiłeś nas z rąk Madianu."
  },
  {
    "i": 6741,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 23,
    "t": "Ale Gedeon im odpowiedział: \"Ja nie będę panował nad wami ani mój syn nie będzie panował nad wami, lecz Pan będzie panował nad wami."
  },
  {
    "i": 6742,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 24,
    "t": "Następnie rzekł Gedeon do nich: \"Chciałbym was prosić o jedną rzecz: Dajcie mi każdy kolczyk ze swojego łupu.\" Madianici bowiem nosili złote kolczyki, bo byli Ismaelitami."
  },
  {
    "i": 6743,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 25,
    "t": "I odpowiedzieli: \"Chętnie damy.\" Rozpostarł więc płaszcz, a każdy wrzucił nań kolczyk ze swojego łupu."
  },
  {
    "i": 6744,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 26,
    "t": "A waga złotych kolczyków, o które prosił, wynosiła tysiąc siedemset sykli złota, oprócz ozdób w kształcie półksiężyców, naszyjników i szat purpurowych, które nosili królowie Madianu, i oprócz łańcuchów, które były na szyjach ich wielbłądów."
  },
  {
    "i": 6745,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 27,
    "t": "I zrobił z tego Gedeon efod, i umieścił go w swoim mieście, w Ofra, a cały Izrael zaczął tam uprawiać nierząd za nim, i stało się to sidłem dla Gedeona i jego domu."
  },
  {
    "i": 6746,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 28,
    "t": "I została poniżona moc Madianitów przed Izraelitami, tak że już więcej nie podnosili głowy. I kraj miał pokój przez czterdzieści lat za dni Gedeona."
  },
  {
    "i": 6747,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 29,
    "t": "Potem odszedł Jerubbaal, syn Joasza, i zamieszkał w swoim domu."
  },
  {
    "i": 6748,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 30,
    "t": "Gedeon miał siedemdziesięciu synów, którzy wyszli z jego lędźwi, gdyż miał wiele żon."
  },
  {
    "i": 6749,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 31,
    "t": "Także jego nałożnica, która mieszkała w Sychem, urodziła mu syna, któremu dał imię Abimelek."
  },
  {
    "i": 6750,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 32,
    "t": "I umarł Gedeon, syn Joasza, w późnej starości, i pogrzebano go w grobie Joasza, jego ojca, w Ofra Abiezerskim."
  },
  {
    "i": 6751,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 33,
    "t": "Po śmierci Gedeona Izraelici znowu zaczęli uprawiać nierząd z Baalami i obrali sobie Baala-Beryta za boga."
  },
  {
    "i": 6752,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 34,
    "t": "I nie pamiętali Izraelici o Panu, swoim Bogu, który wybawił ich z rąk wszystkich ich wrogów wokoło."
  },
  {
    "i": 6753,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 35,
    "t": "Ani nie okazali wdzięczności domowi Jerubbaala, to jest Gedeona, za wszelkie dobro, które wyświadczył Izraelowi."
  },
  {
    "i": 6754,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 1,
    "t": "Wtedy Abimelek, syn Jerubbaala, poszedł do Sychem, do braci swojej matki, i rzekł do nich i do całej rodziny domu jego matki:"
  },
  {
    "i": 6755,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 2,
    "t": "\"Powiedzcie, proszę was, wszystkim mężom z Sychem: Co wam lepiej? Czy żeby wami panowało siedemdziesięciu mężów, wszyscy synowie Jerubbaala, czy żeby panował nad wami jeden mąż? Pamiętajcie też, że ja jestem waszą kością i waszym ciałem!"
  },
  {
    "i": 6756,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 3,
    "t": "Bracia jego matki mówili o nim do wszystkich mężów z Sychem tymi wszystkimi słowami, a ich serce skłoniło się ku Abimelekowi, gdyż mówili: \"Jest on naszym bratem!"
  },
  {
    "i": 6757,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 4,
    "t": "I dali mu siedemdziesiąt sykli srebra z domu Baala-Beryta, za które Abimelek najął sobie nicponiów i zbirów, którzy poszli za nim."
  },
  {
    "i": 6758,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 5,
    "t": "Potem poszedł do domu swojego ojca, do Ofra, i pozabijał swoich braci, synów Jerubbaala, siedemdziesięciu mężów na jednym kamieniu. Ale Jotam, najmłodszy syn Jerubbaala, uszedł, gdyż się ukrył."
  },
  {
    "i": 6759,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 6,
    "t": "Potem zebrali się wszyscy mężowie z Sychem i cały Bet-Millo, i obwołali Abimeleka królem przy dębie, który stał koło pomnika w Sychem."
  },
  {
    "i": 6760,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 7,
    "t": "Gdy doniesiono o tym Jotamowi, poszedł i stanął na szczycie góry Garizim, i podniósł swój głos, i zawołał do nich: \"Posłuchajcie mnie, mężowie z Sychem, a posłucha was Bóg!"
  },
  {
    "i": 6761,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 8,
    "t": "Drzewa pewnego razu poszły, aby namaścić króla nad sobą, i rzekły do drzewa oliwnego: Panuj nad nami!"
  },
  {
    "i": 6762,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 9,
    "t": "Ale drzewo oliwne odpowiedziało im: Czy mam opuścić moją oliwę, z powodu której czczą bogów i ludzi, i pójść kołysać się nad drzewami?"
  },
  {
    "i": 6763,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 10,
    "t": "Wtedy drzewa rzekły do drzewa figowego: Chodź ty, panuj nad nami!"
  },
  {
    "i": 6764,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 11,
    "t": "Ale drzewo figowe odpowiedziało im: Czy mam opuścić moją słodycz i mój wyborny owoc, i pójść kołysać się nad drzewami?"
  },
  {
    "i": 6765,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 12,
    "t": "Wtedy drzewa rzekły do krzewu winnego: Chodź ty, panuj nad nami!"
  },
  {
    "i": 6766,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 13,
    "t": "Ale krzew winny odpowiedział im: Czy mam opuścić mój moszcz, który rozwesela bogów i ludzi, i pójść kołysać się nad drzewami?"
  },
  {
    "i": 6767,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 14,
    "t": "Wtedy wszystkie drzewa rzekły do ciernistego krzewu: Chodź ty, panuj nad nami!"
  },
  {
    "i": 6768,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 15,
    "t": "A cierniowy krzew odpowiedział drzewom: Jeśli naprawdę mnie namaszczacie na króla nad sobą, to chodźcie, schrońcie się w moim cieniu, jeśli zaś nie, to wyjdzie ogień z ciernistego krzewu i pochłonie cedry Libanu!"
  },
  {
    "i": 6769,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 16,
    "t": "\"Tak więc, jeśli postąpiliście dzisiaj szczerze i uczciwie, obierając Abimeleka na króla, jeśli dobrze uczyniliście Jerubbaalowi i jego domowi, jeśli odpłaciliście mu według jego zasług,"
  },
  {
    "i": 6770,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 17,
    "t": "skoro mój ojciec walczył za was, narażał swoje życie i wybawił was z rąk Madianu,"
  },
  {
    "i": 6771,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 18,
    "t": "a wy dzisiaj powstaliście przeciwko domowi mojego ojca, zabiliście jego synów, siedemdziesięciu mężów na jednym kamieniu, i ustanowiliście Abimeleka, syna jego służebnicy, królem nad mężami z Sychem, dlatego że jest waszym bratem;"
  },
  {
    "i": 6772,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 19,
    "t": "jeśli więc dzisiaj postąpiliście szczerze i uczciwie z Jerubbaalem i jego domem, to niech Abimelek będzie radością waszą, a wy jego radością!"
  },
  {
    "i": 6773,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 20,
    "t": "Jeśli zaś nie, to wyjdzie ogień z Abimeleka i pochłonie mężów z Sychem i Bet-Millo, i wyjdzie ogień z mężów z Sychem i Bet-Millo i pochłonie Abimeleka!"
  },
  {
    "i": 6774,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 21,
    "t": "Potem Jotam uciekł, uszedł i udał się do Beer, i tam zamieszkał z obawy przed swoim bratem, Abimelekiem."
  },
  {
    "i": 6775,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 22,
    "t": "A Abimelek panował nad Izraelem przez trzy lata."
  },
  {
    "i": 6776,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 23,
    "t": "Wtedy Bóg zesłał ducha niezgody między Abimeleka a mężów z Sychem, i mężowie z Sychem zdradzili Abimeleka."
  },
  {
    "i": 6777,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 24,
    "t": "Tak się stało, aby na Abimeleku pomścić gwałt, który popełnił na siedemdziesięciu synach Jerubbaala, i aby krew ich obciążyła Abimeleka, jego brata, który ich pozabijał, i mężów z Sychem, którzy wzmocnili jego ręce, aby pozabijał swoich braci."
  },
  {
    "i": 6778,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 25,
    "t": "Mężowie z Sychem zastawili więc na niego zasadzki na szczytach gór, i łupili każdego, kto przechodził koło nich drogą. A doniesiono o tym Abimelekowi."
  },
  {
    "i": 6779,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 26,
    "t": "Gaal, syn Obeda, przybył wraz ze swoimi braćmi i osiedlił się w Sychem, a mężowie z Sychem zaufali mu."
  },
  {
    "i": 6780,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 27,
    "t": "I wyszli na pole, aby winnice swe obryć, i wytłoczyli winogrona, i ucztowali, i weszli do domu boga swego, a tam jedli i pili, i przeklinali Abimeleka."
  },
  {
    "i": 6781,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 28,
    "t": "Wtedy Gaal, syn Obeda, rzekł: \"Kimże jest Abimelek, i kimże jest Szechem, abyśmy mu służyli? Czyż nie synem Jerubbaala jest i Zebul, jego namiestnik, sługami ludu Chamora, ojca Szechema? Czemuż my mu służymy?"
  },
  {
    "i": 6782,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 29,
    "t": "Oby mi ten lud w ręce oddano, abym wypędził Abimeleka, i rzekłbym mu: Zwiększ wojsko swe i wychodź!"
  },
  {
    "i": 6783,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 30,
    "t": "A Zebul, starosta miasta, usłyszał słowa Gaala, syna Obeda, i zapłonął gniewem."
  },
  {
    "i": 6784,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 31,
    "t": "I wysłał potajemnie posłów do Abimeleka, mówiąc: \"Oto Gaal, syn Obeda, przybył z braćmi swymi do Szechemu, i podburzają miasto przeciwko tobie."
  },
  {
    "i": 6785,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 32,
    "t": "Przeto wstań nocą ty i lud, który masz z sobą, i zaczaj się na polu,"
  },
  {
    "i": 6786,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 33,
    "t": "A rano, o wschodzie słońca, uderzysz na miasto. Gdy Gaal i lud, który jest z nim, wyjdą przeciw tobie, uczynisz z nimi, co ręka twoja zdoła."
  },
  {
    "i": 6787,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 34,
    "t": "Wyruszył tedy Abimelek nocą z całym ludem, który miał z sobą, i zaczaił się pod Szechemem w czterech oddziałach."
  },
  {
    "i": 6788,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 35,
    "t": "A gdy Gaal, syn Obeda, wyszedł i stanął u wejścia do bramy miasta, Abimelek i lud, który miał z sobą, powstali z zasadzki."
  },
  {
    "i": 6789,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 36,
    "t": "I ujrzał Gaal ten lud, i rzekł do Zebula: \"Oto lud zstępuje z wierzchołków gór.\" Odpowiedział mu Zebul: \"Cień gór to, wydaje ci się ludźmi."
  },
  {
    "i": 6790,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 37,
    "t": "Gaal rzekł jeszcze: \"Oto lud zstępuje z boku Pępka Ziemi, a inny oddział przychodzi drogą Dębu Wróżbitów."
  },
  {
    "i": 6791,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 38,
    "t": "Rzekł mu tedy Zebul: \"Gdzież jest teraz twoja mowa, którąś mówił: Kimże jest Abimelek, abyśmy mu służyli? Czyż to nie ten lud, którym gardziłeś? Wychodźże teraz i walcz z nim."
  },
  {
    "i": 6792,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 39,
    "t": "I wyszedł Gaal na czele starszyzny Szechemu i walczył z Abimelekiem."
  },
  {
    "i": 6793,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 40,
    "t": "I gonił Abimelek Gaala, a ten uciekał przed nim, i wielu z jego ludu padło trupem aż do bramy."
  },
  {
    "i": 6794,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 41,
    "t": "A Abimelek pozostał w Arumie, Zebul zaś, wypędziwszy Gaala i braci jego, nie pozwolił im mieszkać w Szechemie."
  },
  {
    "i": 6795,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 42,
    "t": "Nazajutrz lud wyszedł na pole, a Abimelekowi to oznajmiono."
  },
  {
    "i": 6796,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 43,
    "t": "Wziął więc Abimelek swój lud, podzielił go na trzy oddziały i zaczaił się na polu. Gdy ujrzał lud wychodzący z miasta, uderzył na niego i pobił go."
  },
  {
    "i": 6797,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 44,
    "t": "Gdy Abimelek i oddział, który był z nim, ruszyli naprzód i stanęli u wejścia do bramy miasta, dwa pozostałe oddziały rzucili się na wszystkich, którzy byli na polu, i wymordowali ich."
  },
  {
    "i": 6798,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 45,
    "t": "Przez cały dzień Abimelek oblegał miasto, i wziął je, i wymordował lud, który w nim był, i zburzył miasto, i posiał w nim sól."
  },
  {
    "i": 6799,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 46,
    "t": "Usłyszawszy to, wszyscy starsi Migdal-Szechemu udali się do krypty świątyni El-Beryta."
  }
]
