[
  {
    "i": 2400,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 19,
    "t": "com o que Arão e seus filhos lavarão as mãos e os pés."
  },
  {
    "i": 2401,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 20,
    "t": "Quando entrarem na Tenda da Congregação, lavar-se-ão com água, para que não morram; ou quando se chegarem ao altar para ministrar, para acender a oferta queimada ao Senhor,"
  },
  {
    "i": 2402,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 21,
    "t": "lavarão as mãos e os pés, para que não morram; e isto lhes será por estatuto perpétuo a ele e à sua descendência nas suas gerações."
  },
  {
    "i": 2403,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 22,
    "t": "Disse mais o Senhor a Moisés:"
  },
  {
    "i": 2404,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 23,
    "t": "\"Tu, pois, toma para ti das principais especiarias: mirra pura quinhentos siclos, e canela aromática a metade, duzentos e cinquenta siclos, e cálamo aromático duzentos e cinquenta siclos,"
  },
  {
    "i": 2405,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 24,
    "t": "e cássia quinhentos siclos, segundo o siclo do santuário, e um him de azeite de oliveiras."
  },
  {
    "i": 2406,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 25,
    "t": "E disto farás o azeite da santa unção, um perfume composto segundo a arte do perfumista; este será o azeite da santa unção."
  },
  {
    "i": 2407,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 26,
    "t": "E ungirás com ele a tenda da congregação, e a arca do testemunho,"
  },
  {
    "i": 2408,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 27,
    "t": "e a mesa com todos os seus utensílios, e o candelabro com os seus utensílios, e o altar do incenso,"
  },
  {
    "i": 2409,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 28,
    "t": "e o altar do holocausto com todos os seus utensílios, e a pia com o seu suporte."
  },
  {
    "i": 2410,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 29,
    "t": "Assim os consagrarás, para que sejam santíssimos; tudo o que os tocar será santo."
  },
  {
    "i": 2411,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 30,
    "t": "Também ungirás a Arão e a seus filhos, e os consagrarás, para que me ministrem como sacerdotes."
  },
  {
    "i": 2412,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 31,
    "t": "E falarás aos filhos de Israel, dizendo: Este me será o azeite da santa unção nas vossas gerações."
  },
  {
    "i": 2413,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 32,
    "t": "Não se ungirá com ele o corpo de homem algum, nem fareis outro semelhante conforme a sua composição; santo é, e será santo para vós."
  },
  {
    "i": 2414,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 33,
    "t": "O homem que compuser um perfume como este, ou que dele puser sobre um estranho, será extirpado do seu povo."
  },
  {
    "i": 2415,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 34,
    "t": "Disse mais o Senhor a Moisés: \"Toma especiarias aromáticas, estoraque, ônica e gálbano; estas especiarias aromáticas com incenso puro; de cada uma delas tomarás peso igual;"
  },
  {
    "i": 2416,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 35,
    "t": "e disto farás incenso, um perfume segundo a arte do perfumista, temperado com sal, puro e santo;"
  },
  {
    "i": 2417,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 36,
    "t": "e moerás parte dele muito bem, e porás diante do testemunho, na tenda da congregação, onde eu me encontrarei contigo; santíssimo vos será."
  },
  {
    "i": 2418,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 37,
    "t": "E o incenso que farás conforme esta composição, não o fareis para vós mesmos; santo será para o Senhor. Quem fizer outro tal, para cheirar o seu aroma, será extirpado do seu povo."
  },
  {
    "i": 2419,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 1,
    "t": "Disse mais o Senhor a Moisés:"
  },
  {
    "i": 2420,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 2,
    "t": "\"Eis que eu tenho chamado por nome a Bezaleel, filho de Uri, filho de Hur, da tribo de Judá,"
  },
  {
    "i": 2421,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 3,
    "t": "e o enchi do espírito de Deus, em sabedoria, e em entendimento, e em ciência, e em todo o lavor,"
  },
  {
    "i": 2422,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 4,
    "t": "para elaborar projetos, para trabalhar em ouro, em prata, e em bronze,"
  },
  {
    "i": 2423,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 5,
    "t": "e para lapidar pedras de engaste, e para entalhar madeira, enfim, para fazer toda sorte de obra."
  },
  {
    "i": 2424,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 6,
    "t": "E eis que eu lhe dei por companheiro a Aoliabe, filho de Aisamaque, da tribo de Dã; e tenho posto sabedoria no coração de todo homem hábil, para que façam tudo o que te tenho ordenado:"
  },
  {
    "i": 2425,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 7,
    "t": "a tenda da congregação, e a arca do testemunho, e o propiciatório que estará sobre ela, e todos os móveis da tenda,"
  },
  {
    "i": 2426,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 8,
    "t": "e a mesa com os seus utensílios, e o candelabro de ouro puro com todos os seus utensílios, e o altar do incenso,"
  },
  {
    "i": 2427,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 9,
    "t": "e o altar do holocausto com todos os seus utensílios, e a pia com o seu suporte,"
  },
  {
    "i": 2428,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 10,
    "t": "e as vestes de ministrar, e as vestes santas de Arão, o sacerdote, e as vestes de seus filhos, para ministrarem como sacerdotes,"
  },
  {
    "i": 2429,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 11,
    "t": "e o azeite da unção, e o incenso aromático para o santuário; farão conforme tudo o que te tenho ordenado."
  },
  {
    "i": 2430,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 12,
    "t": "Disse mais o Senhor a Moisés:"
  },
  {
    "i": 2431,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 13,
    "t": "\"Tu, pois, falarás aos filhos de Israel, dizendo: Certamente guardareis os meus sábados; porquanto isso é um sinal entre mim e vós nas vossas gerações; para que saibais que eu sou o Senhor, que vos santifica."
  },
  {
    "i": 2432,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 14,
    "t": "Portanto guardareis o sábado, porque é santo para vós; aquele que o profanar certamente será morto; porque qualquer que nele fizer alguma obra, essa alma será extirpada do meio do seu povo."
  },
  {
    "i": 2433,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 15,
    "t": "Seis dias se trabalhará, mas o sétimo dia é o sábado de descanso solene, santo ao Senhor; qualquer que no dia do sábado fizer trabalho, certamente será morto."
  },
  {
    "i": 2434,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 16,
    "t": "Pelo que os filhos de Israel guardarão o sábado, celebrando-o nas suas gerações por pacto perpétuo."
  },
  {
    "i": 2435,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 17,
    "t": "Entre mim e os filhos de Israel é um sinal para sempre; porque em seis dias fez o Senhor o céu e a terra, e ao sétimo dia descansou, e respirou."
  },
  {
    "i": 2436,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 18,
    "t": "E, havendo acabado de falar com Moisés no monte Sinai, deu-lhe as duas tábuas do testemunho, tábuas de pedra, escritas pelo dedo de Deus."
  },
  {
    "i": 2437,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 1,
    "t": "Vendo o povo que Moisés tardava em descer do monte, acercou-se de Arão, e disse-lhe: Levanta-te, faze-nos deuses, que vão adiante de nós; pois, quanto a este Moisés, o homem que nos tirou da terra do Egito, não sabemos o que lhe aconteceu."
  },
  {
    "i": 2438,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 2,
    "t": "Respondeu-lhes Arão: Tirai os pendentes de ouro, que estão nas orelhas de vossas mulheres, de vossos filhos e de vossas filhas, e trazei-mos."
  },
  {
    "i": 2439,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 3,
    "t": "Então todo o povo, tirando os pendentes de ouro que estavam nas suas orelhas, os trouxe a Arão."
  },
  {
    "i": 2440,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 4,
    "t": "E este, recebendo-os das suas mãos, trabalhou o ouro com um buril, e fez dele um bezerro de fundição. Então disseram: Estes são os teus deuses, ó Israel, que te tiraram da terra do Egito."
  },
  {
    "i": 2441,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 5,
    "t": "Vendo isso Arão, edificou um altar diante dele; e Arão fez uma proclamação, e disse: Amanhã haverá festa ao Senhor."
  },
  {
    "i": 2442,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 6,
    "t": "E no dia seguinte levantaram-se cedo, e ofereceram holocaustos, e apresentaram ofertas pacíficas; e o povo sentou-se a comer e a beber, e levantou-se para folgar."
  },
  {
    "i": 2443,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 7,
    "t": "Então disse o Senhor a Moisés: Vai, desce; porque o teu povo, que tiraste da terra do Egito, se tem corrompido;"
  },
  {
    "i": 2444,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 8,
    "t": "desviaram-se depressa do caminho que eu lhes ordenei; fizeram para si um bezerro de fundição, e adoraram-no, e lhe ofereceram sacrifícios, e disseram: Estes são os teus deuses, ó Israel, que te tiraram da terra do Egito."
  },
  {
    "i": 2445,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 9,
    "t": "Disse mais o Senhor a Moisés: Tenho visto este povo, e eis que é povo de dura cerviz."
  },
  {
    "i": 2446,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 10,
    "t": "Agora, pois, deixa-me, para que a minha ira se acenda contra eles, e eu os consuma; e de ti farei uma grande nação."
  },
  {
    "i": 2447,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 11,
    "t": "Moisés, porém, suplicou ao Senhor seu Deus, e disse: Ó Senhor, por que se acende a tua ira contra o teu povo, que tiraste da terra do Egito com grande força e com forte mão?"
  },
  {
    "i": 2448,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 12,
    "t": "Por que hão de falar os egípcios, dizendo: Com maus intentos os tirou, para matá-los nos montes, e para os consumir da face da terra? Arrepende-te do furor da tua ira, e desiste do mal contra o teu povo."
  },
  {
    "i": 2449,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 13,
    "t": "Lembra-te de Abraão, de Isaque, e de Israel, teus servos, aos quais juraste por ti mesmo, e lhes disseste: Multiplicarei a vossa descendência como as estrelas do céu, e toda esta terra de que tenho falado, dá-la-ei à vossa descendência, para que a possuam por herança para sempre."
  },
  {
    "i": 2450,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 14,
    "t": "Então o Senhor se arrependeu do mal que dissera que faria ao seu povo."
  },
  {
    "i": 2451,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 15,
    "t": "E Moisés virou-se, e desceu do monte com as duas tábuas do testemunho na mão; tábuas escritas de ambos os lados; dum e doutro lado estavam escritas."
  },
  {
    "i": 2452,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 16,
    "t": "As tábuas eram obra de Deus, e a escritura era a escritura de Deus, gravada nas tábuas."
  },
  {
    "i": 2453,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 17,
    "t": "Ouvindo, pois, Josué o ruído do povo que gritava, disse a Moisés: Há um ruído de guerra no arraial."
  },
  {
    "i": 2454,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 18,
    "t": "Respondeu-lhe Moisés: Não é o clamor dos que vencem, nem o clamor dos que são vencidos, mas ouço um rumor de gente que canta."
  },
  {
    "i": 2455,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 19,
    "t": "E chegando Moisés ao arraial, e vendo o bezerro e as danças, acendeu-se-lhe a ira, e arremessou as tábuas das suas mãos, e as quebrou ao pé do monte."
  },
  {
    "i": 2456,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 20,
    "t": "E, pegando no bezerro que tinham feito, queimou-o no fogo, moeu-o até que se tornou em pó, que espargiu sobre as águas, e deu de beber aos filhos de Israel."
  },
  {
    "i": 2457,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 21,
    "t": "Então disse Moisés a Arão: Que te fez este povo, que sobre ele trouxeste tamanho pecado?"
  },
  {
    "i": 2458,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 22,
    "t": "Respondeu Arão: Não se acenda a ira de meu senhor; tu conheces o povo, que é inclinado ao mal."
  },
  {
    "i": 2459,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 23,
    "t": "Pois eles me disseram: Faze-nos deuses, que vão adiante de nós; porque, quanto a este Moisés, o homem que nos tirou da terra do Egito, não sabemos o que lhe aconteceu."
  },
  {
    "i": 2460,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 24,
    "t": "Então eu lhes disse: Quem tem ouro, tire-o. Assim mo deram; e eu o lancei no fogo, e saiu este bezerro."
  },
  {
    "i": 2461,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 25,
    "t": "Vendo Moisés que o povo estava desenfreado, porque Arão o havia desenfreado para vergonha entre os seus inimigos,"
  },
  {
    "i": 2462,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 26,
    "t": "pôs-se em pé à porta do arraial, e disse: Quem é do Senhor, venha a mim. E ajuntaram-se a ele todos os filhos de Levi."
  },
  {
    "i": 2463,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 27,
    "t": "E ele lhes disse: Assim diz o Senhor Deus de Israel: Cada um ponha a sua espada sobre a coxa, e passai e tornai pelo arraial de porta em porta, e mate cada um a seu irmão, e cada um a seu amigo, e cada um a seu vizinho."
  },
  {
    "i": 2464,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 28,
    "t": "E os filhos de Levi fizeram conforme a palavra de Moisés; e caíram do povo aquele dia cerca de três mil homens."
  },
  {
    "i": 2465,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 29,
    "t": "Porquanto Moisés tinha dito: Consagrai-vos hoje ao Senhor; porque cada um foi contra o seu filho, e contra o seu irmão; para que ele vos conceda hoje uma bênção."
  },
  {
    "i": 2466,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 30,
    "t": "No dia seguinte disse Moisés ao povo: Vós cometestes grande pecado; agora, porém, subirei ao Senhor; porventura farei expiação pelo vosso pecado."
  },
  {
    "i": 2467,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 31,
    "t": "Assim tornou Moisés ao Senhor, e disse: Ah, este povo cometeu um grande pecado, e fez para si deuses de ouro."
  },
  {
    "i": 2468,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 32,
    "t": "Agora, pois, perdoa o seu pecado; ou, se não, risca-me, peço-te, do teu livro que tens escrito."
  },
  {
    "i": 2469,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 33,
    "t": "Respondeu o Senhor a Moisés: Aquele que pecar contra mim, a este riscarei do meu livro."
  },
  {
    "i": 2470,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 34,
    "t": "Vai, pois, agora, conduze o povo para onde te tenho dito; eis que o meu anjo irá adiante de ti; porém no dia da minha visitação, visitarei sobre eles o seu pecado."
  },
  {
    "i": 2471,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 35,
    "t": "Assim feriu o Senhor o povo, porquanto fizeram o bezerro que Arão tinha feito."
  },
  {
    "i": 2472,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 1,
    "t": "Disse o Senhor a Moisés: Vai, sobe daqui, tu e o povo que tiraste da terra do Egito, à terra que jurei a Abraão, a Isaque, e a Jacó, dizendo: à tua descendência a darei."
  },
  {
    "i": 2473,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 2,
    "t": "E enviarei um anjo adiante de ti, e lançarei fora os cananeus, os amorreus, os heteus, os perizeus, os heveus e os jebuseus,"
  },
  {
    "i": 2474,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 3,
    "t": "para uma terra que mana leite e mel; pois eu não subirei no meio de ti, porquanto és povo de dura cerviz, para que eu não te consuma no caminho."
  },
  {
    "i": 2475,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 4,
    "t": "Ouvindo o povo esta má notícia, pôs-se a lamentar, e nenhum deles pôs sobre si os seus ornamentos."
  },
  {
    "i": 2476,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 5,
    "t": "Porquanto o Senhor tinha dito a Moisés: Dize aos filhos de Israel: Povo de dura cerviz és tu; se por um momento eu subir no meio de ti, te consumirei; agora, pois, despe os teus ornamentos, para que eu saiba o que te hei de fazer."
  },
  {
    "i": 2477,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 6,
    "t": "Então os filhos de Israel se despojaram dos seus ornamentos, desde o monte Horebe."
  },
  {
    "i": 2478,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 7,
    "t": "Ora, Moisés costumava tomar a tenda, e a estender para si fora do arraial, bem longe do arraial; e chamou-lhe a tenda da congregação. E todo aquele que buscava o Senhor saía à tenda da congregação, que estava fora do arraial."
  },
  {
    "i": 2479,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 8,
    "t": "Quando Moisés saía à tenda, levantava-se todo o povo, e ficava em pé cada um à porta da sua tenda, e olhava para Moisés, até ele entrar na tenda."
  },
  {
    "i": 2480,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 9,
    "t": "E assim, toda vez que Moisés entrava na Tenda, a coluna de nuvem descia, e se punha à entrada da Tenda; e o Senhor falava com Moisés."
  },
  {
    "i": 2481,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 10,
    "t": "Vendo, pois, todo o povo a coluna de nuvem, que se detinha à porta da Tenda, todo o povo se levantava e adorava, cada um à porta da sua tenda."
  },
  {
    "i": 2482,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 11,
    "t": "E o Senhor falava a Moisés face a face, como qualquer fala com o seu amigo; depois tornava ao arraial; mas o seu servidor, Josué, filho de Num, nunca se apartava do meio da Tenda."
  },
  {
    "i": 2483,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 12,
    "t": "E Moisés disse ao Senhor: \"Eis que tu me dizes: Faze subir este povo; porém não me fazes saber a quem hás de enviar comigo; contudo tu disseste: Conheço-te por nome, e também achaste graça aos meus olhos."
  },
  {
    "i": 2484,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 13,
    "t": "Agora, pois, se tenho achado graça aos teus olhos, rogo-te que me faças saber o teu caminho, para que eu te conheça, e ache graça aos teus olhos; e considera que esta nação é o teu povo."
  },
  {
    "i": 2485,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 14,
    "t": "E disse o Senhor: \"Eu irei contigo, e te darei descanso."
  },
  {
    "i": 2486,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 15,
    "t": "Então ele lhe disse: \"Se a tua presença não for conosco, não nos faças subir daqui;"
  },
  {
    "i": 2487,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 16,
    "t": "Pois como, então, se saberá que tenho achado graça aos teus olhos, eu e o teu povo? Não é, porventura, em que andes tu conosco, de modo que sejamos separados, eu e o teu povo, de todos os povos que há sobre a face da terra?"
  },
  {
    "i": 2488,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 17,
    "t": "Então disse o Senhor a Moisés: \"Isto que disseste também farei; porquanto achaste graça aos meus olhos, e te conheço por nome."
  },
  {
    "i": 2489,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 18,
    "t": "Então ele disse: \"Rogo-te que me mostres a tua glória."
  },
  {
    "i": 2490,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 19,
    "t": "E respondeu ele: \"Eu farei passar toda a minha bondade diante de ti, e proclamarei o nome do Senhor diante de ti; e terei misericórdia de quem eu tiver misericórdia, e me compadecerei de quem eu me compadecer."
  },
  {
    "i": 2491,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 20,
    "t": "E acrescentou: \"Não poderás ver a minha face, porquanto homem nenhum pode ver a minha face e viver."
  },
  {
    "i": 2492,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 21,
    "t": "Disse mais o Senhor: \"Eis aqui um lugar junto a mim; e tu te porás sobre a rocha."
  },
  {
    "i": 2493,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 22,
    "t": "E acontecerá que, quando a minha glória passar, eu te porei numa fenda da rocha, e te cobrirei com a minha mão, até que eu haja passado."
  },
  {
    "i": 2494,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 23,
    "t": "Depois, retirarei a minha mão, e verás as minhas costas; mas a minha face não se verá."
  },
  {
    "i": 2495,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 1,
    "t": "Então disse o Senhor a Moisés: \"Lavra duas tábuas de pedra, como as primeiras; e eu escreverei sobre estas tábuas as palavras que estavam nas primeiras tábuas, que tu quebraste."
  },
  {
    "i": 2496,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 2,
    "t": "Prepara-te, pois, para amanhã, e sobe pela manhã ao monte Sinai, e ali apresenta-te a mim no cume do monte."
  },
  {
    "i": 2497,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 3,
    "t": "E ninguém suba contigo, nem tampouco seja visto alguém em todo o monte; nem ainda o gado e as ovelhas pastem defronte deste monte."
  },
  {
    "i": 2498,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 4,
    "t": "Então Moisés lavrou duas tábuas de pedra, como as primeiras; e, levantando-se de manhã cedo, subiu ao monte Sinai, como o Senhor lhe tinha ordenado; e levou na sua mão as duas tábuas de pedra."
  },
  {
    "i": 2499,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 5,
    "t": "E o Senhor desceu numa nuvem e ali esteve com ele; e ele proclamou o nome do Senhor."
  }
]
