[
  {
    "i": 17800,
    "b": 22,
    "c": 2404,
    "r": 2404,
    "o": 1,
    "t": "En zeven vrouwen zullen op die dag één man vastgrijpen, zeggende: \"Wij zullen ons eigen brood eten en ons eigen kleed dragen, laat ons slechts uw naam dragen. Neem onze schande weg."
  },
  {
    "i": 17801,
    "b": 22,
    "c": 2404,
    "r": 2404,
    "o": 2,
    "t": "Op die dag zal de Spruit des Heren tot sieraad en heerlijkheid zijn, en de vrucht des lands tot trots en versiering voor de overlevenden van Israël."
  },
  {
    "i": 17802,
    "b": 22,
    "c": 2404,
    "r": 2404,
    "o": 3,
    "t": "En wie in Sion overgebleven is, en wie in Jeruzalem achtergelaten is, zal heilig genoemd worden, ieder die in Jeruzalem ten leven is opgeschreven."
  },
  {
    "i": 17803,
    "b": 22,
    "c": 2404,
    "r": 2404,
    "o": 4,
    "t": "Wanneer de Heer de vuiligheid der dochters van Sion zal hebben weggewassen, en Jeruzalem zal hebben gereinigd van de bloedschuld, door de Geest des gerichts en door de Geest der verbranding,"
  },
  {
    "i": 17804,
    "b": 22,
    "c": 2404,
    "r": 2404,
    "o": 5,
    "t": "dan zal de Heer over de gehele berg Sion, en over hen die daar vergaderd zijn, een wolk scheppen overdag, en een rook met de glans van een vlammend vuur 's nachts. Want over alle heerlijkheid zal een beschutting zijn"
  },
  {
    "i": 17805,
    "b": 22,
    "c": 2404,
    "r": 2404,
    "o": 6,
    "t": "en een hut zal er zijn tot schaduw overdag tegen de hitte, en tot een toevlucht en schuilplaats tegen de stortbui en de regen."
  },
  {
    "i": 17806,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 1,
    "t": "Laat mij zingen voor mijn geliefde het lied van mijn vriend over zijn wijngaard. Mijn geliefde had een wijngaard, op een vruchtbare heuvel."
  },
  {
    "i": 17807,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 2,
    "t": "Hij bewerkte hem, hij ontdeed hem van stenen, en beplantte hem met edele wijnstokken. In het midden bouwde hij een toren, hij hakte er ook een wijnpers uit. Hij verwachtte dat hij goede druiven zou voortbrengen, maar hij bracht wilde druiven voort."
  },
  {
    "i": 17808,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 3,
    "t": "Welnu dan, inwoners van Jeruzalem en mannen van Juda, oordeel tussen Mij en mijn wijngaard."
  },
  {
    "i": 17809,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 4,
    "t": "Wat had Ik nog meer voor mijn wijngaard kunnen doen, dat Ik niet heb gedaan? Waarom verwachtte Ik dat hij goede druiven zou voortbrengen, en heeft hij wilde druiven voortgebracht?"
  },
  {
    "i": 17810,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 5,
    "t": "Welnu dan, Ik zal u bekendmaken wat Ik met mijn wijngaard ga doen: Ik zal zijn omheining wegnemen, zodat hij zal worden afgegraasd; Ik zal zijn muur afbreken, zodat hij vertrapt zal worden."
  },
  {
    "i": 17811,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 6,
    "t": "Ik zal hem tot een woestenij maken: hij zal niet gesnoeid of geschoffeld worden, doornen en distels zullen er opschieten; Ik zal de wolken verbieden er regen op te laten vallen."
  },
  {
    "i": 17812,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 7,
    "t": "Welnu, de wijngaard des Heren der heerscharen, dat is het huis van Israël, en de man van Juda, dat is zijn geliefde plant. Hij verwachtte gerechtigheid, maar zie, ongerechtigheid; recht, maar zie, geschreeuw."
  },
  {
    "i": 17813,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 8,
    "t": "Wee hen die huis aan huis voegen, die akker aan akker verbinden, totdat er geen plaats meer is, zodat zij alleen in het midden van het land wonen!"
  },
  {
    "i": 17814,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 9,
    "t": "In mijn oren heeft de Heer der heerscharen gezworen: Voorwaar, vele huizen zullen tot een woestenij worden, grote en mooie, zij zullen onbewoond zijn."
  },
  {
    "i": 17815,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 10,
    "t": "Want tien morgen wijngaard zullen slechts één bat opleveren, en een homer zaad zal slechts een efa voortbrengen."
  },
  {
    "i": 17816,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 11,
    "t": "Wee hen die 's morgens vroeg opstaan om sterke drank na te jagen, die tot 's avonds laat blijven zitten, dronken van wijn!"
  },
  {
    "i": 17817,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 12,
    "t": "Harpen en citers, tamboerijnen en fluiten, en wijn zijn bij hun drinkgelagen. Maar op het werk des Heren letten zij niet, en het werk van zijn handen zien zij niet."
  },
  {
    "i": 17818,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 13,
    "t": "Daarom is mijn volk in ballingschap gevoerd, door gebrek aan kennis; zijn adel is uitgehongerd! Zijn menigte dorst weg!"
  },
  {
    "i": 17819,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 14,
    "t": "Daarom heeft het graf zijn keel wijd opengezet en zijn muil onmetelijk open gedaan. En daarin dalen af zijn adel, zijn menigte en zijn drukte, en wie daarin uitbundig zijn."
  },
  {
    "i": 17820,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 15,
    "t": "De sterveling is vernederd, de man is gebogen, en de ogen der hoogmoedigen zijn neergeslagen."
  },
  {
    "i": 17821,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 16,
    "t": "De Heer der heerscharen is verhoogd in zijn gericht, en de heilige God heeft zijn heiligheid geopenbaard in gerechtigheid."
  },
  {
    "i": 17822,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 17,
    "t": "Lammeren zullen weiden alsof het hun eigen weiden waren, verwoeste weiden met vet vee zullen geitenbokken afgrazen."
  },
  {
    "i": 17823,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 18,
    "t": "Wee hen die de ongerechtigheid voorttrekken met de touwen der bedriegerij, en de zonde als met een wagentouw;"
  },
  {
    "i": 17824,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 19,
    "t": "die zeggen: \"Laat Hij zich haasten, laat Hij zijn werk bespoedigen, zodat wij het zien; laat het plan van de Heilige van Israël nader komen en zich voltrekken, zodat wij het leren kennen."
  },
  {
    "i": 17825,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 20,
    "t": "Wee hen die het kwade goed noemen, en het goede kwaad; die duisternis voorstellen als licht, en licht als duisternis; die bitter voorstellen als zoet, en zoet als bitter."
  },
  {
    "i": 17826,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 21,
    "t": "Wee hen die wijs zijn in hun eigen ogen, en zichzelf verstandig achten."
  },
  {
    "i": 17827,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 22,
    "t": "Wee hen die helden zijn in het drinken van wijn, en kampioenen in het mengen van sterke drank,"
  },
  {
    "i": 17828,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 23,
    "t": "die de schuldige vrijspreken voor een geschenk, en de rechtvaardigen het recht onthouden."
  },
  {
    "i": 17829,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 24,
    "t": "Daarom, zoals een vuurtong het stoppels verteert, en de vlam het hooi verslindt, zo zal hun wortel worden als rot, hun bloesem zal opstijgen als stof. Want zij hebben de wet des Heren der heerscharen verworpen, zij hebben het woord van de Heilige van Israël veracht."
  },
  {
    "i": 17830,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 25,
    "t": "Daarom is de toorn des Heren tegen zijn volk ontbrand, hij heeft zijn hand tegen hen opgeheven om hen te slaan; de bergen beefden, en hun lijken zijn als vuil op het midden der straten. Ondanks dit alles is de toorn des Heren niet gekeerd, zijn hand blijft opgeheven."
  },
  {
    "i": 17831,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 26,
    "t": "Hij heft een banier op voor de volken in de verte, hij fluit hen van de einden der aarde; en zie, zij komen snel, in volle vaart."
  },
  {
    "i": 17832,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 27,
    "t": "Bij hen is niemand vermoeid, niemand struikelt, niemand sluimert of slaapt, niemand maakt de gordel van zijn lendenen los, en niemand breekt de riem van zijn sandalen."
  },
  {
    "i": 17833,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 28,
    "t": "Zijn pijlen zijn scherp, en al zijn bogen zijn gespannen; de hoeven van zijn paarden lijken op keien, en zijn wielen op een wervelwind."
  },
  {
    "i": 17834,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 29,
    "t": "Zijn gebrul is als dat van een leeuwin, hij brult als jonge leeuwen; hij gromt en grijpt zijn prooi, hij draagt haar weg, en niemand bevrijdt haar."
  },
  {
    "i": 17835,
    "b": 22,
    "c": 2405,
    "r": 2405,
    "o": 30,
    "t": "Hij zal tegen hem brullen op die dag, zoals de branding der zee brult. Hij zal naar het land kijken, en zie, duisternis, angst, en het licht is verduisterd door wolken."
  },
  {
    "i": 17836,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 1,
    "t": "In het jaar dat koning Uzzia stierf, zag ik de Heer zitten op een hoge en verheven troon. Zijn sleep vulde de tempel."
  },
  {
    "i": 17837,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 2,
    "t": "Serafs stonden boven Hem, elk met zes vleugels, met twee bedekten zij hun aangezicht, met twee bedekten zij hun voeten, en met twee vlogen zij."
  },
  {
    "i": 17838,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 3,
    "t": "En de één riep tot de ander: \"Heilig, heilig, heilig is de Heer der heerscharen, heel de aarde is vol van zijn heerlijkheid."
  },
  {
    "i": 17839,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 4,
    "t": "De deurpinnen trilden van het geluid van hun roepen en de tempel was vol rook."
  },
  {
    "i": 17840,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 5,
    "t": "Toen zei ik: \"Wee mij, want ik verga! Ik ben immers een man met onreine lippen, en woon midden in een volk met onreine lippen; mijn ogen hebben immers de Koning, de Heer der heerscharen, gezien."
  },
  {
    "i": 17841,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 6,
    "t": "Toen vloog één van de serafs naar mij toe, met een gloeiende kool in zijn hand, die hij met een tang van het altaar had genomen."
  },
  {
    "i": 17842,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 7,
    "t": "Hij raakte mijn mond ermee aan en zei: \"Zie, dit heeft uw lippen aangeraakt, uw schuld is geweken, uw zonde is verzoend."
  },
  {
    "i": 17843,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 8,
    "t": "Toen hoorde ik de stem des Heren, die zei: \"Wie zal Ik zenden? Wie zal voor ons gaan?\" Toen zei ik: \"Hier ben ik, zend mij."
  },
  {
    "i": 17844,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 9,
    "t": "Hij zei: \"Ga, en zeg tot dit volk: Hoort voortdurend, maar begrijpt niet; ziet voortdurend, maar bemerkt niet."
  },
  {
    "i": 17845,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 10,
    "t": "Maak het hart van dit volk vet, maak hun oren doof, en verblind hun ogen, opdat zij niet zien met hun ogen, niet horen met hun oren, niet begrijpen met hun hart, en zich niet bekeren, zodat Ik hen zou genezen."
  },
  {
    "i": 17846,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 11,
    "t": "Toen zei ik: \"Tot hoelang, Heer?\" Hij antwoordde: \"Totdat de steden verwoest zijn en ontvolkt, de huizen onbewoond zijn, de grond verwoest is, verlaten ligt,"
  },
  {
    "i": 17847,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 12,
    "t": "de Heer de mensen ver weggezonden heeft, en er grote verlatenheid heerst in het midden van het land."
  },
  {
    "i": 17848,
    "b": 22,
    "c": 2406,
    "r": 2406,
    "o": 13,
    "t": "Ook al is er nog een tiende deel over, dat zal opnieuw worden weggevaagd, zoals bij een terebint en een eik, waarvan na het vellen slechts een stronk overblijft; hun stronk is een heilig zaad."
  },
  {
    "i": 17849,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 1,
    "t": "In de dagen van Achaz, de zoon van Jotham, de zoon van Uzzia, koning van Juda, trok Resin, de koning van Syrië, op met Pekach, de zoon van Remalia, de koning van Israël, tegen Jeruzalem, om tegen haar te strijden, maar hij kon haar niet belegeren."
  },
  {
    "i": 17850,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 2,
    "t": "Toen werd aan het huis van David bericht: \"Syrië heeft zich gelegerd in Efraïm.\" Toen beefde zijn hart en het hart van zijn volk, zoals de bomen van het bos beven voor de wind."
  },
  {
    "i": 17851,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 3,
    "t": "Toen zei de Heer tegen Jesaja: Ga Achaz tegemoet, u en uw zoon Sear-Jasub, aan het einde van de waterleiding van de Oude Vijver, aan de weg naar het Blekersveld."
  },
  {
    "i": 17852,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 4,
    "t": "Zeg tegen hem: Pas op, wees kalm. Vrees niet, en laat uw hart niet week worden vanwege deze twee rokende stukken brandhout, vanwege de brandende toorn van Resin, van Syrië en van de zoon van Remalia,"
  },
  {
    "i": 17853,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 5,
    "t": "omdat Syrië, Efraïm en de zoon van Remalia een boosaardig plan tegen u hebben beraamd, zeggende:"
  },
  {
    "i": 17854,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 6,
    "t": "\"Laten wij optrekken tegen Juda, haar opschrikken, haar voor onszelf openbreken en in haar een koning aanstellen, de zoon van Tabeal."
  },
  {
    "i": 17855,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 7,
    "t": "Zo zegt de Heer, de Heere: Het zal niet standhouden, het zal niet gebeuren."
  },
  {
    "i": 17856,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 8,
    "t": "Want het hoofd van Syrië is Damascus, en het hoofd van Damascus is Resin. Nog vijfenzestig jaar, dan is Efraïm gebroken, zodat het geen volk meer is."
  },
  {
    "i": 17857,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 9,
    "t": "Het hoofd van Efraïm is Samaria, en het hoofd van Samaria is de zoon van Remalia. Indien u niet gelooft, zult u niet standhouden."
  },
  {
    "i": 17858,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 10,
    "t": "De Heer sprak verder tot Achaz:"
  },
  {
    "i": 17859,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 11,
    "t": "Eis voor u een teken van de Heer, uw God, hetzij in de diepte van het graf, hetzij in de hoogte daarboven."
  },
  {
    "i": 17860,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 12,
    "t": "Maar Achaz zei: Ik zal niets eisen, ik zal de Heer niet verzoeken."
  },
  {
    "i": 17861,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 13,
    "t": "Toen zei hij: Luister dan, huis van David! Is het u te weinig om mensen te vermoeien, dat u ook mijn God vermoeit?"
  },
  {
    "i": 17862,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 14,
    "t": "Daarom zal de Heer zelf u een teken geven: Zie, de maagd zal zwanger worden en een zoon baren, en zij zal hem de naam Immanuel geven."
  },
  {
    "i": 17863,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 15,
    "t": "Room en honing zal hij eten, totdat hij weet het kwade te verwerpen en het goede te kiezen."
  },
  {
    "i": 17864,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 16,
    "t": "Want voordat de jongen weet het kwade te verwerpen en het goede te kiezen, zal het land verlaten worden waarvoor u zo bevreesd bent vanwege zijn twee koningen."
  },
  {
    "i": 17865,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 17,
    "t": "De Heer zal over u, over uw volk en over het huis van uw vader dagen laten komen zoals er niet zijn gekomen sinds de dag dat Efraïm zich afscheidde van Juda (de koning van Assyrië)."
  },
  {
    "i": 17866,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 18,
    "t": "Het zal op die dag gebeuren dat de Heer de vliegen zal fluiten die aan het einde van de stromen van Egypte zijn, en de bijen die in het land Assyrië zijn."
  },
  {
    "i": 17867,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 19,
    "t": "Zij zullen komen en zich allemaal neerzetten in de beken der ravijnen en in de spleten der rotsen, op alle doornstruiken en bij alle waterplaatsen."
  },
  {
    "i": 17868,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 20,
    "t": "Op die dag zal de Heer met een gehuurd scheermes van over de rivier (met de koning van Assyrië) het hoofd en het haar van de benen afscheren, ja, zelfs de baard zal hij wegnemen."
  },
  {
    "i": 17869,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 21,
    "t": "Het zal op die dag gebeuren dat ieder een jonge koe en twee stuks kleinvee grootbrengt."
  },
  {
    "i": 17870,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 22,
    "t": "Het zal gebeuren dat hij vanwege de overvloedige melkproductie room zal eten; want ieder die overgebleven is in het midden van het land, zal room en honing eten."
  },
  {
    "i": 17871,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 23,
    "t": "Het zal op die dag gebeuren dat elke plaats waar duizend wijnstokken stonden, ter waarde van duizend zilverstukken, tot doornen en distels zal worden."
  },
  {
    "i": 17872,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 24,
    "t": "Met pijlen en bogen zal men er binnengaan, want heel het land zal doornen en distels zijn."
  },
  {
    "i": 17873,
    "b": 22,
    "c": 2407,
    "r": 2407,
    "o": 25,
    "t": "Op alle bergen die met een hak worden bewerkt, zult u niet meer komen uit vrees voor doornen en distels; het zal een weideplaats voor runderen en een akker voor schapen worden."
  },
  {
    "i": 17874,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 1,
    "t": "De Heer zei tegen mij: Neem een groot bord en schrijf er met een griffel op: Maher-Sjalal-Chas-Baz."
  },
  {
    "i": 17875,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 2,
    "t": "Neem dan betrouwbare getuigen, de priester Uria en Zacharia, de zoon van Jeberechja."
  },
  {
    "i": 17876,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 3,
    "t": "Toenaderde ik de profetes, en zij werd zwanger en baarde een zoon. En de Heer zei tegen mij: Noem hem Maher-Sjalal-Chas-Baz,"
  },
  {
    "i": 17877,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 4,
    "t": "want voordat de jongen weet te zeggen: \"Mijn vader\" en \"Mijn moeder\", zal de rijkdom van Damascus en de buit van Samaria worden weggevoerd voor de koning van Assyrië."
  },
  {
    "i": 17878,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 5,
    "t": "De Heer sprak verder tot mij:"
  },
  {
    "i": 17879,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 6,
    "t": "Omdat dit volk de wateren van Siloah veracht, die zachtjes stromen, en bevreesd is voor Resin en de zoon van Remalia,"
  },
  {
    "i": 17880,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 7,
    "t": "Ziet, de Heere zal over hen brengen de wateren der rivier, machtig en groot (de koning van Assur en al zijn heerlijkheid); en zij zal opkomen over al haar beddingen, en zij zal gaan over al haar oevers;"
  },
  {
    "i": 17881,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 8,
    "t": "En zij zal door Juda gaan, zij zal het land overstromen en doortrekken; zij zal tot aan de hals reiken; en de uitspreiding van haar vleugelen zal de breedte van uw land vervullen, o Immanuel!"
  },
  {
    "i": 17882,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 9,
    "t": "Weet het, o volken, en zijt verslagen; neigt uw oren, gij allen van verre landen! Gordt u, en zijt verslagen; gordt u, en zijt verslagen!"
  },
  {
    "i": 17883,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 10,
    "t": "Beraadslaagt een raadslag, hij zal te niet worden; spreekt een woord, het zal niet bestaan; want God is met ons."
  },
  {
    "i": 17884,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 11,
    "t": "Want aldus heeft de HEERE tot mij gesproken met sterke hand, en mij onderwezen, dat ik niet zou wandelen in de weg van dit volk, zeggende:"
  },
  {
    "i": 17885,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 12,
    "t": "Zegt niet: Een verbond, van al wat dit volk een verbond noemt; en vreest niet hun vreze, en ontzet u niet."
  },
  {
    "i": 17886,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 13,
    "t": "Heiligt de HEERE der heirscharen Zelf, en Hij zij uw vreze, en Hij zij uw ontzetting."
  },
  {
    "i": 17887,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 14,
    "t": "En Hij zal tot een heiligdom zijn; maar tot een steen des aanstoots, en tot een rots der ergernis den beide huizen Israëls, tot een strik en tot een valnet den inwoners van Jeruzalem."
  },
  {
    "i": 17888,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 15,
    "t": "En velen onder hen zullen struikelen, en vallen, en verbroken worden; en zij zullen verstrikt en gevangen worden."
  },
  {
    "i": 17889,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 16,
    "t": "Bind het getuigenis toe, verzegel de wet onder mijn discipelen."
  },
  {
    "i": 17890,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 17,
    "t": "En ik zal wachten op den HEERE, Die Zijn aangezicht verbergt van het huis van Jakob, en ik zal Hem verwachten."
  },
  {
    "i": 17891,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 18,
    "t": "Ziet, ik en de kinderen, die mij de HEERE gegeven heeft, zijn tot tekenen en tot wonderen in Israël, van den HEERE der heirscharen, Die woont op den berg Sion."
  },
  {
    "i": 17892,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 19,
    "t": "Als zij dan tot u zullen zeggen: Vraagt de waarzeggers en de duivelskunstenaren, die daar piepen en mompelen, zal een volk niet zijn God vragen? Zullen zij voor de levenden de doden vragen?"
  },
  {
    "i": 17893,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 20,
    "t": "Tot de wet en tot het getuigenis! Zo zij niet spreken naar dit woord, het zal hen zijn, dat er geen dageraad is."
  },
  {
    "i": 17894,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 21,
    "t": "En hij zal daardoor trekken, verdrukt en hongerig; en het zal geschieden, als hij hongerig zal zijn, dat hij zich zal toornen, en zijn koning en zijn God zal vloeken, en zijn aangezicht naar boven wenden."
  },
  {
    "i": 17895,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 22,
    "t": "En hij zal naar de aarde zien, en ziet, daar zal benauwdheid, en duisternis, de nevel der engte, en de uitgestotene duisternis zijn."
  },
  {
    "i": 17896,
    "b": 22,
    "c": 2408,
    "r": 2408,
    "o": 23,
    "t": "Want er zal geen donkerheid wezen voor haar, die benauwd is; gelijk Hij ten vorigen tijde veracht heeft het land van Zebulon en het land van Nafthali; alzo zal Hij ten laatste beeren den weg der zee, aan gene zijde van de Jordaan, het Galilea der heidenen."
  },
  {
    "i": 17897,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 1,
    "t": "Het volk dat in duisternis wandelt, zal een groot licht zien; degenen die wonen in het land van de schaduw des doods, over hen zal een licht schijnen."
  },
  {
    "i": 17898,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 2,
    "t": "Gij hebt het volk vermenigvuldigd, Gij hebt de blijdschap groot gemaakt; zij zullen zich voor Uw aangezicht verblijden, gelijk men zich verblijdt in den oogst, gelijk men zich verheugt, wanneer men den buit deelt."
  },
  {
    "i": 17899,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 3,
    "t": "Want het juk zijner last, en den stok zijner schouder, en den roede zijns drijvers hebt Gij verbroken, gelijk ten dage van Midian."
  }
]
