[
  {
    "i": 17400,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 1,
    "t": "Je me suis dit en moi-même : Viens donc que je te fasse éprouver la joie, fais connaissance du bonheur ! Eh bien, cela aussi est vanité."
  },
  {
    "i": 17401,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 2,
    "t": "Du rire j’ai dit : \"sottise\", et de la joie : \"à quoi sert-elle ?\""
  },
  {
    "i": 17402,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 3,
    "t": "J’ai décidé en moi-même de livrer mon corps à la boisson tout en menant mon cœur dans la sagesse, de m’attacher à la folie pour voir ce qu’il convient aux hommes de faire sous le ciel, tous les jours de leur vie."
  },
  {
    "i": 17403,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 4,
    "t": "J’ai fait grand. Je me suis bâti des palais, je me suis planté des vignes,"
  },
  {
    "i": 17404,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 5,
    "t": "je me suis fait des jardins et des vergers et j’y ai planté tous les arbres fruitiers."
  },
  {
    "i": 17405,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 6,
    "t": "Je me suis fait des citernes pour arroser de leur eau les jeunes arbres de mes plantations."
  },
  {
    "i": 17406,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 7,
    "t": "J’ai acquis des esclaves et des servantes, j’ai eu des domestiques et des troupeaux, du gros et du petit bétail en abondance, plus que quiconque avant moi à Jérusalem."
  },
  {
    "i": 17407,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 8,
    "t": "Je me suis amassé aussi de l’argent et de l’or, le trésor des rois et des provinces. Je me suis procuré chanteurs et chanteuses et tout le luxe des enfants des hommes, coffret par coffret."
  },
  {
    "i": 17408,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 9,
    "t": "Je me suis élevé et j’ai surpassé quiconque était avant moi à Jérusalem, et ma sagesse m’est restée."
  },
  {
    "i": 17409,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 10,
    "t": "Je n’ai rien refusé à mes yeux de ce qu’ils désiraient, je n’ai privé mon cœur d’aucune joie, car je me réjouissais de tout mon travail et cela fut mon sort dans tout mon travail."
  },
  {
    "i": 17410,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 11,
    "t": "Alors je réfléchis à toutes les œuvres de mes mains et à toute la peine que j’y avais prise : eh bien, tout est vanité et poursuite de vent, il n’y a pas de profit sous le soleil !"
  },
  {
    "i": 17411,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 12,
    "t": "Puis je me mis à réfléchir sur la sagesse, la sottise et la folie : Voyons, que fera le successeur du roi ? Ce qu’on a déjà fait."
  },
  {
    "i": 17412,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 13,
    "t": "J’ai vu qu’il y avait avantage de la sagesse sur la folie comme du jour sur l’obscurité."
  },
  {
    "i": 17413,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 14,
    "t": "Le sage a les yeux ouverts, mais l’insensé marche dans les ténèbres. Et je sais, moi aussi, qu’ils auront tous deux le même sort."
  },
  {
    "i": 17414,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 15,
    "t": "Alors je me dis en moi-même : \"Le sort de l’insensé sera aussi le mien, pourquoi donc avoir été sage ?\" Je me dis que cela aussi est vanité."
  },
  {
    "i": 17415,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 16,
    "t": "Il n’y a pas de souvenir durable du sage ni de l’insensé, et dans les jours suivants, tous deux sont oubliés : le sage meurt bel et bien avec l’insensé."
  },
  {
    "i": 17416,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 17,
    "t": "Je déteste la vie, car ce qui se fait sous le soleil me déplaît : tout est vanité et poursuite de vent."
  },
  {
    "i": 17417,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 18,
    "t": "Je déteste le travail pour lequel j’ai pris de la peine sous le soleil, et que je laisse à mon successeur :"
  },
  {
    "i": 17418,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 19,
    "t": "qui sait s’il sera sage ou fou ? Pourtant il sera maître de tout mon travail pour lequel j’ai pris de la peine et me suis comporté avec sagesse sous le soleil ; cela aussi est vanité."
  },
  {
    "i": 17419,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 20,
    "t": "Mon cœur en est venu à se décourager pour toute la peine que j’ai prise sous le soleil."
  },
  {
    "i": 17420,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 21,
    "t": "Car voici un homme qui a travaillé avec sagesse, savoir et succès, et il donne sa part à celui qui n’a pas travaillé : cela aussi est vanité, et c’est un tort grave."
  },
  {
    "i": 17421,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 22,
    "t": "Car que reste-t-il à l’homme de toute sa peine et de tout l’effort pour lequel son cœur a peiné sous le soleil ?"
  },
  {
    "i": 17422,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 23,
    "t": "Oui, tous ses jours sont douloureux et sa tâche est pénible ; même la nuit il ne peut se reposer, cela aussi est vanité !"
  },
  {
    "i": 17423,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 24,
    "t": "Il n’y a de bonheur pour l’homme que dans le manger et le boire et dans le bonheur qu’il trouve dans son travail, et je vois que cela aussi vient de la main de Dieu,"
  },
  {
    "i": 17424,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 25,
    "t": "car qui mangera et qui boira si cela ne vient de lui ?"
  },
  {
    "i": 17425,
    "b": 20,
    "c": 2202,
    "r": 2202,
    "o": 26,
    "t": "À qui lui plaît, il donne sagesse, savoir et joie, et au pécheur il donne comme tâche de recueillir et d’amasser pour celui qui plaît à Dieu. Cela aussi est vanité et poursuite de vent."
  },
  {
    "i": 17426,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 1,
    "t": "Il y a un moment pour tout et un temps pour toute chose sous le ciel."
  },
  {
    "i": 17427,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 2,
    "t": "Un temps pour enfanter, et un temps pour mourir ; un temps pour planter, et un temps pour arracher le plant."
  },
  {
    "i": 17428,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 3,
    "t": "Un temps pour tuer, et un temps pour guérir ; un temps pour détruire, et un temps pour bâtir."
  },
  {
    "i": 17429,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 4,
    "t": "Un temps pour pleurer, et un temps pour rire ; un temps pour gémir, et un temps pour danser."
  },
  {
    "i": 17430,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 5,
    "t": "Un temps pour lancer des pierres, et un temps pour en ramasser ; un temps pour embrasser, et un temps pour s’abstenir d’embrassements."
  },
  {
    "i": 17431,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 6,
    "t": "Un temps pour chercher, et un temps pour perdre ; un temps pour garder, et un temps pour jeter."
  },
  {
    "i": 17432,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 7,
    "t": "Un temps pour déchirer, et un temps pour coudre ; un temps pour se taire, et un temps pour parler."
  },
  {
    "i": 17433,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 8,
    "t": "Un temps pour aimer, et un temps pour haïr ; un temps pour la guerre, et un temps pour la paix."
  },
  {
    "i": 17434,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 9,
    "t": "Quel profit celui qui travaille trouve-t-il à la peine qu’il prend ?"
  },
  {
    "i": 17435,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 10,
    "t": "Je regarde la tâche que Dieu donne aux enfants des hommes :"
  },
  {
    "i": 17436,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 11,
    "t": "tout ce qu’il fait convient en son temps. Il a mis dans leur cœur l’ensemble du temps, mais sans que l’homme puisse saisir ce que Dieu fait, du commencement à la fin."
  },
  {
    "i": 17437,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 12,
    "t": "Et je sais qu’il n’y a pas de bonheur pour l’homme, sinon dans le plaisir et le bien-être durant sa vie."
  },
  {
    "i": 17438,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 13,
    "t": "Et si un homme mange, boit et trouve le bonheur dans son travail, cela est un don de Dieu."
  },
  {
    "i": 17439,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 14,
    "t": "Je sais que tout ce que Dieu fait sera pour toujours. À cela il n’y a rien à ajouter, de cela il n’y a rien à retrancher, et Dieu fait en sorte qu’on le craigne."
  },
  {
    "i": 17440,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 15,
    "t": "Ce qui est fut déjà ; ce qui sera est déjà. Or Dieu recherche le persécuté."
  },
  {
    "i": 17441,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 16,
    "t": "Je regarde encore sous le soleil : à la place du droit, là se trouve le crime, à la place du juste se trouve le criminel ;"
  },
  {
    "i": 17442,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 17,
    "t": "et je me dis en moi-même : le juste et le criminel, Dieu les jugera, car il y a un temps pour toutes choses et pour toute action ici."
  },
  {
    "i": 17443,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 18,
    "t": "Je me dis en moi-même, en ce qui concerne les enfants des hommes : c’est pour que Dieu les éprouve et leur montre qu’ils sont des bêtes."
  },
  {
    "i": 17444,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 19,
    "t": "Car le sort de l’homme et le sort de la bête sont un sort identique : comme meurt l’un, ainsi meurt l’autre, et c’est un même souffle qu’ils ont tous les deux. La supériorité de l’homme sur la bête est nulle, car tout est vanité."
  },
  {
    "i": 17445,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 20,
    "t": "Tout s’en va vers un même lieu : tout vient de la poussière, tout s’en retourne à la poussière."
  },
  {
    "i": 17446,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 21,
    "t": "Qui sait si le souffle de l’homme monte vers le haut et si le souffle de la bête descend en bas, vers la terre ?"
  },
  {
    "i": 17447,
    "b": 20,
    "c": 2203,
    "r": 2203,
    "o": 22,
    "t": "Je vois qu’il n’y a de bonheur pour l’homme qu’à se réjouir de ses œuvres, car c’est là sa part. Qui donc l’emmènera voir ce qui sera après lui ?"
  },
  {
    "i": 17448,
    "b": 20,
    "c": 2204,
    "r": 2204,
    "o": 1,
    "t": "Je regarde encore toute l’oppression qui se commet sous le soleil : Voici les larmes des opprimés, et ils n’ont pas de consolateur ; et la force du côté des oppresseurs, et ils n’ont pas de consolateur."
  },
  {
    "i": 17449,
    "b": 20,
    "c": 2204,
    "r": 2204,
    "o": 2,
    "t": "Alors je félicite les morts qui sont déjà morts plutôt que les vivants qui sont encore vivants."
  },
  {
    "i": 17450,
    "b": 20,
    "c": 2204,
    "r": 2204,
    "o": 3,
    "t": "Et plus heureux que tous les deux est celui qui ne vit pas encore et ne voit pas l’iniquité qui se commet sous le soleil."
  },
  {
    "i": 17451,
    "b": 20,
    "c": 2204,
    "r": 2204,
    "o": 4,
    "t": "Et je vois que tout travail et toute réussite n’est que jalousie de l’un pour l’autre : cela est vanité et poursuite de vent !"
  },
  {
    "i": 17452,
    "b": 20,
    "c": 2204,
    "r": 2204,
    "o": 5,
    "t": "L’insensé se croise les bras et se dévore lui-même."
  },
  {
    "i": 17453,
    "b": 20,
    "c": 2204,
    "r": 2204,
    "o": 6,
    "t": "Mieux vaut une poignée de repos que deux poignées de travail à poursuivre le vent."
  },
  {
    "i": 17454,
    "b": 20,
    "c": 2204,
    "r": 2204,
    "o": 7,
    "t": "Je vois encore une autre vanité sous le soleil :"
  },
  {
    "i": 17455,
    "b": 20,
    "c": 2204,
    "r": 2204,
    "o": 8,
    "t": "soit quelqu’un de seul qui n’a pas de second, pas de fils ni de frère ; il n’y a pas de limite à toute sa besogne, et ses yeux ne sont pas rassasiés de richesses : \"Pour qui donc est-ce que je travaille et me prive de bonheur ?\" Cela aussi est vanité, et c’est une mauvaise besogne."
  },
  {
    "i": 17456,
    "b": 20,
    "c": 2204,
    "r": 2204,
    "o": 9,
    "t": "Mieux vaut être deux que seul, car ainsi le travail donne bon profit."
  },
  {
    "i": 17457,
    "b": 20,
    "c": 2204,
    "r": 2204,
    "o": 10,
    "t": "En cas de chute, l’un relève l’autre ; mais qu’en est-il de celui qui tombe sans personne pour le relever ?"
  },
  {
    "i": 17458,
    "b": 20,
    "c": 2204,
    "r": 2204,
    "o": 11,
    "t": "Et si l’on couche à deux, on se réchauffe, mais seul, comment avoir chaud ?"
  },
  {
    "i": 17459,
    "b": 20,
    "c": 2204,
    "r": 2204,
    "o": 12,
    "t": "Là où un homme seul est renversé, deux résistent, et le fil triple ne rompt pas facilement."
  },
  {
    "i": 17460,
    "b": 20,
    "c": 2204,
    "r": 2204,
    "o": 13,
    "t": "Mieux vaut un enfant pauvre et sage qu’un roi vieux et insensé qui ne sait plus prendre conseil."
  },
  {
    "i": 17461,
    "b": 20,
    "c": 2204,
    "r": 2204,
    "o": 14,
    "t": "Même s’il est sorti de prison pour régner, et même s’il est né mendiant dans le royaume,"
  },
  {
    "i": 17462,
    "b": 20,
    "c": 2204,
    "r": 2204,
    "o": 15,
    "t": "je vois tous les vivants qui vont sous le soleil être avec l’enfant, le second, l’usurpateur,"
  },
  {
    "i": 17463,
    "b": 20,
    "c": 2204,
    "r": 2204,
    "o": 16,
    "t": "et c’est d’une foule sans fin qu’il se trouve à la tête. Mais ceux qui viennent après ne s’en réjouiront pas, car cela aussi est vanité et recherche de vent."
  },
  {
    "i": 17464,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 1,
    "t": "Ne hâte pas tes lèvres, que ton cœur ne se presse pas de proférer une parole devant Dieu, car Dieu est au ciel et toi sur la terre ; aussi, que tes paroles soient peu nombreuses."
  },
  {
    "i": 17465,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 2,
    "t": "Car du nombre des tracas vient le songe, du nombre des paroles, le ton de l’insensé."
  },
  {
    "i": 17466,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 3,
    "t": "Si tu fais un vœu à Dieu, ne tarde pas à l’accomplir, car Dieu n’aime pas les insensés. Ton vœu, accomplis-le."
  },
  {
    "i": 17467,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 4,
    "t": "Et mieux vaut ne pas faire de vœu que d’en faire un sans l’accomplir."
  },
  {
    "i": 17468,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 5,
    "t": "Ne laisse pas ta bouche faire de toi un pécheur. Et ne va pas dire au Messager que c’était par inadvertance : pourquoi donner à Dieu l’occasion de s’irriter contre toi et de ruiner l’œuvre de tes mains ?"
  },
  {
    "i": 17469,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 6,
    "t": "Car du nombre des songes viennent les vanités et les paroles multipliées. Ainsi crains Dieu."
  },
  {
    "i": 17470,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 7,
    "t": "Si tu vois dans une province le pauvre opprimé, la justice et le droit bafoués, n’en sois pas surpris ; car au-dessus d’une autorité veille une plus haute autorité, et de plus hautes au-dessus d’elles."
  },
  {
    "i": 17471,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 8,
    "t": "Mais le profit qu’on tire d’une terre est à tous, un roi est servi par les champs."
  },
  {
    "i": 17472,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 9,
    "t": "Qui aime l’argent ne se rassasie pas d’argent, qui aime l’abondance n’a pas de revenu, cela aussi est vanité."
  },
  {
    "i": 17473,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 10,
    "t": "Où abonde le bien, abondent ceux qui le mangent, quel avantage pour le propriétaire, sinon un spectacle pour les yeux ?"
  },
  {
    "i": 17474,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 11,
    "t": "Le sommeil du travailleur est doux, qu’il ait mangé peu ou beaucoup ; mais la satiété du riche ne le laisse pas dormir."
  },
  {
    "i": 17475,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 12,
    "t": "Il est un tort criant que je vois sous le soleil : la richesse gardée par son possesseur à son propre détriment."
  },
  {
    "i": 17476,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 13,
    "t": "Il perd cette richesse dans une mauvaise affaire, il met au monde un fils, il n’a plus rien en main."
  },
  {
    "i": 17477,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 14,
    "t": "Comme il était sorti du sein de sa mère, tout nu, il s’en retournera, comme il était venu. De son travail il n’a rien retiré qui lui reste en main."
  },
  {
    "i": 17478,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 15,
    "t": "Cela aussi est un tort criant qu’il s’en aille comme il était venu : Quel profit retire-t-il d’avoir travaillé pour le vent ?"
  },
  {
    "i": 17479,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 16,
    "t": "Et puis tous ses jours se passent dans l’obscurité, le deuil, les chagrins nombreux, la maladie et l’irritation."
  },
  {
    "i": 17480,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 17,
    "t": "Prends garde à tes pas quand tu vas à la Maison de Dieu : approcher pour écouter vaut mieux que le sacrifice offert par les insensés, mais ils ne savent pas qu’ils font le mal."
  },
  {
    "i": 17481,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 17,
    "t": "Voici ce que j’ai vu : le bonheur qui convient à l’homme, c’est de manger et de boire, et de trouver le bonheur dans tout le travail qu’il accomplit sous le soleil, tout au long des jours de la vie que Dieu lui donne, car c’est là sa part."
  },
  {
    "i": 17482,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 18,
    "t": "Et tout homme à qui Dieu donne richesses et ressources, qu’il laisse maître de s’en nourrir, d’en recevoir sa part et de jouir de son travail, cela est un don de Dieu."
  },
  {
    "i": 17483,
    "b": 20,
    "c": 2205,
    "r": 2205,
    "o": 19,
    "t": "Car il ne se souvient guère des jours de sa vie tant que Dieu occupe son cœur à la joie."
  },
  {
    "i": 17484,
    "b": 20,
    "c": 2206,
    "r": 2206,
    "o": 1,
    "t": "Il y a un autre mal que je vois sous le soleil et qui est grand pour l’homme :"
  },
  {
    "i": 17485,
    "b": 20,
    "c": 2206,
    "r": 2206,
    "o": 2,
    "t": "soit un homme à qui Dieu donne richesses, ressources et gloire, et à qui rien ne manque de tout ce qu’il peut désirer ; mais Dieu ne le laisse pas maître de s’en nourrir et c’est un étranger qui s’en nourrit : cela est vanité et cruelle souffrance."
  },
  {
    "i": 17486,
    "b": 20,
    "c": 2206,
    "r": 2206,
    "o": 3,
    "t": "Soit un homme qui a eu cent enfants et a vécu de nombreuses années, et alors que ses années ont été nombreuses, il ne s’est pas rassasié de bonheur et il n’a même pas de tombeau : je vois que l’avorton est plus heureux que lui."
  },
  {
    "i": 17487,
    "b": 20,
    "c": 2206,
    "r": 2206,
    "o": 4,
    "t": "Il est venu dans la vanité, il s’en va dans les ténèbres, et dans les ténèbres son nom est enseveli."
  },
  {
    "i": 17488,
    "b": 20,
    "c": 2206,
    "r": 2206,
    "o": 5,
    "t": "Il n’a même pas vu le soleil et ne l’a pas connu : il y a plus de repos pour lui que pour l’autre."
  },
  {
    "i": 17489,
    "b": 20,
    "c": 2206,
    "r": 2206,
    "o": 6,
    "t": "Et même s’il avait vécu deux fois mille ans, il n’aurait pas vu le bonheur ; n’est-ce pas vers un même lieu que tous s’en vont ?"
  },
  {
    "i": 17490,
    "b": 20,
    "c": 2206,
    "r": 2206,
    "o": 7,
    "t": "Toute la peine que prend l’homme est pour sa bouche, et pourtant son appétit n’est jamais satisfait."
  },
  {
    "i": 17491,
    "b": 20,
    "c": 2206,
    "r": 2206,
    "o": 8,
    "t": "Quel avantage a le sage sur l’insensé ? Et qu’en est-il de l’indigent qui sait se conduire devant les vivants ?"
  },
  {
    "i": 17492,
    "b": 20,
    "c": 2206,
    "r": 2206,
    "o": 9,
    "t": "Mieux vaut ce que voient les yeux que le mouvement du désir, cela aussi est vanité et poursuite de vent !"
  },
  {
    "i": 17493,
    "b": 20,
    "c": 2206,
    "r": 2206,
    "o": 10,
    "t": "Ce qui fut a déjà été nommé et l’on sait ce qu’est un homme : il ne peut faire procès à celui qui est plus fort que lui."
  },
  {
    "i": 17494,
    "b": 20,
    "c": 2206,
    "r": 2206,
    "o": 11,
    "t": "Plus il y a de paroles, plus il y a de vanité, quel avantage pour l’homme ?"
  },
  {
    "i": 17495,
    "b": 20,
    "c": 2206,
    "r": 2206,
    "o": 12,
    "t": "Et qui sait ce qui convient à l’homme pendant sa vie, tout au long des jours de la vie de vanité qu’il passe comme une ombre ? Qui annoncera à l’homme ce qui doit venir après lui sous le soleil ?"
  },
  {
    "i": 17496,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 1,
    "t": "Mieux vaut un nom que l’huile fine, et le jour de la mort que le jour de la naissance."
  },
  {
    "i": 17497,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 2,
    "t": "Mieux vaut aller à la maison du deuil qu’à la maison du banquet, puisque c’est la fin de tout homme ; ainsi le vivant y réfléchira."
  },
  {
    "i": 17498,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 3,
    "t": "Mieux vaut le chagrin que le rire, car avec un triste visage on peut avoir le cœur joyeux."
  },
  {
    "i": 17499,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 4,
    "t": "Le cœur du sage est dans la maison du deuil, le cœur des insensés, dans la maison de la joie."
  }
]
