[
  {
    "i": 7600,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 6,
    "t": "Ketika mereka tiba dan Samuel melihat Eliab, berkatalah ia dalam hatinya: \"Sesungguhnya, orang yang diurapi TUHAN ada di hadapanku!"
  },
  {
    "i": 7601,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 7,
    "t": "Tetapi TUHAN berfirman kepada Samuel: \"Janganlah pandang parasnya atau perawakannya yang tinggi, sebab Aku telah menolaknya. Sebab bukan yang dilihat manusia yang dilihat Allah; manusia melihat apa yang di depan mata, tetapi TUHAN melihat hati."
  },
  {
    "i": 7602,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 8,
    "t": "Kemudian Isai memanggil Abinadab dan menyuruhnya lewat di depan Samuel, tetapi Samuel berkata: \"Bukan ini juga yang dipilih TUHAN."
  },
  {
    "i": 7603,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 9,
    "t": "Kemudian Isai menyuruh Syama lewat, tetapi Samuel berkata: \"Bukan ini juga yang dipilih TUHAN."
  },
  {
    "i": 7604,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 10,
    "t": "Demikianlah Isai menyuruh ketujuh anaknya lewat di depan Samuel, tetapi Samuel berkata kepada Isai: \"TUHAN tidak memilih seorang pun dari antara mereka."
  },
  {
    "i": 7605,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 11,
    "t": "Lalu Samuel berkata kepada Isai: \"Inikah anakmu semuanya?\" Jawab Isai: \"Masih tinggal yang bungsu, tetapi ia sedang menggembalakan domba.\" Kata Samuel kepada Isai: \"Suruhlah memanggil dia, sebab kita tidak akan duduk makan, sebelum ia datang ke mari."
  },
  {
    "i": 7606,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 12,
    "t": "Kemudian Isai menyuruh menjemput dia. Ia kemerah-merahan, matanya indah dan parasnya elok. Lalu TUHAN berfirman: \"Bangkitlah, urapi dia, sebab inilah dia."
  },
  {
    "i": 7607,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 13,
    "t": "Samuel mengambil tabung minyak dan mengurapi Daud di tengah saudara-saudaranya. Sejak hari itu dan seterusnya berkuasalah Roh TUHAN atas Daud. Kemudian berangkatlah Samuel menuju Rama."
  },
  {
    "i": 7608,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 14,
    "t": "Roh TUHAN telah mundur dari pada Saul, dan sekarang ia diganggu oleh roh jahat yang dari pada TUHAN."
  },
  {
    "i": 7609,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 15,
    "t": "Lalu berkatalah hamba-hamba Saul kepadanya: \"Ketahuilah, roh jahat dari Allah mengganggu engkau."
  },
  {
    "i": 7610,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 16,
    "t": "Baiklah tuanku menitahkan, supaya hamba-hambamu yang di depanmu ini mencari seorang yang pandai bermain kecapi; apabila roh jahat dari Allah menyerbu engkau, ia akan memainkan kecapinya, sehingga engkau merasa nyaman."
  },
  {
    "i": 7611,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 17,
    "t": "Lalu berkatalah Saul kepada hamba-hambanya: \"Carilah bagiku seorang yang pandai bermain kecapi dan bawalah dia kepadaku."
  },
  {
    "i": 7612,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 18,
    "t": "Maka jawab salah seorang hamba itu: \"Saya telah melihat salah seorang anak Isai, orang Betlehem itu, pandai bermain kecapi. Ia seorang pahlawan yang gagah berani, seorang prajurit, pandai bicara, elok perawakannya, dan TUHAN menyertai dia."
  },
  {
    "i": 7613,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 19,
    "t": "Kemudian Saul mengirim suruhan kepada Isai dengan pesan: \"Suruhlah datang kepadaku Daud, anakmu, yang menggembalakan kambing domba itu."
  },
  {
    "i": 7614,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 20,
    "t": "Isai mengambil seekor keledai yang dimuati roti, sekirbat anggur dan seekor anak kambing, lalu mengirimkannya kepada Saul dengan perantaraan Daud, anaknya."
  },
  {
    "i": 7615,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 21,
    "t": "Demikianlah Daud sampai kepada Saul dan menjadi pelayannya. Saul sangat mengasihi dia, dan Daud menjadi pembawa senjatanya."
  },
  {
    "i": 7616,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 22,
    "t": "Kemudian Saul menyuruh orang kepada Isai dengan pesan: \"Biarlah Daud tetap melayani aku, sebab aku suka kepadanya."
  },
  {
    "i": 7617,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 23,
    "t": "Setiap kali apabila roh yang dari pada Allah mengganggu Saul, maka Daud mengambil kecapi dan memainkannya; Saul merasa lega dan nyaman, dan roh jahat itu undur dari padanya."
  },
  {
    "i": 7618,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 1,
    "t": "Orang Filistin mengumpulkan tentaranya untuk berperang; mereka berkumpul di Soko yang termasuk wilayah Yehuda dan berkemah antara Soko dan Azeka di Efes-Damim."
  },
  {
    "i": 7619,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 2,
    "t": "Saul dan orang-orang Israel juga berkumpul dan berkemah di Lembah Tarbantin; mereka mengatur barisan perangnya berhadapan dengan orang Filistin."
  },
  {
    "i": 7620,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 3,
    "t": "Orang Filistin berdiri di gunung sebelah sini dan orang Israel berdiri di gunung sebelah sana, dan lembah itu ada di antara mereka."
  },
  {
    "i": 7621,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 4,
    "t": "Lalu tampillah seorang pendekar dari barisan orang Filistin, namanya Goliat, dari Gat, tinggi badannya enam hasta sejengkal."
  },
  {
    "i": 7622,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 5,
    "t": "Ia memakai ketopong tembaga di kepalanya, dan ia memakai baju zirah bersisik; berat baju zirah itu lima ribu syikal tembaga."
  },
  {
    "i": 7623,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 6,
    "t": "Ia memakai penutup kaki dari tembaga, dan di bahunya ia memanggul lembing tembaga."
  },
  {
    "i": 7624,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 7,
    "t": "Gagang tombaknya seperti pesa tukang tenun, dan mata tombaknya itu enam ratus syikal besi beratnya. Dan seorang pembawa perisai berjalan di depannya."
  },
  {
    "i": 7625,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 8,
    "t": "Ia berdiri dan berseru kepada barisan Israel, katanya kepada mereka: \"Mengapa kamu keluar mengatur barisan perangmu? Bukankah aku seorang Filistin, dan kamu adalah hamba Saul? Pilihlah seorang bagimu, dan biarlah ia turun mendapatkan daku."
  },
  {
    "i": 7626,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 9,
    "t": "Jika ia sanggup berperang melawan aku dan mengalahkan aku, maka kami akan menjadi hambamu; tetapi jika aku mengalahkan dia dan membunuhnya, maka kamu akan menjadi hamba kami dan takluk kepada kami."
  },
  {
    "i": 7627,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 10,
    "t": "Pula kata orang Filistin itu: \"Aku menantang barisan Israel pada hari ini; berikanlah kepadaku seorang, supaya kami berperang seorang lawan seorang."
  },
  {
    "i": 7628,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 11,
    "t": "Ketika Saul dan segenap orang Israel mendengar perkataan orang Filistin itu, maka terkejutlah mereka dan sangat ketakutan."
  },
  {
    "i": 7629,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 12,
    "t": "Daud adalah anak seorang Efrata dari Betlehem-Yehuda, yang bernama Isai. Isai mempunyai delapan anak laki-laki. Pada zaman Saul orang itu telah tua dan lanjut umurnya."
  },
  {
    "i": 7630,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 13,
    "t": "Ketiga anak Isai yang tertua telah pergi berperang mengikuti Saul; nama ketiga anaknya yang pergi berperang itu ialah: Eliab, anak sulung, Abinadab, anak yang kedua, dan Syama, anak yang ketiga."
  },
  {
    "i": 7631,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 14,
    "t": "Daud adalah anak yang bungsu. Ketiga anak yang tertua itu mengikuti Saul."
  },
  {
    "i": 7632,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 15,
    "t": "Daud selalu pergi dari pada Saul untuk menggembalakan domba ayahnya di Betlehem."
  },
  {
    "i": 7633,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 16,
    "t": "Orang Filistin itu maju mendekat pada pagi hari dan pada petang hari. Demikianlah ia maju mendekat empat puluh hari lamanya."
  },
  {
    "i": 7634,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 17,
    "t": "Isai berkata kepada Daud, anaknya: \"Ambillah untuk saudara-saudaramu efa biji gandum yang digoreng ini dan sepuluh roti ini; bawalah cepat-cepat ke perkemahan, kepada saudara-saudaramu."
  },
  {
    "i": 7635,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 18,
    "t": "Dan bawalah juga keju yang sepuluh ini kepada kepala pasukan seribu. Tengoklah apakah saudara-saudaramu selamat, dan bawalah kembali tanda bukti dari mereka."
  },
  {
    "i": 7636,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 19,
    "t": "Saul dan mereka itu, dan semua orang Israel ada di Lembah Tarbantin, sedang berperang melawan orang Filistin."
  },
  {
    "i": 7637,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 20,
    "t": "Lalu Daud bangun pagi-pagi, ditinggalkannya kambing domba kepada seorang penjaga, lalu mengangkat muatannya dan pergi, seperti yang diperintahkan Isai kepadanya. Ia sampai ke perkemahan, ketika tentara yang akan keluar ke medan pertempuran sedang berbaris dan memekikkan sorak perang."
  },
  {
    "i": 7638,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 21,
    "t": "Orang Israel dan orang Filistin mengatur barisan perang berhadapan-hadapan."
  },
  {
    "i": 7639,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 22,
    "t": "Kemudian Daud meninggalkan barang-barangnya di tangan penjaga barang-barang, lalu berlari ke barisan tentara. Sesampai di sana, bertanyalah ia kepada saudara-saudaranya apakah mereka selamat."
  },
  {
    "i": 7640,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 23,
    "t": "Sedang ia berbicara dengan mereka, tampillah pendekar itu, Goliat, orang Filistin dari Gat itu, dari barisan orang Filistin. Ia mengucapkan kata-kata yang sama seperti tadi, dan Daud mendengarnya."
  },
  {
    "i": 7641,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 24,
    "t": "Ketika semua orang Israel melihat orang itu, larilah mereka dari padanya dengan sangat ketakutan."
  },
  {
    "i": 7642,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 25,
    "t": "Berkatalah orang-orang Israel itu: \"Tahukah kamu, bahwa orang itu maju? Sesungguhnya ia maju untuk mencemoohkan orang Israel. Jadi, barangsiapa yang mengalahkan dia, raja akan memberikan kepadanya kekayaan yang besar, raja akan memberikan anaknya yang perempuan kepadanya dan rumah ayahnya akan dibebaskannya dari segala kewajiban di Israel."
  },
  {
    "i": 7643,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 26,
    "t": "Lalu berkatalah Daud kepada orang-orang yang berdiri dekatnya: \"Apakah yang akan dilakukan kepada orang yang mengalahkan orang Filistin itu dan yang menghindarkan cemooh dari Israel? Siapakah orang Filistin yang tak bersunat ini, sehingga ia berani mencemoohkan barisan Allah yang hidup?"
  },
  {
    "i": 7644,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 27,
    "t": "Rakyat itu menjawabnya dengan perkataan yang tadi: \"Demikianlah akan dilakukan kepada orang yang mengalahkan dia."
  },
  {
    "i": 7645,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 28,
    "t": "Ketika Eliab, kakaknya yang tertua, mendengar perkataan Daud kepada orang-orang itu, maka bangkitlah amarah Eliab kepada Daud, katanya: \"Mengapa engkau datang? Dan kepada siapakah kau tinggalkan domba yang sedikit itu di padang gurun? Aku kenal keberanianmu dan kejahatan hatimu: engkau datang untuk melihat pertempuran!"
  },
  {
    "i": 7646,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 29,
    "t": "Tetapi jawab Daud: \"Apa yang telah kuperbuat? Apakah aku tidak boleh bertanya?"
  },
  {
    "i": 7647,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 30,
    "t": "Lalu berpalinglah ia dari padanya kepada orang lain dan menanyakan hal yang sama. Dan rakyat itu menjawabnya seperti tadi."
  },
  {
    "i": 7648,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 31,
    "t": "Terdengarlah kepada orang perkataan yang diucapkan Daud, lalu mereka memberitahukannya kepada Saul."
  },
  {
    "i": 7649,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 32,
    "t": "Ketika Daud dibawa menghadap Saul, berkatalah Daud kepadanya: \"Janganlah seseorang menjadi tawar hati karena dia; hambamu ini akan pergi melawan orang Filistin itu."
  },
  {
    "i": 7650,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 33,
    "t": "Tetapi Saul berkata kepada Daud: \"Tidak mungkin engkau dapat menghadapi orang Filistin itu untuk melawan dia, sebab engkau masih muda, sedang dia sejak dari masa mudanya telah menjadi prajurit."
  },
  {
    "i": 7651,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 34,
    "t": "Sahut Daud kepada Saul: \"Hambamu ini biasa menggembalakan domba ayahnya. Apabila datang singa atau beruang, yang menerkam seekor domba dari kawanannya,"
  },
  {
    "i": 7652,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 35,
    "t": "maka aku mengejarnya, menghajarnya dan melepaskan domba itu dari mulutnya. Kemudian apabila ia menyerang aku, maka aku menangkap janggutnya lalu menghajarnya dan membunuhnya."
  },
  {
    "i": 7653,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 36,
    "t": "Baik singa maupun beruang telah dihajar oleh hambamu ini, maka orang Filistin yang tak bersunat ini akan sama seperti salah satu dari pada binatang itu, karena ia telah mencemooh barisan Allah yang hidup."
  },
  {
    "i": 7654,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 37,
    "t": "Pula kata Daud: \"TUHAN yang telah melepaskan aku dari cakar singa dan dari cakar beruang, Dia juga akan melepaskan aku dari tangan orang Filistin ini.\" Kata Saul kepada Daud: \"Pergilah! TUHAN menyertai engkau."
  },
  {
    "i": 7655,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 38,
    "t": "Lalu Saul mengenakan kepada Daud pakaian perangnya, ditaruhnya ketopong tembaga di kepalanya dan dikenakannya baju zirah kepadanya."
  },
  {
    "i": 7656,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 39,
    "t": "Kemudian Daud mengikatkan pedangnya di luar pakaian perangnya, lalu ia berikhtiar berjalan, sebab ia belum pernah mencobanya. Maka berkatalah Daud kepada Saul: \"Aku tidak dapat berjalan dengan memakai ini, sebab aku belum pernah mencobanya.\" Kemudian ia menanggalkannya."
  },
  {
    "i": 7657,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 40,
    "t": "Lalu Daud mengambil tongkatnya di tangannya, dipilihnya dari sungai lima buah batu yang licin dan ditaruhnya dalam tempat perlengkapan gembala yang dibawanya, yaitu dalam pundi-pundi, sedang umbannya dipegangnya di tangannya. Demikianlah ia mendekat kepada orang Filistin itu."
  },
  {
    "i": 7658,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 41,
    "t": "Orang Filistin itu maju mendekat kepada Daud, dan orang yang membawa perisai berjalan di depannya."
  },
  {
    "i": 7659,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 42,
    "t": "Ketika orang Filistin itu memandang dan melihat Daud, dihina-Nya Daud itu, karena ia masih muda, kemerah-merahan dan elok parasnya."
  },
  {
    "i": 7660,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 43,
    "t": "Orang Filistin itu berkata kepada Daud: \"Anjingkah aku, maka engkau mendatangi aku dengan tongkat?\" Lalu demi para allahnya orang Filistin itu mengutuki Daud."
  },
  {
    "i": 7661,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 44,
    "t": "Pula orang Filistin itu berkata kepada Daud: \"Hadapilah aku, maka dagingmu akan kuberikan kepada burung-burung di udara dan kepada binatang-binatang di padang."
  },
  {
    "i": 7662,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 45,
    "t": "Tetapi Daud berkata kepada orang Filistin itu: \"Engkau mendatangi aku dengan pedang dan tombak dan lembing, tetapi aku mendatangi engkau dengan nama TUHAN semesta alam, Allah segala barisan Israel yang kau cemoohkan itu."
  },
  {
    "i": 7663,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 46,
    "t": "Hari ini TUHAN akan menyerahkan engkau ke dalam tanganku dan aku akan mengalahkan engkau dan memenggal kepalamu dari tubuhmu; hari ini mayatmu dan mayat tentara Filistin akan kuberikan kepada burung-burung di udara dan kepada binatang-binatang liar, supaya seluruh bumi tahu, bahwa Israel mempunyai Allah,"
  },
  {
    "i": 7664,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 47,
    "t": "dan supaya seluruh jemaah ini tahu, bahwa TUHAN menyelamatkan bukan dengan pedang dan bukan dengan lembing. Sebab TUHANlah yang empunya perang dan Ia akan menyerahkan kamu ke dalam tangan kami."
  },
  {
    "i": 7665,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 48,
    "t": "Ketika orang Filistin itu bergerak maju untuk menemui Daud, maka segeralah Daud berlari dari barisan ke jurusan orang Filistin itu."
  },
  {
    "i": 7666,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 49,
    "t": "Lalu Daud memasukkan tangannya dalam pundi-pundinya, diambilnya sebuah batu dari sana dan diumbannya, sehingga mengenai orang Filistin itu pada dahinya, dan batu itu masuk menembus dahinya, sehingga terjerembablah ia dengan mukanya ke tanah."
  },
  {
    "i": 7667,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 50,
    "t": "Demikianlah Daud mengalahkan orang Filistin itu dengan umban dan batu; ia mengalahkan orang Filistin itu dan membunuhnya, tanpa pedang di tangan."
  },
  {
    "i": 7668,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 51,
    "t": "Daud berlari mendapatkan orang Filistin itu, lalu berdiri di dekatnya; diambilnya pedang orang itu, dihunusnya dari sarungnya, lalu dipakainya untuk membunuh dia dan memenggal kepalanya. Ketika orang Filistin melihat, bahwa pahlawan mereka telah mati, maka larilah mereka."
  },
  {
    "i": 7669,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 52,
    "t": "Kemudian bangkitlah orang-orang Israel dan orang-orang Yehuda, mereka bersorak-sorai dan mengejar orang-orang Filistin sampai dekat Gat dan sampai pintu gerbang Ekron. Orang-orang Filistin yang terbunuh bergelimpangan di jalan ke Shaarayim, bahkan sampai Gat dan Ekron."
  },
  {
    "i": 7670,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 53,
    "t": "Sesudah orang Israel kembali dari pengejaran orang Filistin itu, maka mereka menjarah perkemahan mereka."
  },
  {
    "i": 7671,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 54,
    "t": "Kemudian Daud mengambil kepala orang Filistin itu dan membawanya ke Yerusalem, tetapi senjata-senjata orang itu ditaruhnya dalam kemahnya."
  },
  {
    "i": 7672,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 55,
    "t": "Ketika Saul melihat Daud pergi menemui orang Filistin itu, bertanyalah ia kepada Abner, panglima tentaranya: \"Hai Abner, anak siapakah orang muda itu?\" Jawab Abner: \"Demi hidupmu, ya tuanku raja, aku tidak tahu."
  },
  {
    "i": 7673,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 56,
    "t": "Lalu berkatalah raja: \"Tanyakanlah, anak siapakah orang muda itu."
  },
  {
    "i": 7674,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 57,
    "t": "Ketika Daud kembali sesudah mengalahkan orang Filistin itu, maka Abner memanggilnya dan membawanya menghadap Saul, sedang kepala orang Filistin itu masih ada di tangannya."
  },
  {
    "i": 7675,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 58,
    "t": "Bertanyalah Saul kepadanya: \"Anak siapakah engkau, ya orang muda?\" Jawab Daud: \"Anak hamba Isai, orang Betlehem itu."
  },
  {
    "i": 7676,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 1,
    "t": "Ketika Daud habis berbicara dengan Saul, berpadulah jiwa Yonatan dengan jiwa Daud, sehingga Yonatan mengasihi dia seperti jiwanya sendiri."
  },
  {
    "i": 7677,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 2,
    "t": "Pada hari itu Saul menahan Daud dan tidak membiarkannya pulang ke rumah ayahnya."
  },
  {
    "i": 7678,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 3,
    "t": "Yonatan mengikat perjanjian dengan Daud, karena ia mengasihi dia seperti jiwanya sendiri."
  },
  {
    "i": 7679,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 4,
    "t": "Yonatan menanggalkan jubah yang dipakainya, lalu memberikannya kepada Daud, juga baju perangnya, sampai pedangnya, panahnya dan ikat pinggangnya."
  },
  {
    "i": 7680,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 5,
    "t": "Dan di setiap perjalanan yang diperintahkan Saul, Daud berhasil, sehingga Saul mengangkatnya menjadi kepala prajurit. Ia disukai oleh seluruh bangsa, bahkan oleh para pegawai Saul."
  },
  {
    "i": 7681,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 6,
    "t": "Ketika mereka kembali, saat Daud pulang setelah membunuh orang Filistin itu, para wanita keluar dari semua kota Israel untuk menemui Raja Saul, sambil menyanyi dan menari dengan rebana, dengan sukacita dan sistrum."
  },
  {
    "i": 7682,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 7,
    "t": "Para wanita yang menari itu menyanyi: \"Saul telah membunuh ribuan, dan Daud puluhan ribu."
  },
  {
    "i": 7683,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 8,
    "t": "Saul sangat marah, dan perkataan itu tidak berkenan di hatinya. Ia berkata: \"Mereka telah memberikan puluhan ribu kepada Daud, dan kepada saya ribuan; apa lagi yang kurang darinya selain kerajaan?"
  },
  {
    "i": 7684,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 9,
    "t": "Sejak hari itu, Saul memandang Daud dengan mata iri."
  },
  {
    "i": 7685,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 10,
    "t": "Keesokan harinya, roh jahat dari Allah menyerang Saul, dan ia mengamuk di tengah rumah. Daud memainkan kecapi seperti hari-hari yang lain, dan Saul memegang tombaknya."
  },
  {
    "i": 7686,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 11,
    "t": "Saul mengayunkan tombaknya dan berkata: \"Aku akan menancapkan Daud ke dinding,\" tetapi Daud menghindarinya dua kali."
  },
  {
    "i": 7687,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 12,
    "t": "Saul takut kepada Daud, karena TUHAN menyertai Daud dan telah undur dari Saul."
  },
  {
    "i": 7688,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 13,
    "t": "Maka Saul menjauhkan dia dari dekatnya dan mengangkatnya menjadi kepala atas seribu orang: ia keluar masuk di depan rakyat."
  },
  {
    "i": 7689,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 14,
    "t": "Dalam segala perjalanannya, Daud berhasil, karena TUHAN menyertai dia."
  },
  {
    "i": 7690,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 15,
    "t": "Melihat bahwa ia sangat berhasil, Saul takut kepadanya,"
  },
  {
    "i": 7691,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 16,
    "t": "tetapi seluruh Israel dan Yehuda mengasihi Daud, karena ia keluar masuk di depan mereka."
  },
  {
    "i": 7692,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 17,
    "t": "Saul berkata kepada Daud: \"Inilah Merab, putri sulungku, aku akan memberikan dia kepadamu menjadi istrimu; hanya layanilah aku dengan gagah berani dan berperanglah dalam peperangan TUHAN.\" Saul berkata dalam hatinya: \"Janganlah tanganku menyentuhnya, tetapi biarlah tangan orang Filistin menimpanya!"
  },
  {
    "i": 7693,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 18,
    "t": "Daud menjawab Saul: \"Siapakah aku dan apakah keturunanku, keluarga ayahku, di Israel, sehingga aku menjadi menantu raja?"
  },
  {
    "i": 7694,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 19,
    "t": "Tetapi, ketika tiba saatnya memberikan Merab, putri Saul, kepada Daud, ia diberikan kepada Adriel dari Mehola."
  },
  {
    "i": 7695,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 20,
    "t": "Namun Mikhal, putri Saul, jatuh cinta kepada Daud, dan hal itu diberitahukan kepada Saul, yang merasa senang."
  },
  {
    "i": 7696,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 21,
    "t": "Ia berkata: \"Aku akan memberikan dia kepadanya, tetapi ia akan menjadi jerat baginya dan tangan orang Filistin akan menimpanya.\" (Saul berkata kepada Daud dua kali: \"Hari ini engkau akan menjadi menantuku.)"
  },
  {
    "i": 7697,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 22,
    "t": "Maka Saul memberi perintah ini kepada para pegawainya: \"Bicaralah secara rahasia kepada Daud dan katakan: Engkau berkenan di hati raja dan semua pegawainya mengasihi engkau, jadilah menantu raja."
  },
  {
    "i": 7698,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 23,
    "t": "Para pegawai Saul mengulangi perkataan itu ke telinga Daud, tetapi Daud menjawab: \"Apakah hal kecil di mata kamu untuk menjadi menantu raja? Aku hanyalah seorang yang miskin dan hina."
  },
  {
    "i": 7699,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 24,
    "t": "Para pegawai Saul melaporkan kepada Saul: \"Inilah perkataan yang diucapkan Daud."
  }
]
