[
  {
    "i": 12600,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 12,
    "t": "en zijn broeders die dienst deden in de Tempel: achthonderd tweeëntwintig; Adaya, de zoon van Jeroham, de zoon van Pelalya, de zoon van Amçi, de zoon van Zekarya, de zoon van Pashehur, de zoon van Malkiyya,"
  },
  {
    "i": 12601,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 13,
    "t": "en zijn broeders, hoofden van de families: tweehonderd tweeënveertig; en Amasaï, de zoon van Azareel, de zoon van Ahzaï, de zoon van Meshillémot, de zoon van Immer,"
  },
  {
    "i": 12602,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 14,
    "t": "en zijn broeders, mannen van aanzien: honderd achtentwintig. Zabdiel, de zoon van Haggadol, voerde het bevel over hen."
  },
  {
    "i": 12603,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 15,
    "t": "Onder de Levieten: Shemaya, de zoon van Hashshub, de zoon van Azriqam, de zoon van Hashabya, de zoon van Bunni;"
  },
  {
    "i": 12604,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 16,
    "t": "Shabtaï en Yozabad, die van de Levietische hoofden, verantwoordelijk voor de uiterlijke zaken van de Tempel van God;"
  },
  {
    "i": 12605,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 17,
    "t": "Mattanya, de zoon van Mika, de zoon van Zabdi, de zoon van Asaph, die de hymnen leidde, verhief de lofzang voor het gebed; Baqbuqya, de tweede onder zijn broeders; Obadya, de zoon van Shammua, de zoon van Galal, de zoon van Yedutûn."
  },
  {
    "i": 12606,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 18,
    "t": "Totaal aantal Levieten in de Heilige Stad: tweehonderd vierentachtig."
  },
  {
    "i": 12607,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 19,
    "t": "De poortwachters: Aqqub, Talmôn en hun broeders, die de wacht hielden bij de poorten: honderd tweeënzeventig."
  },
  {
    "i": 12608,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 20,
    "t": "Wat betreft de rest van de Israëlieten, de priesters en de Levieten, zij woonden in alle steden van Juda, ieder op zijn eigen domein,"
  },
  {
    "i": 12609,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 21,
    "t": "De \"gegevenen\" woonden op de Ophel; Ciha en Gishpa stonden aan het hoofd van de \"gegevenen\" -"
  },
  {
    "i": 12610,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 22,
    "t": "Het hoofd van de Levieten van Jeruzalem was Uzzi, de zoon van Bani, de zoon van Hashabya, de zoon van Mattanya, de zoon van Mika; hij behoorde tot de zonen van Asaph, de zangers belast met de dienst van de Tempel van God;"
  },
  {
    "i": 12611,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 23,
    "t": "want zij waren het voorwerp van een koninklijk bevel en een reglement stelde voor de zangers hun rol dagelijks vast. -"
  },
  {
    "i": 12612,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 24,
    "t": "Petahya, de zoon van Meshézabéel, die behoorde tot de zonen van Zérah, de zoon van Juda, stond ter beschikking van de koning voor alle aangelegenheden van het volk."
  },
  {
    "i": 12613,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 25,
    "t": "En in de dorpen gelegen in hun velden. Van de zonen van Juda woonden er in Qiryat-ha-Arba en in de bijbehorende plaatsen, in Dibôn en in de bijbehorende plaatsen, in Yeqqabçéel en in de dorpen van zijn ressort,"
  },
  {
    "i": 12614,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 26,
    "t": "in Yéshua, in Molada, in Bet-Pélèt,"
  },
  {
    "i": 12615,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 27,
    "t": "in Haçar-Shual, in Bersabée en in de bijbehorende plaatsen,"
  },
  {
    "i": 12616,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 28,
    "t": "in Ciqlag, in Mekona en in de bijbehorende plaatsen,"
  },
  {
    "i": 12617,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 29,
    "t": "in En-Rimmôn, in Coréa, in Yarmut,"
  },
  {
    "i": 12618,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 30,
    "t": "Zanoah, Adullam en de dorpen van hun ressort, Lakish en zijn omgeving, Azéqa en de bijbehorende plaatsen: zij vestigden zich dus van Bersabée tot aan het dal van Hinnom."
  },
  {
    "i": 12619,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 31,
    "t": "Van de zonen van Benjamin woonden er in Géba, Mikmas, Ayya en Bethel, evenals in de bijbehorende plaatsen,"
  },
  {
    "i": 12620,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 32,
    "t": "Anatot, Nob, Ananya,"
  },
  {
    "i": 12621,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 33,
    "t": "Haçor, Rama, Gittayim,"
  },
  {
    "i": 12622,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 34,
    "t": "Hadid, Ceboyim, Neballat,"
  },
  {
    "i": 12623,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 35,
    "t": "Lod en Ono, en het dal van de Ambachtslieden."
  },
  {
    "i": 12624,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 36,
    "t": "Er waren groepen Levieten zowel in Juda als in Benjamin."
  },
  {
    "i": 12625,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 1,
    "t": "Dit zijn de priesters en de Levieten die terugkeerden met Zerubbabel, de zoon van Shealtiël, en Jozua: Seraya, Jirmeja, Ezra,"
  },
  {
    "i": 12626,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 2,
    "t": "Amarya, Malluk, Hattush,"
  },
  {
    "i": 12627,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 3,
    "t": "Shekanya, Rehum, Merémot,"
  },
  {
    "i": 12628,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 4,
    "t": "Iddo, Ginnetôn, Abiyya,"
  },
  {
    "i": 12629,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 5,
    "t": "Miyyamîn, Maadya, Bilga,"
  },
  {
    "i": 12630,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 6,
    "t": "Shemaya; plus: Yoyarib, Yedaya,"
  },
  {
    "i": 12631,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 7,
    "t": "Sallu, Amoq, Hilqiyya, Yedaya. Dit waren de hoofden van de priesters, en hun broeders, in de dagen van Jozua,"
  },
  {
    "i": 12632,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 8,
    "t": "dat wil zeggen de Levieten, waren: Jozua, Binnuï, Qadmiël, Shérébya, Yehuda, Mattanya - de laatste leidde met zijn broeders de hymnen van lofzang,"
  },
  {
    "i": 12633,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 9,
    "t": "terwijl Baqbuqya, Unni en hun broeders tegenover hen stonden, volgens hun respectieve klassen."
  },
  {
    "i": 12634,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 10,
    "t": "Jozua verwekte Yoyaqim; Yoyaqim verwekte Elyashib; Elyashib Yoyada;"
  },
  {
    "i": 12635,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 11,
    "t": "Yoyada verwekte Yohanân; en Yohanân verwekte Yaddua."
  },
  {
    "i": 12636,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 12,
    "t": "In de dagen van Yoyaqim hadden de priesterlijke families de volgende hoofden: familie van Seraya: Meraya; familie van Jirmeja: Hananya;"
  },
  {
    "i": 12637,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 13,
    "t": "familie van Ezra: Meshullam; familie van Amarya: Yehohanân;"
  },
  {
    "i": 12638,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 14,
    "t": "familie van Malluk: Yonatân; familie van Shebanya: Yoseph;"
  },
  {
    "i": 12639,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 15,
    "t": "familie van Harim: Adna; familie van Merayot: Helqaï;"
  },
  {
    "i": 12640,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 16,
    "t": "familie van Iddo: Zekarya; familie van Ginnetôn: Meshullam;"
  },
  {
    "i": 12641,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 17,
    "t": "familie van Abiyya: Zikri; familie van Minyamîn; familie van Moadya: Piltaï;"
  },
  {
    "i": 12642,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 18,
    "t": "familie van Bilga: Shammua; familie van Shemaya: Yehonatân;"
  },
  {
    "i": 12643,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 19,
    "t": "plus: familie van Yoyarib: Mattenaï; familie van Yedaya: Uzzi;"
  },
  {
    "i": 12644,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 20,
    "t": "familie van Sallaï: Qallaï; familie van Amoq: Eber;"
  },
  {
    "i": 12645,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 21,
    "t": "familie van Hilqiyya: Hashabya; familie van Yedaya: Netanéel."
  },
  {
    "i": 12646,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 22,
    "t": "In de dagen van Elyashib, van Yoyada, van Yohanân en van Yaddua werden de hoofden van de families van de priesters opgetekend in het boek der Kronieken tot aan de regering van Darius de Pers."
  },
  {
    "i": 12647,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 23,
    "t": "De zonen van Levi. De hoofden van de families werden opgetekend in het boek der Kronieken, maar slechts tot aan de tijd van Yohanân, de kleinzoon van Elyashib."
  },
  {
    "i": 12648,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 24,
    "t": "De hoofden van de Levieten waren: Hashabya, Shérébya, Jozua, Binnuï, Qadmiël; en hun broeders, die tegenover hen stonden om de hymnen van lof en dankzegging uit te voeren volgens de aanwijzingen van David, de man Gods, de ene klasse overeenkomstig de andere,"
  },
  {
    "i": 12649,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 25,
    "t": "waren: Mattanya, Baqbuqya en Obadya. Wat betreft Meshullam, Talmôn en Aqqub, poortwachters, zij hielden de wacht bij de magazijnen nabij de poorten."
  },
  {
    "i": 12650,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 26,
    "t": "Dezen leefden in de dagen van Yoyaqim, de zoon van Jozua, de zoon van Jotsadak, en in de dagen van Nehemia de stadhouder en Ezra de priester-schrijver."
  },
  {
    "i": 12651,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 27,
    "t": "Bij de inwijding van de muur van Jeruzalem liet men de Levieten halen waar zij ook woonden, om hen naar Jeruzalem te brengen: het ging erom de inwijding in vreugde te vieren met gezangen van dankzegging en muziek van cimbalen, luiten en citers."
  },
  {
    "i": 12652,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 28,
    "t": "De zangers, zonen van Levi, verzamelden zich dus uit het district dat Jeruzalem omringt, uit de dorpen van de Netophatieten,"
  },
  {
    "i": 12653,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 29,
    "t": "uit Bet-ha-Gilgal, uit de velden van Géba en Azmavèt: want de zangers hadden rondom Jeruzalem dorpen gebouwd."
  },
  {
    "i": 12654,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 30,
    "t": "Priesters en Levieten reinigden zichzelf, en vervolgens reinigden zij het volk, de poorten en de muur."
  },
  {
    "i": 12655,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 31,
    "t": "Ik liet toen de hoofden van Juda op de muur klimmen en organiseerde twee grote koren. Het eerste trok over de kam van de muur, naar rechts, in de richting van de Mestpoort;"
  },
  {
    "i": 12656,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 32,
    "t": "achter hem liepen Hoshaya en de helft van de hoofden van Juda -"
  },
  {
    "i": 12657,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 33,
    "t": "evenals Azarya, Ezra, Meshullam,"
  },
  {
    "i": 12658,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 34,
    "t": "Yehuda, Benjamin, Shemaya en Jirmeja,"
  },
  {
    "i": 12659,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 35,
    "t": "uitverkoren onder de priesters en voorzien van trompetten; vervolgens Zekarya, de zoon van Yonatân, de zoon van Shemaya, de zoon van Mattanya, de zoon van Mika, de zoon van Zakkur, de zoon van Asaph,"
  },
  {
    "i": 12660,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 36,
    "t": "met zijn broeders Shemaya, Azareel, Milalaï, Gilalaï, Maaï, Netanéel, Yehuda, Hanani, voorzien van de muziekinstrumenten van David, de man Gods. En Ezra, de schrijver, liep aan hun hoofd. -"
  },
  {
    "i": 12661,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 37,
    "t": "Bij de Fonteinpoort klommen zij recht voor zich uit, bij de trappen van de Stad van David, over de kam van de muur, en door de klim van het Paleis van David, tot aan de Waterpoort, in het oosten."
  },
  {
    "i": 12662,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 38,
    "t": "Wat betreft het tweede koor, het trok naar links: ik volgde het, met de helft van de hoofden van het volk, over de kam van de muur, over de toren van de Ovens en tot aan de brede muur,"
  },
  {
    "i": 12663,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 39,
    "t": "vervolgens over de Efraïmpoort, de Vispoort, de toren van Hananeël en de toren van de Honderd, tot aan de Schaapspoort; men hield halt bij de Wachtpoort."
  },
  {
    "i": 12664,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 40,
    "t": "De twee koren namen vervolgens plaats in de Tempel van God. - Ik had met mij de helft van de magistraten"
  },
  {
    "i": 12665,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 41,
    "t": "evenals de priesters Elyaqim, Maaséya, Minyamîn, Mika, Elyoénaï, Zekarya, Hananya, voorzien van trompetten,"
  },
  {
    "i": 12666,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 42,
    "t": "plus Maaséya, Shemaya, Eléazar, Uzzi, Yehohanân, Malkiyya, Elam en Ezer. - De zangers lieten zich horen onder leiding van Jizrahya."
  },
  {
    "i": 12667,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 43,
    "t": "Men offerde die dag belangrijke offers en de mensen gaven zich over aan vreugde: want God had hun grote reden tot vreugde gegeven; ook de vrouwen en de kinderen verheugden zich. En de vreugde van Jeruzalem werd van verre gehoord."
  },
  {
    "i": 12668,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 44,
    "t": "In die tijd stelde men over de zalen bestemd voor de proviand, heffingen, eerstelingen en tienden, mannen aan die daar, uit het gebied van de steden, de delen zouden verzamelen die de Wet toewijst aan de priesters en de Levieten. Want Juda verheugde zich in de dienstdoende priesters en Levieten."
  },
  {
    "i": 12669,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 45,
    "t": "Zij waren het die de dienst van hun God en de dienst van de reinigingen verzekerden - evenals de zangers en de poortwachters -, volgens de voorschriften van David en van Salomo zijn zoon."
  },
  {
    "i": 12670,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 46,
    "t": "Want reeds in de dagen van David en van Asaph, sinds zeer lang geleden, bestond er een hoofd van de zangers en van de lofgezangen en dankzegging aan God."
  },
  {
    "i": 12671,
    "b": 15,
    "c": 1612,
    "r": 1612,
    "o": 47,
    "t": "Dus heel Israël, in de dagen van Zerubbabel en in de dagen van Nehemia, stortte aan de zangers en aan de poortwachters de delen die hun toekwamen, naar hun dagelijkse behoeften. Men gaf de heilige belastingen aan de Levieten en de Levieten gaven ze aan de zonen van Aäron."
  },
  {
    "i": 12672,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 1,
    "t": "In die tijd las men het volk voor uit het boek van Mozes en men vond daarin geschreven: \"De Ammoniet en de Moabiet zullen niet worden toegelaten tot de vergadering van God, en dat voor altijd,"
  },
  {
    "i": 12673,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 2,
    "t": "want zij zijn de Israëlieten niet tegemoet gekomen met brood en water. Zij huurden tegen hen Bileam, om hen te vervloeken, maar onze God veranderde de vloek in zegen."
  },
  {
    "i": 12674,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 3,
    "t": "Zodra men de Wet had gehoord, sloot men elk vreemd element uit Israël uit."
  },
  {
    "i": 12675,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 4,
    "t": "Maar voordien was de priester Elyashib aangesteld over de zalen van de Tempel van onze God. Verbonden met Tobia,"
  },
  {
    "i": 12676,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 5,
    "t": "had hij hem een ruime zaal ingericht, waar men voorheen de offers, de wierook, de gebruiksvoorwerpen, de tiende van het graan, de wijn en de olie plaatste, dat wil zeggen de delen van de Levieten, de zangers en de poortwachters en wat men hief voor de priesters."
  },
  {
    "i": 12677,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 6,
    "t": "Gedurende dit alles was ik afwezig in Jeruzalem, want in het tweeëndertigste jaar van Artaxerxes, koning van Babylon, was ik naar de koning vertrokken; maar na verloop van enige tijd vroeg ik de koning een verlof"
  },
  {
    "i": 12678,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 7,
    "t": "en keerde terug naar Jeruzalem. Ik vernam toen de slechte daad die Elyashib had gedaan ten gunste van Tobia, door hem een zaal in te richten in de voorhof van de Tempel van God."
  },
  {
    "i": 12679,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 8,
    "t": "Dit mishaagde mij zeer: ik gooide dus al het meubilair van Tobia de zaal uit, de straat op,"
  },
  {
    "i": 12680,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 9,
    "t": "Toen gebood ik dat men de vertrekken zou reinigen; daarna bracht ik de voorwerpen van het huis van God, de offergaven en de wierook, er terug in."
  },
  {
    "i": 12681,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 10,
    "t": "Ook vernam ik dat de aandelen van de Levieten niet waren binnengebracht, zodat de Levieten en de zangers die de dienst verrichtten, ieder naar zijn akker waren gevlucht."
  },
  {
    "i": 12682,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 11,
    "t": "Daarom bestrafte ik de stadhouders en zei: Waarom is het huis van God verlaten? Ik verzamelde hen en stelde hen weer aan in hun functie."
  },
  {
    "i": 12683,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 12,
    "t": "Toen bracht heel Juda de tienden van het graan, de wijn en de olie naar de voorraadkamers."
  },
  {
    "i": 12684,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 13,
    "t": "Ik stelde over de voorraadkamers aan: de priester Selemja, de schrijver Zadok, Pedaja, een van de Levieten, en Hanan, de zoon van Zakkur, de zoon van Mattanja, om hen bij te staan, want zij stonden bekend als betrouwbaar; hun ambt was de uitdelingen te doen aan hun broeders."
  },
  {
    "i": 12685,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 14,
    "t": "Gedenk mij hierom, mijn God, en delg mijn liefdedaden niet uit, die ik voor het huis van mijn God en zijn diensten heb gedaan."
  },
  {
    "i": 12686,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 15,
    "t": "In die dagen zag ik in Juda mensen die op de sabbat wijnpersen traden; anderen brachten graanschoven binnen, laadden die op ezels, samen met wijn, druiven, vijgen en allerlei lasten, die zij op de sabbat Jeruzalem binnen wilden brengen. Ik waarschuwde hen dat zij geen waren mochten verkopen."
  },
  {
    "i": 12687,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 16,
    "t": "Ook woonden er in Jeruzalem Tyriërs die vis en allerlei koopwaar brachten om die op de sabbat aan de Judeeërs te verkopen."
  },
  {
    "i": 12688,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 17,
    "t": "Daarom bestrafte ik de edelen van Juda en zei tegen hen: Wat een verachtelijke daad begaat u door de sabbat te ontheiligen!"
  },
  {
    "i": 12689,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 18,
    "t": "Is het niet hierdoor dat uw vaders hebben gezondigd? Toen bracht onze God al dit onheil over ons en over deze stad. En u vergroot de toorn over Israël door de sabbat te ontheiligen!"
  },
  {
    "i": 12690,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 19,
    "t": "Zodra de schaduw de poorten van Jeruzalem had bereikt, vlak voor de sabbat, gebood ik de deuren te sluiten en zei ik dat men ze pas na de sabbat zou openen. Ik stelde een aantal van mijn mannen bij de poorten op, zodat er op de sabbat geen last werd binnengebracht."
  },
  {
    "i": 12691,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 20,
    "t": "Een of twee keer bleven handelaars en kooplieden in allerlei waren buiten Jeruzalem overnachten,"
  },
  {
    "i": 12692,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 21,
    "t": "maar ik waarschuwde hen en zei tegen hen: Waarom overnacht u bij de muur? Als u het nog eens doet, zal ik de hand aan u slaan! Vanaf die tijd kwamen zij niet meer op de sabbat."
  },
  {
    "i": 12693,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 22,
    "t": "Ik gebood de Levieten zich te reinigen en de poorten te bewaken, opdat men de sabbat heilig zou houden. Gedenk mij hierom ook, mijn God, en ontferm U over mij, naar Uw grote barmhartigheid!"
  },
  {
    "i": 12694,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 23,
    "t": "Ook zag ik in die dagen Joden die vrouwen uit Asdod, Ammon of Moab hadden getrouwd."
  },
  {
    "i": 12695,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 24,
    "t": "Van hun kinderen sprak de helft het Asdodisch of de taal van dat volk, maar wist geen Joods meer te spreken."
  },
  {
    "i": 12696,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 25,
    "t": "Ik bestrafte hen en vervloekte hen, sloeg er sommigen en plukte hun de haren uit, en ik bezwoer hen bij God: U mag uw dochters niet aan hun zonen geven, en u mag voor uw zonen of voor uzelf geen van hun dochters tot vrouw nemen!"
  },
  {
    "i": 12697,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 26,
    "t": "Is Salomo, de koning van Israël, hierdoor niet tot zonde vervallen? Onder al die volken was er geen koning zoals hij; hij was geliefd bij zijn God; God had hem koning gemaakt over heel Israël. Zelfs hem brachten de buitenlandse vrouwen ertoe te zondigen!"
  },
  {
    "i": 12698,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 27,
    "t": "Zullen wij dan moeten horen dat ook u deze grote misdaad begaat: ontrouw zijn aan onze God door met buitenlandse vrouwen te trouwen?"
  },
  {
    "i": 12699,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 28,
    "t": "Een van de zonen van Jojada, de zoon van Eljasib, de hogepriester, was de schoonzoon van Sanballat, de Horoniet. Ik joeg hem van mij weg."
  }
]
