[
  {
    "i": 15400,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 14,
    "t": "A te questo braccio e la sua prodezza, possente è la tua mano, sublime la tua destra;"
  },
  {
    "i": 15401,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 15,
    "t": "Giustizia e Diritto sono il fondamento del tuo trono, Amore e Verità marciano davanti al tuo volto."
  },
  {
    "i": 15402,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 16,
    "t": "Beato il popolo che conosce l'acclamazione! Yahvé, alla luce del tuo volto essi cammineranno;"
  },
  {
    "i": 15403,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 17,
    "t": "nel tuo nome esulteranno tutto il giorno, nella tua giustizia si esalteranno."
  },
  {
    "i": 15404,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 18,
    "t": "Lo splendore della loro potenza sei tu, nel tuo favore esalti la nostra forza;"
  },
  {
    "i": 15405,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 19,
    "t": "poiché a Yahvé appartiene il nostro scudo; a lui, Santo d'Israele, appartiene il nostro re."
  },
  {
    "i": 15406,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 20,
    "t": "Un tempo, in visione, hai parlato e hai detto ai tuoi amici: \"Ho prestato assistenza a un prode, ho esaltato un cadetto del mio popolo."
  },
  {
    "i": 15407,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 21,
    "t": "Ho trovato Davide mio servitore, l'ho unto con il mio olio santo;"
  },
  {
    "i": 15408,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 22,
    "t": "per lui la mia mano sarà ferma, anche il mio braccio lo renderà forte."
  },
  {
    "i": 15409,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 23,
    "t": "L'avversario non potrà ingannarlo, il perverso non potrà opprimerlo;"
  },
  {
    "i": 15410,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 24,
    "t": "schiaccerò davanti a lui i suoi aggressori, i suoi nemici li colpirò."
  },
  {
    "i": 15411,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 25,
    "t": "La mia verità e il mio amore saranno con lui, per il mio nome si esalterà la sua forza;"
  },
  {
    "i": 15412,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 26,
    "t": "stabilirò la sua mano sul mare e sui fiumi la sua destra."
  },
  {
    "i": 15413,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 27,
    "t": "Egli mi invocherà: Tu, mio padre, mio Dio e la roccia della mia salvezza!"
  },
  {
    "i": 15414,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 28,
    "t": "così che lo farò il primogenito, l'altissimo sui re della terra."
  },
  {
    "i": 15415,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 29,
    "t": "Per sempre gli conserverò il mio amore, la mia alleanza è per lui veritiera;"
  },
  {
    "i": 15416,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 30,
    "t": "ho stabilito per sempre la sua stirpe, e il suo trono come i giorni dei cieli."
  },
  {
    "i": 15417,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 31,
    "t": "Se i suoi figli abbandonano la mia legge, non camminano secondo i miei giudizi,"
  },
  {
    "i": 15418,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 32,
    "t": "se profanano i miei precetti e non custodiscono i miei comandamenti,"
  },
  {
    "i": 15419,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 33,
    "t": "visiterò con verghe il loro peccato, con colpi la loro malvagità,"
  },
  {
    "i": 15420,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 34,
    "t": "ma senza ritirare da lui il mio amore, senza venir meno nella mia verità."
  },
  {
    "i": 15421,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 35,
    "t": "Non profanerò la mia alleanza, non ritratterò il soffio delle mie labbra;"
  },
  {
    "i": 15422,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 36,
    "t": "una volta ho giurato per la mia santità: mentire a Davide, mai!"
  },
  {
    "i": 15423,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 37,
    "t": "La sua stirpe sarà per sempre, e il suo trono come il sole davanti a me,"
  },
  {
    "i": 15424,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 38,
    "t": "come è fondata la luna per sempre, testimone veritiero nella nube."
  },
  {
    "i": 15425,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 39,
    "t": "Ma tu, hai rigettato e ripudiato, ti sei adirato contro il tuo unto;"
  },
  {
    "i": 15426,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 40,
    "t": "hai rinnegato l'alleanza del tuo servitore, hai profanato fino a terra il suo diadema."
  },
  {
    "i": 15427,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 41,
    "t": "Hai fatto breccia a tutte le sue recinzioni, hai ridotto in rovine i suoi luoghi forti;"
  },
  {
    "i": 15428,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 42,
    "t": "tutti i passanti del cammino l'hanno saccheggiato, i suoi vicini ne hanno fatto un insulto."
  },
  {
    "i": 15429,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 43,
    "t": "Hai dato il sopravvento ai suoi aggressori, hai rallegrato tutti i suoi avversari;"
  },
  {
    "i": 15430,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 44,
    "t": "hai spezzato la sua spada contro la roccia, non l'hai sostenuto nel combattimento."
  },
  {
    "i": 15431,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 45,
    "t": "Hai tolto il suo scettro di splendore, rovesciato il suo trono fino a terra;"
  },
  {
    "i": 15432,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 46,
    "t": "hai accorciato i giorni della sua giovinezza, sparso su di lui la vergogna."
  },
  {
    "i": 15433,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 47,
    "t": "Fino a quando, Yahvé, sarai nascosto? Fino alla fine? Arderà come un fuoco la tua collera?"
  },
  {
    "i": 15434,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 48,
    "t": "Ricorda di me: qual è la mia durata? Per quale nulla hai creato i figli di Adamo?"
  },
  {
    "i": 15435,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 49,
    "t": "Chi dunque vivrà senza vedere la morte, sottrarrà la sua anima all'artiglio dello sheol?"
  },
  {
    "i": 15436,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 50,
    "t": "Dove sono le primizie del tuo amore, Signore? Hai giurato a Davide sulla tua verità."
  },
  {
    "i": 15437,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 51,
    "t": "Ricorda, Signore, l'insulto al tuo servitore: ricevo nel mio seno tutti i dardi dei popoli;"
  },
  {
    "i": 15438,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 52,
    "t": "così i tuoi avversari, Yahvé, hanno insultato, così hanno insultato le orme del tuo unto!"
  },
  {
    "i": 15439,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 53,
    "t": "Sia benedetto Yahvé per sempre! Amen! Amen!"
  },
  {
    "i": 15440,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 1,
    "t": "Preghiera. Di Mosè, uomo di Dio. Signore, tu sei stato per noi un rifugio di età in età."
  },
  {
    "i": 15441,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 2,
    "t": "Prima che i monti fossero nati, partorito la terra e il mondo, da sempre a sempre tu sei Dio."
  },
  {
    "i": 15442,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 3,
    "t": "Tu fai tornare il mortale alla polvere dicendo: \"Ritornate, figli di Adamo!"
  },
  {
    "i": 15443,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 4,
    "t": "Poiché mille anni sono ai tuoi occhi come il giorno di ieri che passa, come una veglia nella notte."
  },
  {
    "i": 15444,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 5,
    "t": "Li sommergi di sonno, essi saranno al mattino come l'erba che cresce;"
  },
  {
    "i": 15445,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 6,
    "t": "al mattino fiorisce e cresce, alla sera appassisce e secca."
  },
  {
    "i": 15446,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 7,
    "t": "Per la tua collera, siamo consumati, per il tuo furore, spaventati."
  },
  {
    "i": 15447,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 8,
    "t": "Tu hai posto le nostre colpe davanti a te, i nostri segreti sotto lo splendore del tuo volto."
  },
  {
    "i": 15448,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 9,
    "t": "Sotto il tuo sdegno tutti i nostri giorni declinano, consumiamo i nostri anni come un sospiro."
  },
  {
    "i": 15449,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 10,
    "t": "Il tempo dei nostri anni, sessanta, settanta anni, ottanta, se la forza vi è; ma il loro gran numero non è che pena e disappunto, poiché passano velocemente, e noi voliamo via."
  },
  {
    "i": 15450,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 11,
    "t": "Chi conosce la forza della tua collera e, temendoti, conosce il tuo sdegno?"
  },
  {
    "i": 15451,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 12,
    "t": "Facci sapere come contare i nostri giorni, affinché veniamo di cuore alla saggezza!"
  },
  {
    "i": 15452,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 13,
    "t": "Ritorna, Yahvé! Fino a quando? Abbi pietà dei tuoi servitori."
  },
  {
    "i": 15453,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 14,
    "t": "Saziaci del tuo amore al mattino, saremo nella gioia e nel canto tutti i giorni."
  },
  {
    "i": 15454,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 15,
    "t": "Rendici in gioie i tuoi giorni di castigo e gli anni in cui conoscemmo la sventura."
  },
  {
    "i": 15455,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 16,
    "t": "Appaia la tua opera per i tuoi servitori, il tuo splendore sia sui loro figli!"
  },
  {
    "i": 15456,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 17,
    "t": "La dolcezza del Signore sia su di noi! Conferma l'opera delle nostre mani!"
  },
  {
    "i": 15457,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 1,
    "t": "Chi abita il segreto di Elyon passa la notte all'ombra di Shaddai,"
  },
  {
    "i": 15458,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 2,
    "t": "dicendo a Yahvé: Mio rifugio, mia fortezza, mio Dio su cui conto!"
  },
  {
    "i": 15459,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 3,
    "t": "È lui che ti strappa alla rete dell'uccellatore che si affanna a distruggere;"
  },
  {
    "i": 15460,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 4,
    "t": "ti copre con le sue ali, hai sotto il suo piumaggio un rifugio. Armatura e scudo, la sua verità."
  },
  {
    "i": 15461,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 5,
    "t": "Non temerai né i terrori della notte, né la freccia che vola di giorno,"
  },
  {
    "i": 15462,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 6,
    "t": "né la peste che cammina nelle tenebre, né il flagello che devasta a mezzogiorno."
  },
  {
    "i": 15463,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 7,
    "t": "Che ne cadano mille ai tuoi fianchi e diecimila alla tua destra, tu, rimani fuori dalla portata."
  },
  {
    "i": 15464,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 8,
    "t": "Basta che i tuoi occhi guardino, vedrai il salario degli empi,"
  },
  {
    "i": 15465,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 9,
    "t": "tu che dici: Yahvé mio rifugio! e che fai di Elyon il tuo rifugio."
  },
  {
    "i": 15466,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 10,
    "t": "La sventura non può abbattersi su di te, né la piaga avvicinarsi alla tua tenda:"
  },
  {
    "i": 15467,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 11,
    "t": "egli ha per te dato ordine ai suoi angeli di custodirti in tutte le tue vie."
  },
  {
    "i": 15468,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 12,
    "t": "Sulle loro mani ti porteranno perché alla pietra il tuo piede non urti;"
  },
  {
    "i": 15469,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 13,
    "t": "sul leone e sulla vipera camminerai, calpesterai il leoncello e il drago."
  },
  {
    "i": 15470,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 14,
    "t": "Poiché si attacca a me, lo affranco, lo esalto poiché conosce il mio nome."
  },
  {
    "i": 15471,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 15,
    "t": "Mi invoca e io gli rispondo: \"Sono vicino a lui nella difficoltà, lo libero e lo glorifico,"
  },
  {
    "i": 15472,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 16,
    "t": "di lunghi giorni voglio saziarlo e farò che veda la mia salvezza."
  },
  {
    "i": 15473,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 1,
    "t": "Salmo. Cantico. Per il giorno del sabato."
  },
  {
    "i": 15474,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 2,
    "t": "È bene rendere grazie a Yahvé, di suonare per il tuo nome, Altissimo,"
  },
  {
    "i": 15475,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 3,
    "t": "di pubblicare al mattino il tuo amore, la tua fedeltà lungo le notti,"
  },
  {
    "i": 15476,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 4,
    "t": "sulla lira a dieci corde e la cetra, con un mormorio di arpa."
  },
  {
    "i": 15477,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 5,
    "t": "Mi hai rallegrato, Yahvé, per le tue opere, davanti all'opera delle tue mani grido:"
  },
  {
    "i": 15478,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 6,
    "t": "\"Quanto sono grandi le tue opere, Yahvé, quanto profondi i tuoi pensieri!"
  },
  {
    "i": 15479,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 7,
    "t": "L'uomo stupido non lo sa, ciò, l'insensato non ci capisce niente."
  },
  {
    "i": 15480,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 8,
    "t": "Quando gli empi germogliano come l'erba, e tutti i malfattori fioriscono, è per essere distrutti in eterno,"
  },
  {
    "i": 15481,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 9,
    "t": "ma tu, o Eterno, sei esaltato per sempre."
  },
  {
    "i": 15482,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 10,
    "t": "Ecco, i tuoi nemici periranno, tutti i malfattori saranno dispersi;"
  },
  {
    "i": 15483,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 11,
    "t": "tu mi hai dato la forza del bufalo, e sono unto con olio fresco;"
  },
  {
    "i": 15484,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 12,
    "t": "il mio occhio ha visto quelli che mi spiavano, e le mie orecchie hanno udito i malvagi."
  },
  {
    "i": 15485,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 13,
    "t": "Il giusto fiorirà come la palma, crescerà come il cedro del Libano."
  },
  {
    "i": 15486,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 14,
    "t": "Piantati nella casa dell'Eterno, fioriranno nei cortili del nostro Dio."
  },
  {
    "i": 15487,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 15,
    "t": "Anche nella vecchiaia porteranno frutto, saranno pieni di vigore e verdeggianti,"
  },
  {
    "i": 15488,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 16,
    "t": "per proclamare che l'Eterno è giusto: la mia Rocca, in lui non c'è ingiustizia."
  },
  {
    "i": 15489,
    "b": 18,
    "c": 1993,
    "r": 1993,
    "o": 1,
    "t": "L'Eterno regna, è rivestito di maestà; l'Eterno è rivestito, cinto di forza. Il mondo è saldo, non sarà smosso."
  },
  {
    "i": 15490,
    "b": 18,
    "c": 1993,
    "r": 1993,
    "o": 2,
    "t": "Il tuo trono è saldo fin dall'antichità; tu esisti dall'eternità."
  },
  {
    "i": 15491,
    "b": 18,
    "c": 1993,
    "r": 1993,
    "o": 3,
    "t": "I fiumi alzano, o Eterno, i fiumi alzano la loro voce, i fiumi alzano il loro fragore;"
  },
  {
    "i": 15492,
    "b": 18,
    "c": 1993,
    "r": 1993,
    "o": 4,
    "t": "più che il fragore delle acque impetuose, più potente dei flutti del mare, potente è l'Eterno nei luoghi altissimi."
  },
  {
    "i": 15493,
    "b": 18,
    "c": 1993,
    "r": 1993,
    "o": 5,
    "t": "Le tue testimonianze sono verissime; la santità si addice alla tua casa, o Eterno, per lunghi giorni."
  },
  {
    "i": 15494,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 1,
    "t": "O Dio delle vendette, Eterno, Dio delle vendette, risplendi!"
  },
  {
    "i": 15495,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 2,
    "t": "Levati, giudice della terra, rendi agli orgogliosi la loro retribuzione!"
  },
  {
    "i": 15496,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 3,
    "t": "Fino a quando gli empi, o Eterno, fino a quando gli empi trionferanno?"
  },
  {
    "i": 15497,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 4,
    "t": "Sgorgano parole arroganti, parlano con insolenza, si vantano tutti i malfattori."
  },
  {
    "i": 15498,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 5,
    "t": "O Eterno, essi schiacciano il tuo popolo e opprimono la tua eredità;"
  },
  {
    "i": 15499,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 6,
    "t": "uccidono la vedova e lo straniero e assassinano l'orfano!"
  }
]
