[
  {
    "i": 7200,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 11,
    "t": "En het ganse volk, dat in de poort was, antwoordde: Wij zijn getuigen; en de oudsten zeiden: De HEERE make de vrouw, die in uw huis komt, gelijk Rachel en gelijk Lea, die beiden het huis van Israël gebouwd hebben; en doe krachtiglijk in Efratha, en maak u een naam in Bethlehem!"
  },
  {
    "i": 7201,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 12,
    "t": "En uw huis zij gelijk het huis van Perez, dien Thamar aan Juda baarde, van het zaad, dat u de HEERE van deze jonge vrouw geven zal."
  },
  {
    "i": 7202,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 13,
    "t": "Alzo nam Boaz Ruth, en zij werd hem ter vrouw; en hij ging tot haar in, en de HEERE gaf haar, dat zij ontvangen zou, en zij baarde een zoon."
  },
  {
    "i": 7203,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 14,
    "t": "Toen zeiden de vrouwen tot Naomi: Geloofd zij de HEERE, Die u heden niet heeft laten ledig zijn van een losser, opdat zijn naam genoemd worde in Israël!"
  },
  {
    "i": 7204,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 15,
    "t": "En hij zij u tot een verkwikker der ziel, en tot een onderhouder van uw ouderdom; want uw schoondochter, die u liefheeft, heeft hem gebaard, die u beter is dan zeven zonen."
  },
  {
    "i": 7205,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 16,
    "t": "En Naomi nam het kindeken, en leide het in haar schoot, en werd deszelfs voedster."
  },
  {
    "i": 7206,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 17,
    "t": "En de buurvrouwen gaven hem een naam, zeggende: Naomi is een zoon geboren; en zij noemden zijn naam Obed; deze is de vader van Jessai, de vader van David."
  },
  {
    "i": 7207,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 18,
    "t": "Dit nu zijn de geslachten van Perez: Perez gewon Hezron."
  },
  {
    "i": 7208,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 19,
    "t": "Hezron gewon Ram, en Ram gewon Amminadab."
  },
  {
    "i": 7209,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 20,
    "t": "Amminadab gewon Nahasson, en Nahasson gewon Salmon."
  },
  {
    "i": 7210,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 21,
    "t": "Salmon gewon Boaz, en Boaz gewon Obed."
  },
  {
    "i": 7211,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 22,
    "t": "En Obed gewon Jessai, en Jessai gewon David."
  },
  {
    "i": 7212,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 1,
    "t": "Er was een man uit Ramathaim-Zofim, van het gebergte van Efraïm, wiens naam was Elkana, een zoon van Jeroham, den zoon van Elihu, den zoon van Thohu, den zoon van Zof, een Efraïmiet."
  },
  {
    "i": 7213,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 2,
    "t": "En hij had twee vrouwen; de naam der ene was Hanna, en de naam der andere Peninna; en Peninna had kinderen, maar Hanna had geen kinderen."
  },
  {
    "i": 7214,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 3,
    "t": "En deze man ging van jaar tot jaar op van zijn stad, om aan te bidden en te offeren den HEERE der heirscharen te Silo; en aldaar waren de twee zonen van Eli, Hofni en Pinehas, priesters des HEEREN."
  },
  {
    "i": 7215,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 4,
    "t": "Alzo geschiedde het op den dag, als Elkana offerde, dat hij Peninna, zijn huisvrouw, en al haar zonen en haar dochters, delen gaf."
  },
  {
    "i": 7216,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 5,
    "t": "Maar Hanna gaf hij een dubbel deel, want hij had Hanna lief; maar de HEERE had haar baarmoeder toegesloten."
  },
  {
    "i": 7217,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 6,
    "t": "Haar wederpartij ook tergde haar zeer, om haar wrevelig te maken, omdat de HEERE haar baarmoeder toegesloten had."
  },
  {
    "i": 7218,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 7,
    "t": "Alzo deed hij van jaar tot jaar; zo dikwijls als zij opging in het huis des HEEREN, zo tergde zij haar; dies weende zij, en at niet."
  },
  {
    "i": 7219,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 8,
    "t": "Toen zeide Elkana, haar man, tot haar: Hanna, waarom weent gij, en waarom eet gij niet? En waarom is uw hart zo droevig? Ben ik u niet beter dan tien zonen?"
  },
  {
    "i": 7220,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 9,
    "t": "Hanna nu stond op, nadat zij in Silo gegeten en gedronken hadden; en Eli, de priester, zat op een stoel aan den post des tempels des HEEREN."
  },
  {
    "i": 7221,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 10,
    "t": "En zij was zeer bitter van ziel, en zij bad tot den HEERE, en weende zeer."
  },
  {
    "i": 7222,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 11,
    "t": "En zij deed een gelofte, en zeide: HEERE der heirscharen! indien Gij aandachtig zult aanzien de ellende van Uw dienstmaagd, en mij gedachtig zijt, en Uw dienstmaagd niet vergeet, en Uw dienstmaagd een mannelijk zaad geeft, zo zal ik hem den HEERE geven al de dagen zijns levens, en er zal geen scheermes over zijn hoofd komen."
  },
  {
    "i": 7223,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 12,
    "t": "En het geschiedde, als zij haar gebed voor het aangezicht des HEEREN vermenigvuldigde, zo nam Eli haar mond waar."
  },
  {
    "i": 7224,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 13,
    "t": "Want Hanna sprak in haar hart; alleenlijk hare lippen roerden zich, maar haar stem werd niet gehoord; daarom hield Eli haar voor dronken."
  },
  {
    "i": 7225,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 14,
    "t": "En Eli zeide tot haar: Hoe lange zult gij dronken zijn? Doe uw wijn van u weg."
  },
  {
    "i": 7226,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 15,
    "t": "Maar Hanna antwoordde en zeide: Neen, mijn heer! maar ik ben een vrouw, zeer bekommerd van gemoed; wijn en sterken drank heb ik niet gedronken, maar ik heb mijn ziel uitgestort voor het aangezicht des HEEREN."
  },
  {
    "i": 7227,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 16,
    "t": "Houd Uw dienstmaagd niet voor een dochter Belials; want uit de grootheid mijner klachte en mijns verdriets heb ik tot hiertoe gesproken."
  },
  {
    "i": 7228,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 17,
    "t": "Toen antwoordde Eli en zeide: Ga heen in vrede, en de God Israëls geve u die begeerte, die gij van Hem gebeden hebt."
  },
  {
    "i": 7229,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 18,
    "t": "En zij zeide: Laat Uw dienstmaagd genade vinden in uw ogen! Toen ging deze vrouw haars weegs, en at, en haar aangezicht was niet meer droevig."
  },
  {
    "i": 7230,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 19,
    "t": "En zij maakten zich 's morgens vroeg op, en bogen zich neder voor het aangezicht des HEEREN, en keerden weder, en kwamen in hun huis te Rama; en Elkana bekende Hanna, zijn vrouw, en de HEERE gedacht haar."
  },
  {
    "i": 7231,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 20,
    "t": "En het geschiedde, als de dagen om waren, dat Hanna ontving, en zij baarde een zoon, en zij noemde zijn naam Samuël; want, zeide zij, ik heb hem van den HEERE gebeden."
  },
  {
    "i": 7232,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 21,
    "t": "Daarna ging de man Elkana op, met zijn ganse huis, om den HEERE het jaarlijkse offer te offeren, en zijn gelofte."
  },
  {
    "i": 7233,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 22,
    "t": "Maar Hanna ging niet op; want zij zeide tot haar man: Totdat de jongeling gespeend zal zijn, dan zal ik hem brengen, opdat hij verschijne voor het aangezicht des HEEREN, en aldaar blijve tot in eeuwigheid."
  },
  {
    "i": 7234,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 23,
    "t": "En Elkana, haar man, zeide tot haar: Doe wat goed is in uw ogen; blijf, totdat gij hem gespeend hebt; alleenlijk, de HEERE bevestige Zijn woord! Alzo bleef de vrouw, en zoogde haar zoon, totdat zij hem gespeend had."
  },
  {
    "i": 7235,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 24,
    "t": "Als zij hem nu gespeend had, zo bracht zij hem met zich op, met drie varren, en een efa meelbloem, en een fles wijn, en zij bracht hem in het huis des HEEREN te Silo; en de jongeling was zeer jong."
  },
  {
    "i": 7236,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 25,
    "t": "En zij slachtten een var, en brachten den jongeling tot Eli."
  },
  {
    "i": 7237,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 26,
    "t": "En zij zeide: Och, mijn heer! zo waarachtig als uw ziel leeft, mijn heer! ik ben die vrouw, die hier bij u stond, biddende tot den HEERE."
  },
  {
    "i": 7238,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 27,
    "t": "Om dezen jongeling heb ik gebeden, en de HEERE heeft mij mijn begeerte gegeven, die ik van Hem gebeden heb."
  },
  {
    "i": 7239,
    "b": 8,
    "c": 901,
    "r": 901,
    "o": 28,
    "t": "Zo heb ik hem ook den HEERE geleend; al de dagen, die hij is, is hij den HEERE geleend. En hij aanbad aldaar den HEERE."
  },
  {
    "i": 7240,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 1,
    "t": "Toen bad Hanna, en zeide: Mijn hart springt op van vreugde in den HEERE, mijn hoorn is verhoogd in den HEERE; mijn mond is wijd open over mijn vijanden, want ik ben vrolijk geworden in Uw heil."
  },
  {
    "i": 7241,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 2,
    "t": "Niemand is heilig, gelijk de HEERE; want er is niemand buiten U; en er is geen rotssteen, gelijk onze God."
  },
  {
    "i": 7242,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 3,
    "t": "Spreekt niet zo zeer hoogmoed; laat geen oud woord uit uw mond uitgaan; want de HEERE is een God der wetenschappen, en Zijn zijn de daden gewogen."
  },
  {
    "i": 7243,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 4,
    "t": "De boog der sterken is gebroken, en de struikelenden zijn met kracht omgord."
  },
  {
    "i": 7244,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 5,
    "t": "Die vol waren, hebben zich om brood verhuurd; en die hongerig waren, hebben gerust; ja, de onvruchtbare heeft zeven gebaard; en die vele kinderen had, is verwelkt."
  },
  {
    "i": 7245,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 6,
    "t": "De HEERE doodt, en maakt levend; Hij doet nederdalen ter helle, en Hij doet opkomen."
  },
  {
    "i": 7246,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 7,
    "t": "De HEERE maakt arm, en maakt rijk; Hij vernedert ook, en Hij verhoogt ook."
  },
  {
    "i": 7247,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 8,
    "t": "Hij richt den arme op uit het stof, Hij verhoogt den nooddruftige uit den drek, om hen te doen zitten bij de vorsten, en Hij doet hen den stoel der ere beërven; want der aarde grondpijlers zijn des HEEREN, en Hij heeft de wereld daarop gezet."
  },
  {
    "i": 7248,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 9,
    "t": "Hij bewaart de voeten Zijner gunstgenoten; maar de goddelozen zullen verzwegen worden in de duisternis; want door kracht zal niemand machtig zijn."
  },
  {
    "i": 7249,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 10,
    "t": "Die met den HEERE twisten, zullen verpletterd worden; Hij zal over hen donderen in den hemel; de HEERE zal richten de einden der aarde; en Hij zal Zijn Koning kracht geven, en den hoorn Zijns Gezalfden verhogen."
  },
  {
    "i": 7250,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 11,
    "t": "Toen ging Elkana weder naar zijn huis te Rama; maar de jongeling diende den HEERE voor het aangezicht van Eli, den priester."
  },
  {
    "i": 7251,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 12,
    "t": "De zonen nu van Eli waren kinderen Belials; zij kenden den HEERE niet."
  },
  {
    "i": 7252,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 13,
    "t": "Want de gewoonte der priesteren bij het volk was, als iemand een offer offerde, zo kwam des priesters knecht, terwijl het vlees kookte, met een drietandigen vleeshaak in zijn hand,"
  },
  {
    "i": 7253,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 14,
    "t": "En hij stak in den ketel, of in den pot, of in de pan, of in den schotel; alles, wat de vleeshaak optrok, nam de priester voor zich; alzo deden zij aan gans Israël, die aldaar kwamen te Silo."
  },
  {
    "i": 7254,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 15,
    "t": "Ook, eer zij het vet brandden, kwam des priesters knecht, en zeide tot den man, die offerde: Geef vlees om voor den priester te braden, want hij zal van u geen gekookt vlees nemen, maar rauw."
  },
  {
    "i": 7255,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 16,
    "t": "Wanneer dan iemand tot hem zeide: Laat men het vet eerst branden, en neem daarna voor u, gelijk uw ziel begeert; zo zeide hij: Neen, maar gij zult het nu geven; en zo niet, zo zal ik het met geweld nemen."
  },
  {
    "i": 7256,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 17,
    "t": "Alzo was de zonde dezer jongelingen zeer groot voor het aangezicht des HEEREN; want de mensen verachtten het offer des HEEREN."
  },
  {
    "i": 7257,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 18,
    "t": "Doch Samuël diende voor het aangezicht des HEEREN, zijnde een jongeling, omgord met een linnen lijfrok."
  },
  {
    "i": 7258,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 19,
    "t": "En zijn moeder maakte hem een klein opperkleed, en bracht het hem van jaar tot jaar, als zij met haar man opging, om het jaarlijkse offer te offeren."
  },
  {
    "i": 7259,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 20,
    "t": "En Eli zegende Elkana en zijn vrouw, en zeide: De HEERE geve u zaad uit deze vrouw, voor de bede, die zij den HEERE gebeden heeft! En zij gingen weder naar hun plaats."
  },
  {
    "i": 7260,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 21,
    "t": "Want de HEERE bezocht Hanna, en zij ontving, en baarde drie zonen en twee dochters; en de jongeling Samuël wies op bij den HEERE."
  },
  {
    "i": 7261,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 22,
    "t": "Eli nu was zeer oud, en hij hoorde al, wat zijn zonen al gans Israël deden."
  },
  {
    "i": 7262,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 23,
    "t": "En hij zeide tot hen: Waarom doet gij zulke dingen, die ik van al dit volk van uw boze handelingen hoor?"
  },
  {
    "i": 7263,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 24,
    "t": "Neen, mijn zonen! want het gerucht, dat ik hoor, is niet goed; gij maakt des HEEREN volk overtreden."
  },
  {
    "i": 7264,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 25,
    "t": "Indien een man tegen een man zondigt, zo zullen de rechters hem richten; maar indien een man tegen den HEERE zondigt, wie zal voor hem bidden? Doch zij hoorden niet naar de stem huns vaders; want de HEERE wilde hen doden."
  },
  {
    "i": 7265,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 26,
    "t": "Maar de jongeling Samuël ging voort en wies, en was aangenaam beide bij den HEERE en bij de mensen."
  },
  {
    "i": 7266,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 27,
    "t": "Toen kwam er een man Gods tot Eli, en zeide tot hem: Zo zegt de HEERE: Heb Ik Mij niet openbaarlijk vertoond aan het huis uws vaders, toen zij in Egypte waren, in het huis van Farao?"
  },
  {
    "i": 7267,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 28,
    "t": "En Ik heb hem uit alle stammen van Israël verkoren Mij tot een priester, om op te gaan aan Mijn altaar, om het reukwerk aan te steken, om den efod voor Mijn aangezicht te dragen; en Ik heb aan het huis uws vaders alle vuurofferen der kinderen Israëls gegeven."
  },
  {
    "i": 7268,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 29,
    "t": "Waarom treedt gij met voeten Mijn offer en Mijn gave, die Ik geboden heb in de woning? En eert gij uw zonen boven Mij, om u te mesten van het beste van alle spijsofferen van Mijn volk Israël?"
  },
  {
    "i": 7269,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 30,
    "t": "Daarom spreekt de HEERE, de God Israëls: Ik had wel gezegd, dat uw huis, en het huis uws vaders voor Mijn aangezicht zouden wandelen tot in eeuwigheid; maar nu spreekt de HEERE: Het zij verre van Mij; want die Mij eren, zal Ik eren, maar die Mij versmaden, zullen licht geacht worden."
  },
  {
    "i": 7270,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 31,
    "t": "Ziet, de dagen komen, dat Ik uw arm zal afhouwen, en den arm van het huis uws vaders, dat er geen oude in uw huis meer zal zijn."
  },
  {
    "i": 7271,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 32,
    "t": "En gij zult aanzien de benauwing der woning, in alles, wat Ik Israël zal goeddoen; en er zal geen oude in uw huis zijn tot in eeuwigheid."
  },
  {
    "i": 7272,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 33,
    "t": "Doch Ik zal u niet gans uitroeien van Mijn altaar, opdat uw ogen zouden versmachten, en uw ziel zou verdriet hebben; maar alle vermeerdering uws huizes zal sterven in de kracht hunner jaren."
  },
  {
    "i": 7273,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 34,
    "t": "En dit zal u een teken zijn, wat uw beide zonen, Hofni en Pinehas, overkomen zal; op een dag zullen zij beiden sterven."
  },
  {
    "i": 7274,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 35,
    "t": "En Ik zal Mij een getrouwen priester verwekken, die zal doen naar Mijn hart, en naar Mijn ziel; en Ik zal hem een bestendig huis bouwen, en hij zal wandelen voor Mijn Aangezicht alle dagen."
  },
  {
    "i": 7275,
    "b": 8,
    "c": 902,
    "r": 902,
    "o": 36,
    "t": "En het zal geschieden, dat al wie van uw huis overgebleven zal zijn, zal komen, om zich voor hem neder te buigen om een penning zilveren, en om een stuk brood, en zal zeggen: Voeg mij toch tot een der priesterambten, om een bete broods te eten."
  },
  {
    "i": 7276,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 1,
    "t": "En de jongeling Samuël diende den HEERE voor het aangezicht van Eli; en des HEEREN woord was schaars in die dagen, er was geen openbaar gezicht."
  },
  {
    "i": 7277,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 2,
    "t": "Het geschiedde nu ten zelven tijde, als Eli op zijn plaats lag (en zijn ogen begonnen duister te worden, hij kon niet zien),"
  },
  {
    "i": 7278,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 3,
    "t": "En de lamp Gods nog niet was uitgegaan, en Samuël lag in den tempel des HEEREN, alwaar de ark Gods was."
  },
  {
    "i": 7279,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 4,
    "t": "Dat de HEERE Samuël riep. En hij zeide: Zie, hier ben ik!"
  },
  {
    "i": 7280,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 5,
    "t": "En hij snelde naar Eli en sprak: \"Hier ben ik, want gij hebt mij geroepen.\" Maar Eli antwoordde: \"Ik heb u niet geroepen, ga wederom liggen.\" En hij ging wederom liggen."
  },
  {
    "i": 7281,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 6,
    "t": "De Heer riep wederom: \"Samuel, Samuel!\" En Samuel stond op, ging naar Eli en sprak: \"Hier ben ik, want gij hebt mij geroepen.\" Maar Eli antwoordde: \"Ik heb u niet geroepen, mijn zoon, ga wederom liggen."
  },
  {
    "i": 7282,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 7,
    "t": "Samuel kende de Heer nog niet, en het woord des Heren was hem nog niet geopenbaard."
  },
  {
    "i": 7283,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 8,
    "t": "De Heer riep Samuel wederom ten derden male. En hij stond op, ging naar Eli en sprak: \"Hier ben ik, want gij hebt mij geroepen.\" Toen verstond Eli dat de Heer de jongen riep."
  },
  {
    "i": 7284,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 9,
    "t": "Daarom zeide Eli tot Samuel: \"Ga heen, ga liggen; en zo het geschiedt dat Hij u roept, zo zult gij zeggen: Spreek, Heer, want Uw knecht hoort.\" Zo ging Samuel heen en ging liggen in zijn plaats."
  },
  {
    "i": 7285,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 10,
    "t": "Toen kwam de Heer en stelde Zich aldaar, en riep gelijk de vorige malen: \"Samuel, Samuel!\" En Samuel antwoordde: \"Spreek, want Uw knecht hoort."
  },
  {
    "i": 7286,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 11,
    "t": "Toen zeide de Heer tot Samuel: \"Zie, Ik ga een ding doen in Israël, waarvan beide oren van een ieder die het hoort zullen suizen."
  },
  {
    "i": 7287,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 12,
    "t": "Te dien dage zal Ik over Eli verwekken al hetgeen Ik gesproken heb over zijn huis, van het begin tot het einde."
  },
  {
    "i": 7288,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 13,
    "t": "Want Ik heb hem te kennen gegeven dat Ik zijn huis oordelen zal tot in eeuwigheid, om de misdaad die hij geweten heeft, dat zijn zonen zichzelf vervloekt hebben, en hij hen niet gestraft heeft."
  },
  {
    "i": 7289,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 14,
    "t": "En daarom heb Ik het huis van Eli gezworen: Zo deze misdaad van het huis van Eli ooit zal verzoend worden door offer of spijsoffer, in eeuwigheid niet."
  },
  {
    "i": 7290,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 15,
    "t": "Samuel nu lag tot aan de morgen; toen opende hij de deuren van het huis des Heren. En Samuel vreesde de verschijning aan Eli te vertellen."
  },
  {
    "i": 7291,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 16,
    "t": "Maar Eli riep Samuel en sprak: \"Samuel, mijn zoon!\" En hij antwoordde: \"Hier ben ik."
  },
  {
    "i": 7292,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 17,
    "t": "Toen sprak hij: \"Wat is het woord dat Hij tot u gesproken heeft? Verberg het toch niet voor mij! Zo moge God u doen, en zo moge Hij daaraan toedoen, indien gij iets voor mij verbergt van al hetgeen Hij tot u gesproken heeft."
  },
  {
    "i": 7293,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 18,
    "t": "Toen vertelde Samuel hem al de woorden, en hij verborg niets voor hem. En hij sprak: \"Hij is de Heer, Hij doe wat goed is in Zijn ogen."
  },
  {
    "i": 7294,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 19,
    "t": "Samuel nu wies op; en de Heer was met hem, en Hij liet geen van al Zijn woorden ter aarde vallen."
  },
  {
    "i": 7295,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 20,
    "t": "En geheel Israël, van Dan tot Berseba, merkte dat Samuel bevestigd was tot een profeet des Heren."
  },
  {
    "i": 7296,
    "b": 8,
    "c": 903,
    "r": 903,
    "o": 21,
    "t": "De Heer nu verscheen voortaan te Silo; want de Heer openbaarde Zich aan Samuel te Silo door het woord des Heren."
  },
  {
    "i": 7297,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 1,
    "t": "En het woord van Samuel kwam tot geheel Israël. In die dagen geschiedde het dat de Filistijnen zich verzamelden om tegen Israël te strijden. En Israël toog uit, hun tegemoet ten strijde; en zij legerden zich bij Eben-Haëzer, en de Filistijnen legerden zich te Afek."
  },
  {
    "i": 7298,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 2,
    "t": "En de Filistijnen stelden zich in slagorde tegen Israël. Toen de strijd zich uitbreidde, werd Israël geslagen voor het aangezicht der Filistijnen; en zij sloegen in de slagorde op het veld omtrent vierduizend man."
  },
  {
    "i": 7299,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 3,
    "t": "Toen het volk in het leger kwam, zeiden de oudsten van Israël: \"Waarom heeft de Heer ons heden geslagen voor het aangezicht der Filistijnen? Laat ons uit Silo tot ons nemen de ark des verbonds des Heren, opdat zij in het midden van ons kome en ons verlosse uit de hand onzer vijanden."
  }
]
