[
  {
    "i": 23600,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 15,
    "t": "In rekel je: 'Najemam te za en drahmo na dan, z vso oskrbo, kakor za mojega sina. Potuj torej z mojim sinom,'"
  },
  {
    "i": 23601,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 16,
    "t": "in več ti dam, kakor sva se dogovorila.' Angel pa mu odgovori: 'Šel bom z njim. Ne boj se, srečno bova šla in se srečno vrnila, ker je pot varna.'"
  },
  {
    "i": 23602,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 17,
    "t": "Tobit mu reče: 'Bodi blagoslovljen, brat!' Nato reče svojemu sinu: 'Otrok moj, pripravi si, kar potrebuješ za pot, in pojdi s svojim bratom. Bog, ki prebiva v nebesih, naj vaju tam varuje in naj vaju srečno pripelje nazaj k meni! Njegov angel naj vaju spremlja in vaju varuje, otrok moj!' Tobija je šel na pot in je poljubil svojega očeta in mater. Tobit mu reče: 'Srečno pot!'"
  },
  {
    "i": 23603,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 18,
    "t": "Njegova mati je jokala in rekla Tobitu: 'Zakaj si se odločil, da bo moj otrok odpotoval? Ali ni on palica naše roke, on, ki hodi pred nami?'"
  },
  {
    "i": 23604,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 19,
    "t": "Upam, da denar ni pomembnejši od vsega, ampak da ne šteje poleg našega otroka."
  },
  {
    "i": 23605,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 20,
    "t": "Način življenja, ki nam ga je Bog dal, nam je bil dovolj.'"
  },
  {
    "i": 23606,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 21,
    "t": "Rekel ji je: 'Ne bodi zaskrbljena! Našemu otroku bo dobro, ko bo šel, in mu bo še boljše, ko se bo vrnil domov. Na dan, ko se ti bo vrnil, bodo tvoje oči videle, da mu gre še vedno zelo dobro. Ne bodi zaskrbljena, ne skrbi zanju, sestra moja.'"
  },
  {
    "i": 23607,
    "b": 40,
    "c": 4205,
    "r": 4205,
    "o": 22,
    "t": "Dober angel ga bo spremljal, srečno bo potoval in se bo vrnil v dobrem zdravju!'"
  },
  {
    "i": 23608,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 1,
    "t": "In prenehala je jokati."
  },
  {
    "i": 23609,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 2,
    "t": "Otrok je odšel z angelom in pes je šel za njima. Oba sta hodila in ko je prišla prva noč, sta se utaborila ob Tigrisu."
  },
  {
    "i": 23610,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 3,
    "t": "Otrok se je spustil v reko, da bi si umil noge, ko je velika riba skočila iz vode in mu skoraj pogoltnila nogo. Fant je zakričal,"
  },
  {
    "i": 23611,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 4,
    "t": "in angel mu reče: 'Ujemi ribo in je ne spusti!' Fant je premagal ribo in jo potegnil na breg."
  },
  {
    "i": 23612,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 5,
    "t": "Angel mu reče: 'Razpari jo, odstrani žolč, srce in jetra; postavi jih na stran in vrzi drobovje, kajti žolč, srce in jetra so koristna zdravila.'"
  },
  {
    "i": 23613,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 6,
    "t": "Mladenič je razparal ribo, vzel žolč, srce in jetra. Malo ribe je spekel za svoj obrok in jo nekaj shranil, da jo bo posolil. Potem sta oba skupaj hodila do Medije."
  },
  {
    "i": 23614,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 7,
    "t": "Tedaj je fant vprašal angela: 'Brat Azarija, kakšno zdravilo je torej v srcu, jetrih in žolču ribe?'"
  },
  {
    "i": 23615,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 8,
    "t": "Odgovoril je: 'Srce in jetra ribe se sežgeta in njun dim se uporablja v primeru moškega ali ženske, ki ju muči demon ali zli duh: vsaka vrsta nelagodja izgine za vedno, ne da bi pustila kakršno koli sled.'"
  },
  {
    "i": 23616,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 9,
    "t": "Kar se tiče žolča, se uporablja kot mazilo za oči, ko ima človek bele lise na očeh: treba je le pihati na lise, da se pozdravijo.'"
  },
  {
    "i": 23617,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 10,
    "t": "Vstopila sta v Medijo in sta že bila blizu Ekbatane,"
  },
  {
    "i": 23618,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 11,
    "t": "ko je Rafael rekel mladeniču: 'Brat Tobija!' Odgovoril je: 'Kaj?' Angel je nadaljeval: 'Nocoj morava prenočiti pri Raguelu, ki je tvoj sorodnik. Ima hčerko po imenu Sara,'"
  },
  {
    "i": 23619,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 12,
    "t": "ampak poleg Sare nima ne sina ne hčere. Toda ti si njegov najbližji sorodnik, tebi pripada prednostno in lahko zahtevaš dediščino njenega očeta. Je resna, pogumna, zelo prijazna in njen oče jo ima rad.'"
  },
  {
    "i": 23620,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 13,
    "t": "Imaš pravico, da jo vzameš. Poslušaj me, brat, pogovoril se bom z njenim očetom o njej še nocoj, da ti jo pridržim kot zaročenko; in ko se vrneva iz Rage, se bova poročila. Zagotavljam ti, da Raguel nima nobene pravice, da bi ti jo zavrnil ali jo zaročil z drugim. To bi pomenilo, da bi si nakopal smrt, po določilih Mojzesove knjige, takoj ko bi vedel, da ti sorodstvo daje prednostno pravico, da vzameš njegovo hčer. Torej, poslušaj me, brat. Še nocoj se pogovoriva o dekletu in jo zaprosiva. Ko se vrneva iz Rage, jo bova vzela s seboj domov.'"
  },
  {
    "i": 23621,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 14,
    "t": "Tobija odgovori Rafaelu: 'Brat Azarija, slišal sem, da je bila že sedemkrat poročena in da je vsakič njen mož umrl v spalnici. Umrl je tisto noč, ko je vstopil v njeno sobo, in slišal sem ljudi reči, da jih je ubil demon,'"
  },
  {
    "i": 23622,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 15,
    "t": "zato me je malo strah. Njej ne stori nič, ker jo ima rad; ampak takoj, ko se ji kdo hoče približati, ga ubije. Sem edini sin svojega očeta in ne želim umreti, nočem, da bi moj oče in mati vse življenje žalovala za mano do groba: nimata drugega sina, ki bi ju pokopal.'"
  },
  {
    "i": 23623,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 16,
    "t": "Rekel mu je: 'Ali si pozabil očetove nasvete? Vendar ti je priporočil, da si vzameš ženo iz hiše svojega očeta. Torej, poslušaj me, brat. Ne oziraj se na tega demona in jo vzemi. Zagotavljam ti, da ti bo dana za ženo še nocoj.'"
  },
  {
    "i": 23624,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 17,
    "t": "Samo ko boš vstopil v sobo, vzemi jetra in srce ribe, daj malo na žerjavico kadila. Vonj se bo razširil,"
  },
  {
    "i": 23625,
    "b": 40,
    "c": 4206,
    "r": 4206,
    "o": 18,
    "t": "demon ga bo vdihnil, pobegnil bo in ni nevarnosti, da bi ga ujeli okoli dekleta. Potem, ko se bosta združila, vstanita oba najprej in molita. Prosite Gospoda nebes, da vama podeli svojo milost in varstvo. Ne boj se, namenjena ti je že od začetka, ti jo moraš rešiti. Sledila ti bo in stavim, da ti bo dala otroke, ki ti bodo kot bratje. Ne oklevaj.' In ko je Tobija slišal govoriti Rafaela, ko je spoznal, da je Sara njegova sestra, sorodnica očetove družine, jo je vzljubil do te mere, da ni mogel več odvrniti svojega srca od nje."
  },
  {
    "i": 23626,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 1,
    "t": "Ob vstopu v Ekbatano je Tobija rekel: 'Brat Azarija, pelji me naravnost k našemu bratu Raguelu.' Odpeljal ga je v Raguelovo hišo, ki sta ga našla sedeti na vratih dvorišča. Prva sta ga pozdravila in odgovoril je: Pozdravljeni, bratje, dobrodošli ste!' In jih je povabil v svojo hišo."
  },
  {
    "i": 23627,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 2,
    "t": "Rekel je svoji ženi Edni: 'Kako je ta mladenič podoben mojemu bratu Tobitu!'"
  },
  {
    "i": 23628,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 3,
    "t": "Edna ju je vprašala, od kod sta, in odgovorila sta ji: 'Sva sinova Neftalija, izgnana v Ninive.' -"
  },
  {
    "i": 23629,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 4,
    "t": "'Ali poznata našega brata Tobita?' - 'Da.' - 'Kako mu gre?' -"
  },
  {
    "i": 23630,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 5,
    "t": "'Še vedno je živ in mu gre dobro.' In Tobija je dodal: 'On je moj oče.'"
  },
  {
    "i": 23631,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 6,
    "t": "Raguel je poskočil, ga objel in jokal."
  },
  {
    "i": 23632,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 7,
    "t": "Potem je spregovoril in mu rekel: 'Blagoslovljen bodi, otrok moj! Ti si sin odličnega očeta. Kakšna nesreča, da je tako pravičen in dobrodelen človek oslepel!' Padel je bratu Tobiju okoli vratu in jokal."
  },
  {
    "i": 23633,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 8,
    "t": "In njegova žena je jokala nad njim in potem tudi njuna hči Sara."
  },
  {
    "i": 23634,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 9,
    "t": "In ubil je ovco iz črede in jima pripravil toplo dobrodošlico. Umili so se, se okopali in sedli za mizo. Potem je Tobija rekel Rafaelu: 'Brat Azarija, ali bi prosil Raguela, naj mi da mojo sestro Saro?'"
  },
  {
    "i": 23635,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 10,
    "t": "Raguel je slišal te besede in rekel mladeniču: 'Jej in pij, ne pokvari si večera, kajti nihče nima pravice vzeti moje hčere Sare, razen tebe, moj brat. Pa tudi jaz ne morem dati je drugemu, saj si njen najbližji sorodnik. Zdaj pa, otrok moj, se bom iskreno pogovoril s teboj.'"
  },
  {
    "i": 23636,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 11,
    "t": "Sedemkrat sem ji poskušal najti moža med našimi brati in vsi so umrli, prvo noč, ko so vstopili v njeno sobo. Zaenkrat, otrok moj, jej in pij, Gospod vama bo podelil svojo milost in mir.' In Tobija je izjavil: 'Ne želim slišati o pijači in hrani, dokler se ne odločiš glede mene.' Raguel je odgovoril: 'Naj bo! Ker ti je po Mojzesovem zakonu dana, Nebesa določajo, da ti jo damo. Torej ti zaupam tvojo sestro. Odslej si njen brat in ona je tvoja sestra. Od danes ti je dana za vedno. Gospod nebes vama bo naklonjen nocoj, otrok moj, in vama podelil svojo milost in mir.'"
  },
  {
    "i": 23637,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 12,
    "t": "Raguel je poklical svojo hčer Saro, jo prijel za roko in jo izročil Tobiju z besedami: 'Zaupam ti jo, zakon in odločitev, zapisana v Mojzesovi knjigi, ti jo dodeljujeta za ženo. Vzemi jo, odpelji jo k svojemu očetu v dobri vesti. Naj vama Bog nebes da, da v miru opravita srečno pot!'"
  },
  {
    "i": 23638,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 13,
    "t": "Potem se je obrnil k materi in ji rekel, naj gre po list papirja, da bo pisala. Napisal je poročno pogodbo, v kateri je Tobiju dal svojo hčer za ženo v skladu s členom Mojzesovega zakona."
  },
  {
    "i": 23639,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 14,
    "t": "Po tem so začeli jesti in piti."
  },
  {
    "i": 23640,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 15,
    "t": "Raguel je poklical svojo ženo Edno in ji rekel: 'Sestra moja, pripravi drugo sobo, kamor jo boš odpeljala.'"
  },
  {
    "i": 23641,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 16,
    "t": "Šla je postlat sobo, kot ji je rekel, in tja odpeljala svojo hčer."
  },
  {
    "i": 23642,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 17,
    "t": "Jokala je nad njo, nato si je obrisala solze in rekla:"
  },
  {
    "i": 23643,
    "b": 40,
    "c": 4207,
    "r": 4207,
    "o": 18,
    "t": "'Bodi zaupljiva, hči moja! Naj Gospod nebes spremeni tvojo žalost v veselje! Bodi zaupljiva, hči moja!' In odšla je."
  },
  {
    "i": 23644,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 1,
    "t": "Ko so končali s pitjem in jedjo, so govorili o tem, da bi šli spat, in mladeniča so odpeljali iz jedilnice v sobo."
  },
  {
    "i": 23645,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 2,
    "t": "Tobija se je spomnil Rafaelovih nasvetov, vzel je svojo torbo, iz nje vzel srce in jetra ribe in jih dal na žerjavico kadila."
  },
  {
    "i": 23646,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 3,
    "t": "Vonj ribe je zmotil demona, ki je pobegnil po zraku v Egipt. Rafael ga je zasledoval, ga ujel in takoj zadušil."
  },
  {
    "i": 23647,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 4,
    "t": "Medtem so starši odšli ven in zaprli vrata. Tobija je vstal iz postelje in rekel Sari: 'Vstani, sestra moja! Oba morava moliti in se zateči k našemu Gospodu, da bi dosegla njegovo milost in zaščito.'"
  },
  {
    "i": 23648,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 5,
    "t": "Vstala je in začela sta moliti, da bi bila zaščitena, in začel je takole: Blagoslovljen si, Bog naših očetov, in tvoje Ime je blagoslovljeno v vse veke vekov! Naj te blagoslavljajo nebesa in vsa tvoja bitja v vse veke!"
  },
  {
    "i": 23649,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 6,
    "t": "Ti si ustvaril Adama, ti si ustvaril njegovo ženo Evo, da mu bo v pomoč in podporo, in človeška rasa se je rodila iz teh dveh. Ti si rekel: naredimo mu pomoč, podobno njemu."
  },
  {
    "i": 23650,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 7,
    "t": "In zdaj, ne iščem užitka, ko vzamem svojo sestro, ampak to delam z iskrenim srcem. Usmili se je in mene in naju vodi skupaj v starost!"
  },
  {
    "i": 23651,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 8,
    "t": "In rekla sta soglasno: 'Amen, amen!'"
  },
  {
    "i": 23652,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 9,
    "t": "In legla sta spat za noč. Raguel pa je vstal, poklical služabnike in prišli so mu pomagat izkopati grob."
  },
  {
    "i": 23653,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 10,
    "t": "Mislil je: 'Samo da ne umre! Bili bi osmešeni in sramotni.'"
  },
  {
    "i": 23654,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 11,
    "t": "Ko je bila jama končana, se je Raguel vrnil domov in poklical svojo ženo"
  },
  {
    "i": 23655,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 12,
    "t": "in ji rekel: 'Ali bi poslala služabnico v sobo, da bi videla, ali je Tobija živ? Ker, če je mrtev, ga bomo pokopali, ne da bi kdo vedel.'"
  },
  {
    "i": 23656,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 13,
    "t": "Opozorili so služabnico, prižgali svetilko, odprli vrata in služabnica je vstopila. Našla ju je, kako oba trdno spita;"
  },
  {
    "i": 23657,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 14,
    "t": "odšla je ven in jima tiho rekla: 'Ni mrtev, vse je v redu.'"
  },
  {
    "i": 23658,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 15,
    "t": "Raguel je blagoslovil Boga nebes s temi besedami: Blagoslovljen si, moj Bog, z vsemi čistimi blagoslovi! Naj te blagoslavljajo v vseh vekih!"
  },
  {
    "i": 23659,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 16,
    "t": "Blagoslovljen si, ker si me osrečil, kar sem se bal, se ni zgodilo, ampak si ravnal z nami s svojo neizmerno dobroto."
  },
  {
    "i": 23660,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 17,
    "t": "Blagoslovljen si, ker si se usmilil tega edinega sina in te edine hčere. Podeli jima, Gospodar, svojo milost in varstvo, daj jima, da nadaljujeta svoje življenje v veselju in milosti!"
  },
  {
    "i": 23661,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 18,
    "t": "In služabniki so zasuli grob pred zoro."
  },
  {
    "i": 23662,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 19,
    "t": "Žena je spekla serijo kruha, odšel je k čredi, vzel dva vola in štiri ovce, jih priporočil kuhinji in začeli so s pripravami."
  },
  {
    "i": 23663,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 20,
    "t": "Poklical je Tobija in mu izjavil: 'Štirinajst dni ne smeš oditi od tod. Ostal boš tukaj, kjer si, jedel in pil boš pri meni. Povrnil boš veselje moji hčeri po vseh njenih žalostih.'"
  },
  {
    "i": 23664,
    "b": 40,
    "c": 4208,
    "r": 4208,
    "o": 21,
    "t": "Potem vzemi od tod polovico vsega, kar imam, in se varno vrni k svojemu očetu. Ko bova umrla midva z mojo ženo, bosta imela drugo polovico. Bodi zaupljiv, fant moj! Jaz sem tvoj oče in Edna je tvoja mati. Sva tvoja starša, tako kot tvoja sestra. Bodi zaupljiv, otrok moj!'"
  },
  {
    "i": 23665,
    "b": 40,
    "c": 4209,
    "r": 4209,
    "o": 1,
    "t": "Tedaj se je Tobija obrnil k Rafaelu:"
  },
  {
    "i": 23666,
    "b": 40,
    "c": 4209,
    "r": 4209,
    "o": 2,
    "t": "'Brat Azarija, vzemi štiri služabnike in dve kamele in pojdi v Rage.'"
  },
  {
    "i": 23667,
    "b": 40,
    "c": 4209,
    "r": 4209,
    "o": 3,
    "t": "Pojdi k Gabaelu, daj mu potrdilo in poskrbi za denar; nazadnje ga povabi na mojo poroko s tabo.'"
  },
  {
    "i": 23668,
    "b": 40,
    "c": 4209,
    "r": 4209,
    "o": 4,
    "t": "Veš, da moj oče mora šteti dneve in da ne smem izgubiti niti enega, ne da bi ga razjezil.'"
  },
  {
    "i": 23669,
    "b": 40,
    "c": 4209,
    "r": 4209,
    "o": 5,
    "t": "Vidiš, kaj se je Raguel zavezal: vezan sem z njegovo prisego.' Rafael je torej odšel v Medijski Rage s štirimi služabniki in dvema kameleonoma. Odpravili so se h Gabaelu, ki mu je izročil potrdilo. Poročal mu je o poroki Tobija, sina Tobita, in o njegovem povabilu na poroko. Gabael mu je začel šteti vreče z nepoškodovanimi pečati in jih naložili na kamele."
  },
  {
    "i": 23670,
    "b": 40,
    "c": 4209,
    "r": 4209,
    "o": 6,
    "t": "Skupaj so zgodaj odšli na poroko in prispeli k Raguelu, kjer so našli Tobija pri kosilu. Vstal je in ga pozdravil, Gabael je jokal in ga blagoslovil s temi besedami: 'Odličen sin popolnega, pravičnega in dobrotljivega očeta! Naj ti Gospod podeli blagoslov nebes, tebi in tvoji ženi, očetu in materi tvoje žene! Blagoslovljen bodi Bog, ki mi je dal videti živo podobo mojega bratranca Tobita!'"
  },
  {
    "i": 23671,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 1,
    "t": "Medtem je Tobit iz dneva v dan štel dneve, potrebne za pot, tja in nazaj. Število je bilo doseženo, ne da bi se sin prikazal."
  },
  {
    "i": 23672,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 2,
    "t": "Tedaj je pomislil: 'Samo da ne bo zadržan tam! Samo da Gabael ni mrtev! Morda ni bilo nikogar, ki bi mu dal denar!'"
  },
  {
    "i": 23673,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 3,
    "t": "In začel je biti zaskrbljen."
  },
  {
    "i": 23674,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 4,
    "t": "Njegova žena Ana je rekla: 'Moj otrok je mrtev! Ni ga več med živimi!' In začela je jokati in žalovati za svojim sinom. Rekla je:"
  },
  {
    "i": 23675,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 5,
    "t": "'Kakšna nesreča! Otrok moj, pustila sem te oditi, ti, luč mojih oči!'"
  },
  {
    "i": 23676,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 6,
    "t": "In Tobija je odgovoril: 'Pomiri se, sestra moja! Ne bodi zaskrbljena! V redu je! Imeli so tam zamudo. Njegov spremljevalec je resen in eden od naših bratov. Ne žalosti se, sestra moja. Prišel bo vsak trenutek.'"
  },
  {
    "i": 23677,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 7,
    "t": "Ampak odgovorila je: 'Pusti me, ne poskušaj me prevarati. Moj otrok je mrtev.' In vsak dan je nenadoma odšla ven, da bi nadzirala pot, po kateri je njen sin odšel. Ni več verjela nikomur. Ko je sonce zašlo, se je vrnila domov, da bi jokala in jokala noč za nočjo, ne da bi mogla spati. Ob koncu štirinajstih dni poroke, ki jih je Raguel prisegel, da jih bo naredil v čast svoji hčeri, je Tobija prišel k njemu in mu rekel: 'Pusti me oditi, ker moj oče in mati ne smeta več misliti, da me bosta ponovno videla. Torej, prosim te, oče, pusti me vrniti k svojemu očetu, pojasnil sem ti, v kakšnem stanju sem ga pustil.'"
  },
  {
    "i": 23678,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 8,
    "t": "Raguel reče Tobiju: 'Ostani, moj sin, ostani pri meni. Poslal bom sle, da bodo tvojemu očetu Tobitu sporočili novice o tebi.'"
  },
  {
    "i": 23679,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 9,
    "t": "Tobija je vztrajal: 'Ne, prosim te, da mi dovoliš vrniti se k svojemu očetu.'"
  },
  {
    "i": 23680,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 10,
    "t": "In, Ráuel mu takoj Saró, ženo njegovo, nemudoma izročil. In dal je Tobiju polovico imetja svojega, hlapce in dekle, govedo in drobnico, osle in kamele, obleke, srebro in posodje."
  },
  {
    "i": 23681,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 11,
    "t": "In pustil jih je oditi zadovoljne. Tobiju pa je dejal te besede: »Bodi zdrav, otrok moj, in srečna pot ti želim! Gospod nebes naj ti bo milosten, tebi in tvoji ženi Sari! Želim videti vaše otroke, preden umrjem.«"
  },
  {
    "i": 23682,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 12,
    "t": "Hčeri Sari pa je rekel: »Pojdi k tastu svojemu, saj so zdaj tvoji starši, kakor tisti, ki so ti dali življenje. Pojdi v miru, hči moja. Želim slišati samo dobre stvari o tebi, dokler bom živ.« Poslovil se je od njiju in ju spustil. Edna pa je dejala Tobiju: »Sin in brat predragi, naj bo Gospodu všeč, da te pripelje nazaj! Želim živeti dovolj dolgo, da vidim vaše otroke, tebe in hčer mojo Saro, preden umrem. V prisotnosti Gospoda zaupam hčer mojo v tvojo oskrbo. Nikoli ji ne povzročaj žalosti, dokler živiš. Pojdi v miru, sin moj. Odslej sem tvoja mati in Sara je tvoja sestra. Živimo srečno vsi skupaj, vse dni življenja našega!« In objela ju je oba in ju spustila oditi zadovoljne."
  },
  {
    "i": 23683,
    "b": 40,
    "c": 4210,
    "r": 4210,
    "o": 13,
    "t": "Tobija je odšel zadovoljen od Ráuela. Ves radosten je blagoslavljal Gospoda nebes in zemlje in Kralja vesoljstva zaradi uspešnega izida potovanja svojega. Blagoslovil je tudi Ráuela in ženo njegovo Edno: »Naj imam srečo, da vas častim vse dni življenja svojega!«"
  },
  {
    "i": 23684,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 1,
    "t": "Približali so se Káserinu, nasproti Ninivam."
  },
  {
    "i": 23685,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 2,
    "t": "Rafael je rekel: »Veš, v kakšnem stanju smo pustili očeta tvojega,"
  },
  {
    "i": 23686,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 3,
    "t": "pojdiva pred ženo tvojo, da pripraviva hišo, medtem ko ona prihaja z drugimi.«"
  },
  {
    "i": 23687,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 4,
    "t": "Šla sta oba skupaj (dobro mu je naročil, naj vzame žolč), in pes ju je spremljal."
  },
  {
    "i": 23688,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 5,
    "t": "Ana je sedela in opazovala pot, po kateri bo prišel sin njen."
  },
  {
    "i": 23689,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 6,
    "t": "Slutila je, da je on, in je rekla očetu: »Glej, sin tvoj prihaja s svojim spremljevalcem!«"
  },
  {
    "i": 23690,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 7,
    "t": "Rafael je rekel Tobiju, preden je dosegel očeta svojega: »Zagotavljam ti, da se bodo očetu tvojemu odprle oči."
  },
  {
    "i": 23691,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 8,
    "t": "Nanesi mu na oko ribji žolč: zdravilo bo peklo in mu potegnilo iz oči majhno belo kožico. In oče tvoj ne bo več slep in bo videl svetlobo.«"
  },
  {
    "i": 23692,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 9,
    "t": "Mati je pritekla in se vrgla sinu svojemu okoli vratu: »Zdaj,« je rekla, »lahko umrem, ker sem te spet videla!« In jokala je."
  },
  {
    "i": 23693,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 10,
    "t": "Tobit je vstal, spotikal se je, vendar mu je uspelo prestopiti vrata dvorišča. Tobija je šel njemu naproti,"
  },
  {
    "i": 23694,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 11,
    "t": "(v roki je nosil ribji žolč). Pihnil mu je v oči in mu rekel, medtem ko ga je trdno držal: »Zaupaj, oče!« Potem je nanesel zdravilo in ga pustil nekaj časa delovati,"
  },
  {
    "i": 23695,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 12,
    "t": "in končno mu je z vsako roko odstranil majhno kožico iz kotička oči."
  },
  {
    "i": 23696,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 13,
    "t": "Tedaj je oče njegov padel okoli vratu njegovega"
  },
  {
    "i": 23697,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 14,
    "t": "in jokal je. Zavpil je: »Vidim te, sin moj, luč oči mojih!« In rekel je: Blagoslovljen bodi Bog! Blagoslovljeno ime njegovo veliko! Blagoslovljeni vsi sveti angeli njegovi! Blagoslovljeno ime njegovo veliko v vse veke!"
  },
  {
    "i": 23698,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 15,
    "t": "Ker me je udaril in se me je usmilil in vidim sina svojega Tobijo! Tobija je vstopil v hišo in od veselja blagoslavljal Boga z visokim glasom. Potem je očetu povedal: Potovanje je bilo uspešno, prinaša denar; poročil se je s Saro, hčerko Ráuela; sledi mu od blizu, ni daleč od vrat Niniv."
  },
  {
    "i": 23699,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 16,
    "t": "Tobit je odšel naproti snahi svoji proti vratom Niniv in v veselju hvalil Boga."
  }
]
