[
  {
    "i": 4500,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 12,
    "t": "Synovia Simeonove, podľa rodov ich: Pre Namuela rodina Namuelitská, pre Jamina rodina Jaminitzká, pre Jakina rodina Jakinitská,"
  },
  {
    "i": 4501,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 13,
    "t": "pre Zerácha rodina Zerachitská, pre Šaula rodina Šaulitská."
  },
  {
    "i": 4502,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 14,
    "t": "To sú rodiny Simeonove, dvadsaťdva tisíce dvesto ich bolo súpisom určených."
  },
  {
    "i": 4503,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 15,
    "t": "Synovia Gádovi, podľa rodov ich: Pre Sefóna rodina Sefonitská, pre Haggia rodina Haggitská, pre Suniho rodina Sunitská,"
  },
  {
    "i": 4504,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 16,
    "t": "pre Ozniho rodina Oznitská, pre Eriho rodina Eritská,"
  },
  {
    "i": 4505,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 17,
    "t": "pre Aroda rodina Aroditská, pre Arelího rodina Arelitská."
  },
  {
    "i": 4506,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 18,
    "t": "To sú rodiny synov Gádových, štyridsaťtisíc päťsto ich bolo súpisom určených."
  },
  {
    "i": 4507,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 19,
    "t": "Synovia Júdovi: Er a Onan. A zomrel Er a Onan v zemi Kanaánskej."
  },
  {
    "i": 4508,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 20,
    "t": "A synovia Júdovi boli, podľa rodov ich: Pre Šelu rodina Šelanitská, pre Fáresa rodina Fáresitská, pre Zerácha rodina Zerachitská."
  },
  {
    "i": 4509,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 21,
    "t": "Synovia Fáresovi boli: Pre Chesróna rodina Chesronitská, pre Hamula rodina Hamulitská."
  },
  {
    "i": 4510,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 22,
    "t": "To sú rodiny Júdove, sedemdesiatsesisť tisíc päťsto ich bolo súpisom určených."
  },
  {
    "i": 4511,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 23,
    "t": "Synovia Izacharovi, podľa rodov ich: Pre Tólu rodina Tolaitská, pre Fuvu rodina Fuvitská,"
  },
  {
    "i": 4512,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 24,
    "t": "pre Jašúba rodina Jašúbitská, pre Simrona rodina Simronitská."
  },
  {
    "i": 4513,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 25,
    "t": "To sú rodiny Izacharove, šesťdesiatštyri tisíce tristo ich bolo súpisom určených."
  },
  {
    "i": 4514,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 26,
    "t": "Synovia Zabulonovi, podľa rodov ich: Pre Séreda rodina Sareditská, pre Elona rodina Elonitská, pre Jaleela rodina Jaleelitská."
  },
  {
    "i": 4515,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 27,
    "t": "To sú rodiny Zabulonove, šesťdesiattisíc päťsto ich bolo súpisom určených."
  },
  {
    "i": 4516,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 28,
    "t": "Synovia Jozefovi, podľa rodov ich: Manasses a Efraim."
  },
  {
    "i": 4517,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 29,
    "t": "Synovia Manassesovi: Pre Machira rodina Machirovská, a Machir splodil Gileáda, pre Gileáda rodina Gileáditská."
  },
  {
    "i": 4518,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 30,
    "t": "Toto sú synovia Gileádovi: Pre Jésera rodina Jéseritská, pre Heleka rodina Helekitská,"
  },
  {
    "i": 4519,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 31,
    "t": "Asriel rodina Asrielitská, Sechem rodina Sechemitská,"
  },
  {
    "i": 4520,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 32,
    "t": "Semida rodina Semidaitská, Hefer rodina Heferitská."
  },
  {
    "i": 4521,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 33,
    "t": "Salfaád, syn Heferov, nemal synov, iba dcéry. A toto sú mená dcér Salfaádových: Machla, Noa, Hegla, Melcha a Tersa."
  },
  {
    "i": 4522,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 34,
    "t": "To sú rodiny Manassesove, päťdesiatdvatisíc sedemsto ich bolo súpisom určených."
  },
  {
    "i": 4523,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 35,
    "t": "A toto sú synovia Efraimovi, podľa rodov ich: Pre Šutela rodina Šutelachitská, pre Bechera rodina Bechrovská, pre Táchana rodina Tachanitská."
  },
  {
    "i": 4524,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 36,
    "t": "Toto sú synovia Šutelachovi: Pre Erána rodina Eránitská."
  },
  {
    "i": 4525,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 37,
    "t": "To sú rodiny Efraimove, tridsaťdvatisíc päťsto ich bolo súpisom určených. To sú synovia Jozefovi, podľa rodov ich."
  },
  {
    "i": 4526,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 38,
    "t": "Synovia Benjamínovi, podľa rodov ich: Pre Belu rodina Belová, pre Asbela rodina Asbelova, pre Achirama rodina Achiramová,"
  },
  {
    "i": 4527,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 39,
    "t": "pre Sefufana rodina Sefufanová, pre Chufama rodina Chufamová."
  },
  {
    "i": 4528,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 40,
    "t": "A Bela mal synov Arda a Namana: Pre Arda rodina Ardová, pre Namana rodina Namanová."
  },
  {
    "i": 4529,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 41,
    "t": "To sú synovia Benjamínovi, podľa rodov ich, štyridsaťpäť tisíc šesťsto ich bolo súpisom určených."
  },
  {
    "i": 4530,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 42,
    "t": "Toto sú synovia Dánovi, podľa rodov ich: Pre Suchama rodina Suchamová. To sú rodiny Dánove, podľa rodov ich."
  },
  {
    "i": 4531,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 43,
    "t": "Všetky rodiny Suchamové šesťdesiatštyri tisíc štyristo ich bolo súpisom určených."
  },
  {
    "i": 4532,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 44,
    "t": "Synovia Aserovi, podľa rodov ich: Pre Jimnu rodina Jimnova, pre Jisvího rodina Jisvího, pre Beriu rodina Beriová."
  },
  {
    "i": 4533,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 45,
    "t": "Zo synov Beriových: Pre Hebera rodina Heberová, pre Melchiela rodina Melchielova."
  },
  {
    "i": 4534,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 46,
    "t": "A meno dcéry Aserovej bolo Sára."
  },
  {
    "i": 4535,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 47,
    "t": "To sú rodiny synov Aserových, päťdesiattritisíc štyristo ich bolo súpisom určených."
  },
  {
    "i": 4536,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 48,
    "t": "Synovia Neftalínovi, podľa rodov ich: Pre Jaseela rodina Jaseelová, pre Guniho rodina Guniho,"
  },
  {
    "i": 4537,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 49,
    "t": "pre Jesera rodina Jeserova, pre Šillema rodina Šillemova."
  },
  {
    "i": 4538,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 50,
    "t": "To sú rodiny Neftalínove, podľa rodov ich. A synov Neftalínových štyridsaťpäť tisíc štyristo ich bolo súpisom určených."
  },
  {
    "i": 4539,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 51,
    "t": "Všetkých Izraelcov bolo šesťstojedna tisíc sedemsto tridsať."
  },
  {
    "i": 4540,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 52,
    "t": "A hovoril Hospodin Mojžišovi a riekol:"
  },
  {
    "i": 4541,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 53,
    "t": "Týmto rozdelí sa zem za dedičstvo podľa počtu mien."
  },
  {
    "i": 4542,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 54,
    "t": "Ktorému bude viacej, tomu daj viacej dedičstva, a ktorému bude menej tomu daj menej dedičstva; každému, podľa toho, ako bude súpisom určený, nech je dané jeho dedičstvo."
  },
  {
    "i": 4543,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 55,
    "t": "Avšak žrebom nech rozdelí sa zem; podľa mien pokolenia otcov ich nech dostanú dedičstvo,"
  },
  {
    "i": 4544,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 56,
    "t": "medzi mnohých a medzi málo rozdelí sa dedičstvo každému, podľa žrebu jeho."
  },
  {
    "i": 4545,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 57,
    "t": "A toto sú súpisom určení Leviti, podľa rodov ich: Pre Gersona rodina Gersonova, pre Kaháta rodina Kahátova, pre Merariho rodina Merariho."
  },
  {
    "i": 4546,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 58,
    "t": "Toto sú rodiny Levitské: Rodina Libni, rodina Hebroni, rodina Machli, rodina Múši a rodina Kore. A Kahát splodil Amráma."
  },
  {
    "i": 4547,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 59,
    "t": "A meno ženy Amrámovej bolo Jochebed, dcéra Lévina, ktorá sa mu narodila v Egypte. A porodila Amrámovi Árona, Mojžiša a Máriu, ich sestru."
  },
  {
    "i": 4548,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 60,
    "t": "A Áronovi sa narodil Nádab, Abihu, Eleazár a Itamar."
  },
  {
    "i": 4549,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 61,
    "t": "A zomreli Nádab a Abihu, keď obetovali pred Hospodinom cudzí oheň."
  },
  {
    "i": 4550,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 62,
    "t": "A všetkých, mužského pohlavia, od jedného mesiaca a vyššie, bolo dvadsaťtritisíc. Lebo neboli súpisom určení medzi synmi Izraelovými, pretože im nebolo dané dedičstvo medzi nimi."
  },
  {
    "i": 4551,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 63,
    "t": "To sú tí, ktorých súpisom určil Mojžiš a Eleazár, kňaz, ktorí určili súpisom synov Izraelových na rovinách Moábových, pri Jordáne, naproti Jerichu."
  },
  {
    "i": 4552,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 64,
    "t": "Medzi týmito nebolo nikoho z tých, ktorých bol súpisom určil Mojžiš a Áron, kňaz, keď súpisom určovali synov Izraelových na púšti Sinai."
  },
  {
    "i": 4553,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 65,
    "t": "Lebo im Hospodin riekol: Popadajú na púšti, a nezostane z nich nikto, iba Káleb, syn Jefunneho, a Jozua, syn Nunov."
  },
  {
    "i": 4554,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 1,
    "t": "Vtedy pristúpily dcéry Salfaádove, syna Heferovho, syna Gileádovho, syna Machirovho, syna Manassesovho, z rodín Manassesových, syna Jozefovho; a toto sú mená jeho dcér: Machla, Noa a Hegla, Melcha a Tersa."
  },
  {
    "i": 4555,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 2,
    "t": "A postavily sa pred Mojžiša a pred Eleazára, kňaza, a pred kniežatá i pred celú obec pri dverách stánu shromaždenia a riekly:"
  },
  {
    "i": 4556,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 3,
    "t": "Náš otec zomrel na púšti, a nebol v zhromaždení tých, ktorí sa spolčili proti Hospodinovi, v zhromaždení Kóreho, ale pre svoj hriech zomrel, a nemal synov."
  },
  {
    "i": 4557,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 4,
    "t": "Prečo by sa malo sňať meno nášho otca zprostred jeho rodiny, keďže nemá syna? Daj nám državu zprostred bratov nášho otca!"
  },
  {
    "i": 4558,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 5,
    "t": "A Mojžiš zaniesol ich vec pred Hospodina."
  },
  {
    "i": 4559,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 6,
    "t": "A Hospodin riekol Mojžišovi povediac:"
  },
  {
    "i": 4560,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 7,
    "t": "Po práve hovoria dcéry Salfaádove. Daj im istotne državu dedičstva zprostred bratov ich otca a nech prejde na ne dedičstvo ich otca."
  },
  {
    "i": 4561,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 8,
    "t": "A Izraelcom povieš: Keď by zomrel nejaký muž a nemal syna, nech prejde jeho dedičstvo na jeho dcéru."
  },
  {
    "i": 4562,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 9,
    "t": "Ak nemá dcéry, nech dáte jeho dedičstvo jeho bratom."
  },
  {
    "i": 4563,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 10,
    "t": "Ak nemá bratov, dáte jeho dedičstvo bratom jeho otca."
  },
  {
    "i": 4564,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 11,
    "t": "A ak nemá jeho otec bratov, dáte jeho dedičstvo najbližšiemu príbuznému z jeho rodiny, a nech drží ju, a to bude Izraelcom na právny príkaz, tak ako prikázal Hospodin Mojžišovi."
  },
  {
    "i": 4565,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 12,
    "t": "A Hospodin riekol Mojžišovi: Vystúp na tento vrch Abarim a pozri na zem, ktorú som dal synom Izraelovým."
  },
  {
    "i": 4566,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 13,
    "t": "A keď ju uvidíš, budeš pripojený k svojmu ľudu, ako bol pripojený Áron, tvoj brat."
  },
  {
    "i": 4567,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 14,
    "t": "Lebo ste odporovali proti môjmu rozkazu na púšti Cín, keď sa zhromaždenie vadilo so mnou, aby som posvätil sám seba pred ich očima vo vode (to je voda Meriba v Kádeši, na púšti Cín)."
  },
  {
    "i": 4568,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 15,
    "t": "Vtedy hovoril Mojžiš Hospodinovi rieknuc:"
  },
  {
    "i": 4569,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 16,
    "t": "Nech ustanoví Hospodin, Bôh duchov každého tela, muža nad týmto zhromaždením,"
  },
  {
    "i": 4570,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 17,
    "t": "ktorý by vychádzal pred nimi a ktorý by vchádzal pred nimi a ktorý by ich vyvádzal a ktorý by ich zavádzal, aby nebolo zhromaždenie Hospodinovo ako ovce, ktoré nemajú pastiera."
  },
  {
    "i": 4571,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 18,
    "t": "A Hospodin riekol Mojžišovi: Vezmi si Jozuu, syna Nunovho, muža, v ktorom je Duch, a vložíš svoju ruku na neho,"
  },
  {
    "i": 4572,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 19,
    "t": "a postavíš ho pred Eleazára, kňaza, a pred celú obec a prikážeš mu pred ich očima."
  },
  {
    "i": 4573,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 20,
    "t": "A vložíš na neho zo svojej dôstojnosti, aby ho počúvala celá obec synov Izraelových."
  },
  {
    "i": 4574,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 21,
    "t": "A bude stáť pred Eleazárom, kňazom, ktorý sa bude dopytovať za neho podľa súdu Urímu pred Hospodinom, a na jeho slovo vyjdú a na jeho slovo vojdú on i všetci synovia Izraelovi s ním, celá obec."
  },
  {
    "i": 4575,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 22,
    "t": "A Mojžiš učinil tak, ako mu prikázal Hospodin, a vzal Jozuu a postavil ho pred Eleazára, kňaza, a pred celú obec."
  },
  {
    "i": 4576,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 23,
    "t": "A vložil svoje ruky na neho a prikázal mu, tak ako hovoril Hospodin skrze Mojžiša."
  },
  {
    "i": 4577,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 1,
    "t": "A riekol Hospodin Mojžišovi povediac:"
  },
  {
    "i": 4578,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 2,
    "t": "Prikáž synom Izraelovým a povieš im: Dajte pozor, aby ste mi obetovali vo svoj určený čas moju obetinu, môj chlieb pre moje ohnivé obeti na ľúbu vôňu."
  },
  {
    "i": 4579,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 3,
    "t": "A povieš im: Toto je ohnivá obeť, ktorú obetujete Hospodinovi: \"Dva ročné jahniatka bez vady na každý deň, ako ustavičnú zápalnú obeť."
  },
  {
    "i": 4580,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 4,
    "t": "Prvého baránka obetuj ráno a druhého baránka obetuj za súmraku,"
  },
  {
    "i": 4581,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 5,
    "t": "s obetou desiatky miery jemnej múky, zmiešanej so štvrtinou hínu lisovaného oleja."
  },
  {
    "i": 4582,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 6,
    "t": "To je ustavičná zápalná obeta, ktorá bola kedysi vykonávaná na vrchu Sinaj ako príjemná vôňa, pokrm ohňom obetovaný Hospodinovi."
  },
  {
    "i": 4583,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 7,
    "t": "Prílevná obeta k nej bude štvrtina hínu na každého baránka; v svätyni sa bude vylievať prílevná obeta nápoja Hospodinovi."
  },
  {
    "i": 4584,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 8,
    "t": "Druhého baránka obetuj za súmraku; urobíš s ním obetu a prílevnú obetu, ako ráno, ako pokrm ohňom obetovaný, príjemná vôňa Hospodinovi."
  },
  {
    "i": 4585,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 9,
    "t": "„V deň sobotný obetujte dvoch baránkov jednoročných, bez vady, a dve desatiny jemnej múky, ako obetu zmiešanú s olejom, a prílevnú obetu k nej."
  },
  {
    "i": 4586,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 10,
    "t": "To je zápalná obeta sobotná, ku každej sobote, okrem ustavičnej zápalnej obety a jej prílevnej obeti."
  },
  {
    "i": 4587,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 11,
    "t": "„Na začiatku vašich mesiacov obetujte zápalnú obetu Hospodinovi: dva býčky, jedného barana a sedem baránkov jednoročných, bez vady;"
  },
  {
    "i": 4588,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 12,
    "t": "na každého býčka tri desatiny jemnej múky, ako obetu zmiešanú s olejom; na každého barana dve desatiny jemnej múky, ako obetu zmiešanú s olejom;"
  },
  {
    "i": 4589,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 13,
    "t": "na každého baránka jednu desatinu jemnej múky, ako obetu zmiešanú s olejom. To je zápalná obeta, príjemná vôňa, pokrm ohňom obetovaný Hospodinovi."
  },
  {
    "i": 4590,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 14,
    "t": "Prílevné obete k nej budú: pol hínu vína na býčka, tretina hínu na barana a štvrtina hínu na baránka. To bude zápalná obeta mesiaca po mesiaci, pre všetky mesiace roka."
  },
  {
    "i": 4591,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 15,
    "t": "Okrem ustavičnej zápalnej obety sa bude Hospodinovi obetovať cap, ako obeta za hriech, s prílevnou obetou k nej."
  },
  {
    "i": 4592,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 16,
    "t": "„Prvý mesiac, štrnásty deň mesiaca, je Hospodinova Pascha,"
  },
  {
    "i": 4593,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 17,
    "t": "a pätnásty deň toho mesiaca je sviatočný deň. Sedem dní budete jesť nekvasené chleby."
  },
  {
    "i": 4594,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 18,
    "t": "Prvý deň bude sväté zhromaždenie. Nebudete robiť nijakú robotnú prácu."
  },
  {
    "i": 4595,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 19,
    "t": "Obetujte Hospodinovi pokrm ohňom obetovaný, zápalnú obetu: dvoch býčkov, jedného barana, sedem baránkov jednoročných, bez vady."
  },
  {
    "i": 4596,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 20,
    "t": "Obeta k nej, jemná múka zmiešaná s olejom, bude tri desatiny na býčka, dve desatiny na barana,"
  },
  {
    "i": 4597,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 21,
    "t": "a jedna desatina na každého zo siedmich baránkov."
  },
  {
    "i": 4598,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 22,
    "t": "A bude cap ako obeta za hriech, aby ste vykonali zmierenie za seba."
  },
  {
    "i": 4599,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 23,
    "t": "Budete to robiť okrem ráno obetovanej zápalnej obety, ako ustavičnú zápalnú obetu."
  }
]
