[
  {
    "i": 21200,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 14,
    "t": "Din Bet-Togarma ți se aduceau cai, armăsari și catâri, ca marfă în schimbul tău."
  },
  {
    "i": 21201,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 15,
    "t": "Fiii Dedanului făceau negoț cu tine; multe ostroave erau clienții tăi și-ți aduceau, ca plată, colți de fildeș și abanos."
  },
  {
    "i": 21202,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 16,
    "t": "Edomul era negustorul tău, datorită abundenței produselor tale; îți dădea carbunculi, purpură, broderii, in subțire, coral și rubine, în schimbul mărfurilor tale."
  },
  {
    "i": 21203,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 17,
    "t": "Iuda și țara lui Israel făceau negoț cu tine; îți aduceau, în schimbul mărfurilor tale, grâu de Minit, prăjituri, miere, untdelemn și balsam."
  },
  {
    "i": 21204,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 18,
    "t": "Damascul era negustorul tău, datorită abundenței produselor tale, datorită abundenței de tot felul de bunuri; îți furniza vin de Helbon și lână de Zahar."
  },
  {
    "i": 21205,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 19,
    "t": "Dan și Iavan, din Uzal, îți aduceau, în schimbul mărfurilor tale, fier forjat, casia și trestie mirositoare."
  },
  {
    "i": 21206,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 20,
    "t": "Dedanul făcea negoț cu tine cu pături de călărie."
  },
  {
    "i": 21207,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 21,
    "t": "Arabia și toți prinții Chedarului erau clienții tăi; îți plăteau cu miei, berbeci și țapi."
  },
  {
    "i": 21208,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 22,
    "t": "Negustorii din Șeba și Raama făceau negoț cu tine; îți aduceau cele mai fine arome, tot felul de pietre prețioase și aur, ca marfă."
  },
  {
    "i": 21209,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 23,
    "t": "Haran, Cane și Eden, negustorii din Șeba, Asur și Chilmad făceau negoț cu tine."
  },
  {
    "i": 21210,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 24,
    "t": "Făceau negoț cu veșminte bogate, mantii de purpură și broderii, țesături viu colorate și frânghii împletite trainice, în piețele tale."
  },
  {
    "i": 21211,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 25,
    "t": "Corăbiile din Tarșiș navigau pentru negoțul tău. Erai plină și îngreunată în inima mărilor."
  },
  {
    "i": 21212,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 26,
    "t": "Pe marea înaltă erai condusă de vâslașii tăi. Vântul de răsărit te-a sfărâmat în inima mărilor."
  },
  {
    "i": 21213,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 27,
    "t": "Bogățiile tale, mărfurile tale și încărcătura ta, marinarii tăi și călăuzele tale, reparatorii, agenții tăi de comerț și toți oamenii de război pe care-i porți și toți pasagerii care sunt la bordul tău, se vor scufunda în inima mărilor, în ziua naufragiului tău."
  },
  {
    "i": 21214,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 28,
    "t": "La auzul strigătului călăuzelor tale, țărmurile se vor cutremura."
  },
  {
    "i": 21215,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 29,
    "t": "Atunci vor coborî de pe corăbiile lor toți vâslașii. Marinarii, toți oamenii mării vor rămâne la țărm."
  },
  {
    "i": 21216,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 30,
    "t": "Își vor face auzită vocea cu privire la tine, vor striga cu amărăciune. Își vor arunca țărână pe cap, se vor tăvăli în cenușă."
  },
  {
    "i": 21217,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 31,
    "t": "Își vor rade capul din cauza ta, se vor încinge cu saci. Vor exala asupra ta, în amărăciunea lor, o plângere amară."
  },
  {
    "i": 21218,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 32,
    "t": "Vor pronunța asupra ta, în lamentarea lor, o jelanie, se vor lamenta asupra ta: «Cine era comparabil cu Tirul în mijlocul mării?»"
  },
  {
    "i": 21219,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 33,
    "t": "Când îți descărcai mărfurile pentru a sătura atâtea popoare, prin abundența bogățiilor tale și a bunurilor tale ai îmbogățit regii pământului."
  },
  {
    "i": 21220,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 34,
    "t": "Acum, iată-te sfărâmată de valuri în adâncul apelor. Încărcătura ta și toți pasagerii tăi s-au scufundat cu tine."
  },
  {
    "i": 21221,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 35,
    "t": "Toți locuitorii insulelor au fost loviți de stupoare din cauza ta. Regii lor au fremătat de groază, fața lor s-a tulburat."
  },
  {
    "i": 21222,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 36,
    "t": "Traficanții popoarelor au șuierat asupra ta, căci ai devenit un obiect de groază, s-a terminat cu tine pe vecie!»"
  },
  {
    "i": 21223,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 1,
    "t": "Cuvântul lui Yahve mi-a fost adresat în acești termeni:"
  },
  {
    "i": 21224,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 2,
    "t": "Fiul omului, spune prințului Tirului: Așa vorbește Domnul Yahve. Pentru că inima ta s-a îngâmfat, ai spus: «Eu sunt un dumnezeu, locuiesc într-o locuință divină, în inima mării». În timp ce ești un om și nu un dumnezeu, îți faci o inimă asemenea inimii lui Dumnezeu."
  },
  {
    "i": 21225,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 3,
    "t": "Iată că ești mai înțelept decât Daniel; niciun înțelept nu este asemenea ție."
  },
  {
    "i": 21226,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 4,
    "t": "Prin înțelepciunea ta și inteligența ta, ți-ai făcut o avere, ai pus aur și argint în tezaurele tale."
  },
  {
    "i": 21227,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 5,
    "t": "Atât de mare este priceperea ta în comerț! Ți-ai înmulțit averea, și inima ta s-a îngâmfat de averea ta."
  },
  {
    "i": 21228,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 6,
    "t": "De aceea, așa vorbește Domnul Yahve. Pentru că ți-ai făcut o inimă asemenea inimii lui Dumnezeu,"
  },
  {
    "i": 21229,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 7,
    "t": "ei bine! Iată că fac să vină împotriva ta străini, cei mai barbari dintre națiuni. Vor trage sabia împotriva frumoasei tale înțelepciuni, îți vor profana splendoarea."
  },
  {
    "i": 21230,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 8,
    "t": "Te vor face să cazi în groapă și vei muri de moarte violentă în inima mărilor."
  },
  {
    "i": 21231,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 9,
    "t": "Vei mai spune: «Eu sunt un dumnezeu», în fața ucigașilor tăi? Căci ești un om și nu un dumnezeu, în mâinile celor care te străpung."
  },
  {
    "i": 21232,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 10,
    "t": "Vei muri de moartea celor netăiați împrejur, prin mâna străinilor, căci eu am vorbit, oracol al lui Yahve."
  },
  {
    "i": 21233,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 11,
    "t": "Cuvântul lui Yahve mi-a fost adresat în acești termeni:"
  },
  {
    "i": 21234,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 12,
    "t": "Fiul omului, spune o jelanie împotriva regelui Tirului. Îi vei spune: Așa vorbește Domnul Yahve. Erai un model de perfecțiune, plin de înțelepciune, minunat de frumusețe,"
  },
  {
    "i": 21235,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 13,
    "t": "erai în Eden, în grădina lui Dumnezeu. Tot felul de pietre prețioase formau mantaua ta: sardoniu, topaz, diamant, crisolit, onix, jasp, safir, carbuncul, smarald, de aur îți erau lucrate pandantivele și paietele; toate acestea au fost pregătite în ziua creării tale."
  },
  {
    "i": 21236,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 14,
    "t": "Pe tine, te făcusem un heruvim protector cu aripile desfăcute, erai pe muntele sfânt al lui Dumnezeu, umblai în mijlocul cărbunilor aprinși."
  },
  {
    "i": 21237,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 15,
    "t": "Conduita ta a fost exemplară din ziua creării tale până când s-a găsit în tine nedreptatea."
  },
  {
    "i": 21238,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 16,
    "t": "Prin activitatea comerțului tău, te-ai umplut de violență și de păcate. Te-am aruncat de pe muntele lui Dumnezeu și te-am făcut să pieri, heruvim protector, din mijlocul cărbunilor."
  },
  {
    "i": 21239,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 17,
    "t": "Inima ta s-a îngâmfat din cauza frumuseții tale. Ți-ai corupt înțelepciunea din cauza strălucirii tale. Te-am aruncat la pământ, te-am oferit ca spectacol regilor."
  },
  {
    "i": 21240,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 18,
    "t": "Prin multitudinea greșelilor tale, prin necinstea comerțului tău, ți-ai profanat sanctuarele. Am făcut să iasă din tine un foc ca să te devoreze; te-am redus în cenușă pe pământ, în ochii tuturor celor care te priveau."
  },
  {
    "i": 21241,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 19,
    "t": "Oricine te cunoaște printre popoare este lovit de stupoare cu privire la tine. Ai devenit un obiect de groază, s-a terminat cu tine pe vecie."
  },
  {
    "i": 21242,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 20,
    "t": "Cuvântul lui Yahve mi-a fost adresat în acești termeni:"
  },
  {
    "i": 21243,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 21,
    "t": "Fiul omului, întoarce-te spre Sidon și profețește împotriva lui."
  },
  {
    "i": 21244,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 22,
    "t": "Vei spune: Așa vorbește Domnul Yahve. Eu mă declar împotriva ta, Sidon, voi fi glorificat în mijlocul tău. Se va ști că eu sunt Yahve atunci când din el voi face dreptate și când voi manifesta în el sfințenia mea."
  },
  {
    "i": 21245,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 23,
    "t": "Îi voi trimite ciuma, va fi sânge pe străzile sale, morți vor cădea în mijlocul lui sub loviturile sabiei ridicată împotriva lui din toate părțile și se va ști că eu sunt Yahve."
  },
  {
    "i": 21246,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 24,
    "t": "Nu va mai fi, pentru casa lui Israel, nici spin care rănește nici mărăcine care sfâșie printre toți cei din jur care o disprețuiesc, și se va ști că eu sunt Yahve."
  },
  {
    "i": 21247,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 25,
    "t": "Așa vorbește Domnul Yahve: Când voi aduna casa lui Israel din mijlocul popoarelor unde este dispersată, voi manifesta în ea sfințenia mea în ochii națiunilor. Va locui pe pământul pe care l-am dat slujitorului meu Iacob."
  },
  {
    "i": 21248,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 26,
    "t": "Vor locui acolo în siguranță, vor zidi case și vor planta vii; vor locui în siguranță. Când voi face dreptate tuturor celor din jur care-i disprețuiesc, se va ști că eu sunt Yahve, Dumnezeul lor."
  },
  {
    "i": 21249,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 1,
    "t": "În al zecelea an, în luna a zecea, în a douăsprezecea zi a lunii, cuvântul lui Yahve mi-a fost adresat în acești termeni:"
  },
  {
    "i": 21250,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 2,
    "t": "Fiul omului, întoarce-te spre Faraon, regele Egiptului, și profețește împotriva lui și împotriva Egiptului întreg."
  },
  {
    "i": 21251,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 3,
    "t": "Vorbește și spune-i: Așa vorbește Domnul Yahve. Eu mă declar împotriva ta, Faraon, rege al Egiptului, mare crocodil întins în mijlocul Nilurilor lui, care ai spus: «Nilul meu este al meu, eu l-am făcut.»"
  },
  {
    "i": 21252,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 4,
    "t": "Voi pune cârlige în fălcile tale, voi lipi de solzii tăi peștii Nilurilor tale și te voi trage din mijlocul Nilurilor tale, cu toți peștii Nilurilor tale lipiți de solzii tăi."
  },
  {
    "i": 21253,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 5,
    "t": "Te voi arunca în deșert, cu toți peștii Nilurilor tale. Vei cădea în câmp deschis, nu vei fi nici adunat, nici îngropat. Fiarelor pământului și păsărilor cerului te voi da ca hrană,"
  },
  {
    "i": 21254,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 6,
    "t": "și toți locuitorii Egiptului vor ști că eu sunt Yahve. Căci au fost un sprijin de trestie pentru casa lui Israel."
  },
  {
    "i": 21255,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 7,
    "t": "Când te apucau, te rupeai în mâna lor și le sfâșiai toată mâna. Când se sprijineau pe tine, te rupeai, făceai să se clatine toți rărunchii."
  },
  {
    "i": 21256,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 8,
    "t": "De aceea, așa vorbește Domnul Yahve. Iată că trimit împotriva ta sabia, ca să tai din tine oameni și animale."
  },
  {
    "i": 21257,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 9,
    "t": "Țara Egiptului va deveni pustiire și ruină, și se va ști că eu sunt Yahve. Căci a spus: «Nilul este al meu, eu l-am făcut.»"
  },
  {
    "i": 21258,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 10,
    "t": "Ei bine! Mă declar împotriva ta și împotriva Nilurilor tale. Voi face din țara Egiptului o ruină și o pustiire, de la Migdol la Siene și până la frontiera Etiopiei."
  },
  {
    "i": 21259,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 11,
    "t": "Picior de om nu va trece pe acolo, picior de animal nu va trece pe acolo, va rămâne nelocuită patruzeci de ani."
  },
  {
    "i": 21260,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 12,
    "t": "Voi face din țara Egiptului o pustiire în mijlocul țărilor devastate; cetățile sale vor fi o pustiire în mijlocul cetăților distruse, timp de patruzeci de ani. Și-i voi împrăștia pe egipteni printre națiuni, îi voi dispersa printre țări."
  },
  {
    "i": 21261,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 13,
    "t": "Căci așa vorbește Domnul Yahve. După patruzeci de ani, îi voi aduna pe egipteni din națiunile unde fuseseră dispersați."
  },
  {
    "i": 21262,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 14,
    "t": "Îi voi aduce înapoi pe captivii egipteni și-i voi reinstala în țara Patros, în țara lor de origine. Vor forma acolo un regat modest."
  },
  {
    "i": 21263,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 15,
    "t": "Egiptul va fi cel mai modest dintre regate și nu se va mai ridica asupra națiunilor; îl voi micșora ca să nu se mai impună națiunilor."
  },
  {
    "i": 21264,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 16,
    "t": "Nu va mai fi pentru casa lui Israel un subiect de încredere, căci va reaminti greșeala care consta în a se întoarce spre el. Și se va ști că eu sunt Domnul Yahve."
  },
  {
    "i": 21265,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 17,
    "t": "În al douăzeci și șaptelea an, în luna întâi, în prima zi a lunii, cuvântul lui Yahve mi-a fost adresat în acești termeni:"
  },
  {
    "i": 21266,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 18,
    "t": "Fiul omului, Nabucodonosor, regele Babilonului, și-a angajat armata într-o întreprindere grandioasă împotriva Tirului. Toate capetele sunt pleșuve și toți umerii juliți, dar, nici pentru el nici pentru armata lui, nu a retras niciun profit din întreprinderea pe care o angajase împotriva Tirului."
  },
  {
    "i": 21267,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 19,
    "t": "De aceea, așa vorbește Domnul Yahve: Iată că-i dau lui Nabucodonosor, regele Babilonului, țara Egiptului. Va lua bogățiile, va pune stăpânire pe prăzile sale, o va jefui, acesta va fi salariul armatei sale."
  },
  {
    "i": 21268,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 20,
    "t": "Ca salariu pentru truda pe care a depus-o, îi dau țara Egiptului (căci au lucrat pentru mine), oracol al Domnului Yahve."
  },
  {
    "i": 21269,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 21,
    "t": "În ziua aceea, voi face să răsară un vlăstar casei lui Israel și îți voi permite să deschizi gura în mijlocul lor. Atunci vor ști că eu sunt Yahve."
  },
  {
    "i": 21270,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 1,
    "t": "Cuvântul lui Yahve mi-a fost adresat în acești termeni:"
  },
  {
    "i": 21271,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 2,
    "t": "Fiul omului, profețește și spune: Așa vorbește Domnul Yahve. Scoateți strigăte: «Ah! Ce zi!»"
  },
  {
    "i": 21272,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 3,
    "t": "Căci ziua este aproape, este aproape ziua lui Yahve; va fi o zi încărcată de nori, va fi timpul națiunilor."
  },
  {
    "i": 21273,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 4,
    "t": "Sabia va veni în Egipt, angoasa în țara Cuș, când morții vor cădea în Egipt, când i se vor lua bogățiile și când fundamentele sale vor fi răsturnate."
  },
  {
    "i": 21274,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 5,
    "t": "Cuș, Put și Lud, toată Arabia, Cub și fiii țării Alianței vor cădea cu ei prin sabie."
  },
  {
    "i": 21275,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 6,
    "t": "Așa vorbește Yahve. Vor cădea sprijinii Egiptului; se va prăbuși orgoliul forței sale: de la Migdol la Siene, se va cădea acolo prin sabie, oracol al Domnului Yahve."
  },
  {
    "i": 21276,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 7,
    "t": "Vor fi devastați în mijlocul țărilor devastate, cetățile sale vor fi în mijlocul cetăților distruse."
  },
  {
    "i": 21277,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 8,
    "t": "Și vor ști că eu sunt Yahve, când voi pune foc Egiptului și când se vor rupe toate sprijinurile sale."
  },
  {
    "i": 21278,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 9,
    "t": "În ziua aceea, mesagerii pe care-i voi trimite vor pleca pe corăbii pentru a tulbura Cuș în siguranța sa. Angoasa se va răspândi printre locuitorii săi, în ziua Egiptului - da! Iat-o că vine!"
  },
  {
    "i": 21279,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 10,
    "t": "Așa vorbește Domnul Yahve: Voi anihila mulțimea Egiptului, prin mâna lui Nabucodonosor, regele Babilonului."
  },
  {
    "i": 21280,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 11,
    "t": "El și poporul său cu el, cea mai sălbatică dintre neamuri, vor fi aduși să pustiască țara. Vor scoate sabia împotriva Egiptului și vor umple țara cu trupuri moarte."
  },
  {
    "i": 21281,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 12,
    "t": "Voi seca râurile Nil, voi vinde țara celor răi. Voi pustii țara și tot ce este în ea prin mâna străinilor. Eu, Domnul, am vorbit."
  },
  {
    "i": 21282,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 13,
    "t": "Așa vorbește Domnul Dumnezeu: Voi nimici idolii, voi îndepărta zeii mincinoși din Nof. Nu va mai fi niciun prinț în țara Egiptului. Voi răspândi frica în țara Egiptului."
  },
  {
    "i": 21283,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 14,
    "t": "Voi pustii Patros, voi da foc Zoanului, voi face dreptate în No."
  },
  {
    "i": 21284,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 15,
    "t": "Voi vărsa mânia Mea peste Sin, cetatea cea puternică a Egiptului; voi nimici mulțimea din No."
  },
  {
    "i": 21285,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 16,
    "t": "Voi da foc Egiptului, Sin va fi cuprins de convulsii, în No se va deschide o spărtură și apele se vor revărsa."
  },
  {
    "i": 21286,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 17,
    "t": "Tinerii din On și Pi-Beset vor cădea sub ascuțișul sabiei, iar cetățile însele vor merge în robie."
  },
  {
    "i": 21287,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 18,
    "t": "În Tahpanes, ziua se va face întuneric, când voi zdrobi acolo sceptrele Egiptului și mândria puterii sale va lua sfârșit. Un nor o va acoperi, iar fiicele ei vor merge în robie."
  },
  {
    "i": 21288,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 19,
    "t": "Astfel voi face dreptate în Egipt și se va ști că Eu sunt Domnul."
  },
  {
    "i": 21289,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 20,
    "t": "În al unsprezecelea an, în prima lună, în ziua a șaptea a lunii, cuvântul Domnului mi-a fost adresat astfel:"
  },
  {
    "i": 21290,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 21,
    "t": "Fiul omului, am zdrobit brațul lui Faraon, regele Egiptului, și iată că nimeni nu i-a legat rana, punând leacuri, aplicând un bandaj și îngrijindu-l ca să-și recapete puterea de a mânui sabia."
  },
  {
    "i": 21291,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 22,
    "t": "De aceea, așa vorbește Domnul Dumnezeu: Iată, Eu Mă declar împotriva lui Faraon, regele Egiptului; îi voi zdrobi brațele, cel care este valid și cel care este zdrobit, și voi face să cadă sabia din mâna lui."
  },
  {
    "i": 21292,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 23,
    "t": "Voi risipi Egiptul printre neamuri, îl voi împrăștia în țări."
  },
  {
    "i": 21293,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 24,
    "t": "Voi întări brațele regelui Babilonului și voi pune sabia Mea în mâna lui. Voi zdrobi brațele lui Faraon și acesta va scoate gemete de muribund înaintea dușmanului său."
  },
  {
    "i": 21294,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 25,
    "t": "Voi întări brațele regelui Babilonului, dar brațele lui Faraon vor cădea. Și se va ști că Eu sunt Domnul, când voi pune sabia Mea în mâinile regelui Babilonului și el o va ridica împotriva țării Egiptului."
  },
  {
    "i": 21295,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 26,
    "t": "Voi risipi egiptenii printre neamuri, îi voi împrăștia în țări și se va ști că Eu sunt Domnul."
  },
  {
    "i": 21296,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 1,
    "t": "În al unsprezecelea an, în luna a treia, în ziua întâi a lunii, cuvântul Domnului mi-a fost adresat astfel:"
  },
  {
    "i": 21297,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 2,
    "t": "Fiul omului, spune-i lui Faraon, regele Egiptului, și mulțimii supușilor săi: Cu ce te voi asemăna în măreția ta?"
  },
  {
    "i": 21298,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 3,
    "t": "Iată: cu un cedru pe Liban, cu ramuri magnifice, cu frunziș des, cu talie înaltă. Dintre nori se înalță vârful său."
  },
  {
    "i": 21299,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 4,
    "t": "Apele l-au făcut să crească, abisul l-a făcut să se înalțe, făcându-și râurile să curgă în jurul plantației sale, trimițându-și pâraiele la toți copacii câmpului."
  }
]
