[
  {
    "i": 13300,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 2,
    "t": "Dokądżeż będziecie mnie dręczyć i słowami swoimi mnie przytłaczać?"
  },
  {
    "i": 13301,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 3,
    "t": "Oto już dziesięć razy mnie zelżyliście i bez wstydu mnie nękaliście."
  },
  {
    "i": 13302,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 4,
    "t": "Choćbym i zbłądził, błąd mój przy mnie samym zostanie."
  },
  {
    "i": 13303,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 5,
    "t": "Zaprawdę, gdy myślicie, że nade mną tryumfujecie i moją hańbę mi przypisujecie,"
  },
  {
    "i": 13304,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 6,
    "t": "wiedzcie, że sam Bóg mi krzywdę uczynił i usidlił mnie swą siecią."
  },
  {
    "i": 13305,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 7,
    "t": "Gdy wołam o gwałt, nie ma odpowiedzi; gdy wzywam, nie ma sądu."
  },
  {
    "i": 13306,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 8,
    "t": "Mur nie do przebycia postawił na mej drodze, ciemność na moje ścieżki sprowadził."
  },
  {
    "i": 13307,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 9,
    "t": "Obnażył mnie z chwały mojej, zdjął koronę z mojej głowy."
  },
  {
    "i": 13308,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 10,
    "t": "Zewsząd mnie podkopuje, aby mnie zgładzić; wyrywa jak drzewo moją nadzieję."
  },
  {
    "i": 13309,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 11,
    "t": "Rozpalił się gniewem przeciwko mnie, uważa mnie za swego przeciwnika."
  },
  {
    "i": 13310,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 12,
    "t": "Wspólnie przyszły jego zastępy; utorowały ku mnie drogę swego natarcia, rozbiły obóz wokół mego namiotu."
  },
  {
    "i": 13311,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 13,
    "t": "Braci moich oddalił ode mnie, krewni moi starają się mnie unikać."
  },
  {
    "i": 13312,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 14,
    "t": "Bliscy moi i domownicy zniknęli, goście mojego domu zapomnieli o mnie."
  },
  {
    "i": 13313,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 15,
    "t": "Służące moje mają mnie za obcego, jestem dla nich cudzoziemcem."
  },
  {
    "i": 13314,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 16,
    "t": "Gdy wołam sługę mego, nie odpowiada, i muszę go sam błagać."
  },
  {
    "i": 13315,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 17,
    "t": "Oddech mój obrzydza żonie mojej, smród mój własnym braciom."
  },
  {
    "i": 13316,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 18,
    "t": "Nawet dzieci okazują mi pogardę: gdy wstaję, zaczynają ze mnie szydzić."
  },
  {
    "i": 13317,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 19,
    "t": "Wszyscy moi bliscy mnie się brzydzą, moi ulubieńcy zwrócili się przeciwko mnie."
  },
  {
    "i": 13318,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 20,
    "t": "Pod moją skórą ciało moje gnije, a kości moje obnażają się jak zęby."
  },
  {
    "i": 13319,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 21,
    "t": "Zmiłujcie się, zmiłujcie się nade mną, o wy, przyjaciele moi! Albowiem ręka Boga mnie dotknęła."
  },
  {
    "i": 13320,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 22,
    "t": "Czemuż tak się nade mną pastwicie jak sam Bóg, nie nasycając się moim ciałem?"
  },
  {
    "i": 13321,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 23,
    "t": "O, chciałbym, aby spisano moje słowa, aby wyryto je w inskrypcji,"
  },
  {
    "i": 13322,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 24,
    "t": "żelaznym dłutem i rylcem, wyryto w skale na wieki!"
  },
  {
    "i": 13323,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 25,
    "t": "Wiem ja, że Odkupiciel mój żyje, że On, ostatni, powstanie nad prochem."
  },
  {
    "i": 13324,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 26,
    "t": "A gdy się obudzę, postawi mnie blisko siebie i z mego ciała ujrzę Boga."
  },
  {
    "i": 13325,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 27,
    "t": "Tego, którego ujrzę, będzie dla mnie, tego, którego oczy moje zobaczą, nie będzie obcym. A moje nerki we mnie omdlewają."
  },
  {
    "i": 13326,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 28,
    "t": "Gdy mówicie: \"Jakże go przytłoczyć, jaki pretekst w nim znajdziemy?"
  },
  {
    "i": 13327,
    "b": 17,
    "c": 1819,
    "r": 1819,
    "o": 29,
    "t": "Bójcie się za siebie miecza, bo gniew zapłonie przeciwko winom, i dowiecie się, że jest sąd."
  },
  {
    "i": 13328,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 1,
    "t": "Sofar z Naamy rzekł tymi słowy:"
  },
  {
    "i": 13329,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 2,
    "t": "Przeto myśli moje się burzą, by odpowiedzieć, stąd ta niecierpliwość, która mnie opanowała."
  },
  {
    "i": 13330,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 3,
    "t": "Doświadczyłem nauki, która mnie obraża, ale mój duch podpowiada mi odpowiedź."
  },
  {
    "i": 13331,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 4,
    "t": "Czyż nie wiesz, że od dawien dawna, odkąd człowiek został postawiony na ziemi,"
  },
  {
    "i": 13332,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 5,
    "t": "wesele niegodziwego jest krótkie, a radość bezbożnika trwa tylko chwilę?"
  },
  {
    "i": 13333,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 6,
    "t": "Choćby jego postawa wznosiła się aż do niebios, choćby jego głowa dotykała obłoków,"
  },
  {
    "i": 13334,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 7,
    "t": "jak widmo zniknie na zawsze, a ci, którzy go widzieli, powiedzą: \"Gdzie on jest?"
  },
  {
    "i": 13335,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 8,
    "t": "Uleci jak sen nieuchwytny, ucieknie jak nocne widzenie."
  },
  {
    "i": 13336,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 9,
    "t": "Oko przyzwyczajone do jego widoku już go nie zobaczy, w jego siedzibie stanie się niewidzialny."
  },
  {
    "i": 13337,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 10,
    "t": "Synowie jego będą musieli wynagrodzić ubogim, dzieci jego zwrócą jego bogactwa."
  },
  {
    "i": 13338,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 11,
    "t": "Kości jego były pełne młodzieńczej siły: oto leży ona wraz z nim w prochu."
  },
  {
    "i": 13339,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 12,
    "t": "Zło było słodkie w jego ustach: ukrywał je pod swoim językiem,"
  },
  {
    "i": 13340,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 13,
    "t": "strzegł go starannie, zatrzymywał pośrodku podniebienia."
  },
  {
    "i": 13341,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 14,
    "t": "Ten pokarm w jego wnętrznościach się psuje, staje się wewnątrz jadem żmii."
  },
  {
    "i": 13342,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 15,
    "t": "Musi zwrócić pochłonięte bogactwa, i Bóg sprawia, że je wypluwa."
  },
  {
    "i": 13343,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 16,
    "t": "Ssał jad żmii: język żmii go zabija."
  },
  {
    "i": 13344,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 17,
    "t": "Nie zazna już potoków oliwy, strumieni miodu i mleka."
  },
  {
    "i": 13345,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 18,
    "t": "Straci swój radosny wygląd, oddając swoje zyski, ów zadowolony wyraz twarzy z czasów, gdy sprawy się powodziły."
  },
  {
    "i": 13346,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 19,
    "t": "Ponieważ niszczył chaty ubogich, kradł domy zamiast je budować,"
  },
  {
    "i": 13347,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 20,
    "t": "ponieważ jego apetyt okazał się nienasycony, jego skarby go nie ocalą,"
  },
  {
    "i": 13348,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 21,
    "t": "ponieważ nikt nie uciekał przed jego żarłocznością, jego pomyślność nie potrwa długo."
  },
  {
    "i": 13349,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 22,
    "t": "W pełnej obfitości ogarnie go trwoga, nędza, z całej siły, na niego runie,"
  },
  {
    "i": 13350,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 23,
    "t": "Bóg spuszcza na niego żar swego gniewu, ciska przeciw jego ciału deszcz strzał."
  },
  {
    "i": 13351,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 24,
    "t": "Jeśli ucieka przed bronią żelazną, łuk spiżowy go przeszyje."
  },
  {
    "i": 13352,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 25,
    "t": "Strzała wychodzi z jego pleców, błyszczący grot z jego wątroby. Groza naciera na niego,"
  },
  {
    "i": 13353,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 26,
    "t": "wszelkie skryte ciemności są tam, aby go zabrać. Ogień, którego się nie roznieca, go pożera i trawi to, co pozostało pod jego namiotem."
  },
  {
    "i": 13354,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 27,
    "t": "Niebiosa objawiają jego nieprawość, a ziemia powstaje przeciwko niemu."
  },
  {
    "i": 13355,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 28,
    "t": "Dochód jego domu wypływa, jak potoki, w dniu gniewu."
  },
  {
    "i": 13356,
    "b": 17,
    "c": 1820,
    "r": 1820,
    "o": 29,
    "t": "Taki jest los, który Bóg zgotował niegodziwemu, dziedzictwo, które wyznacza przeklętemu."
  },
  {
    "i": 13357,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 1,
    "t": "Job rzekł tymi słowy:"
  },
  {
    "i": 13358,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 2,
    "t": "Słuchajcie, słuchajcie moich słów, udzielcie mi tej pociechy."
  },
  {
    "i": 13359,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 3,
    "t": "Pozwólcie mi przemówić z kolei; gdy skończę, wolno wam szydzić."
  },
  {
    "i": 13360,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 4,
    "t": "Czyż ja się na człowieka uskarżam? Czyż bez powodu tracę cierpliwość?"
  },
  {
    "i": 13361,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 5,
    "t": "Zważajcie na mnie: będziecie zdumieni i położycie rękę na usta."
  },
  {
    "i": 13362,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 6,
    "t": "Ja sam, gdy o tym myślę, jestem przerażony, ciało moje ogarnia dreszcz."
  },
  {
    "i": 13363,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 7,
    "t": "Czemuż to niegodziwi pozostają przy życiu, starzeją się i powiększają swą moc?"
  },
  {
    "i": 13364,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 8,
    "t": "Ich potomstwo przed nimi się umacnia, a ich latorośle pod ich oczami trwają."
  },
  {
    "i": 13365,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 9,
    "t": "Pokój ich domów nie ma się czego obawiać, surowość Boga ich oszczędza."
  },
  {
    "i": 13366,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 10,
    "t": "Ich byk zapładnia na pewno, ich krowa rodzi bez poronienia."
  },
  {
    "i": 13367,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 11,
    "t": "Wypuszczają swe dzieci jak owce, ich synowie skaczą jak sarny."
  },
  {
    "i": 13368,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 12,
    "t": "Śpiewają z bębenkami i cytrą, radują się przy dźwięku fletu."
  },
  {
    "i": 13369,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 13,
    "t": "Życie ich dobiega końca w szczęściu, zstępują w pokoju do szeolu."
  },
  {
    "i": 13370,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 14,
    "t": "Oni jednak mówią do Boga: \"Oddal się od nas, nie podoba nam się poznawać twoje drogi!"
  },
  {
    "i": 13371,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 15,
    "t": "Czymże jest Szaddaj, abyśmy mu służyli, jakiż pożytek dla nas w wzywaniu go?"
  },
  {
    "i": 13372,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 16,
    "t": "Czyż nie trzymają swego szczęścia w ręku, a Bóg nie jest odsunięty od rady niegodziwych?"
  },
  {
    "i": 13373,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 17,
    "t": "Czyż często gaśnie lampa niegodziwego, czyż nieszczęście na niego spada, czyż gniew Boży niszczy jego dobra,"
  },
  {
    "i": 13374,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 18,
    "t": "wiatr go goni jak plewę, a wir unosi jak źdźbło?"
  },
  {
    "i": 13375,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 19,
    "t": "Bóg miałby się powstrzymać od karania go w jego dzieciach? Ale niechże on sam będzie ukarany i niechże to wie!"
  },
  {
    "i": 13376,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 20,
    "t": "Niech swoimi oczami patrzy na swą ruinę, niech napije się gniewu Szaddaja!"
  },
  {
    "i": 13377,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 21,
    "t": "Cóż mu może zrobić, po nim, los jego domu, gdy szereg jego miesięcy zostanie przerwany?"
  },
  {
    "i": 13378,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 22,
    "t": "Ale czyż uczy się Boga wiedzy, Tego, który sądzi istoty z wysoka?"
  },
  {
    "i": 13379,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 23,
    "t": "Jeszcze inny umiera w pełni sił, w szczycie szczęścia i pokoju,"
  },
  {
    "i": 13380,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 24,
    "t": "Biodra jego tłuste, a szpik kości jego pełen wilgoci."
  },
  {
    "i": 13381,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 25,
    "t": "Inny zaś umiera w gorzkości duszy, nie skosztowawszy szczęścia."
  },
  {
    "i": 13382,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 26,
    "t": "Wspólnie w prochu spoczywają, a robactwo ich okrywa."
  },
  {
    "i": 13383,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 27,
    "t": "O, wiem ja myśli wasze i knowania wasze przeciwko mnie, niegodziwe."
  },
  {
    "i": 13384,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 28,
    "t": "\"Gdzież jest dom możnego, gdzie przybytek, w którym mieszkali niegodziwi?\" - powiadacie."
  },
  {
    "i": 13385,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 29,
    "t": "Czyż nie pytacie podróżnych, czyż nie uznajecie ich świadectw?"
  },
  {
    "i": 13386,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 30,
    "t": "W dniu nieszczęścia zły bywa oszczędzony, w dniu gniewu bywa ukryty."
  },
  {
    "i": 13387,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 31,
    "t": "Któż mu w oczy jego postępek wypomni, a kto mu odda za to, co uczynił?"
  },
  {
    "i": 13388,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 32,
    "t": "Do grobu bywa zaniesiony, a straż sprawowana nad jego mogiłą."
  },
  {
    "i": 13389,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 33,
    "t": "Grudki doliny są mu słodkie, a za nim cała ludność podąża."
  },
  {
    "i": 13390,
    "b": 17,
    "c": 1821,
    "r": 1821,
    "o": 34,
    "t": "Cóż tedy znaczą wasze próżne pociechy? I jakież to oszustwo w waszych odpowiedziach!"
  },
  {
    "i": 13391,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 1,
    "t": "Elifaz z Temanu wziął głos i rzekł:"
  },
  {
    "i": 13392,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 2,
    "t": "Czyż człowiek może być Bogu pożyteczny, gdy rozumny człowiek pożyteczny jest tylko sobie?"
  },
  {
    "i": 13393,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 3,
    "t": "Czyż Sza-ddaj ma upodobanie w twej sprawiedliwości, czyż ma zysk z twej uczciwej postawy?"
  },
  {
    "i": 13394,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 4,
    "t": "Czyż z powodu twej pobożności cię karci i wchodzi z tobą w sąd?"
  },
  {
    "i": 13395,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 5,
    "t": "Czy raczej dla twej wielkiej niegodziwości, dla twych bezmiernych przewinień?"
  },
  {
    "i": 13396,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 6,
    "t": "Od braci swych brałeś zastawy bez powodu, obnażałeś z szat tych, co byli nadzy;"
  },
  {
    "i": 13397,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 7,
    "t": "Spragnionemu nie dałeś wody pić i głodnemu chleba odmówiłeś;"
  },
  {
    "i": 13398,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 8,
    "t": "Dałeś ziemię człowiekowi silnej ręki, aby osiadł na niej faworyt;"
  },
  {
    "i": 13399,
    "b": 17,
    "c": 1822,
    "r": 1822,
    "o": 9,
    "t": "Wdowy odprawiałeś z próżnymi rękami i łamałeś ramię sierot."
  }
]
