[
  {
    "i": 31200,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 24,
    "t": "O Tomas, vienas iš Dvylikos, vadinamas Dvyniu, nebuvo su jais, kai atėjo Jėzus."
  },
  {
    "i": 31201,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 25,
    "t": "Todėl kiti mokiniai jam sakė: „Mes matėme Viešpatį!“ Bet jis jiems tarė: „Jei nepamatysiu Jo rankose vinių žymių ir neįdėsiu piršto į vinių žymes, ir neįkišiu rankos į Jo šoną, netikėsiu.“"
  },
  {
    "i": 31202,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 26,
    "t": "Po aštuonių dienų Jo mokiniai vėl buvo kambaryje, ir Tomas su jais. Jėzus ateina, durims esant užrakintoms, ir atsistoja viduryje, ir taria: „Ramybė jums!“"
  },
  {
    "i": 31203,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 27,
    "t": "Paskui sako Tomui: „Įkišk čia savo pirštą ir apžiūrėk mano rankas; ištiesk savo ranką ir įkišk Ją į mano šoną; ir netapk netikintis, bet tikintis!“"
  },
  {
    "i": 31204,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 28,
    "t": "Tomas atsakė Jam: „Mano Viešpats ir mano Dievas!“"
  },
  {
    "i": 31205,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 29,
    "t": "Jėzus jam tarė: „Tu įtikėjai, kadangi mane pamatei. Palaiminti, kurie nematė ir įtikėjo!“"
  },
  {
    "i": 31206,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 30,
    "t": "Jėzus padarė dar daug kitų ženklų savo mokinių akivaizdoje, kurie nėra surašyti šioje knygoje."
  },
  {
    "i": 31207,
    "b": 49,
    "c": 5120,
    "r": 5120,
    "o": 31,
    "t": "Bet šie yra surašyti, kad tikėtumėte, jog Jėzus yra Kristus, Dievo Sūnus, ir tikėdami turėtumėte gyvenimą Jo vardu."
  },
  {
    "i": 31208,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 1,
    "t": "Po to Jėzus vėl apsireiškė mokiniams prie Tiberiados ežero. Jis apsireiškė šitaip:"
  },
  {
    "i": 31209,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 2,
    "t": "Simonas Petras, Tomas, vadinamas Dvyniu, Natanaelis iš Kanos Galilėjoje, Zebediejaus sūnūs ir dar du kiti Jo mokiniai buvo susirinkę kartu."
  },
  {
    "i": 31210,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 3,
    "t": "Simonas Petras jiems tarė: „Einu žvejoti.“ Jie jam atsakė: „Mes irgi einame su tavimi.“ Išėję sėdo į valtį, bet tą naktį nieko nesugavo."
  },
  {
    "i": 31211,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 4,
    "t": "Auštant Jėzus atsistojo ant kranto, bet mokiniai nepažino, kad tai Jėzus."
  },
  {
    "i": 31212,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 5,
    "t": "Jėzus jiems sako: „Vaikeliai, ar turite valgyti?“ Jie atsakė: „Ne!“"
  },
  {
    "i": 31213,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 6,
    "t": "Jis jiems tarė: „Užmeskite tinklą į dešinę nuo valties, ir rasite.“ Užmetė jie, ir jau nebepajėgė jo ištraukti dėl žuvų gausybės."
  },
  {
    "i": 31214,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 7,
    "t": "Tada tas mokinys, kurį Jėzus mylėjo, sako Petrui: „Tai Viešpats!“ Išgirdęs, kad tai Viešpats, Simonas Petras apsijuosė drabužį, nes buvo nuogas, ir šoko į ežerą."
  },
  {
    "i": 31215,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 8,
    "t": "Kiti mokiniai atplaukė valtele, nes jie buvo netoli kranto, maždaug už dviejų šimtų uolekčių, traukdami tinklą su žuvimis."
  },
  {
    "i": 31216,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 9,
    "t": "Išlipę į krantą, jie pamatė žėrinčias žarijas ir ant jų padėtą žuvį, ir duonos."
  },
  {
    "i": 31217,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 10,
    "t": "Jėzus jiems sako: „Atneškite žuvų, kurių ką tik pagavote.“"
  },
  {
    "i": 31218,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 11,
    "t": "Simonas Petras įlipo į valtį ir ištraukė į krantą tinklą, pilną didelių žuvų – šimtas penkiasdešimt trijų. Ir nors jų buvo tiek daug, tinklas nesuplyšo."
  },
  {
    "i": 31219,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 12,
    "t": "Jėzus jiems sako: „Ateikite pusryčių!“ Nė vienas iš mokinių nedrįso Jo paklausti: „Kas Tu esi?“ – nes žinojo, kad tai Viešpats."
  },
  {
    "i": 31220,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 13,
    "t": "Jėzus prieina, ima duoną ir duoda jiems, taip pat ir žuvį."
  },
  {
    "i": 31221,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 14,
    "t": "Tai buvo jau trečias kartas, kai Jėzus apsireiškė mokiniams prisikėlęs iš numirusių."
  },
  {
    "i": 31222,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 15,
    "t": "Papusryčiavę Jėzus sako Simonui Petrui: „Simonai, Jonos sūnau, ar myli mane labiau negu šitie?“ Jis Jam atsakė: „Taip, Viešpatie, Tu žinai, kad Tave myliu.“ Jėzus jam sako: „Ganyk mano avinėlius.“"
  },
  {
    "i": 31223,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 16,
    "t": "Jis vėl jam antrą kartą sako: „Simonai, Jonos sūnau, ar myli mane?“ – „Taip, Viešpatie, – atsako jis, – Tu žinai, kad Tave myliu.“ Jėzus jam sako: „Ganyk mano avis.“"
  },
  {
    "i": 31224,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 17,
    "t": "Jis jam trečią kartą sako: „Simonai, Jonos sūnau, ar myli mane?“ Petras nuliūdo, kad Jis trečią kartą klausė: „Ar myli mane?“ ir atsakė Jam: „Viešpatie, Tu viską žinai, Tu žinai, kad Tave myliu.“ Jėzus jam sako: „Ganyk mano avis."
  },
  {
    "i": 31225,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 18,
    "t": "Iš tiesų, iš tiesų sakau tau: kai buvai jaunas, pats susijuosdavai ir eidavai, kur norėdavai, o kai pasensi, ištiesi rankas, ir kitas tave apjuos bei ves, kur nenorėtum.“"
  },
  {
    "i": 31226,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 19,
    "t": "Tai pasakęs, Jis nurodė, kokia mirtimi Petras pašlovins Dievą. Tai pasakęs, Jis jam tarė: „Sek paskui mane!“"
  },
  {
    "i": 31227,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 20,
    "t": "Petras atsisukęs pamatė sekantį paskui tą mokinį, kurį Jėzus mylėjo, – tą, kuris vakarienės metu buvo atsirėmęs į Jo krūtinę ir paklausęs: „Viešpatie, kas Tave išduos?“"
  },
  {
    "i": 31228,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 21,
    "t": "Pamatęs jį, Petras klausia Jėzaus: „Viešpatie, o kas jam?“"
  },
  {
    "i": 31229,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 22,
    "t": "Jėzus jam atsako: „Jei Aš noriu, kad jis pasiliktų, kol ateisiu, kas tau darbo? Tu sek paskui mane!“"
  },
  {
    "i": 31230,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 23,
    "t": "Todėl tarp brolių pasklido gandas, kad tas mokinys nemirs. Tačiau Jėzus nebuvo pasakęs Petrui, kad jis nemirs, tik: „Jei Aš noriu, kad jis pasiliktų, kol ateisiu, kas tau darbo?“"
  },
  {
    "i": 31231,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 24,
    "t": "Šis mokinys liudija apie tuos dalykus ir juos užrašė. Ir mes žinome, kad Jo liudijimas yra teisingas."
  },
  {
    "i": 31232,
    "b": 49,
    "c": 5121,
    "r": 5121,
    "o": 25,
    "t": "Yra dar ir daug kitų dalykų, kuriuos Jėzus padarė. Jei jie visi būtų surašyti, manau, kad net visas pasaulis nesutalpintų knygų, kurias reikėtų parašyti."
  },
  {
    "i": 31233,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 1,
    "t": "Pirmąją knygą, Teofiliau, parašiau apie visa, ką Jėzus pradėjo daryti ir mokyti"
  },
  {
    "i": 31234,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 2,
    "t": "iki tos dienos, kai Šventosios Dvasios įkvėptas davė nurodymus apaštalams, kuriuos buvo išsirinkęs, ir buvo paimtas į dangų."
  },
  {
    "i": 31235,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 3,
    "t": "Po savo kančios Jis pateikė jiems daugybę įrodymų, kad yra gyvas, ir per keturiasdešimt dienų jiems rodėsi bei kalbėjo apie Dievo karalystę."
  },
  {
    "i": 31236,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 4,
    "t": "Būdamas su jais prie stalo, Jis įsakė jiems nepasišalinti iš Jeruzalės, bet laukti Tėvo pažado, „apie kurį, – sakė Jis, – esate girdėję iš manęs:"
  },
  {
    "i": 31237,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 5,
    "t": "Jonas krikštijo vandeniu, o jūs po nedaugelio dienų būsite pakrikštyti Šventąja Dvasia.“"
  },
  {
    "i": 31238,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 6,
    "t": "Susirinkę jie ėmė klausinėti Jį: „Viešpatie, ar ne dabar atstatysi Izraeliui karalystę?“"
  },
  {
    "i": 31239,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 7,
    "t": "Jis atsakė: „Ne jūsų reikalas žinoti laiką ir metą, kuriuos Tėvas nustatė savo galia."
  },
  {
    "i": 31240,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 8,
    "t": "Bet jūs priimsite jėgos, kai ant jūsų nužengs Šventoji Dvasia, ir būsite mano liudytojai Jeruzalėje ir visoje Judėjoje bei Samarijoje, ir ligi pat žemės pakraščių.“"
  },
  {
    "i": 31241,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 9,
    "t": "Tai pasakęs, Jam matant, Jis pakilo aukštyn, ir debesis Jį paslėpė nuo jų akių."
  },
  {
    "i": 31242,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 10,
    "t": "Jiems spoksant į dangų, kai Jis žengė aukštyn, štai prie jų atsirado du vyrai baltais drabužiais."
  },
  {
    "i": 31243,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 11,
    "t": "Jie tarė: „Vyrai galilėjiečiai, ko stovite žiūrėdami į dangų? Tas pats Jėzus, kuris buvo paimtas nuo jūsų į dangų, sugrįš taip pat, kaip matėte Jį žengiant į dangų.“"
  },
  {
    "i": 31244,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 12,
    "t": "Tada jie sugrįžo į Jeruzalę nuo Alyvų kalno, kuris yra netoli Jeruzalės, per sabatą nueinamo kelio atstumu."
  },
  {
    "i": 31245,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 13,
    "t": "Sugrįžę jie užlipo į aukštutinį kambarį, kur buvo apsistoję. Tai buvo Petras ir Jonas, Jokūbas ir Andriejus, Pilypas ir Tomas, Baltramiejus ir Matas, Jokūbas, Alfiejaus sūnus, Simonas Zelotas ir Judas, Jokūbo brolis."
  },
  {
    "i": 31246,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 14,
    "t": "Jie visi vieningai atsidėjo maldai su moterimis ir Jėzaus motina Marija bei Jo broliais."
  },
  {
    "i": 31247,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 15,
    "t": "Tomis dienomis Petras atsistojo tarp brolių – susirinkusių buvo apie šimtą dvidešimt žmonių – ir tarė:"
  },
  {
    "i": 31248,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 16,
    "t": "„Broliai, turėjo išsipildyti Raštas, kurį Šventoji Dvasia per Dovydo lūpas išpranašavo apie Judą, kuris tapo vedliu tiems, kurie suėmė Jėzų."
  },
  {
    "i": 31249,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 17,
    "t": "Jis buvo priskaitytas prie mūsų ir gavo dalį šioje tarnystėje.“"
  },
  {
    "i": 31250,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 18,
    "t": "Jis įsigijo lauką už neteisumo atlygį ir staiga puolęs žemyn perskilo pusiau, ir išvirto visos jo žarnos."
  },
  {
    "i": 31251,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 19,
    "t": "Tai pasidarė žinoma visiems Jeruzalės gyventojams, ir tas laukas jų kalba buvo pavadintas Hakeldama, tai yra „Kraujo laukas.“"
  },
  {
    "i": 31252,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 20,
    "t": "Juk Psalmių knygoje parašyta: Te jo sodyba pavirstų dykyne, ir ten nebebūtų gyventojo. Ir dar: Te kitas perima jo tarnybą."
  },
  {
    "i": 31253,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 21,
    "t": "Todėl reikia, kad iš tų vyrų, kurie buvo su mumis visą laiką, kai Viešpats Jėzus tarp mūsų vaikščiojo,"
  },
  {
    "i": 31254,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 22,
    "t": "pradedant nuo Jono krikšto iki tos dienos, kai Jis buvo paimtas nuo mūsų, vienas iš jų taptų kartu su mumis Jo prisikėlimo liudytoju.“"
  },
  {
    "i": 31255,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 23,
    "t": "Jie pasiūlė du: Juozapą, vadinamą Barsabu, pravarde Teisingasis, ir Matą."
  },
  {
    "i": 31256,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 24,
    "t": "Ir melsdamiesi jie sakė: „Tu, Viešpatie, kuris pažįsti visų širdis, parodyk, kurį iš šių dviejų pasirinkai"
  },
  {
    "i": 31257,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 25,
    "t": "užimti tarnystės ir apaštalavimo vietą, kurią Judas apleido, kad eitų į jam skirtą vietą.“"
  },
  {
    "i": 31258,
    "b": 50,
    "c": 5201,
    "r": 5201,
    "o": 26,
    "t": "Metę burtus, jie krito Matui, ir jis buvo priskaitytas prie vienuolikos apaštalų."
  },
  {
    "i": 31259,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 1,
    "t": "Atėjus Sekminių dienai, visi jie buvo susirinkę vienoje vietoje,"
  },
  {
    "i": 31260,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 2,
    "t": "kai staiga iš dangaus pasigirdo ūžesys, tarsi smarkaus vėjo, ir pripildė visus namus, kur jie sėdėjo."
  },
  {
    "i": 31261,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 3,
    "t": "Jiems pasirodė tarsi ugnies liežuviai, kurie pasidalijo ir nusileido ant kiekvieno iš jų."
  },
  {
    "i": 31262,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 4,
    "t": "Visi jie prisipildė Šventosios Dvasios ir pradėjo kalbėti kitomis kalbomis, kaip Dvasia jiems davė prabilti."
  },
  {
    "i": 31263,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 5,
    "t": "Jeruzalėje gyveno dievotų žydų iš visų tautų po dangumi."
  },
  {
    "i": 31264,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 6,
    "t": "Pasigirdus tam ūžesiui, subėgo daugybė žmonių. Jie buvo suglumę, nes kiekvienas girdėjo juos kalbant savo kalba."
  },
  {
    "i": 31265,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 7,
    "t": "Apstulbę ir nustebę jie klausinėjo: „Argi štai šitie kalbantys nėra galilėjiečiai?"
  },
  {
    "i": 31266,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 8,
    "t": "Tai kaipgi kiekvienas iš mūsų girdime juos kalbant mūsų gimtąja kalba?"
  },
  {
    "i": 31267,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 9,
    "t": "Partai, medai ir elamitai, Mesopotamijos, Judėjos ir Kapadokijos, Ponto ir Azijos gyventojai,"
  },
  {
    "i": 31268,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 10,
    "t": "Frygijos ir Pamfilijos, Egipto ir Libijos pakraščio ties Kirėne, Romos svečiai –"
  },
  {
    "i": 31269,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 11,
    "t": "žydai ir prozelitai, kretiečiai ir arabai – mes girdime juos skelbiant mūsų kalbomis didžius Dievo darbus!“"
  },
  {
    "i": 31270,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 12,
    "t": "Apstulbę ir sutrikę jie klausinėjo vienas kitą: „Kas tai galėtų reikšti?“"
  },
  {
    "i": 31271,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 13,
    "t": "O kiti šaipydamiesi kalbėjo: „Jie prisigėrę saldaus vyno!“"
  },
  {
    "i": 31272,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 14,
    "t": "Tada Petras atsistojo su vienuolika ir pakėlęs balsą prabilo: „Žmonės judėjai ir visi, kurie gyvenate Jeruzalėje, – tebūna jums tai žinoma, įsiklausykite į mano žodžius."
  },
  {
    "i": 31273,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 15,
    "t": "Šitie nėra girti, kaip jūs manote, juk dabar tik trečia valanda po saulės patekėjimo."
  },
  {
    "i": 31274,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 16,
    "t": "Bet tai yra, kas buvo pranašo Joelio pasakyta:"
  },
  {
    "i": 31275,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 17,
    "t": "Paskutinėmis dienomis, – sako Dievas, – Aš išliesiu savo Dvasios ant kiekvieno kūno; ir jūsų sūnūs ir jūsų dukterys pranašaus, jūsų jaunuoliai matys regėjimus, o jūsų seniai sapnuos sapnus."
  },
  {
    "i": 31276,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 18,
    "t": "Taip, ant savo tarnų ir tarnaičių tomis dienomis Aš išliesiu savo Dvasios,"
  },
  {
    "i": 31277,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 19,
    "t": "Ir Aš darysiu stebuklus danguje aukštai ir ženklus žemėje žemai."
  },
  {
    "i": 31278,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 20,
    "t": "Saulė pavirs tamsa, o mėnulis – krauju, prieš ateinant didingai ir šlovingai Viešpaties dienai."
  },
  {
    "i": 31279,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 21,
    "t": "Ir kiekvienas, kuris šauksis Viešpaties vardo, bus išgelbėtas.“"
  },
  {
    "i": 31280,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 22,
    "t": "\"Izraelio vyrai, išgirskite šiuos žodžius: Jėzų Nazarėną, vyrą, kurį Dievas patvirtino jums galingais darbais, stebuklais ir ženklais, kuriuos per jį nuveikė jūsų tarpe, kaip patys žinote,"
  },
  {
    "i": 31281,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 23,
    "t": "tą vyrą, kuris buvo išduotas pagal Dievo numatytą planą ir išankstinį žinojimą, jūs paėmėte ir nukryžiavote piktadario rankomis,"
  },
  {
    "i": 31282,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 24,
    "t": "tačiau Dievas jį prikėlė, atrišęs nuo mirties kančių, nes buvo neįmanoma, kad jis būtų jos laikomas,"
  },
  {
    "i": 31283,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 25,
    "t": "nes Dovydas apie jį sako: Aš nuolat mačiau Viešpatį priešais save, nes jis yra mano dešinėje, kad nepajudėčiau."
  },
  {
    "i": 31284,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 26,
    "t": "Todėl mano širdis džiaugiasi ir mano liežuvis linksminasi; net mano kūnas ilsėsis viltyje,"
  },
  {
    "i": 31285,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 27,
    "t": "kad nepaliksi mano sielos pragare ir neleisi savo Šventajam pamatyti puvimo."
  },
  {
    "i": 31286,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 28,
    "t": "Tu man atvėrei gyvenimo kelius, pripildysi mane džiaugsmo tavo akivaizdoje."
  },
  {
    "i": 31287,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 29,
    "t": "\"Broliai, leiskite man atvirai jums pasakyti: patriarchas Dovydas mirė ir buvo palaidotas, ir jo kapas yra su mumis iki šios dienos."
  },
  {
    "i": 31288,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 30,
    "t": "Bet būdamas pranašas ir žinodamas, kad Dievas jam prisiekė priesaika, kad pasodins jo sėklą ant savo sosto,"
  },
  {
    "i": 31289,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 31,
    "t": "jis iš anksto matė ir paskelbė Kristaus prisikėlimą, kad jis nebuvo paliktas pragare ir jo kūnas nematė puvimo,"
  },
  {
    "i": 31290,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 32,
    "t": "šį Jėzų Dievas prikėlė, ir mes visi esame to liudytojai."
  },
  {
    "i": 31291,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 33,
    "t": "Išaukštintas Dievo dešine, jis gavo iš Tėvo Šventąją Dvasią, pažadėtąją, ir ją išliejo. Tai, ką jūs matote ir girdite."
  },
  {
    "i": 31292,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 34,
    "t": "Nes Dovydas nepakilo į dangų, bet jis pats sako: Viešpats tarė mano Viešpačiui: Sėskis mano dešinėje,"
  },
  {
    "i": 31293,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 35,
    "t": "kol padėsiu tavo priešus tau po kojomis."
  },
  {
    "i": 31294,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 36,
    "t": "\"Tegul visa Izraelio giminė tvirtai žino, kad Dievas padarė jį Viešpačiu ir Kristumi, šį Jėzų, kurį jūs nukryžiavote."
  },
  {
    "i": 31295,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 37,
    "t": "Tai išgirdę, jie labai susigraudino ir tarė Petrui ir apaštalams: \"Broliai, ką mums daryti?"
  },
  {
    "i": 31296,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 38,
    "t": "Petras jiems atsakė: \"Atgailaukite, ir kiekvienas iš jūsų tepasikrikštija Jėzaus Kristaus vardu, kad būtų atleistos jūsų nuodėmės, ir gausite Šventosios Dvasios dovaną."
  },
  {
    "i": 31297,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 39,
    "t": "Nes jums skirtas pažadas, taip pat jūsų vaikams ir visiems, esantiems toli, kiek tik Viešpats, mūsų Dievas, pašauks."
  },
  {
    "i": 31298,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 40,
    "t": "Daugeliu kitų žodžių jis juos įspėjo ir ragino: \"Išsigelbėkite, sakė jis, nuo šios sugedusios kartos."
  },
  {
    "i": 31299,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 41,
    "t": "Tie, kurie priėmė jo žodį, buvo pakrikštyti. Tą dieną prisidėjo apie tris tūkstančius sielų."
  }
]
