[
  {
    "i": 12700,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 29,
    "t": "Adu-Ți aminte de acești oameni, Dumnezeul meu, pentru rușinea adusă preoției și alianței preoților și leviților."
  },
  {
    "i": 12701,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 30,
    "t": "I-am purificat deci de orice element străin. Am stabilit, pentru preoți și leviți, regulile care delimitau sarcina fiecăruia."
  },
  {
    "i": 12702,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 31,
    "t": "Am stabilit de asemenea reguli pentru livrările de lemn la date fixe, și pentru primele roade. Adu-Ți aminte de mine, Dumnezeul meu, pentru fericirea mea!"
  },
  {
    "i": 12703,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 1,
    "t": "1-a În al doilea an al domniei marelui rege Ahașveroș, în prima zi a lunii Nisan, un vis i-a venit lui Mardoheu, fiul lui Iair, fiul lui Șimei, fiul lui Chiș, din tribul lui Beniamin, 1-b Evreu stabilit la Susa și personaj important ca fiind atașat curții. 1-c El era dintre deportații pe care, de la Ierusalim, regele Babilonului, Nabucodonosor, îi dusese în captivitate cu regele lui Iuda, Iehonia. 1-d Acesta avusese o fiică numită Estera, care se căsătorise cu regele."
  },
  {
    "i": 12704,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 3,
    "t": "Mardoheu locuia în Susa, orașul regal, și era un om mare și onorat la curtea regală."
  },
  {
    "i": 12705,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 4,
    "t": "El era printre primii prieteni ai regelui. 1-e El aparținea clasei iudeilor captivi, pe care Nabucodonosor, regele Babilonului, îi deportase din Ierusalim împreună cu regele Iehonia. 1-f Iată visul său:"
  },
  {
    "i": 12706,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 5,
    "t": "Zgomot și confuzie, tunete și cutremure, zarvă pe pământ. 1-g Și iată, doi dragoni mari s-au ridicat, gata să se lupte, și un strigăt puternic a izbucnit printre ei."
  },
  {
    "i": 12707,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 6,
    "t": "Și la strigătul lor, toate națiunile s-au pregătit de război, pentru a distruge națiunea celor drepți."
  },
  {
    "i": 12708,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 7,
    "t": "A fost o zi de întuneric și beznă, de tulburare și de angoasă, de opresiune și de mare tulburare pe pământ."
  },
  {
    "i": 12709,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 8,
    "t": "Și toată națiunea drepților era tulburată, temându-se de relele ce aveau să vină asupra lor. Se pregăteau de moarte și strigau către Dumnezeu."
  },
  {
    "i": 12710,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 9,
    "t": "Și, în timp ce strigau, dintr-un râu mic a ieșit o mare fântână de apă, iar lumina și soarele au răsărit, iar cei smeriți s-au înălțat și i-au devorat pe cei puternici."
  },
  {
    "i": 12711,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 10,
    "t": "Mardoheu s-a trezit din acest vis, care i-a arătat ce avea să facă Dumnezeu."
  },
  {
    "i": 12712,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 11,
    "t": "L-a păstrat în inimă și a căutat să-l înțeleagă în orice fel, până în noapte."
  },
  {
    "i": 12713,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 1,
    "t": "Mardoheu, care locuia la curte împreună cu Bigtan și Tereș, cei doi eunucși ai regelui, care păzeau curtea regală,"
  },
  {
    "i": 12714,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 2,
    "t": "a observat comploturile lor și a descoperit planurile lor, și a aflat că voiau să pună mâna pe regele Ahașveroș."
  },
  {
    "i": 12715,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 3,
    "t": "El a informat despre aceasta pe rege. Acesta i-a interogat pe cei doi eunucși, și ei au mărturisit, și au fost spânzurați."
  },
  {
    "i": 12716,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 4,
    "t": "Regele a consemnat evenimentele într-o carte, și Mardoheu a scris și el despre aceste lucruri."
  },
  {
    "i": 12717,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 5,
    "t": "Regele i-a dat o funcție la curte și i-a acordat daruri."
  },
  {
    "i": 12718,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 6,
    "t": "Dar Aman, fiul lui Hamdata, un agagit, era mare în ochii regelui și dorea să-i facă rău lui Mardoheu și poporului său, pentru că denunțase pe cei doi eunucși ai regelui."
  },
  {
    "i": 12719,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 1,
    "t": "După aceste fapte, regele Ahașveroș l-a ridicat pe Aman, fiul lui Hamdata Agagitul, l-a înălțat și i-a dat un loc mai înalt decât tuturor prinților care erau cu el."
  },
  {
    "i": 12720,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 2,
    "t": "Toți slujitorii regelui, care erau la poarta regelui, se plecau și se închinau înaintea lui Aman, căci așa poruncise regele. Dar Mardoheu nu se pleca și nu se închina."
  },
  {
    "i": 12721,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 3,
    "t": "Slujitorii regelui, care erau la poarta regelui, au zis lui Mardoheu: \"De ce încalci porunca regelui?\""
  },
  {
    "i": 12722,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 4,
    "t": "Și, cum îi ziceau în fiecare zi, și el nu-i asculta, ei l-au anunțat pe Aman, pentru a vedea dacă atitudinea lui Mardoheu va dura, căci el le spusese că este evreu."
  },
  {
    "i": 12723,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 5,
    "t": "Când Aman a văzut că Mardoheu nu se pleca și nu se închina înaintea lui, s-a umplut de mânie."
  },
  {
    "i": 12724,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 6,
    "t": "Dar a disprețuit să pună mâna numai pe Mardoheu, căci i se spusese din ce popor era Mardoheu; Aman a căutat să-i distrugă pe toți evreii care erau în tot regatul lui Ahașveroș, poporul lui Mardoheu."
  },
  {
    "i": 12725,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 7,
    "t": "În prima lună, care este luna Nisan, în al doisprezecelea an al regelui Ahașveroș, s-a aruncat Pur, adică sorțul, înaintea lui Aman, de la o zi la alta și de la o lună la alta, până la a douăsprezecea lună, care este luna Adar."
  },
  {
    "i": 12726,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 8,
    "t": "Aman a zis regelui Ahașveroș: \"Există un popor risipit și împrăștiat printre popoare în toate provinciile regatului tău; legile lor sunt diferite de cele ale tuturor popoarelor, și nu respectă legile regelui; nu este în interesul regelui să-i lase în pace."
  },
  {
    "i": 12727,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 9,
    "t": "Dacă regele găsește de cuviință, să se scrie o poruncă pentru a-i distruge; și eu voi cântări zece mii de talanți de argint în mâinile administratorilor, pentru a-i aduce în visteria regelui.\""
  },
  {
    "i": 12728,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 10,
    "t": "Regele și-a scos inelul de pe deget și l-a dat lui Aman, fiul lui Hamdata Agagitul, dușmanul evreilor."
  },
  {
    "i": 12729,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 11,
    "t": "Regele a zis lui Aman: \"Argintul îți este dat, și poporul, pentru a face cu el ce vei găsi de cuviință.\""
  },
  {
    "i": 12730,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 12,
    "t": "Scribii regelui au fost chemați în a treisprezecea zi a primei luni; și s-a scris exact așa cum poruncise Aman, prinților regelui, guvernatorilor fiecărei provincii și prinților fiecărui popor, fiecărei provincii după scrisul ei, și fiecărui popor după limba sa, în numele regelui Ahașveroș, și sigilate cu inelul regelui."
  },
  {
    "i": 12731,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 13,
    "t": "Scrisorile au fost trimise prin curieri în toate provinciile regelui, pentru a-i distruge, a-i ucide și a-i nimici pe toți evreii, tineri și bătrâni, copii și femei, într-o singură zi, în a treisprezecea zi a celei de-a douăsprezecea luni, care este luna Adar, și pentru a prăda bunurile lor."
  },
  {
    "i": 12732,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 14,
    "t": "O copie a edictului urma să fie dată ca lege în fiecare provincie și să fie publicată tuturor popoarelor, pentru ca ei să fie pregătiți pentru acea zi."
  },
  {
    "i": 12733,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 15,
    "t": "Curierii au plecat în grabă, la porunca regelui, și edictul a fost publicat în Susa, orașul regal. Regele și Aman s-au așezat să bea, iar orașul Susa era tulburat."
  },
  {
    "i": 12734,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 1,
    "t": "Când Mardoheu a aflat tot ce se întâmplase, și-a rupt hainele, s-a îmbrăcat cu sac și cenușă, a ieșit în mijlocul orașului și a strigat cu un strigăt puternic și amar."
  },
  {
    "i": 12735,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 2,
    "t": "A venit până la poarta regelui, căci nimeni nu putea intra la poarta regelui îmbrăcat în sac."
  },
  {
    "i": 12736,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 3,
    "t": "Și în fiecare provincie, oriunde ajungea porunca regelui și edictul său, era mare doliu printre evrei, post, plâns și gemete; și mulți se întindeau pe sac și cenușă."
  },
  {
    "i": 12737,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 4,
    "t": "Slujitoarele Esterei și eunucii ei au venit să o informeze. Regina a fost foarte tulburată. A trimis haine lui Mardoheu pentru a-i schimba sacul, dar el nu le-a acceptat."
  },
  {
    "i": 12738,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 5,
    "t": "Atunci Estera l-a chemat pe Hatac, unul dintre eunucii regelui pe care acesta o pusese în serviciul ei, și l-a trimis la Mardoheu pentru a afla ce se întâmpla și de ce."
  },
  {
    "i": 12739,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 6,
    "t": "Hatac a ieșit la Mardoheu pe piața orașului, care era în fața porții regelui."
  },
  {
    "i": 12740,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 7,
    "t": "Mardoheu i-a povestit tot ce i se întâmplase, și suma de argint pe care Aman o promisese să o cântărească în visteria regelui pentru a-i distruge pe evrei."
  },
  {
    "i": 12741,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 8,
    "t": "I-a dat și o copie a edictului scris care fusese publicat în Susa pentru a-i nimici, pentru a i-o arăta Esterei și a o informa, și pentru a-i porunci să meargă la rege pentru a implora harul său și a-l ruga pentru poporul ei."
  },
  {
    "i": 12742,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 9,
    "t": "Hatac a venit și i-a comunicat Esterei cuvintele lui Mardoheu."
  },
  {
    "i": 12743,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 10,
    "t": "Estera i-a răspuns lui Hatac și i-a poruncit să-i spună lui Mardoheu:"
  },
  {
    "i": 12744,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 11,
    "t": "\"Toți slujitorii regelui și poporul din provinciile regelui știu că orice bărbat sau femeie care se apropie de rege în curtea interioară fără să fie chemat, are o singură lege: să moară, în afară de cel căruia regele îi întinde sceptrul de aur, ca să trăiască. Și eu, nu am fost chemată să int la rege de treizeci de zile.\""
  },
  {
    "i": 12745,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 12,
    "t": "Când cuvintele Esterei au fost comunicate lui Mardoheu,"
  },
  {
    "i": 12746,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 13,
    "t": "Mardoheu a poruncit să i se răspundă Esterei: \"Nu-ți închipui că vei scăpa tu singură dintre toți evreii, pentru că ești în casa regelui."
  },
  {
    "i": 12747,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 14,
    "t": "Căci dacă vei tăcea în acest timp, ajutorul și eliberarea vor veni evreilor din altă parte, dar tu și casa tatălui tău veți pieri. Și cine știe dacă nu cumva ai ajuns la regalitate pentru un astfel de timp?\""
  },
  {
    "i": 12748,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 15,
    "t": "Estera a poruncit să i se răspundă lui Mardoheu:"
  },
  {
    "i": 12749,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 16,
    "t": "\"Du-te, adună pe toți evreii care se găsesc în Susa și postiți pentru mine; să nu mâncați și să nu beți timp de trei zile, zi și noapte. Și eu voi posti la fel cu slujitoarele mele; apoi voi intra la rege, deși nu este după lege; și dacă voi pieri, voi pieri.\""
  },
  {
    "i": 12750,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 17,
    "t": "Mardoheu a plecat și a făcut exact așa cum îi poruncise Estera."
  },
  {
    "i": 12751,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 1,
    "t": "În a treia zi, Estera și-a pus veșmintele regale și a stat în curtea interioară a palatului regal, în fața palatului regal. Regele ședea pe tronul său regal în palatul regal, în fața ușii palatului."
  },
  {
    "i": 12752,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 2,
    "t": "Când regele a văzut-o pe regina Estera stând în curte, a găsit har în ochii lui, și regele i-a întins Esterei sceptrul de aur pe care-l avea în mână. Estera s-a apropiat și a atins vârful sceptrului."
  },
  {
    "i": 12753,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 3,
    "t": "Regele i-a zis: \"Ce ai, regina Estera? Ce dorești? Fie chiar jumătate din regat, ți se va da.\""
  },
  {
    "i": 12754,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 4,
    "t": "Estera a răspuns: \"Dacă regele găsește de cuviință, să vină astăzi regele și Aman la banchetul pe care l-am pregătit pentru el.\""
  },
  {
    "i": 12755,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 5,
    "t": "Regele a zis: \"Adresați-vă repede lui Aman, pentru ca să facem ce a spus Estera.\" Regele și Aman au venit la banchetul pe care-l pregătise Estera."
  },
  {
    "i": 12756,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 6,
    "t": "În timp ce beau vin, regele a zis Esterei: \"Care este cererea ta? Ți se va acorda. Care este dorința ta? Fie chiar jumătate din regat, ți se va face.\""
  },
  {
    "i": 12757,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 7,
    "t": "Estera a răspuns și a zis: \"Cererea mea și dorința mea sunt:"
  },
  {
    "i": 12758,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 8,
    "t": "Dacă am găsit har în ochii regelui, și dacă regele găsește de cuviință să-mi acorde cererea și să-mi împlinească dorința, să vină regele și Aman la banchetul pe care-l voi pregăti pentru ei mâine, și mâine voi face după cuvântul regelui.\""
  },
  {
    "i": 12759,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 9,
    "t": "Aman a ieșit în acea zi vesel și cu inima bucuroasă. Dar când Aman l-a văzut pe Mardoheu la poarta regelui și că nu se scula și nu tremura înaintea lui, s-a umplut de mânie împotriva lui Mardoheu."
  },
  {
    "i": 12760,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 10,
    "t": "Cu toate acestea, Aman s-a stăpânit și a intrat în casa lui. A chemat pe prietenii săi și pe Zereș, soția sa."
  },
  {
    "i": 12761,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 11,
    "t": "Aman le-a povestit despre bogăția slavei sale, despre numărul mare de fii, despre toate în care regele îl înălțase și cum îl ridicase deasupra prinților și slujitorilor regelui."
  },
  {
    "i": 12762,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 12,
    "t": "Aman a zis: \"Mai mult, regina Estera nu a invitat la banchetul pe care l-a pregătit pe nimeni altcineva decât pe mine, împreună cu regele, și mâine sunt invitat din nou la ea, împreună cu regele."
  },
  {
    "i": 12763,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 13,
    "t": "Dar toate acestea nu mă mulțumesc, atât timp cât îl văd pe Mardoheu, evreul, stând la poarta regelui.\""
  },
  {
    "i": 12764,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 14,
    "t": "Zereș, soția sa, și toți prietenii săi i-au zis: \"Să se facă o spânzurătoare înaltă de cincizeci de coți, și dimineață vei cere regelui să-l spânzure pe Mardoheu pe ea. Apoi vei merge, bucuros, la banchet cu regele.\" Sfatul i-a plăcut lui Aman, și a făcut să se pregătească spânzurătoarea."
  },
  {
    "i": 12765,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 1,
    "t": "Or, în acea noapte, cum somnul îl părăsea, regele a cerut cartea Amintirilor sau Cronicilor pentru a i se citi."
  },
  {
    "i": 12766,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 2,
    "t": "Acolo se găsea denunțarea făcută de Mardoheu împotriva lui Bigtan și Tereș, cei doi eunucși paznici ai pragului, vinovați de a fi plănuit să atenteze la viața lui Ahașveroș."
  },
  {
    "i": 12767,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 3,
    "t": "\"Și ce distincție, ce demnitate,\" a întrebat regele, \"au fost conferite pentru aceasta acestui Mardoheu?\" — \"Nimic nu s-a făcut pentru el,\" au răspuns curtezanii de serviciu."
  },
  {
    "i": 12768,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 4,
    "t": "Regele i-a întrebat atunci: \"Cine este în vestibul?\" Era chiar momentul când Aman sosea în vestibulul exterior al palatului regal pentru a cere regelui să-l spânzure pe Mardoheu pe spânzurătoarea pe care o pregătise pentru el."
  },
  {
    "i": 12769,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 5,
    "t": "Slujitorii regelui i-au răspuns: \"Iată, Aman stă în vestibul.\" Regele a zis: \"Să intre!\""
  },
  {
    "i": 12770,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 6,
    "t": "Aman a intrat, și regele i-a zis: \"Ce trebuie să se facă pentru omul pe care regele dorește să-l onoreze?\" Aman și-a zis în inima sa: \"Pe cine ar dori regele să onoreze mai mult decât pe mine?\""
  },
  {
    "i": 12771,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 7,
    "t": "\"Regele vrea să onoreze pe cineva?\" a răspuns el."
  },
  {
    "i": 12772,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 8,
    "t": "„Să se ia veșminte princiare, de cele pe care le poartă regele; să se aducă un cal, de cei pe care-i călărește regele și pe capul căruia se va pune o diademă regală."
  },
  {
    "i": 12773,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 9,
    "t": "Apoi veșmintele și calul vor fi încredințate unuia dintre cei mai nobili dintre marii ofițeri regali. Acesta va îmbrăca apoi cu acest costum pe omul pe care regele vrea să-l onoreze și îl va conduce călare pe piața publică, strigând înaintea lui: Iată cum se tratează omul pe care regele vrea să-l onoreze!\""
  },
  {
    "i": 12774,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 10,
    "t": "\"Nu pierde niciun moment,\" a răspuns regele lui Aman, \"ia veșminte și cal, și tot ce ai spus, fă-o lui Mardoheu, evreul, atașatul Porții Regale. Mai ales, nu omite nimic din ce ai spus!\""
  },
  {
    "i": 12775,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 11,
    "t": "Aman a luat veșmintele și calul, l-a îmbrăcat pe Mardoheu și l-a condus călare pe piața publică, strigând înaintea lui: \"Iată cum se tratează omul pe care regele vrea să-l onoreze!\""
  },
  {
    "i": 12776,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 12,
    "t": "Mardoheu s-a întors la poarta regelui, iar Aman s-a grăbit la casa lui, trist și cu capul acoperit."
  },
  {
    "i": 12777,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 13,
    "t": "Aman a povestit soției sale Zereș și tuturor prietenilor săi tot ce i se întâmplase. Prietenii săi și înțeleapta sa soție i-au zis: \"Dacă Mardoheu, în fața căruia ai început să cazi, este din neamul evreilor, nu-i vei putea face nimic, ci vei cădea înaintea lui.\""
  },
  {
    "i": 12778,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 14,
    "t": "În timp ce ei încă vorbeau cu el, eunucii regelui au sosit și l-au luat pe Aman în grabă la banchetul pe care-l pregătise Estera."
  },
  {
    "i": 12779,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 1,
    "t": "Regele și Aman au venit la banchetul reginei Estera."
  },
  {
    "i": 12780,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 2,
    "t": "Și în a doua zi, în timp ce beau vin, regele a zis Esterei: \"Care este cererea ta, regina Estera? Ți se va acorda. Care este dorința ta? Fie chiar jumătate din regat, ți se va face.\""
  },
  {
    "i": 12781,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 3,
    "t": "Regina Estera a răspuns și a zis: \"Dacă am găsit har în ochii tăi, o, rege, și dacă regele găsește de cuviință, viața mea mi-e dată la cererea mea, și poporul meu la dorința mea."
  },
  {
    "i": 12782,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 4,
    "t": "Căci noi am fost vânduți, eu și poporul meu, pentru a fi nimiciți, uciși și pierduți. Dacă am fi fost vânduți doar ca sclavi și sclave, aș fi tăcut, căci nenorocirea nu ar fi fost demnă de a-l deranja pe rege.\""
  },
  {
    "i": 12783,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 5,
    "t": "Regele Ahașveroș a zis și a răspuns reginei Estera: \"Cine este cel care a îndrăznit în inima sa să facă așa?\""
  },
  {
    "i": 12784,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 6,
    "t": "Estera a zis: \"Adversarul și dușmanul este acest Aman cel rău!\" Aman s-a înspăimântat înaintea regelui și a reginei."
  },
  {
    "i": 12785,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 7,
    "t": "Regele s-a ridicat, în mânia sa, de la banchetul de vin și a intrat în grădina palatului; iar Aman a rămas să implore pe regina Estera pentru viața sa, căci a văzut că regele hotărâse să-i facă rău."
  },
  {
    "i": 12786,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 8,
    "t": "Când regele s-a întors din grădina palatului în casa banchetului de vin, Aman căzuse pe patul pe care ședea Estera. Regele a zis: \"Vrea să violeze regina chiar în casa mea, în fața mea?\" Cuvântul a ieșit din gura regelui, și i-au acoperit fața lui Aman."
  },
  {
    "i": 12787,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 9,
    "t": "Harbona, unul dintre eunucii dinaintea regelui, a zis: \"Iată, există o spânzurătoare înaltă de cincizeci de coți, pe care Aman a pregătit-o pentru Mardoheu, care a vorbit pentru binele regelui; este în casa lui Aman.\" Regele a zis: \"Spânzurați-l pe el!\""
  },
  {
    "i": 12788,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 10,
    "t": "L-au spânzurat pe Aman pe spânzurătoarea pe care o pregătise pentru Mardoheu. Și mânia regelui s-a potolit."
  },
  {
    "i": 12789,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 1,
    "t": "În aceeași zi, regele Ahașveroș i-a dat reginei Estera casa lui Aman, dușmanul evreilor. Și Mardoheu a venit înaintea regelui, căci Estera îi spusese ce era el pentru ea."
  },
  {
    "i": 12790,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 2,
    "t": "Regele și-a scos inelul pe care-l luase de la Aman și l-a dat lui Mardoheu. Și Estera l-a pus pe Mardoheu peste casa lui Aman."
  },
  {
    "i": 12791,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 3,
    "t": "Estera a mai vorbit înaintea regelui, a căzut la picioarele lui, a plâns și l-a implorat să oprească răul lui Aman Agagitul și planul său pe care-l pusese la cale împotriva evreilor."
  },
  {
    "i": 12792,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 4,
    "t": "Regele i-a întins Esterei sceptrul de aur. Estera s-a ridicat și a stat înaintea regelui."
  },
  {
    "i": 12793,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 5,
    "t": "Ea a zis: \"Dacă regele găsește de cuviință și dacă am găsit har în ochii lui, și dacă lucrul îi place regelui, și dacă eu sunt plăcută în ochii lui, să se scrie o revocare a scrisorilor trimise de Aman, fiul lui Hamdata Agagitul, pe care le-a scris pentru a-i nimici pe evreii din toate provinciile regelui."
  },
  {
    "i": 12794,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 6,
    "t": "Căci cum aș putea suporta să văd nenorocirea care ar lovi poporul meu? Și cum aș putea suporta să văd distrugerea neamului meu?\""
  },
  {
    "i": 12795,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 7,
    "t": "Regele Ahașveroș a zis reginei Estera și lui Mardoheu, evreul: \"Iată, am dat Esterei casa lui Aman, iar pe el l-au spânzurat pe spânzurătoare, pentru că a ridicat mâna împotriva evreilor."
  },
  {
    "i": 12796,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 8,
    "t": "Scrieți și voi pentru evrei, în numele regelui, cum veți găsi de cuviință, și sigilați cu inelul regelui; căci o scrisoare scrisă în numele regelui și sigilată cu inelul regelui nu poate fi revocată.\""
  },
  {
    "i": 12797,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 9,
    "t": "Scribii regelui au fost chemați atunci, în a treia lună, care este luna Sivan, în a douăzeci și treia zi a ei; și s-a scris exact așa cum poruncise Mardoheu, evreilor, satrapilor, guvernatorilor și prinților provinciilor, de la India până la Etiopia, o sută douăzeci și șapte de provincii, fiecărei provincii după scrisul ei, și fiecărui popor după limba sa, și evreilor după scrisul și limba lor."
  },
  {
    "i": 12798,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 10,
    "t": "A scris în numele regelui Ahașveroș, a sigilat cu inelul regelui și a trimis scrisorile prin curieri călare, pe cai rapizi, crescuți din caii regali."
  },
  {
    "i": 12799,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 11,
    "t": "În aceste scrisori, regele le permitea evreilor din fiecare oraș să se adune și să-și apere viața, să-i nimicească, să-i ucidă și să-i piardă pe toți cei care, din orice popor sau provincie, ar fi vrut să-i atace, împreună cu copiii și femeile lor, și să le prădeze bunurile,"
  },
  {
    "i": 12800,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 12,
    "t": "într-o singură zi, în toate provinciile regelui Ahașveroș, în a treisprezecea zi a celei de-a douăsprezecea luni, care este luna Adar."
  },
  {
    "i": 12801,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 13,
    "t": "O copie a edictului urma să fie dată ca lege în fiecare provincie și să fie publicată tuturor popoarelor, pentru ca evreii să fie pregătiți pentru acea zi, pentru a se răzbuna pe dușmanii lor."
  },
  {
    "i": 12802,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 14,
    "t": "Curierii, călare pe cai rapizi, au plecat în grabă, la porunca regelui. Edictul a fost publicat și în Susa, orașul regal."
  },
  {
    "i": 12794,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 1,
    "t": "Or, această noapte, cum somnul îl fugea, regele a cerut cartea Amintirilor sau Cronicilor pentru a i se citi."
  },
  {
    "i": 12795,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 2,
    "t": "Acolo se găsea denunțarea de către Mardoheu a lui Bigtan și Tereș, cei doi eunuci gardieni ai pragului, vinovați de a fi plănuit să atenteze la viața lui Ahașveroș."
  },
  {
    "i": 12796,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 3,
    "t": "\"Și ce distincție, ce demnitate,\" a întrebat regele, \"au fost conferite pentru aceasta acestui Mardoheu?\" — \"Nimic nu s-a făcut pentru el,\" au răspuns curtezanii de serviciu."
  },
  {
    "i": 12797,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 4,
    "t": "Regele i-a întrebat atunci: \"Cine este în vestibul?\" Era chiar momentul când Aman sosea în vestibulul exterior al palatului regal pentru a cere regelui să-l spânzure pe Mardoheu pe spânzurătoarea pe care o pregătise pentru el."
  }
]
