[
  {
    "i": 2800,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 7,
    "t": "Wtedy kapłan skropi nieco krwi na rogi ołtarza kadzenia, który płonie przed Jahwe w Namiocie Spotkania, a całą resztę krwi cielca wyleje u podstawy ołtarza całopalnego, który stoi u wejścia do Namiotu Spotkania."
  },
  {
    "i": 2801,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 8,
    "t": "Ze wszelkiego tłuszczu tego cielca, ofiarowanego za grzech, weźmie: tłuszcz pokrywający wnętrzności, cały tłuszcz, który jest nad wnętrznościami,"
  },
  {
    "i": 2802,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 9,
    "t": "obie nerki i tłuszcz, który jest na nich, oraz tłuszcz, który jest na lędźwiach, i błonę tłuszczową, którą odłączy od wątroby i od nerek,"
  },
  {
    "i": 2803,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 10,
    "t": "jak to się bierze z ofiary pojednania, i kapłan spali te części na ołtarzu całopalnym."
  },
  {
    "i": 2804,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 11,
    "t": "Skórę cielca i całe jego mięso, głowę, nogi, wnętrzności i odchody,"
  },
  {
    "i": 2805,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 12,
    "t": "całego cielca wyniesie poza obóz, na miejsce czyste, gdzie się wysypuje popiół. Tam spali go na stosie drewna; na miejscu wysypywania popiołu będzie spalony cielec."
  },
  {
    "i": 2806,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 13,
    "t": "Jeżeli cała społeczność Izraela zgrzeszy nieumyślnie i popełni coś, co jest zakazane przez przykazania Jahwe, a społeczność o tym nie wie,"
  },
  {
    "i": 2807,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 14,
    "t": "wtedy społeczność ofiaruje za grzech cielca, sztukę bydła bez skazy, gdy grzech, za który jest odpowiedzialna, zostanie rozpoznany. Przyprowadzą go przed Namiot Spotkania,"
  },
  {
    "i": 2808,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 15,
    "t": "starsi społeczności położą ręce na głowie cielca przed Jahwe, i przed Jahwe go zabiją."
  },
  {
    "i": 2809,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 16,
    "t": "Potem kapłan, poświęcony namaszczeniem, weźmie nieco krwi tego cielca i wniesie ją do Namiotu Spotkania."
  },
  {
    "i": 2810,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 17,
    "t": "Umoczy palec we krwi i siedem razy skropi przed zasłoną, przed Jahwe."
  },
  {
    "i": 2811,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 18,
    "t": "Wtedy skropi nieco tej krwi na rogi ołtarza, który stoi przed Jahwe w Namiocie Spotkania, a całą resztę krwi wyleje u podstawy ołtarza całopalnego, który jest u wejścia do Namiotu Spotkania."
  },
  {
    "i": 2812,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 19,
    "t": "Potem weźmie z ofiary cały tłuszcz i spali go na ołtarzu."
  },
  {
    "i": 2813,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 20,
    "t": "Postąpi z tym cielcem, jak postąpiłby z cielcem ofiary za grzech. Tak postąpi z nim, a kapłan, dokonawszy na członkach społeczności obrzędu przebłagania, otrzymają przebaczenie."
  },
  {
    "i": 2814,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 21,
    "t": "Cielca wyniesie poza obóz i spali go, jak spalił poprzedniego cielca. To jest ofiara za grzech społeczności."
  },
  {
    "i": 2815,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 22,
    "t": "Jeśli zwierzchnik zgrzeszy i uczyni nieumyślnie coś, co jest zakazane przez przykazania Jahwe, Boga swego, i tym samym stanie się winny,"
  },
  {
    "i": 2816,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 23,
    "t": "(lub jeśli go pouczą o grzechu popełnionym w tej sprawie), przyniesie jako ofiarę kozła, samca bez skazy."
  },
  {
    "i": 2817,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 24,
    "t": "Położy rękę na głowie kozła i zabije go w miejscu, gdzie się zabija ofiary całopalne przed Jahwe. To jest ofiara za grzech:"
  },
  {
    "i": 2818,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 25,
    "t": "kapłan weźmie na swój palec nieco krwi ofiary i skropi nią rogi ołtarza całopalnego. Potem wyleje krew u podstawy ołtarza całopalnego,"
  },
  {
    "i": 2819,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 26,
    "t": "i spali cały tłuszcz na ołtarzu, jak tłuszcz ofiary pojednania. Kapłan dokona w ten sposób na tym zwierzchniku obrzędu przebłagania, aby go uwolnić od jego grzechu, i otrzyma przebaczenie."
  },
  {
    "i": 2820,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 27,
    "t": "Jeżeli zaś ktoś z ludu kraju zgrzeszy nieumyślnie i stanie się winny, czyniąc coś, co jest zakazane przez przykazania Jahwe,"
  },
  {
    "i": 2821,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 28,
    "t": "(lub jeśli go pouczą o grzechu, który popełnił), przyprowadzi jako ofiarę za grzech, który popełnił, kozę, samicę bez skazy."
  },
  {
    "i": 2822,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 29,
    "t": "Położy rękę na głowie ofiary i zabije ją w miejscu, gdzie się zabija ofiary całopalne."
  },
  {
    "i": 2823,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 30,
    "t": "Kapłan weźmie na swój palec nieco jej krwi i skropi nią rogi ołtarza całopalnego. Potem wyleje całą krew u podstawy ołtarza."
  },
  {
    "i": 2824,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 31,
    "t": "Potem odłączy cały tłuszcz, jak się odłącza tłuszcz od ofiary pojednania, i kapłan spali go na ołtarzu jako woń miłą Jahwe. Kapłan dokona w ten sposób na tym człowieku obrzędu przebłagania i otrzyma on przebaczenie."
  },
  {
    "i": 2825,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 32,
    "t": "Jeżeli zaś jagnię chce przyprowadzić jako ofiarę za taki grzech, to przyprowadzi samicę bez skazy."
  },
  {
    "i": 2826,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 33,
    "t": "Położy rękę na głowie ofiary i zabije ją jako ofiarę za grzech w miejscu, gdzie się zabija ofiary całopalne."
  },
  {
    "i": 2827,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 34,
    "t": "Kapłan weźmie na swój palec nieco krwi tej ofiary i skropi nią rogi ołtarza całopalnego. Potem wyleje całą krew u podstawy ołtarza."
  },
  {
    "i": 2828,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 35,
    "t": "Odłączy cały tłuszcz, jak się odłącza tłuszcz od owcy z ofiary pojednania, i kapłan spali te części na ołtarzu, oprócz ofiar spalanych dla Jahwe. Kapłan dokona w ten sposób na człowieku obrzędu przebłagania za grzech, który popełnił, i otrzyma przebaczenie."
  },
  {
    "i": 2829,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 1,
    "t": "Jeżeli ktoś zgrzeszy w jednym z następujących przypadków: Usłyszawszy formułę zaklinania, powinien był dać świadectwo, bo widział lub wiedział, lecz nic nie powiedział i ponosi ciężar swojej winy;"
  },
  {
    "i": 2830,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 2,
    "t": "albo ktoś dotknie się czegoś nieczystego, czegokolwiek, trupa zwierzęcia nieczystego, zwierzęcia domowego nieczystego, płazu nieczystego, i nieświadomie stanie się nieczysty i odpowiedzialny;"
  },
  {
    "i": 2831,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 3,
    "t": "albo dotknie się nieczystości ludzkiej, jakiejkolwiek, której dotknięcie czyni nieczystym; nie zdaje sobie z tego sprawy, a potem, gdy się dowie, staje się za to odpowiedzialny;"
  },
  {
    "i": 2832,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 4,
    "t": "albo ktoś wypowie pochopnie przysięgę na złe lub na dobre, w każdej sprawie, w której człowiek może przysiąc bez zastanowienia; nie zdaje sobie z tego sprawy, a potem, gdy się dowie, staje się za to odpowiedzialny;"
  },
  {
    "i": 2833,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 5,
    "t": "jeżeli jest odpowiedzialny w jednym z tych przypadków, ma wyznać grzech, który popełnił,"
  },
  {
    "i": 2834,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 6,
    "t": "przyprowadzi Jahwe jako ofiarę zadośćuczynienia za popełniony grzech samicę z drobnego bydła (owcę lub kozę) na ofiarę za grzech; i kapłan dokona na nim obrzędu przebłagania, który go uwolni od jego grzechu."
  },
  {
    "i": 2835,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 7,
    "t": "Jeżeli nie stać go na sztukę drobnego bydła, przyprowadzi Jahwe jako ofiarę zadośćuczynienia za grzech, który popełnił, dwie turkawki lub dwa gołębie, jednego na ofiarę za grzech, a drugiego na całopalenie."
  },
  {
    "i": 2836,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 8,
    "t": "Przyprowadzi je do kapłana, który ofiaruje najpierw tego, który jest przeznaczony na ofiarę za grzech. Ściskając szyję, kapłan złamie mu kark, nie odrywając głowy."
  },
  {
    "i": 2837,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 9,
    "t": "Krwią ofiary skropi ścianę ołtarza, a resztę krwi wyciśnie u podstawy ołtarza. To jest ofiara za grzech."
  },
  {
    "i": 2838,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 10,
    "t": "Co do drugiego ptaka, złoży z niego całopalenie według przepisów. Kapłan dokona w ten sposób na człowieku obrzędu przebłagania za grzech, który popełnił, i otrzyma przebaczenie."
  },
  {
    "i": 2839,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 11,
    "t": "Jeżeli nie stać go na dwie turkawki lub dwa gołębie, przyprowadzi jako ofiarę za grzech, który popełnił, dziesiątą część efy mąki; nie włoży do niej oliwy i nie położy na niej kadzidła, bo to jest ofiara za grzech."
  },
  {
    "i": 2840,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 12,
    "t": "Przyniesie ją do kapłana, a ten weźmie z niej pełną garść na pamiątkę, którą spali na ołtarzu oprócz ofiar spalanych dla Jahwe. To jest ofiara za grzech."
  },
  {
    "i": 2841,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 13,
    "t": "Kapłan dokona w ten sposób na człowieku obrzędu przebłagania za grzech, który popełnił w jednym z tych przypadków, i otrzyma on przebaczenie. Kapłan ma w tym przypadku takie same prawa jak przy ofierze."
  },
  {
    "i": 2842,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 14,
    "t": "Jahwe powiedział do Mojżesza, mówiąc:"
  },
  {
    "i": 2843,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 15,
    "t": "Jeżeli ktoś popełni oszustwo i zgrzeszy nieumyślnie, uszczuplając święte prawa Jahwe, przyprowadzi Jahwe na ofiarę zadośćuczynienia barana bez skazy ze swojego stada, do oszacowania w syklach srebra według wagi sykla świątynnego."
  },
  {
    "i": 2844,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 16,
    "t": "Uiści to, co jego grzech uszczuplił prawu świętemu, powiększając wartość o jedną piątą, i odda to kapłanowi. Ten dokona na nim obrzędu przebłagania baranem z ofiary zadośćuczynienia, i otrzyma przebaczenie."
  },
  {
    "i": 2845,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 17,
    "t": "Jeżeli ktoś zgrzeszy i uczyni, nie zdając sobie z tego sprawy, jedną z rzeczy zakazanych przez przykazania Jahwe, będzie odpowiedzialny i poniesie ciężar swojej winy."
  },
  {
    "i": 2846,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 18,
    "t": "Przyprowadzi do kapłana na ofiarę zadośćuczynienia barana bez skazy ze swojego stada, podlegającego oszacowaniu. Kapłan dokona na nim obrzędu przebłagania za nieumyślność popełnioną bez świadomości, i otrzyma przebaczenie."
  },
  {
    "i": 2847,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 19,
    "t": "To jest ofiara zadośćuczynienia, ten człowiek był z pewnością odpowiedzialny wobec Jahwe."
  },
  {
    "i": 2848,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 20,
    "t": "Jahwe powiedział do Mojżesza, mówiąc:"
  },
  {
    "i": 2849,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 21,
    "t": "Jeżeli ktoś zgrzeszy i popełni oszustwo wobec Jahwe, oszukując swojego rodaka co do depozytu, powierzonej rzeczy lub odebranego przedmiotu, albo jeżeli wyzyskuje swego rodaka,"
  },
  {
    "i": 2850,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 22,
    "t": "albo jeżeli znajdzie rzecz zagubioną i zaprzeczy temu, albo jeżeli złoży fałszywą przysięgę co do jakiegokolwiek grzechu, który może popełnić człowiek,"
  },
  {
    "i": 2851,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 23,
    "t": "jeżeli zgrzeszy i stanie się za to odpowiedzialny, ma zwrócić to, co zabrał lub czego zażądał w nadmiarze: depozyt, który mu powierzono, rzecz zagubioną, którą znalazł,"
  },
  {
    "i": 2852,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 24,
    "t": "lub cokolwiek, co do czego złożył fałszywą przysięgę. Powiększając to o jedną piątą, wypłaci ten kapitał posiadaczowi rzeczy w dniu, w którym sam stał się odpowiedzialny."
  },
  {
    "i": 2853,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 25,
    "t": "Potem przyprowadzi Jahwe jako ofiarę zadośćuczynienia barana bez skazy ze swojego stada; oszacuje się go na wartość wypłaconą kapłanowi za ofiarę zadośćuczynienia."
  },
  {
    "i": 2854,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 26,
    "t": "Ten dokona na nim obrzędu przebłagania przed Jahwe, i otrzyma on przebaczenie, bez względu na to, jaki czyn spowodował jego winę."
  },
  {
    "i": 2855,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 1,
    "t": "Jahwe powiedział do Mojżesza, mówiąc:"
  },
  {
    "i": 2856,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 2,
    "t": "Daj Aaronowi i jego synom następujące polecenia: Oto rytuał całopalenia. (To jest całopalenie, które znajduje się na palenisku ołtarza przez całą noc aż do rana i które pochłania ogień ołtarza.)"
  },
  {
    "i": 2857,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 3,
    "t": "Kapłan włoży tunikę lnianą i lniane spodnie na swoje ciało. Potem usunie tłusty popiół z całopalenia spalonego ogniem na ołtarzu i złoży go obok ołtarza."
  },
  {
    "i": 2858,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 4,
    "t": "Wtedy zdejmie swoje ubrania; włoży inne i zaniesie ten tłusty popiół na miejsce czyste poza obóz."
  },
  {
    "i": 2859,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 5,
    "t": "Ogień, który na ołtarzu pochłania całopalenie, nie zgaśnie. Każdego ranka kapłan będzie dokładał do niego drewna. Ułoży na nim całopalenie i spali na nim tłuszcz ofiar pojednania."
  },
  {
    "i": 2860,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 6,
    "t": "Ogień nieustanny będzie płonął na ołtarzu bez wygasania."
  },
  {
    "i": 2861,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 7,
    "t": "Oto rytuał ofiary: Po tym, jak jeden z synów Aarona przyniesie ją przed ołtarz w obecności Jahwe,"
  },
  {
    "i": 2862,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 8,
    "t": "po tym, jak weźmie z niej pełną garść mąki (z oliwą i całym kadzidłem, które do niej dołączono), po tym, jak spali na ołtarzu pamiątkę jako woń miłą Jahwe,"
  },
  {
    "i": 2863,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 9,
    "t": "Aaron i jego synowie zjedzą resztę w postaci chlebów przaśnych. Zjedzą to w miejscu czystym, na dziedzińcu Namiotu Spotkania."
  },
  {
    "i": 2864,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 10,
    "t": "Nie będą piec z zaczynem części moich ofiar, które im daję. To jest część bardzo święta, jak ofiara za grzech i ofiara zadośćuczynienia."
  },
  {
    "i": 2865,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 11,
    "t": "Każdy mężczyzna spośród synów Aarona będzie mógł jeść tę część z ofiar Jahwe (to jest dla wszystkich waszych potomków prawo wieczne) i wszystko, co się jej dotknie, będzie poświęcone."
  },
  {
    "i": 2866,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 12,
    "t": "Jahwe powiedział do Mojżesza, mówiąc:"
  },
  {
    "i": 2867,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 13,
    "t": "Oto ofiara, którą będą składać Jahwe Aaron i jego synowie w dniu swojego namaszczenia: dziesiątą część efy mąki jako ofiara wieczysta, połowę rano i połowę wieczorem."
  },
  {
    "i": 2868,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 14,
    "t": "Będzie przygotowana na płycie, z oliwą, jako mieszanka; przyniesiesz ciasto w postaci ofiary w kilku kawałkach, które ofiarujesz jako woń miłą Jahwe."
  },
  {
    "i": 2869,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 15,
    "t": "Kapłan, który spośród jego synów otrzyma namaszczenie, uczyni tak samo. To jest prawo wieczne. Dla Jahwe ta ofiara przejdzie w całości w dym."
  },
  {
    "i": 2870,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 16,
    "t": "Każda ofiara złożona przez kapłana ma być ofiarą całkowitą, nie będzie się jej jeść."
  },
  {
    "i": 2871,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 17,
    "t": "Jahwe powiedział do Mojżesza, mówiąc:"
  },
  {
    "i": 2872,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 18,
    "t": "Powiedz Aaronowi i jego synom: Oto rytuał ofiary za grzech. Ofiara za nią będzie zabita przed Jahwe, tam, gdzie się zabija ofiarę całopalną. To jest rzecz bardzo święta."
  },
  {
    "i": 2873,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 19,
    "t": "Kapłan, który ofiarował tę ofiarę, będzie ją jadł. Będzie jedzona w miejscu świętym na dziedzińcu Namiotu Spotkania."
  },
  {
    "i": 2874,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 20,
    "t": "Wszystko, co dotknie jej ciała, będzie poświęcone, a jeśli krew pryśnie na ubrania, plama zostanie wyczyszczona w miejscu świętym."
  },
  {
    "i": 2875,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 21,
    "t": "Gliniane naczynie, w którym gotowano mięso, zostanie rozbite, a jeśli gotowano je w naczyniu z brązu, zostanie wyszorowane i obmyte dużą ilością wody."
  },
  {
    "i": 2876,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 22,
    "t": "Każdy mężczyzna spośród kapłanów będzie mógł to jeść, to jest rzecz bardzo święta;"
  },
  {
    "i": 2877,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 23,
    "t": "ale nie będzie się jeść żadnej z ofiar złożonych za grzech, których krew została wniesiona do Namiotu Spotkania, aby dokonać przebłagania w sanktuarium: zostaną oddane ogniowi."
  },
  {
    "i": 2878,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 1,
    "t": "Oto rytuał ofiary zadośćuczynienia: To jest rzecz bardzo święta."
  },
  {
    "i": 2879,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 2,
    "t": "Ofiara zostanie zabita tam, gdzie zabija się ofiary całopalne, a kapłan wyleje jej krew naokoło ołtarza."
  },
  {
    "i": 2880,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 3,
    "t": "Potem ofiaruje całą tłustość jego: ogon i tłustość okrywającą wnętrzności,"
  },
  {
    "i": 2881,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 4,
    "t": "i obie nerki z tłustością, która jest na nich, i na lędźwiach, i przeponę, którą odejmie od wątroby z nerkami."
  },
  {
    "i": 2882,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 5,
    "t": "Kapłan zamieni to w dym na ołtarzu, jako ofiarę spalaną dla Pana. To jest ofiara za grzech:"
  },
  {
    "i": 2883,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 6,
    "t": "Każdy mężczyzna z potomków Aarona będzie ją jadł. W miejscu świętym będzie jedzona, bo jest rzeczą najświętszą."
  },
  {
    "i": 2884,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 7,
    "t": "Jak ofiara za grzech, tak i ofiara wynagradzająca: jeden zakon niech będzie dla nich. Kapłan, który dokonał przebłagania, będzie ją miał."
  },
  {
    "i": 2885,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 8,
    "t": "Skóra ofiary całopalnej, którą kto ofiarował kapłanowi, będzie należeć do kapłana."
  },
  {
    "i": 2886,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 9,
    "t": "I wszelka ofiara pokarmowa, która będzie pieczona w piecu, i wszelka ofiara gotowana w kotle albo na patelni, będzie należeć do kapłana, który ją ofiarował."
  },
  {
    "i": 2887,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 10,
    "t": "Wszelka ofiara pokarmowa zaprawiona oliwą albo sucha, będzie należeć do wszystkich synów Aarona, każdemu po równo."
  },
  {
    "i": 2888,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 11,
    "t": "Oto zakon ofiary pojednania, którą ofiaruje się Panu:"
  },
  {
    "i": 2889,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 12,
    "t": "Jeżeli złoży ją jako ofiarę dziękczynną, to wraz z ofiarą dziękczynną złoży placki przaśne zaprawione oliwą, podpłomyki przaśne posmarowane oliwą i ciasto z mąki wybornej w postaci placków zaprawionych oliwą."
  },
  {
    "i": 2890,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 13,
    "t": "Wraz z plackami chleba na zakwasie złoży swoją ofiarę ofiarę dziękczynną pojednania."
  },
  {
    "i": 2891,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 14,
    "t": "I ofiaruje z niej jeden placek jako dar podniesienia dla Pana; będzie on należał do kapłana, który pokropi krwią ofiary pojednania."
  },
  {
    "i": 2892,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 15,
    "t": "Mięso ofiary pojednania dziękczynnej będzie jedzone tegoż dnia, w którym ją ofiarowano, nie zostawią nic z niej do rana."
  },
  {
    "i": 2893,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 16,
    "t": "Jeżeli zaś ofiara jego jest ofiarą ślubu albo ofiarą dobrowolną, będzie jedzona tegoż dnia, w którym ją ofiarowano; a to, co z niej zostanie, będzie jedzone nazajutrz."
  },
  {
    "i": 2894,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 17,
    "t": "To zaś, co pozostanie z mięsa ofiary trzeciego dnia, będzie spalone w ogniu."
  },
  {
    "i": 2895,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 18,
    "t": "Jeżeli ktoś będzie jadł mięso ofiary pojednania trzeciego dnia, to nie będzie przyjęty, nie będzie mu to policzone; będzie to rzeczą obrzydliwą, a ten, który będzie je jadł, poniesie swoją winę."
  },
  {
    "i": 2896,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 19,
    "t": "Mięso, które dotknie się czegokolwiek nieczystego, nie będzie jedzone, będzie spalone w ogniu. Każdy, kto jest czysty, może jeść mięso,"
  },
  {
    "i": 2897,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 20,
    "t": "ale ten, kto będąc nieczystym, będzie jadł mięso z ofiary pojednania, która należy do Pana, ten będzie wykluczony ze swego ludu."
  },
  {
    "i": 2898,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 21,
    "t": "Kto dotknie się czegoś nieczystego, czy to nieczystości ludzkiej, czy też zwierzęcia nieczystego, czy też jakiejkolwiek rzeczy obrzydliwej, a potem będzie jadł mięso ofiary pojednania, która należy do Pana, ten będzie wykluczony ze swego ludu."
  },
  {
    "i": 2899,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 22,
    "t": "I rzekł Pan do Mojżesza, mówiąc:"
  }
]
