[
  {
    "i": 15600,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 17,
    "t": "Wenn Jahwe Zion wieder aufbaut, wird man seine Herrlichkeit sehen;"
  },
  {
    "i": 15601,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 18,
    "t": "Er wird sich dem Gebet des Beraubten zuwenden, er wird sein Gebet nicht verachten."
  },
  {
    "i": 15602,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 19,
    "t": "Dies wird für das kommende Zeitalter geschrieben, und ein neues Volk wird Gott loben:"
  },
  {
    "i": 15603,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 20,
    "t": "Er neigte sich herab von der Höhe seines Heiligtums, Jahwe, und vom Himmel schaute er auf die Erde,"
  },
  {
    "i": 15604,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 21,
    "t": "um das Seufzen des Gefangenen zu hören, um die Kinder des Todes zu befreien,"
  },
  {
    "i": 15605,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 22,
    "t": "um in Zion den Namen Jahwes zu verkünden, sein Lob in Jerusalem,"
  },
  {
    "i": 15606,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 23,
    "t": "wenn sich Völker und Königreiche vereinen, um Jahwe anzubeten."
  },
  {
    "i": 15607,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 24,
    "t": "Auf dem Weg ist meine Kraft geschwunden; die geringe Zahl meiner Tage,"
  },
  {
    "i": 15608,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 25,
    "t": "lass es mich wissen, nimm mich nicht in der Hälfte meiner Tage weg, von Geschlecht zu Geschlecht währen deine Jahre."
  },
  {
    "i": 15609,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 26,
    "t": "Längst hast du die Erde gegründet, und die Himmel sind das Werk deiner Hände;"
  },
  {
    "i": 15610,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 27,
    "t": "sie vergehen, du aber bleibst, alle wie ein Gewand verschleißen sie, wie ein Kleid, das man wechselt, wechselst du sie;"
  },
  {
    "i": 15611,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 28,
    "t": "du aber bist derselbe, ohne Ende sind deine Jahre."
  },
  {
    "i": 15612,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 29,
    "t": "Die Söhne deiner Knechte werden eine Wohnstatt haben, und ihr Geschlecht wird vor dir bestehen."
  },
  {
    "i": 15613,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 1,
    "t": "Von David. Preise Jahwe, meine Seele, aus tiefstem Herzen seinen heiligen Namen,"
  },
  {
    "i": 15614,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 2,
    "t": "preise Jahwe, meine Seele, vergiss keine seiner Wohltaten."
  },
  {
    "i": 15615,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 3,
    "t": "Er, der alle deine Vergehen vergibt, der dich von aller Krankheit heilt;"
  },
  {
    "i": 15616,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 4,
    "t": "der dein Leben vor der Grube erlöst, der dich mit Liebe und Zärtlichkeit krönt;"
  },
  {
    "i": 15617,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 5,
    "t": "der deine Jahre mit Gütern sättigt, und wie der Adler erneuert sich deine Jugend."
  },
  {
    "i": 15618,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 6,
    "t": "Jahwe, der Gerechtigkeit übt und allen Unterdrückten Recht verschafft"
  },
  {
    "i": 15619,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 7,
    "t": "offenbarte Mose seine Wege, den Kindern Israels seine großen Taten."
  },
  {
    "i": 15620,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 8,
    "t": "Jahwe ist zärtlich und barmherzig, langsam zum Zorn und voller Liebe;"
  },
  {
    "i": 15621,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 9,
    "t": "nicht bis zum Ende währt sein Streit, nicht für immer sein Groll;"
  },
  {
    "i": 15622,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 10,
    "t": "er behandelt uns nicht nach unseren Sünden, vergilt uns nicht nach unseren Vergehen."
  },
  {
    "i": 15623,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 11,
    "t": "Wie hoch der Himmel über der Erde ist, so mächtig ist seine Liebe zu denen, die ihn fürchten;"
  },
  {
    "i": 15624,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 12,
    "t": "so fern der Osten vom Westen ist, so weit entfernt er von uns unsere Sünden."
  },
  {
    "i": 15625,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 13,
    "t": "Wie die Zärtlichkeit eines Vaters zu seinen Söhnen ist, so zärtlich ist Jahwe zu denen, die ihn fürchten;"
  },
  {
    "i": 15626,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 14,
    "t": "er weiß, womit wir geknetet sind, er erinnert sich, dass wir Staub sind."
  },
  {
    "i": 15627,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 15,
    "t": "Der Mensch! Seine Tage sind wie Gras, wie die Blume des Feldes blüht er;"
  },
  {
    "i": 15628,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 16,
    "t": "fährt ein Hauch über ihn hin, so ist er nicht mehr, nie mehr wird ihn sein Platz kennen."
  },
  {
    "i": 15629,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 17,
    "t": "Aber die Liebe Jahwes zu denen, die ihn fürchten, währt von Ewigkeit zu Ewigkeit, und seine Gerechtigkeit für die Söhne ihrer Söhne,"
  },
  {
    "i": 15630,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 18,
    "t": "für die, die seinen Bund halten, die daran denken, seine Gebote zu tun."
  },
  {
    "i": 15631,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 19,
    "t": "Jahwe hat seinen Thron im Himmel aufgerichtet, über alles herrscht seine Königsherrschaft."
  },
  {
    "i": 15632,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 20,
    "t": "Preist Jahwe, alle seine Engel, mächtige Helden, die sein Wort tun, aufmerksam auf den Klang seines Wortes."
  },
  {
    "i": 15633,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 21,
    "t": "Preist Jahwe, alle seine Heerscharen, Diener, Arbeiter seines Willens."
  },
  {
    "i": 15634,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 22,
    "t": "Preiset Jahwe, alle seine Werke an allen Orten seiner Herrschaft. Preise Jahwe, meine Seele."
  },
  {
    "i": 15635,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 1,
    "t": "Preise Jahwe, meine Seele. Jahwe, mein Gott, du bist so groß! Bekleidet mit Pracht und Glanz,"
  },
  {
    "i": 15636,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 2,
    "t": "mit Licht bekleidet wie mit einem Mantel, spannst du den Himmel aus wie ein Zelt,"
  },
  {
    "i": 15637,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 3,
    "t": "du baust auf den Wassern deine hohen Gemächer; die Wolken zu deinem Wagen machend, fährst du auf den Flügeln des Windes dahin;"
  },
  {
    "i": 15638,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 4,
    "t": "du nimmst die Winde zu Boten, zu Dienern ein Feuer von Flammen."
  },
  {
    "i": 15639,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 5,
    "t": "Du hast die Erde auf ihre Grundfesten gestellt, unerschütterlich für alle Zeiten."
  },
  {
    "i": 15640,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 6,
    "t": "Mit der Tiefe bedeckst du sie wie mit einem Gewand, auf den Bergen standen die Wasser."
  },
  {
    "i": 15641,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 7,
    "t": "Vor deiner Drohung fliehen sie, vor der Stimme deines Donners entweichen sie;"
  },
  {
    "i": 15642,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 8,
    "t": "sie springen über die Berge, sie steigen in die Täler hinab an den Ort, den du ihnen zugewiesen hast;"
  },
  {
    "i": 15643,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 9,
    "t": "du setzt eine Grenze, die sie nicht überschreiten dürfen, damit sie nicht zurückkehren, um die Erde zu bedecken."
  },
  {
    "i": 15644,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 10,
    "t": "In den Schluchten lässt du Quellen entspringen, sie ziehen inmitten der Berge dahin;"
  },
  {
    "i": 15645,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 11,
    "t": "sie tränken alle Tiere des Feldes, die Wildesel stillen dort ihren Durst;"
  },
  {
    "i": 15646,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 12,
    "t": "der Vogel des Himmels wohnt in ihrer Nähe, unter dem Laub erhebt er seine Stimme."
  },
  {
    "i": 15647,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 13,
    "t": "Von deinen hohen Gemächern tränkst du die Berge; die Erde wird satt von der Frucht deiner Werke;"
  },
  {
    "i": 15648,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 14,
    "t": "du lässt Gras wachsen für das Vieh und Pflanzen zum Nutzen der Menschen, damit sie das Brot aus der Erde gewinnen,"
  },
  {
    "i": 15649,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 15,
    "t": "und den Wein, der das Herz des Menschen erfreut, damit das Öl die Gesichter erstrahlen lässt und das Brot das Herz des Menschen stärkt."
  },
  {
    "i": 15650,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 16,
    "t": "Die Bäume Jahwes werden satt, die Zedern des Libanon, die er gepflanzt hat;"
  },
  {
    "i": 15651,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 17,
    "t": "dort nisten die Sperlinge, auf ihren Wipfeln hat der Storch seine Wohnung;"
  },
  {
    "i": 15652,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 18,
    "t": "den Gemsen die hohen Berge, den Klippschliefern der Schutz der Felsen."
  },
  {
    "i": 15653,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 19,
    "t": "Er machte den Mond, um die Zeiten zu bestimmen, die Sonne kennt ihren Untergang."
  },
  {
    "i": 15654,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 20,
    "t": "Du bringst Finsternis, es wird Nacht, alle Tiere der Wälder regen sich."
  },
  {
    "i": 15655,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 21,
    "t": "Die jungen Löwen brüllen nach Beute und fordern von Gott ihre Speise."
  },
  {
    "i": 15656,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 22,
    "t": "Wenn die Sonne aufgeht, ziehen sie sich zurück und gehen in ihre Verstecke, um sich niederzulegen;"
  },
  {
    "i": 15657,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 23,
    "t": "der Mensch geht aus zu seinem Werk, um seine Arbeit bis zum Abend zu tun."
  },
  {
    "i": 15658,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 24,
    "t": "Wie zahlreich sind deine Werke, Jahwe! Alle hast du mit Weisheit gemacht, die Erde ist erfüllt von deinem Reichtum."
  },
  {
    "i": 15659,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 25,
    "t": "Da ist das große Meer mit seinen weiten Armen, und dort das unzählige Gewimmel der kleinen und großen Tiere,"
  },
  {
    "i": 15660,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 26,
    "t": "dort ziehen Schiffe dahin und Leviathan, den du geformt hast, um mit ihm zu spielen."
  },
  {
    "i": 15661,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 27,
    "t": "Alle warten sie auf dich, dass du ihnen zur rechten Zeit ihre Speise gibst;"
  },
  {
    "i": 15662,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 28,
    "t": "du gibst ihnen, sie sammeln auf, du öffnest die Hand, sie werden satt."
  },
  {
    "i": 15663,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 29,
    "t": "Verbirgst du dein Angesicht, so erschrecken sie, nimmst du ihren Atem weg, so sterben sie, zu ihrem Staub kehren sie zurück."
  },
  {
    "i": 15664,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 30,
    "t": "Sendest du deinen Atem aus, so werden sie erschaffen, du erneuerst das Angesicht der Erde."
  },
  {
    "i": 15665,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 31,
    "t": "Ewig sei die Herrlichkeit Jahwes, Jahwe freue sich an seinen Werken!"
  },
  {
    "i": 15666,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 32,
    "t": "Er blickt auf die Erde, sie bebt, er berührt die Berge, sie rauchen!"
  },
  {
    "i": 15667,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 33,
    "t": "Ich will Jahwe singen, solange ich lebe, ich will meinem Gott spielen, solange ich bin."
  },
  {
    "i": 15668,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 34,
    "t": "Möge meine Rede ihm wohlgefällig sein, ich habe meine Freude an Jahwe!"
  },
  {
    "i": 15669,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 35,
    "t": "Mögen die Sünder von der Erde verschwinden, die Gottlosen, dass es nie mehr welche gibt! Preise Jahwe, meine Seele."
  },
  {
    "i": 15670,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 1,
    "t": "Halleluja! Dankt Jahwe, ruft seinen Namen aus, verkündet unter den Völkern seine großen Taten;"
  },
  {
    "i": 15671,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 2,
    "t": "singt ihm, spielt ihm, erzählt all seine Wunder;"
  },
  {
    "i": 15672,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 3,
    "t": "rühmt euch seines heiligen Namens, Freude sei den Herzen, die Jahwe suchen!"
  },
  {
    "i": 15673,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 4,
    "t": "Sucht Jahwe und seine Stärke, verfolgt unaufhörlich sein Angesicht;"
  },
  {
    "i": 15674,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 5,
    "t": "erinnert euch, welche Wunder er getan hat, seine Zeichen und die Urteile seines Mundes."
  },
  {
    "i": 15675,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 6,
    "t": "Geschlecht Abrahams, seines Knechtes, Kinder Jakobs, seines Auserwählten,"
  },
  {
    "i": 15676,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 7,
    "t": "er ist Jahwe, unser Gott: auf der ganzen Erde seine Gerichte."
  },
  {
    "i": 15677,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 8,
    "t": "Er gedenkt ewig seines Bundes, des Wortes, das er für tausend Generationen erlassen hat,"
  },
  {
    "i": 15678,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 9,
    "t": "des Bundes, den er mit Abraham geschlossen, des Eides, den er Isaak schwor."
  },
  {
    "i": 15679,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 10,
    "t": "Er erhob ihn zum Gesetz für Jakob, für Israel zum ewigen Bund,"
  },
  {
    "i": 15680,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 11,
    "t": "und sprach: \"Ich will dir das Land Kanaan geben, zum Erbteil eures Besitzes."
  },
  {
    "i": 15681,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 12,
    "t": "Da sie wenig waren an Zahl, ja, sehr gering und Fremdlinge darin,"
  },
  {
    "i": 15682,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 13,
    "t": "und von Volk zu Volk zogen, von einem Königreich zum andern,"
  },
  {
    "i": 15683,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 14,
    "t": "ließ er keinen Menschen sie beschädigen und strafte Könige um ihretwillen:"
  },
  {
    "i": 15684,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 15,
    "t": "\"Tastet meine Gesalbten nicht an und tut meinen Propheten kein Leid!"
  },
  {
    "i": 15685,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 16,
    "t": "Und er rief eine Teuerung über das Land und zerbrach allen Vorrat an Brot."
  },
  {
    "i": 15686,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 17,
    "t": "Er sandte einen Mann vor ihnen her, Joseph, der als Knecht verkauft wurde."
  },
  {
    "i": 15687,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 18,
    "t": "Sie zwangen seine Füße in Fesseln, er kam in Eisen,"
  },
  {
    "i": 15688,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 19,
    "t": "bis sein Wort eintraf, die Rede des HERRN ihn rechtfertigte."
  },
  {
    "i": 15689,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 20,
    "t": "Der König sandte hin und ließ ihn los, der Herrscher der Völker öffnete ihm das Gefängnis."
  },
  {
    "i": 15690,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 21,
    "t": "Er setzte ihn zum Herrn über sein Haus, zum Verwalter all seines Besitzes,"
  },
  {
    "i": 15691,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 22,
    "t": "dass er seine Fürsten nach seinem Willen binde und seine Ältesten Weisheit lehre."
  },
  {
    "i": 15692,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 23,
    "t": "So zog Israel nach Ägypten, und Jakob wohnte im Lande Hams."
  },
  {
    "i": 15693,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 24,
    "t": "Und er mehrte sein Volk sehr und machte es stärker als seine Widersacher."
  },
  {
    "i": 15694,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 25,
    "t": "Er veränderte ihr Herz, sodass sie sein Volk hassten und listig mit seinen Knechten umgingen."
  },
  {
    "i": 15695,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 26,
    "t": "Da sandte er Mose, seinen Knecht, Aaron, den er erwählt hatte."
  },
  {
    "i": 15696,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 27,
    "t": "Sie taten unter ihnen seine Zeichen und Wunder im Lande Hams."
  },
  {
    "i": 15697,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 28,
    "t": "Er sandte Finsternis und machte es finster, und sie waren seinem Wort ungehorsam."
  },
  {
    "i": 15698,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 29,
    "t": "Er verwandelte ihr Wasser in Blut und tötete ihre Fische."
  },
  {
    "i": 15699,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 30,
    "t": "Ihr Land wimmelte von Fröschen bis in die Kammern ihrer Könige hinein."
  }
]
