[
  {
    "i": 26800,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 4,
    "t": "Denn der Mann hat kein Mitleid mit seinem Nächsten, und er fleht um Vergebung seiner eigenen Sünden!"
  },
  {
    "i": 26801,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 5,
    "t": "Der nur Fleisch ist, hegt Groll, wer wird ihm seine Sünden vergeben?"
  },
  {
    "i": 26802,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 6,
    "t": "Gedenke des Endes und höre auf zu hassen, gedenke der Verwesung und des Todes und halte die Gebote!"
  },
  {
    "i": 26803,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 7,
    "t": "Gedenke der Gebote und grolle deinem Nächsten nicht, gedenke des Bundes des Höchsten und sieh über das Vergehen hinweg!"
  },
  {
    "i": 26804,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 8,
    "t": "Halte dich fern von Streitigkeiten, so wirst du von Sünden ablassen; denn ein hitziger Mann entfacht Streitigkeiten."
  },
  {
    "i": 26805,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 9,
    "t": "Der Sünder stiftet Unruhe unter Freunden und wirft Zwietracht unter friedfertige Leute."
  },
  {
    "i": 26806,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 10,
    "t": "Je nachdem, wie das Holz ist, so brennt auch das Feuer, und je nach Hartnäckigkeit wächst der Streit; je nachdem, wie die Kraft des Mannes ist, so ist auch sein Zorn, und je nach seinem Reichtum erhebt sich sein Grimm."
  },
  {
    "i": 26807,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 11,
    "t": "Ein schneller Zorn entfacht ein Feuer, und ein voreiliger Streit vergießt Blut."
  },
  {
    "i": 26808,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 12,
    "t": "Wenn du in eine Glut bläst, so entbrennt sie, wenn du darauf spuckst, so erlischt sie; beides kommt aus deinem Mund."
  },
  {
    "i": 26809,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 13,
    "t": "Wehe dem Verleumder und dem Hinterlistigen, denn er hat viele Friedfertige zugrunde gerichtet!"
  },
  {
    "i": 26810,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 14,
    "t": "Die dritte Zunge hat viele in Aufruhr versetzt und sie von Volk zu Volk vertrieben; sie hat feste Städte zerstört und die Häuser der Großen umgestürzt."
  },
  {
    "i": 26811,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 15,
    "t": "Die dritte Zunge hat tüchtige Frauen verstoßen und sie der Früchte ihrer Arbeit beraubt."
  },
  {
    "i": 26812,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 16,
    "t": "Wer darauf hört, findet keine Ruhe und wohnt nicht in Frieden."
  },
  {
    "i": 26813,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 17,
    "t": "Ein Peitschenhieb hinterlässt Striemen, aber ein Zungenhieb zerbricht Knochen."
  },
  {
    "i": 26814,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 18,
    "t": "Viele sind durch die Schärfe des Schwertes gefallen, aber noch viel mehr sind durch die Zunge umgekommen."
  },
  {
    "i": 26815,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 19,
    "t": "Wohl dem, der vor ihr beschirmt ist und ihren Grimm nicht erfahren hat, der ihr Joch nicht getragen und mit ihren Fesseln nicht gebunden worden ist!"
  },
  {
    "i": 26816,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 20,
    "t": "Denn ihr Joch ist ein eisernes Joch und ihre Fesseln sind eherne Fesseln."
  },
  {
    "i": 26817,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 21,
    "t": "Ein bitterer Tod ist der Tod, den sie bringt, und das Totenreich ist ihr lieber."
  },
  {
    "i": 26818,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 22,
    "t": "Sie hat keine Macht über die Frommen, und sie werden nicht in ihrer Flamme verbrannt werden."
  },
  {
    "i": 26819,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 23,
    "t": "Die aber den Herrn verlassen, werden durch sie zu Fall kommen; sie wird in ihnen brennen und nicht erlöschen, sie wird wie ein Löwe über sie losgelassen werden und sie wie ein Panther zerreißen."
  },
  {
    "i": 26820,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 24,
    "t": "Siehe, umgib dein Eigentum mit Dornen, verschließe dein Silber und Gold!"
  },
  {
    "i": 26821,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 25,
    "t": "Mache mit deinen Worten eine Waage und ein Gewicht, und deinem Mund eine Tür und einen Riegel!"
  },
  {
    "i": 26822,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 26,
    "t": "Hüte dich davor, dich durch sie zu verfehlen, damit du nicht vor dem zu Fall kommst, der dich auflauert!"
  },
  {
    "i": 26823,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 1,
    "t": "Wer seinem Nächsten leiht, übt Barmherzigkeit, und wer ihm hilft, hält die Gebote."
  },
  {
    "i": 26824,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 2,
    "t": "Leihe deinem Nächsten, wenn er bedürftig ist, und zahle ihm zur bestimmten Zeit zurück!"
  },
  {
    "i": 26825,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 3,
    "t": "Halte dein Wort und sei treu gegen ihn, so wirst du zu jeder Zeit finden, was du brauchst."
  },
  {
    "i": 26826,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 4,
    "t": "Viele halten eine Leihe für einen Fund und bringen die in Bedrängnis, die ihnen geholfen haben."
  },
  {
    "i": 26827,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 5,
    "t": "Bis er empfängt, küsst er die Hand des Leihers und redet demütig von seinem Reichtum; aber zur Zeit der Rückzahlung zieht er es in die Länge und gibt Ausreden, und beschwert sich über die Zeiten."
  },
  {
    "i": 26828,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 6,
    "t": "Kann er bezahlen, so wird der Leiher kaum die Hälfte seines Geldes erhalten und muss es doch als einen Fund betrachten; wenn nicht, so hat er ihn seines Geldes beraubt und sich grundlos einen Feind erworben, der ihm mit Verwünschungen und Beschimpfungen verhöhnt und statt Ehren Schmach vergilt."
  },
  {
    "i": 26829,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 7,
    "t": "So mancher weigert sich aus Bosheit zu leihen und fürchtet, grundlos um sein Eigentum gebracht zu werden."
  },
  {
    "i": 26830,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 8,
    "t": "Sei dennoch geduldig mit dem Armen und lass ihn nicht auf deine Almosen warten!"
  },
  {
    "i": 26831,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 9,
    "t": "Hilf dem Armen um des Gebotes willen; weise ihn nicht leer ab, weil er bedürftig ist!"
  },
  {
    "i": 26832,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 10,
    "t": "Verliere dein Geld um deines Bruders und Freundes willen nicht unter einem Stein, um unnütz zu verderben!"
  },
  {
    "i": 26833,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 11,
    "t": "Wende deinen Schatz nach dem Gebot des Höchsten an, so wird es dir nützlicher sein als Gold."
  },
  {
    "i": 26834,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 12,
    "t": "Verschließe deine Almosen in deinen Schatzkammern, und sie werden dich vor allem Unglück erretten."
  },
  {
    "i": 26835,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 13,
    "t": "Besser als ein starker Schild und besser als eine schwere Lanze werden sie für dich vor dem Feind kämpfen."
  },
  {
    "i": 26836,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 14,
    "t": "Ein guter Mann bürgt für seinen Nächsten, aber wer die Scham verachtet, verlässt ihn."
  },
  {
    "i": 26837,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 15,
    "t": "Vergiss nicht die Wohltaten deines Bürgen, denn er hat sein Leben für dich hingegeben!"
  },
  {
    "i": 26838,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 16,
    "t": "Der Sünder verachtet die Wohltaten seines Bürgen,"
  },
  {
    "i": 26839,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 17,
    "t": "und der Undankbare vergisst den, der ihn errettet hat."
  },
  {
    "i": 26840,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 18,
    "t": "Die Bürgschaft hat viele rechtschaffene Leute zugrunde gerichtet und sie wie Wellen des Meeres umhergetrieben; sie hat mächtige Männer in die Verbannung geführt, und sie sind unter fremden Völkern umhergeirrt."
  },
  {
    "i": 26841,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 19,
    "t": "Der Gottlose, der sich eilig verbürgt, um Gewinn zu machen, stürzt sich ins Gericht."
  },
  {
    "i": 26842,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 20,
    "t": "Hilf deinem Nächsten nach deinem Vermögen und hüte dich, selbst zu Fall zu kommen!"
  },
  {
    "i": 26843,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 21,
    "t": "Das Wichtigste für das Leben ist Wasser, Brot und Kleidung und ein Haus, um sich zu bergen."
  },
  {
    "i": 26844,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 22,
    "t": "Besser ist ein armes Leben unter einem Bretterdach als ein üppiges Mahl in einem fremden Haus."
  },
  {
    "i": 26845,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 23,
    "t": "Sei zufrieden mit wenig oder viel, damit du nicht die Schmach hören musst, um dich herum."
  },
  {
    "i": 26846,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 24,
    "t": "Es ist ein elendes Leben, von Haus zu Haus zu gehen, denn wo du dich aufhältst, darfst du deinen Mund nicht öffnen;"
  },
  {
    "i": 26847,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 25,
    "t": "du bist ein Fremder, und du gibst einem Undankbaren zu trinken und hörst obendrein bittere Worte: "
  },
  {
    "i": 26848,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 26,
    "t": "Komm her, Fremder, deck den Tisch, und wenn du etwas hast, gib mir zu essen!"
  },
  {
    "i": 26849,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 27,
    "t": "Geh weg, Fremder, weiche einem Würdigeren, mein Bruder kommt mich besuchen, ich brauche das Haus!"
  },
  {
    "i": 26850,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 28,
    "t": "Es ist hart für einen verständigen Mann, sich über die Gastfreundschaft zu beschweren und sich als Schuldner behandeln zu lassen."
  },
  {
    "i": 26851,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 1,
    "t": "Wer seinen Sohn liebt, der gibt ihm früh die Rute, damit er später seine Freude an ihm habe."
  },
  {
    "i": 26852,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 2,
    "t": "Wer seinen Sohn gut erzieht, wird seine Freude an ihm haben und ihn unter seinen Bekannten rühmen."
  },
  {
    "i": 26853,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 3,
    "t": "Wer seinen Sohn unterweist, macht seinen Feind neidisch und freut sich vor seinen Freunden."
  },
  {
    "i": 26854,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 4,
    "t": "Stirbt der Vater, so ist es, als sei er nicht gestorben, denn er hinterlässt nach sich einen Sohn, der ihm ähnlich ist."
  },
  {
    "i": 26855,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 5,
    "t": "Solange er lebt, freut er sich an ihm, und vor seinem Tod hat er keine Sorgen."
  },
  {
    "i": 26856,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 6,
    "t": "Er lässt gegen seine Feinde einen Rächer zurück und für seine Freunde einen, der ihnen ihre Wohltaten vergilt."
  },
  {
    "i": 26857,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 7,
    "t": "Wer seinen Sohn verhätschelt, verbindet seine Wunden, und bei jedem seiner Schreie schmerzt es ihn innerlich."
  },
  {
    "i": 26858,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 8,
    "t": "Ein ungezähmtes Pferd wird störrisch, und ein Kind, das sich selbst überlassen wird, wird ungezogen."
  },
  {
    "i": 26859,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 9,
    "t": "Verwöhne dein Kind, so wirst du dich über es wundern; spiele mit ihm, so wird es dich betrüben."
  },
  {
    "i": 26860,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 10,
    "t": "Lache nicht mit ihm, damit du nicht mit ihm weinen musst und am Ende mit den Zähnen knirschen musst."
  },
  {
    "i": 26861,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 11,
    "t": "Gib ihm keine Freiheit in seiner Jugend und sieh nicht über seine Torheiten hinweg!"
  },
  {
    "i": 26862,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 12,
    "t": "Beuge ihm den Nacken in seiner Jugend und schlage ihm die Rippen, solange er noch ein Kind ist, damit er nicht in seiner Hartnäckigkeit ungehorsam wird und du Schmerzen von ihm hast."
  },
  {
    "i": 26863,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 13,
    "t": "Erziehe deinen Sohn und lehre ihn, damit du nicht seine Unverschämtheit ertragen musst."
  },
  {
    "i": 26864,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 14,
    "t": "Besser ist ein armer, gesunder und kräftiger Mann als ein reicher, der an seinem Körper leidet."
  },
  {
    "i": 26865,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 15,
    "t": "Gesundheit und Kraft sind besser als alles Gold der Welt, und ein kräftiger Körper ist besser als ein unermessliches Vermögen."
  },
  {
    "i": 26866,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 16,
    "t": "Es gibt keinen Reichtum, der der Gesundheit vorzuziehen wäre, und kein Wohlbefinden, das über die Freude des Herzens hinausgeht."
  },
  {
    "i": 26867,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 17,
    "t": "Lieber der Tod als ein betrübtes Leben, lieber die ewige Ruhe als eine andauernde Krankheit."
  },
  {
    "i": 26868,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 18,
    "t": "Speisen im Überfluss vor einem verschlossenen Mund sind wie Speiseopfer, die auf ein Grab gelegt werden."
  },
  {
    "i": 26869,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 19,
    "t": "Was nützt das Opfer einem Götzenbild, das weder isst noch riecht! So geht es dem, den der Herr verfolgt:"
  },
  {
    "i": 26870,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 20,
    "t": "er schaut und seufzt, er ist wie ein Eunuch, der eine Jungfrau umarmt und seufzt."
  },
  {
    "i": 26871,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 21,
    "t": "Gib dich nicht der Traurigkeit hin und überlasse dich nicht düsteren Gedanken!"
  },
  {
    "i": 26872,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 22,
    "t": "Die Freude des Herzens ist das Leben des Menschen, und die Fröhlichkeit verlängert seine Tage."
  },
  {
    "i": 26873,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 23,
    "t": "Zerstreue deine Sorgen, tröste dein Herz und vertreibe die Traurigkeit; denn die Traurigkeit hat schon viele zugrunde gerichtet, und sie bringt keinen Nutzen."
  },
  {
    "i": 26874,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 24,
    "t": "Leidenschaft und Zorn verkürzen die Tage, und Sorgen lassen vorzeitig altern."
  },
  {
    "i": 26875,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 25,
    "t": "Ein freigebiges Herz hat einen guten Appetit: es sorgt sich um das, was es isst."
  },
  {
    "i": 26876,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 1,
    "t": "Die Schlaflosigkeit, die der Reichtum verursacht, ist erschöpfend, und die Sorgen, die er mit sich bringt, rauben den Schlaf."
  },
  {
    "i": 26877,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 2,
    "t": "Die Sorgen der Nachtwache verhindern den Schlaf, und eine schwere Krankheit entfernt den Schlaf."
  },
  {
    "i": 26878,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 3,
    "t": "Der Reiche arbeitet, um Güter anzuhäufen, und wenn er aufhört, dann nur, um sich an Vergnügungen zu sättigen;"
  },
  {
    "i": 26879,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 4,
    "t": "der Arme arbeitet, weil er nichts zum Leben hat, und sobald er aufhört, fällt er in Not."
  },
  {
    "i": 26880,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 5,
    "t": "Wer Gold liebt, wird schwerlich ohne Sünde entrinnen, und wer dem Gewinn nachjagt, wird dessen Beute werden."
  },
  {
    "i": 26881,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 6,
    "t": "Viele sind um des Goldes willen gefallen, und ihr Verderben war unvermeidlich."
  },
  {
    "i": 26882,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 7,
    "t": "Denn es ist eine Schlinge für die, die ihm opfern, und alle Narren lassen sich darin fangen."
  },
  {
    "i": 26883,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 8,
    "t": "Wohl dem Reichen, der sich ohne Tadel bewahrt und nicht nach Gold trachtet!"
  },
  {
    "i": 26884,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 9,
    "t": "Wer ist er, dass wir ihn preisen? Denn er wirkt Wunder in seinem Volk."
  },
  {
    "i": 26885,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 10,
    "t": "Wer hat diese Prüfung bestanden und sich als vollkommen erwiesen? Ihm soll es zur Ehre gereichen. Wer konnte sündigen und hat nicht gesündigt, Böses tun und hat es nicht getan?"
  },
  {
    "i": 26886,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 11,
    "t": "Seine Güter werden gefestigt werden, und die Gemeinde wird seine Wohltaten verkünden."
  },
  {
    "i": 26887,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 12,
    "t": "Hast du an einer üppigen Tafel Platz genommen? Mit offenem Mund davor, sprich nicht: \"Welch Überfluss!"
  },
  {
    "i": 26888,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 13,
    "t": "Gedenke, dass es übel ist, ein begehrliches Auge zu haben: Gibt es ein schlimmeres Geschöpf als das Auge? Darum weint es auch bei jeder Gelegenheit."
  },
  {
    "i": 26889,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 14,
    "t": "Wo dein Gastgeber hinsieht, strecke nicht die Hand aus, stürze dich nicht gleichzeitig mit ihm auf die Platte."
  },
  {
    "i": 26890,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 15,
    "t": "Beurteile, was der Nächste empfindet, nach dir selbst und sei in allen Dingen besonnen."
  },
  {
    "i": 26891,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 16,
    "t": "Iss wie ein wohlerzogener Mensch, was dir vorgesetzt wird, spiele nicht mit den Kiefern, mache dich nicht verhasst."
  },
  {
    "i": 26892,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 17,
    "t": "Höre als Erster auf, aus guter Erziehung, sei nicht gefräßig, um nicht eine Schmach zu erleiden."
  },
  {
    "i": 26893,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 18,
    "t": "Wenn du in zahlreicher Gesellschaft bei Tisch bist, bediene dich nicht vor den anderen."
  },
  {
    "i": 26894,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 19,
    "t": "Wie wenig genügt einem wohlerzogenen Menschen! Auch, einmal hingelegt, atmet er frei."
  },
  {
    "i": 26895,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 20,
    "t": "Bei maßvoller Ernährung, guter Schlaf, man steht früh auf, man hat einen klaren Geist. Schlaflosigkeit, Erbrechen, Koliken, das ist für den Unmäßigen."
  },
  {
    "i": 26896,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 21,
    "t": "Wenn du gezwungen wurdest, zu viel zu essen, steh auf, geh erbrechen und du wirst erleichtert sein."
  },
  {
    "i": 26897,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 22,
    "t": "Höre auf mich, mein Sohn, ohne mich zu verachten: Später wirst du meine Worte verstehen. Sei in allem, was du tust, maßvoll, und niemals wird dich Krankheit befallen."
  },
  {
    "i": 26898,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 23,
    "t": "Man lobt hoch einen prunkvollen Gastgeber, und das Lob seiner Freigebigkeit ist dauerhaft."
  },
  {
    "i": 26899,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 24,
    "t": "Aber ein kleinlicher Gastgeber wird in der Stadt verunglimpft, und man zitiert die Züge seiner Habsucht."
  }
]
