[
  {
    "i": 31300,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 42,
    "t": "At sila'y nagsipanatiling matibay sa turo ng mga apostol at sa pagsasamasama, sa pagpuputolputol ng tinapay at sa mga pananalangin."
  },
  {
    "i": 31301,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 43,
    "t": "At ang takot ay dumating sa bawa't kaluluwa: at ginawa ang maraming kababalaghan at tanda sa pamamagitan ng mga apostol."
  },
  {
    "i": 31302,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 44,
    "t": "At ang lahat ng mga nagsisampalataya ay nangagkakatipon, at lahat nilang pag-aari ay sa kalahatan;"
  },
  {
    "i": 31303,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 45,
    "t": "At ipinagbili nila ang kanilang mga pag-aari at kayamanan, at ipinamahagi sa lahat, ayon sa pangangailangan ng bawa't isa."
  },
  {
    "i": 31304,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 46,
    "t": "At araw-araw sila'y nagsisipanatiling matibay sa pagkakaisa sa templo, at sa pagpuputolputol ng tinapay sa bahay-bahay, at nagsisikain sila ng kanilang pagkain na may galak at may katapatan ng puso."
  },
  {
    "i": 31305,
    "b": 50,
    "c": 5202,
    "r": 5202,
    "o": 47,
    "t": "Na nangagpupuri sa Dios, at nangagtatamo ng paglingap ng buong bayan. At idinaragdag sa kanila ng Panginoon araw-araw yaong nangaliligtas."
  },
  {
    "i": 31306,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 1,
    "t": "Si Pedro at si Juan nga ay nagsisipanhik sa templo nang oras ng pananalangin, na ikasiyam."
  },
  {
    "i": 31307,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 2,
    "t": "At isang lalake na pilay buhat pa sa tiyan ng kaniyang ina ay dinadala roon, na siya'y inilalagay nila araw-araw sa pintuan ng templo na tinatawag na Maganda, upang manghingi ng limos sa nagsisipasok sa templo;"
  },
  {
    "i": 31308,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 3,
    "t": "Ito, pagkakita kay Pedro at kay Juan na magsisipasok sa templo, ay namanhik upang tumanggap siya ng limos."
  },
  {
    "i": 31309,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 4,
    "t": "At pagtitig sa kaniya ni Pedro, na kasama si Juan, ay sinabi, Tingnan mo kami."
  },
  {
    "i": 31310,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 5,
    "t": "At kaniyang pinansin sila, na umaasang tatanggap sa kanila ng anomang bagay."
  },
  {
    "i": 31311,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 6,
    "t": "Datapuwa't sinabi ni Pedro, Pilak at ginto ay wala ako; datapuwa't ang nasa akin, ay siya kong ibinibigay sa iyo. Sa pangalan ni Jesucristo ng taga Nazaret, lumakad ka."
  },
  {
    "i": 31312,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 7,
    "t": "At kaniyang hinawakan siya sa kanang kamay, at siya'y itinindig: at pagdaka'y nagsilakas ang kaniyang mga paa at mga bukong-bukong."
  },
  {
    "i": 31313,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 8,
    "t": "At paglukso, siya'y tumayo, at nagpasimulang lumakad; at pumasok na kasama nila sa templo, na lumalakad, at lumulukso, at nagpupuri sa Dios."
  },
  {
    "i": 31314,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 9,
    "t": "At nakita ng buong bayang siya'y lumalakad, at nagpupuri sa Dios:"
  },
  {
    "i": 31315,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 10,
    "t": "At nangakilala nila na siya nga ang nauupo at nagpapalimos sa Pintuang Maganda ng templo; at sila'y nangapuspos ng panggigilalas at pamamangha sa nangyari sa kaniya."
  },
  {
    "i": 31316,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 11,
    "t": "At samantalang siya'y nakahawak kay Pedro at kay Juan, ay nagsitakbong samasama sa kanila ang buong bayan sa tinatawag na portiko ni Salomon na lubhang nanggigilalas."
  },
  {
    "i": 31317,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 12,
    "t": "At nang makita ito ni Pedro, ay sumagot sa mga tao, Kayong mga lalaking taga Israel, bakit kayo'y nagsisipanggilalas sa taong ito? o bakit kami ang inyong tinititigan, na sa inyong akala ay dahil sa aming sariling kapangyarihan o kabanalan ay aming napalakad siya?"
  },
  {
    "i": 31318,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 13,
    "t": "Ang Dios ni Abraham, at ni Isaac, at ni Jacob, ang Dios ng ating mga magulang, ay niluwalhati ang kaniyang Lingkod na si Jesus; na inyong ibinigay, at inyong tinanggihan sa harap ni Pilato, nang pasiyahan nito na siya'y pawalan."
  },
  {
    "i": 31319,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 14,
    "t": "Datapuwa't inyong pinakatanggihan ang Banal at ang Matuwid na Ito, at inyong hiningi na ipagkaloob sa inyo ang isang mamamatay-tao,"
  },
  {
    "i": 31320,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 15,
    "t": "At inyong pinatay ang Lumikha ng buhay: na binuhay ng Dios na maguli sa mga patay; mga saksi kami ng mga bagay na ito."
  },
  {
    "i": 31321,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 16,
    "t": "At sa pamamagitan ng pananampalataya sa kaniyang pangalan ay pinalakas ng kaniyang pangalan ang taong ito, na inyong nakikita at nakikilala: oo, ang pananampalataya na sa pamamagitan niya'y nagkaloob sa kaniya nitong lubos na kagalingan sa harapan ninyong lahat."
  },
  {
    "i": 31322,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 17,
    "t": "At ngayon, mga kapatid, nalalaman ko na inyong ginawa yaon sa di pagkaalam, gaya ng ginawa rin naman ng inyong mga pinuno."
  },
  {
    "i": 31323,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 18,
    "t": "Datapuwa't ginanap ang mga bagay na ipinagpaunang ibinalita ng Dios sa pamamagitan ng bibig ng lahat ng mga propeta, na ang kaniyang Cristo ay magbabata."
  },
  {
    "i": 31324,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 19,
    "t": "Kaya nga mangagsisi kayo, at mangagbalik-loob, upang mangapawi ang inyong mga kasalanan, upang kung magkagayon ay magsidating ang mga panahon ng kaginhawahang mula sa harapan ng Panginoon;"
  },
  {
    "i": 31325,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 20,
    "t": "At upang kaniyang suguin ang Cristo na itinalaga sa inyo, na si Jesus:"
  },
  {
    "i": 31326,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 21,
    "t": "Na siya'y kinakailangang tanggapin ng langit hanggang sa mga panahon ng pagsasauli sa dati ng lahat ng mga bagay, na sinalita ng Dios sa pamamagitan ng bibig ng kaniyang mga banal na propeta buhat pa nang una."
  },
  {
    "i": 31327,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 22,
    "t": "Tunay na sinabi ni Moises, Ang Panginoong Dios ay magtitindig sa inyo ng isang propetang gaya ko mula sa gitna ng inyong mga kapatid; siya ang inyong pakinggan sa lahat ng mga bagay na sa inyo'y sasalitain niya."
  },
  {
    "i": 31328,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 23,
    "t": "At mangyayari, na ang bawa't kaluluwa na hindi makinig sa propetang yaon, ay pupuksaing lubos mula sa gitna ng bayan."
  },
  {
    "i": 31329,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 24,
    "t": "Oo at ang lahat ng mga propetang mula kay Samuel at ang mga nagsisunod, sa dami ng mga nagsipagsalita, sila naman ay nagsipagsaysay rin tungkol sa mga araw na ito."
  },
  {
    "i": 31330,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 25,
    "t": "Kayo ang mga anak ng mga propeta, at ng tipang ginawa ng Dios sa inyong mga magulang, na sinasabi kay Abraham, At sa iyong binhi ay pagpapalain ang lahat ng mga angkan sa lupa."
  },
  {
    "i": 31331,
    "b": 50,
    "c": 5203,
    "r": 5203,
    "o": 26,
    "t": "Sa inyo una-una, nang maitindig na ng Dios ang kaniyang Lingkod, ay sinugo niya upang kayo'y pagpalain, sa pagtalikod ng bawa't isa sa inyo sa inyong mga katampalasanan."
  },
  {
    "i": 31332,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 1,
    "t": "At nang sila'y nangagsasalita pa sa bayan, ay nagsilapit sa kanila ang mga saserdote, at ang puno sa templo, at ang mga Saduceo,"
  },
  {
    "i": 31333,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 2,
    "t": "Palibhasa'y totoong nangabagabag sapagka't tinuruan nila ang bayan, at ibinalita sa pangalan ni Jesus ang pagkabuhay na maguli sa mga patay."
  },
  {
    "i": 31334,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 3,
    "t": "At sila'y kanilang sinunggaban at kanilang ibinilanggo hanggang sa kinabukasan: sapagka't noon nga'y gabi na."
  },
  {
    "i": 31335,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 4,
    "t": "Datapuwa't marami sa nangakarinig ng salita ay nagsisampalataya; at ang bilang ng mga lalake ay umabot sa mga limang libo."
  },
  {
    "i": 31336,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 5,
    "t": "At nangyari nang kinabukasan, na nangagkatipon sa Jerusalem ang kanilang mga pinuno at mga matanda at mga eskriba;"
  },
  {
    "i": 31337,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 6,
    "t": "At si Anas, na dakilang saserdote, at si Caifas, at si Juan, at si Alejandro, at ang lahat ng kalipian ng dakilang saserdote."
  },
  {
    "i": 31338,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 7,
    "t": "At nang kanilang mailagay na sila sa gitna nila, ay sila'y tinanong, Sa anong kapangyarihan, o sa anong pangalan ginawa ninyo ito?"
  },
  {
    "i": 31339,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 8,
    "t": "Nang magkagayo'y si Pedro, na puspos ng Espiritu Santo, ay nagsabi sa kanila, Kayong mga pinuno sa bayan, at matatanda,"
  },
  {
    "i": 31340,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 9,
    "t": "Kung kami sa araw na ito'y sinisiyasat tungkol sa mabuting gawa na ginawa sa isang taong may-sakit, na kung sa anong paraan gumaling ito;"
  },
  {
    "i": 31341,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 10,
    "t": "Talastasin ninyong lahat, at ng buong bayan ng Israel, na sa pangalan ni Jesucristo ng taga Nazaret, na inyong ipinako sa krus, na binuhay ng Dios na maguli sa mga patay, dahil sa kaniya ay nakatindig ang taong ito sa inyong harap na walang sakit."
  },
  {
    "i": 31342,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 11,
    "t": "Siya ang bato na itinakuwil ninyong mga nagtayo ng bahay, na naging pangulo sa panulok."
  },
  {
    "i": 31343,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 12,
    "t": "At sa kanino mang iba ay walang kaligtasan: sapagka't walang ibang pangalan sa silong ng langit, na ibinigay sa mga tao, na sukat nating ikaligtas."
  },
  {
    "i": 31344,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 13,
    "t": "Nang makita nga nila ang katapangan ni Pedro at ni Juan, at pagkatalastas na sila'y mga taong walang pinagaralan at mga mangmang, ay nangagtaka sila; at nangapagkilala nila, na sila'y nangakasama ni Jesus."
  },
  {
    "i": 31345,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 14,
    "t": "At nang mangakita nila ang taong pinagaling na nakatayong kasama nila, ay wala silang maitutol."
  },
  {
    "i": 31346,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 15,
    "t": "Datapuwa't nang sila'y mangautusan na nilang magsilabas sa pulong, ay nangagsangusapan,"
  },
  {
    "i": 31347,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 16,
    "t": "Na nangagsasabi, Anong gagawin natin sa mga taong ito? sapagka't tunay na ginawa sa pamamagitan nila ang himalang hayag sa lahat ng nangananahan sa Jerusalem; at hindi natin maikakaila."
  },
  {
    "i": 31348,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 17,
    "t": "Gayon ma'y upang huwag nang lalong kumalat sa bayan, atin silang balaan, na buhat ngayo'y huwag na silang mangagsalita pa sa sinomang tao sa pangalang ito."
  },
  {
    "i": 31349,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 18,
    "t": "At sila'y tinawag nila, at binalaan sila, na sa anomang paraan ay huwag silang magsipagsalita ni magsipagturo tungkol sa pangalan ni Jesus."
  },
  {
    "i": 31350,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 19,
    "t": "Datapuwa't si Pedro at si Juan ay nagsisagot at nagsipagsabi sa kanila, Kung katuwiran sa paningin ng Dios na makinig muna sa inyo kay sa Dios, inyong hatulan:"
  },
  {
    "i": 31351,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 20,
    "t": "Sapagka't hindi mangyayaring di namin salitain ang mga bagay na aming nangakita at nangarinig."
  },
  {
    "i": 31352,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 21,
    "t": "At sila, nang mapagbalaan na nila, ay pinakawalan, palibhasa'y hindi nangakasumpong ng anomang bagay upang sila'y kanilang mangaparusahan, dahil sa bayan; sapagka't niluluwalhati ng lahat ng mga tao ang Dios dahil sa bagay na ginawa."
  },
  {
    "i": 31353,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 22,
    "t": "Sapagka't may mahigit nang apat na pung taong gulang ang tao, na ginawan nitong himala ng pagpapagaling."
  },
  {
    "i": 31354,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 23,
    "t": "At nang sila'y mangapakawalan na, ay nagsiparoon sa kanilang mga kasamahan, at iniulat ang lahat ng sa kanila'y sinabi ng mga pangulong saserdote at ng matatanda."
  },
  {
    "i": 31355,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 24,
    "t": "At sila, nang kanilang marinig ito, ay nangagkaisang itaas nila ang kanilang tinig sa Dios, at nangagsabi, Oh Panginoon, ikaw na gumawa ng langit at ng lupa at ng dagat, at ng lahat ng nangasa mga yaon:"
  },
  {
    "i": 31356,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 25,
    "t": "Na sa pamamagitan ng Espiritu Santo, sa pamamagitan ng bibig ng aming amang si David, na iyong lingkod, ay sinabi mo, Bakit nangagalit ang mga Gentil, At nagsipaghaka ang mga tao ng mga bagay na walang kabuluhan?"
  },
  {
    "i": 31357,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 26,
    "t": "Nagsitayong handa ang mga hari sa lupa, At ang mga pinuno ay nangagpisanpisan, Laban sa Panginoon, at laban sa kaniyang Pinahiran."
  },
  {
    "i": 31358,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 27,
    "t": "Sapagka't sa katotohanan sa bayang ito'y laban sa iyong banal na Lingkod na si Jesus, na siya mong pinahiran, ang dalawa ni Herodes at ni Poncio Pilato, kasama ng mga Gentil at ng mga bayan ng Israel, ay nangagpisanpisan,"
  },
  {
    "i": 31359,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 28,
    "t": "Upang gawin ang anomang naitakda na ng iyong kamay at ng iyong pasiya upang mangyari."
  },
  {
    "i": 31360,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 29,
    "t": "At ngayon, Panginoon, tingnan mo ang kanilang mga bala: at ipagkaloob mo sa iyong mga alipin na salitain ang iyong salita ng buong katapangan,"
  },
  {
    "i": 31361,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 30,
    "t": "Samantalang iyong iniuunat ang iyong kamay upang magpagaling; at upang mangyari nawa ang mga tanda at mga kababalaghan sa pangalan ng iyong banal na si Jesus."
  },
  {
    "i": 31362,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 31,
    "t": "At nang sila'y makapanalangin na, ay nayanig ang dakong pinagkakatipunan nila; at nangapuspos silang lahat ng Espiritu Santo, at kanilang sinalita na may katapangan ang salita ng Dios."
  },
  {
    "i": 31363,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 32,
    "t": "At ang karamihan ng mga nagsisampalataya ay nangagkakaisa ang puso at kaluluwa: at sinoma'y walang nagsabing kaniyang sarili ang anoman sa mga bagay na kaniyang inaari: kundi lahat nilang pag-aari ay sa kalahatan."
  },
  {
    "i": 31364,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 33,
    "t": "At pinatotohanan ng mga apostol na may dakilang kapangyarihan, ang pagkabuhay na maguli ng Panginoong Jesus: at dakilang biyaya ang sumasa kanilang lahat."
  },
  {
    "i": 31365,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 34,
    "t": "Sapagka't walang sinomang nasasalat sa kanila: palibnasa'y ipinagbili ng lahat ng may mga lupa o mga bahay ang mga ito, at dinala ang mga halaga ng mga bagay na ipinagbili,"
  },
  {
    "i": 31366,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 35,
    "t": "At ang mga ito'y inilagay sa mga paanan ng mga apostol: at ipinamamahagi sa bawa't isa, ayon sa kinakailangan ng sinoman."
  },
  {
    "i": 31367,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 36,
    "t": "At si Jose, na pinamagatang Bernabe ng mga apostol (na kung liliwanagin ay Anak ng pangangaral), isang Levita, tubo sa Chipre,"
  },
  {
    "i": 31368,
    "b": 50,
    "c": 5204,
    "r": 5204,
    "o": 37,
    "t": "Na may isang bukid, ay ipinagbili ito, at dinala ang salapi at inilagay sa mga paanan ng mga apostol."
  },
  {
    "i": 31369,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 1,
    "t": "Datapuwa't isang lalake na tinatawag na Ananias, na kasama ng kaniyang asawang si Safira, ay nagbili ng isang pag-aari,"
  },
  {
    "i": 31370,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 2,
    "t": "At inilingid ang isang bahagi ng halaga, na nalalaman din ito ng kaniyang asawa, at dinala ang isang bahagi, at inilagay sa mga paanan ng mga apostol."
  },
  {
    "i": 31371,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 3,
    "t": "Datapuwa't sinabi ni Pedro, Ananias, bakit pinuspos ni Satanas ang iyong puso upang magsinungaling sa Espiritu Santo, at upang maglingid ng isang bahagi ng halaga ng lupa?"
  },
  {
    "i": 31372,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 4,
    "t": "Nang yao'y nananatili pa, hindi baga yao'y nanatiling iyong sarili? at nang maipagbili na, hindi baga nasa iyo ring kapangyarihan? Ano't inisip mo pa ang bagay na ito sa iyong puso? hindi ka nagsinungaling sa mga tao, kundi sa Dios."
  },
  {
    "i": 31373,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 5,
    "t": "At nang marinig ni Ananias ang mga salitang ito ay nahandusay at nalagot ang hininga: at sinidlan ng malaking takot ang lahat ng nangakarinig nito."
  },
  {
    "i": 31374,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 6,
    "t": "At nagsitindig ang mga kabinataan at siya'y binalot, at kanilang dinala siya sa labas at inilibing."
  },
  {
    "i": 31375,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 7,
    "t": "At may tatlong oras ang nakaraan, nang ang kaniyang asawa, na di nalalaman ang nangyari, ay pumasok."
  },
  {
    "i": 31376,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 8,
    "t": "At sinabi sa kaniya ni Pedro, Sabihin mo sa akin kung ipinagbili ninyo ng gayon ang lupa. At sinabi niya, Oo, sa gayon."
  },
  {
    "i": 31377,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 9,
    "t": "Datapuwa't sinabi sa kaniya ni Pedro, Bakit kayo'y nagkasundo upang tuksuhin ang Espiritu ng Panginoon? narito, nangasa pintuan ang mga paa ng mga nagsipaglibing sa iyong asawa, at kanilang dadalhin ka sa labas."
  },
  {
    "i": 31378,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 10,
    "t": "At pagdaka'y nahandusay sa paanan niya ang babae, at nalagot ang hininga: at nagsipasok ang mga kabinataan at nasumpungan siyang patay, at siya'y kanilang inilabas at inilibing siya sa siping ng kaniyang asawa."
  },
  {
    "i": 31379,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 11,
    "t": "At sinidlan ng malaking takot ang buong iglesia, at ang lahat ng nangakarinig ng mga bagay na ito."
  },
  {
    "i": 31380,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 12,
    "t": "At sa pamamagitan ng mga kamay ng mga apostol ay ginawa ang maraming tanda at kababalaghan sa gitna ng mga tao: at nangaroon silang lahat na nangagkakaisa sa portiko ni Salomon."
  },
  {
    "i": 31381,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 13,
    "t": "Datapuwa't sinoman sa mga iba ay hindi nangangahas na makisama sa kanila: bagaman sila'y pinapupurihan ng bayan;"
  },
  {
    "i": 31382,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 14,
    "t": "At ang mga nagsisisampalataya ay lalo pang nangaparagdag sa Panginoon, ang mga karamihang lalake at babae:"
  },
  {
    "i": 31383,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 15,
    "t": "Na ano pa't dinala nila sa mga lansangan ang mga may-sakit, at inilagay sa mga higaan at mga hiligan, upang, pagdaan ni Pedro, ay maliliman man lamang ng anino niya ang sinoman sa kanila."
  },
  {
    "i": 31384,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 16,
    "t": "At nangagkatipon din naman ang karamihang mula sa mga bayang nangasa palibotlibot ng Jerusalem, na nangagdadala ng mga may-sakit, at ng mga pinahihirapan ng mga karumaldumal na espiritu: at sila'y pawang pinagaling."
  },
  {
    "i": 31385,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 17,
    "t": "Datapuwa't nagtindig ang dakilang saserdote, at ang lahat ng kasama niya (na siyang sekta ng mga Saduceo), at sila'y nangapuspos ng kainggitan,"
  },
  {
    "i": 31386,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 18,
    "t": "At kanilang sinunggaban ang mga apostol, at kanilang inilagay sila sa bilangguang bayan."
  },
  {
    "i": 31387,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 19,
    "t": "Datapuwa't nang gabi na ay binuksan ng isang anghel ng Panginoon ang mga pintuan ng bilangguan, at sila'y inilabas, at sinabi,"
  },
  {
    "i": 31388,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 20,
    "t": "Magsihayo kayo, at magsitayo kayo sa templo, at sabihin ninyo sa bayan ang lahat ng mga salita ng Buhay na ito."
  },
  {
    "i": 31389,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 21,
    "t": "At nang marinig nila ito, ay nagsipasok sila sa templo nang magbubukang liwayway, at nangagturo. Datapuwa't dumating ang dakilang saserdote, at ang mga kasamahan niya, at pinulong ang sanedrin, at ang buong senado sa mga anak ni Israel, at nagpautos sa bilangguan upang sila'y dalhin doon."
  },
  {
    "i": 31390,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 22,
    "t": "Datapuwa't ang mga punong kawal na nagsiparoon ay hindi sila nangasumpungan sa bilangguan; at sila'y nangagbalik, at nangagbigay alam,"
  },
  {
    "i": 31391,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 23,
    "t": "Na sinasabi, Aming naratnang totoong mabuti ang pagkalapat ng bilangguan, at nangakatayo sa mga pintuan ang mga bantay: datapuwa't ng aming mabuksan, wala kaming nasumpungang sinoman sa loob."
  },
  {
    "i": 31392,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 24,
    "t": "Nang marinig nga ang mga salitang ito ng puno sa templo, at ng mga pangulong saserdote, ay nangalitong totoo tungkol sa mga ito kung ano ang magiging wakas niyaon."
  },
  {
    "i": 31393,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 25,
    "t": "At may dumating na isa at nagsabi sa kanila, Narito, ang mga lalaking ibinilanggo ninyo ay nangakatayo sa templo at nangagtuturo sa bayan."
  },
  {
    "i": 31394,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 26,
    "t": "Nang magkagayo'y naparoon ang pangulo na kasama ang mga punong kawal, at sila'y dinalang hindi sa pilitan: sapagka't nangatatakot sa bayan, baka sila'y batuhin."
  },
  {
    "i": 31395,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 27,
    "t": "At nang kanilang mangadala sila, ay kanilang iniharap sa Sanedrin. At tinanong sila ng dakilang saserdote,"
  },
  {
    "i": 31396,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 28,
    "t": "Na sinasabi: Ibinala naming mahigpit sa inyo na huwag kayong mangagturo sa pangalang ito: at narito, pinuno ninyo ang Jerusalem ng inyong aral, at ibig ninyong iparatang sa amin ang dugo ng taong ito."
  },
  {
    "i": 31397,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 29,
    "t": "Datapuwa't nagsisagot si Pedro at ang mga apostol at nangagsabi, Dapat muna kaming magsitalima sa Dios bago sa mga tao."
  },
  {
    "i": 31398,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 30,
    "t": "Ibinangon ng Dios ng ating mga magulang si Jesus, na siya ninyong pinatay, na ibinitin sa isang punong kahoy."
  },
  {
    "i": 31399,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 31,
    "t": "Siya'y pinadakila ng Dios ng kaniyang kanang kamay upang maging Principe at Tagapagligtas, upang magbigay ng pagsisisi sa Israel, at kapatawaran ng mga kasalanan."
  }
]
