[
  {
    "i": 16600,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 17,
    "t": "Nech sú len pre teba samého, a nie pre cudzincov s tebou!"
  },
  {
    "i": 16601,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 18,
    "t": "Nech je požehnaný tvoj prameň! Raduj sa z ženy svojej mladosti,"
  },
  {
    "i": 16602,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 19,
    "t": "láskavá laň, milostivá gazela! Nech ťa jej prsia vždy opájajú, buď vždy premožený jej láskou!"
  },
  {
    "i": 16603,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 20,
    "t": "Prečo, syn môj, by si sa mal nechať zviesť cudzinkou a objímať prsia neznámej?"
  },
  {
    "i": 16604,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 21,
    "t": "Lebo oči Hospodinove pozorujú cesty človeka a sledujú všetky jeho chodníky."
  },
  {
    "i": 16605,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 22,
    "t": "Zlý je chytený vo svojich vlastných neprávostiach, v putách svojho hriechu je zajatý."
  },
  {
    "i": 16606,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 23,
    "t": "Zomrie pre nedostatok disciplíny, pre prebytok svojej pochabosti zablúdi."
  },
  {
    "i": 16607,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 1,
    "t": "Syn môj, ak si sa zaručil za svojho blížneho, ak si podal ruku za cudzinca,"
  },
  {
    "i": 16608,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 2,
    "t": "ak si sa zaviazal slovami svojich úst, ak si sa chytil do slov svojich úst,"
  },
  {
    "i": 16609,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 3,
    "t": "urob teda toto, syn môj, aby si sa dostal z biedy, keďže si padol do rúk svojho blížneho: choď, pokloň sa, dotieraj na svojho blížneho,"
  },
  {
    "i": 16610,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 4,
    "t": "nedopraj spánku svojim očiam ani odpočinku svojim viečkam,"
  },
  {
    "i": 16611,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 5,
    "t": "vysloboď sa ako gazela zo siete, alebo ako vták z ruky vtáčnika."
  },
  {
    "i": 16612,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 6,
    "t": "Choď k mravcovi, leňoch! Pozoruj jeho mravy a zmúdri:"
  },
  {
    "i": 16613,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 7,
    "t": "on, ktorý nemá ani sudcu, ani dozorcu, ani vodcu,"
  },
  {
    "i": 16614,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 8,
    "t": "počas leta si zabezpečuje potravu a zhromažďuje v čase žatvy svoju obživu."
  },
  {
    "i": 16615,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 9,
    "t": "Dokedy, leňoch, budeš ležať? Kedy vstaneš zo svojho spánku?"
  },
  {
    "i": 16616,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 10,
    "t": "Trochu spánku, trochu driemania, trochu založenia rúk na odpočinok,"
  },
  {
    "i": 16617,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 11,
    "t": "a príde chudoba ako lotor a núdza ako žobrák."
  },
  {
    "i": 16618,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 12,
    "t": "Naničhodník, človek neprávosti, chodí s pokrivenými ústami,"
  },
  {
    "i": 16619,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 13,
    "t": "žmurká okom, šúcha nohami, dáva znamenia prstami."
  },
  {
    "i": 16620,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 14,
    "t": "Ľstivosť v srdci, v každom čase vymýšľa zlo, vyvoláva hádky."
  },
  {
    "i": 16621,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 15,
    "t": "Náhle príde jeho skaza, v okamihu bude zlomený, bez uzdravenia."
  },
  {
    "i": 16622,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 16,
    "t": "Je šesť vecí, ktoré Hospodin nenávidí, sedem, ktoré sú mu ohavnosťou:"
  },
  {
    "i": 16623,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 17,
    "t": "pyšné oči, lživý jazyk, ruky, ktoré prelievajú nevinnú krv,"
  },
  {
    "i": 16624,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 18,
    "t": "srdce, ktoré vymýšľa bezbožné plány, nohy, ktoré sa ponáhľajú bežať za zlom,"
  },
  {
    "i": 16625,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 19,
    "t": "falošný svedok, ktorý šíri lži, rozsievač svárov medzi bratmi."
  },
  {
    "i": 16626,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 20,
    "t": "Zachovávaj, syn môj, prikázania svojho otca, nezavrhuj poučenia svojej matky."
  },
  {
    "i": 16627,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 21,
    "t": "Pripútaj si ich neustále k svojmu srdcu, uviaž si ich na svoj krk."
  },
  {
    "i": 16628,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 22,
    "t": "Pri tvojich krokoch ťa budú viesť, pri tvojom odpočinku ťa budú strážiť, pri tvojom prebudení sa s tebou budú rozprávať."
  },
  {
    "i": 16629,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 23,
    "t": "Lebo prikázanie je lampa, poučenie je svetlo; výstrahy disciplíny sú cesta života,"
  },
  {
    "i": 16630,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 24,
    "t": "aby ťa ochránili pred zlou ženou, pred úlisným jazykom cudzinky."
  },
  {
    "i": 16631,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 25,
    "t": "Netúž v srdci po jej kráse, nenechaj sa chytiť jej žmurkaním,"
  },
  {
    "i": 16632,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 26,
    "t": "pretože prostitútke stačí kúsok chleba, ale vydatá žena útočí na vzácny život."
  },
  {
    "i": 16633,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 27,
    "t": "Môže si niekto niesť oheň v lone, aby si nespálil šaty?"
  },
  {
    "i": 16634,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 28,
    "t": "Môže niekto chodiť po žeravých uhlíkoch, aby si nepopálil nohy?"
  },
  {
    "i": 16635,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 29,
    "t": "Tak je to s tým, kto chodí za ženou svojho blížneho: kto to skúsi, nevyviazne bez úhony."
  },
  {
    "i": 16636,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 30,
    "t": "Nepohŕda sa zlodejom, ktorý kradne, aby si naplnil žalúdok, keď je hladný;"
  },
  {
    "i": 16637,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 31,
    "t": "predsa, ak ho prichytia, vráti sedemnásobne, dá všetky zdroje svojho domu."
  },
  {
    "i": 16638,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 32,
    "t": "Ale cudzoložník je zbavený rozumu, kto chce vlastnú skazu, koná takto!"
  },
  {
    "i": 16639,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 33,
    "t": "Pozbiera bitky a pohŕdanie, nikdy sa nezahladí jeho hanba."
  },
  {
    "i": 16640,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 34,
    "t": "Lebo žiarlivosť vzbudzuje hnev muža, v deň pomsty nebude mať zľutovanie,"
  },
  {
    "i": 16641,
    "b": 19,
    "c": 2106,
    "r": 2106,
    "o": 35,
    "t": "nebude brať ohľad na žiadnu náhradu, nepristúpi na nič, aj keby si znásobil dary."
  },
  {
    "i": 16642,
    "b": 19,
    "c": 2107,
    "r": 2107,
    "o": 1,
    "t": "Syn môj, zachovávaj moje slová, uchovávaj u seba moje prikázania."
  },
  {
    "i": 16643,
    "b": 19,
    "c": 2107,
    "r": 2107,
    "o": 2,
    "t": "Zachovávaj moje prikázania a budeš žiť, nech je moje poučenie ako zrenica tvojich očí."
  },
  {
    "i": 16644,
    "b": 19,
    "c": 2107,
    "r": 2107,
    "o": 3,
    "t": "Pripni si ich na svoje prsty, napíš si ich na tabuľku svojho srdca."
  },
  {
    "i": 16645,
    "b": 19,
    "c": 2107,
    "r": 2107,
    "o": 4,
    "t": "Povedz múdrosti: „Ty si moja sestra!“ Nazvi rozumnosť príbuznou,"
  },
  {
    "i": 16646,
    "b": 19,
    "c": 2107,
    "r": 2107,
    "o": 5,
    "t": "aby ťa ochránila pred cudzou ženou, pred neznámou so sladkými slovami."
  },
  {
    "i": 16647,
    "b": 19,
    "c": 2107,
    "r": 2107,
    "o": 6,
    "t": "Keď som bol v okne svojho domu, pozrel som sa cez mreže,"
  },
  {
    "i": 16648,
    "b": 19,
    "c": 2107,
    "r": 2107,
    "o": 7,
    "t": "a videl som medzi mladými hlupákmi, všimol som si medzi deťmi chlapca zbaveného rozumu."
  },
  {
    "i": 16649,
    "b": 19,
    "c": 2107,
    "r": 2107,
    "o": 8,
    "t": "Prechádzajúc uličkou, blízko rohu, ide cestou k jej domu,"
  },
  {
    "i": 16650,
    "b": 19,
    "c": 2107,
    "r": 2107,
    "o": 9,
    "t": "za súmraku, pri západe slnka, v srdci noci a tmy."
  },
  {
    "i": 16651,
    "b": 19,
    "c": 2107,
    "r": 2107,
    "o": 10,
    "t": "A hľa, žena mu ide oproti, oblečená ako prostitútka, so lžou v srdci."
  },
  {
    "i": 16652,
    "b": 19,
    "c": 2107,
    "r": 2107,
    "o": 11,
    "t": "Je smelá a drzá; jej nohy sa nemôžu udržať doma."
  },
  {
    "i": 16653,
    "b": 19,
    "c": 2107,
    "r": 2107,
    "o": 12,
    "t": "Raz na ulici, raz na námestiach, na každom rohu striehne."
  },
  {
    "i": 16654,
    "b": 19,
    "c": 2107,
    "r": 2107,
    "o": 13,
    "t": "Chytí ho a pobozká a s bezočivým výrazom mu povie:"
  },
  {
    "i": 16655,
    "b": 19,
    "c": 2107,
    "r": 2107,
    "o": 14,
    "t": "„Mala som obetovať obetu spoločenstva, dnes som splnila svoje sľuby,"
  },
  {
    "i": 16656,
    "b": 19,
    "c": 2107,
    "r": 2107,
    "o": 15,
    "t": "preto som ti vyšla v ústrety, aby som ťa hľadala, a našla som ťa."
  },
  {
    "i": 16657,
    "b": 19,
    "c": 2107,
    "r": 2107,
    "o": 16,
    "t": "Prikryla som svoj diván pokrývkami, vyšívanými látkami, egyptskou tkaninou,"
  },
  {
    "i": 16658,
    "b": 19,
    "c": 2107,
    "r": 2107,
    "o": 17,
    "t": "pokropila som svoje lôžko myrhou, aloe a škoricou."
  },
  {
    "i": 16659,
    "b": 19,
    "c": 2107,
    "r": 2107,
    "o": 18,
    "t": "Poď! Opájajme sa láskou až do rána! Radujme sa v rozkoši!"
  },
  {
    "i": 16660,
    "b": 19,
    "c": 2107,
    "r": 2107,
    "o": 19,
    "t": "Lebo niet manžela doma: odišiel na ďalekú cestu,"
  },
  {
    "i": 16661,
    "b": 19,
    "c": 2107,
    "r": 2107,
    "o": 20,
    "t": "vzal si so sebou mešec peňazí, pri splne mesiaca sa vráti domov."
  },
  {
    "i": 16662,
    "b": 19,
    "c": 2107,
    "r": 2107,
    "o": 21,
    "t": "Nátlakom ho zvádza, úlisným pôvabom svojich pier ho strhne."
  },
  {
    "i": 16663,
    "b": 19,
    "c": 2107,
    "r": 2107,
    "o": 22,
    "t": "Ihneď ju nasleduje, ako vôl, ktorý ide na zabitie, ako blázon, ktorý kráča na trest okov,"
  },
  {
    "i": 16664,
    "b": 19,
    "c": 2107,
    "r": 2107,
    "o": 23,
    "t": "kým mu šíp neprebodne pečeň, ako vták, ktorý sa vrhá do siete, nevediac, že mu ide o život."
  },
  {
    "i": 16665,
    "b": 19,
    "c": 2107,
    "r": 2107,
    "o": 24,
    "t": "Teraz, synovia, počúvajte ma, venujte pozornosť slovám mojich úst:"
  },
  {
    "i": 16666,
    "b": 19,
    "c": 2107,
    "r": 2107,
    "o": 25,
    "t": "nech sa tvoje srdce neodkláňa na jej cesty, nezatúlaj sa na jej chodníky,"
  },
  {
    "i": 16667,
    "b": 19,
    "c": 2107,
    "r": 2107,
    "o": 26,
    "t": "lebo mnohých zabila a najsilnejší boli jej obete."
  },
  {
    "i": 16668,
    "b": 19,
    "c": 2107,
    "r": 2107,
    "o": 27,
    "t": "Jej príbytok je cesta do šeolu, svah k predsieniu mŕtvych."
  },
  {
    "i": 16669,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 1,
    "t": "Či Múdrosť nevolá? Či Rozumnosť nepozdvihuje hlas?"
  },
  {
    "i": 16670,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 2,
    "t": "Na vrchole výšin, ktoré sa týčia nad cestou, na križovatke ciest stojí;"
  },
  {
    "i": 16671,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 3,
    "t": "pri bránach, pri vstupe do mesta, na prístupových cestách kričí:"
  },
  {
    "i": 16672,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 4,
    "t": "„Ľudia! Vás volám, môj hlas sa obracia k deťom ľudským."
  },
  {
    "i": 16673,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 5,
    "t": "Prostí! Naučte sa zručnosti, hlupáci, staňte sa rozumnými."
  },
  {
    "i": 16674,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 6,
    "t": "Počúvajte, mám vám povedať dôležité veci, otváram ústa, aby som povedala priame slová."
  },
  {
    "i": 16675,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 7,
    "t": "Pravdu hlásam svojimi ústami, lebo zlo je ohavnosťou pre moje pery."
  },
  {
    "i": 16676,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 8,
    "t": "Všetky slová mojich úst sú spravodlivé, nie je v nich nič falošné ani pokrútené."
  },
  {
    "i": 16677,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 9,
    "t": "Všetky sú úprimné pre toho, kto im rozumie, priame pre toho, kto našiel poznanie."
  },
  {
    "i": 16678,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 10,
    "t": "Vezmite si moju disciplínu a nie peniaze, poznanie radšej ako rýdze zlato."
  },
  {
    "i": 16679,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 11,
    "t": "Lebo múdrosť je cennejšia ako perly a nič z toho, čo si človek želá, sa jej nevyrovná.`\""
  },
  {
    "i": 16680,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 12,
    "t": "\"Ja, Múdrosť, prebývam s rozumnosťou a poznám umenie premýšľania."
  },
  {
    "i": 16681,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 13,
    "t": "(Bázeň pred Hospodinom je nenávisť voči zlu.) Nenávidím pýchu a namyslenosť, zlé správanie a prevrátené ústa."
  },
  {
    "i": 16682,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 14,
    "t": "Mne patrí rada a rozvaha, ja som rozumnosť, mne patrí moc!"
  },
  {
    "i": 16683,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 15,
    "t": "Skrze mňa kraľujú králi a šľachtici ustanovujú právo;"
  },
  {
    "i": 16684,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 16,
    "t": "skrze mňa vládnu kniežatá a veľmoži, spravodliví sudcovia."
  },
  {
    "i": 16685,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 17,
    "t": "Milujem tých, čo ma milujú, a tí, čo ma usilovne hľadajú, ma nájdu."
  },
  {
    "i": 16686,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 18,
    "t": "U mňa je bohatstvo a sláva, trvalé statky a spravodlivosť."
  },
  {
    "i": 16687,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 19,
    "t": "Môj plod je lepší ako zlato, ako najčistejšie zlato, moje výnosy lepšie ako rýdze striebro."
  },
  {
    "i": 16688,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 20,
    "t": "Kráčam po ceste spravodlivosti, po chodníku práva,"
  },
  {
    "i": 16689,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 21,
    "t": "aby som obdarila statkami tých, čo ma milujú, a naplnila ich pokladnice."
  },
  {
    "i": 16690,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 22,
    "t": "Hospodin ma stvoril, prvotinu svojho diela, pred svojimi najstaršími skutkami."
  },
  {
    "i": 16691,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 23,
    "t": "Od večnosti som bola ustanovená, od počiatku, skôr ako povstala zem."
  },
  {
    "i": 16692,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 24,
    "t": "Keď neboli priepasti, zrodená som bola, keď neboli pramene plné vôd."
  },
  {
    "i": 16693,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 25,
    "t": "Skôr ako boli zasadené vrchy, skôr ako pahorky, zrodená som bola;"
  },
  {
    "i": 16694,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 26,
    "t": "skôr ako učinil zem a polia a prvé prvky sveta."
  },
  {
    "i": 16695,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 27,
    "t": "Keď upevňoval nebesá, bola som tam, keď zakresľoval kruh na tvári priepasti,"
  },
  {
    "i": 16696,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 28,
    "t": "keď zhusťoval oblaky hore, keď sa rozvodňovali pramene priepasti,"
  },
  {
    "i": 16697,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 29,
    "t": "keď stanovil moru jeho hranicu, - a vody neprekročia jeho breh - keď zakresľoval základy zeme,"
  },
  {
    "i": 16698,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 30,
    "t": "bola som po jeho boku ako majster staviteľ, deň čo deň som bola jeho rozkošou, stále som sa radovala v jeho prítomnosti,"
  },
  {
    "i": 16699,
    "b": 19,
    "c": 2108,
    "r": 2108,
    "o": 31,
    "t": "radovala som sa na povrchu jeho zeme a nachádzala som svoju rozkoš medzi synmi človeka."
  }
]
