[
  {
    "i": 26600,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 6,
    "t": "Kdor sovraži grajo, stopa na pot grešnikov, kdor se boji Gospoda, se spreobrne v srcu svojem."
  },
  {
    "i": 26601,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 7,
    "t": "Leporečni so poznani povsod, toda premišljeni človek pozna njihove slabosti."
  },
  {
    "i": 26602,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 8,
    "t": "Zidati hišo z denarjem drugega je kakor zbirati kamenje za svoj grob."
  },
  {
    "i": 26603,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 9,
    "t": "Zbor grešnikov je kup trščic, ki bo končal v plamenu in ognju."
  },
  {
    "i": 26604,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 10,
    "t": "Pot grešnikov je dobro tlakovana, toda vodi v brezno šeola."
  },
  {
    "i": 26605,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 11,
    "t": "Kdor ohranja postavo, obvladuje svojo nagnjenost, popolnost strahu Gospodovega pa je modrost."
  },
  {
    "i": 26606,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 12,
    "t": "Nekateri se ne morejo ničesar naučiti zaradi pomanjkanja naravnih darov, toda nekateri darovi rojevajo grenkobo."
  },
  {
    "i": 26607,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 13,
    "t": "Modrost modrega je obilna kakor povodenj, njegov nasvet pa je kakor živi vir."
  },
  {
    "i": 26608,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 14,
    "t": "Srce bedaka je kakor razbita posoda, ki ne zadrži nobenega spoznanja."
  },
  {
    "i": 26609,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 15,
    "t": "Če učen človek sliši modro besedo, jo ceni in ji doda svojega; če jo sliši razuzdan človek, mu ni všeč in jo zavrže za sabo."
  },
  {
    "i": 26610,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 16,
    "t": "Govor bedaka tehta kakor tovor na potovanju, toda na ustnicah modrega se najde milost."
  },
  {
    "i": 26611,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 17,
    "t": "Beseda razumnika je iskana v zboru, kar reče, vsakdo premišljuje v svojem srcu."
  },
  {
    "i": 26612,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 18,
    "t": "Hiša v ruševinah je modrost bedaka, znanost nespametnega pa so nesmiselne besede."
  },
  {
    "i": 26613,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 19,
    "t": "Disciplina je za nespametnega kakor spone na nogah in lisice na njegovi desni roki."
  },
  {
    "i": 26614,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 20,
    "t": "Bedak bruha iz sebe glasen smeh, smeh človeka razuma je redek in diskreten."
  },
  {
    "i": 26615,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 21,
    "t": "Disciplina je za človeka razuma zlat nakit, zapestnica na njegovi desni roki."
  },
  {
    "i": 26616,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 22,
    "t": "Bedak hiti, da vstopi, človek z izkušnjami pa zavzame skromno držo;"
  },
  {
    "i": 26617,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 23,
    "t": "nespametni od vrat gleda v notranjost, dobro vzgojen človek pa ostane zunaj."
  },
  {
    "i": 26618,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 24,
    "t": "Poslušati pri vratih je dejanje slabe vzgoje, razumen človek čuti njegovo sramoto."
  },
  {
    "i": 26619,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 25,
    "t": "Ustnice klepetavca klepetajo o tem, kar se jih ne tiče, besede modrih pa so skrbno pretehtane."
  },
  {
    "i": 26620,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 26,
    "t": "Srce bedakov je v njihovih ustih, toda usta modrih so njihovo srce."
  },
  {
    "i": 26621,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 27,
    "t": "Ko brezbožnik preklinja Satana, preklinja samega sebe."
  },
  {
    "i": 26622,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 28,
    "t": "Obrekljivec škoduje samemu sebi in se dela osovraženega svoji okolici."
  },
  {
    "i": 26623,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 1,
    "t": "Lenivec je podoben umazanemu kamnu, vsi ga zasmehujejo zaradi njegove sramote."
  },
  {
    "i": 26624,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 2,
    "t": "Lenivec je podoben šopku smeti, kdor se ga dotakne, strese roko."
  },
  {
    "i": 26625,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 3,
    "t": "Sramota za očeta je, da je rodil slabo vzgojenega sina, in če je to hči, povzroča škodo."
  },
  {
    "i": 26626,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 4,
    "t": "Razumna hči bo našla moža, toda nevredna hči je žalost tistemu, ki jo je rodil."
  },
  {
    "i": 26627,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 5,
    "t": "Brezobrazna hči osramoti svojega očeta in svojega moža, oba se ji odpovedo."
  },
  {
    "i": 26628,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 6,
    "t": "Ne primerne graje: glasba na dan žalosti; udarci biča in popravljanje, to je ves čas modrost."
  },
  {
    "i": 26629,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 7,
    "t": "Otroci, ki živijo pošteno in jim nič ne manjka, pozabijo na nejasno poreklo svojih staršev."
  },
  {
    "i": 26630,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 8,
    "t": "Otroci, ki so prezirljivi, slabo vzgojeni in polni ponosa, umažejo plemenitost svoje družine."
  },
  {
    "i": 26631,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 9,
    "t": "Učiti bedaka je kakor lepiti črepinje, kakor prebujati človeka, omamljenega od spanja."
  },
  {
    "i": 26632,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 10,
    "t": "Prepričevati bedaka je kakor prepričevati človeka, ki drema, na koncu bo rekel: \"Za kaj gre?"
  },
  {
    "i": 26633,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 11,
    "t": "Jokaj za mrtvim: izgubil je svetlobo, jokaj za nespametnim: izgubil je razum; jokaj tišje za mrtvim, ker je našel počitek, za nespametnega pa je življenje bolj žalostno kakor smrt."
  },
  {
    "i": 26634,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 12,
    "t": "Žalovanje za mrtvim traja sedem dni, za nespametnim in brezbožnikom pa vse dni njihovega življenja."
  },
  {
    "i": 26635,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 13,
    "t": "Ne govori dolgih govorov nespametnemu, ne pojdi naproti bedaku, ker te bo, neobčutljiv, zasmejal, varuj se ga, da ne boš imel težav, da se ne bi umazal ob njegovem stiku. Odmakni se od njega, našel boš počitek, njegove blodnje te ne bodo motile."
  },
  {
    "i": 26636,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 14,
    "t": "Kaj je težje kakor svinec? Kako se to imenuje? Nespametni."
  },
  {
    "i": 26637,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 15,
    "t": "Lažje je nositi pesek, sol in železno maso kakor nespametnega."
  },
  {
    "i": 26638,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 16,
    "t": "Lesena konstrukcija, sestavljena v zgradbo, se ne razpusti zaradi potresa; srce, odločeno po zreli presoji, se ne da ganiti v času nevarnosti."
  },
  {
    "i": 26639,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 17,
    "t": "Srce, ki se opira na modro razmišljanje, je kakor okras, izklesan na polirani steni."
  },
  {
    "i": 26640,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 18,
    "t": "Majhni kamenčki na vrhu zidu ne prenesejo vetra: srce bedaka, prestrašeno zaradi svojih predstav, ne more preprečiti strahu."
  },
  {
    "i": 26641,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 19,
    "t": "Če udariš v oko, se solze usujejo, če udariš v srce, se pojavijo občutki."
  },
  {
    "i": 26642,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 20,
    "t": "Kdor vrže kamen na ptice, jih prežene, kdor očita svojemu prijatelju, ubije prijateljstvo."
  },
  {
    "i": 26643,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 21,
    "t": "Če si potegnil meč proti svojemu prijatelju, ne obupaj: lahko se vrne;"
  },
  {
    "i": 26644,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 22,
    "t": "če si odprl usta proti svojemu prijatelju, se ne boj: sprava je mogoča, razen v primeru žalitve, prezira, izdaje skrivnosti, zahrbtnega udarca, kajti takrat bo vsak prijatelj odšel."
  },
  {
    "i": 26645,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 23,
    "t": "Pridobi si zaupanje svojega bližnjega v njegovi revščini, da bi v njegovi blaginji skupaj z njim užival njegovo imetje; v dneh preizkušnje mu ostani zvest, da boš prejel svoj delež dediščine, če bo prišel do dediščine. Kajti nikoli ne smeš prezirati obrisov niti občudovati bogataša, ki mu primanjkuje razuma."
  },
  {
    "i": 26646,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 24,
    "t": "Pred plameni se vidi para žerjavice in dim; tako pred krvjo se vidijo žalitve."
  },
  {
    "i": 26647,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 25,
    "t": "Ne bom se sramoval zaščititi prijatelja in se mu ne bom skrival;"
  },
  {
    "i": 26648,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 26,
    "t": "in če mi pride od njega kaj hudega, se ga bodo vsi, ki bodo to izvedeli, varovali."
  },
  {
    "i": 26649,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 27,
    "t": "Kdo bo postavil stražo na moja usta in pečat razločevanja na moje ustnice, da se ne bi spotaknil zaradi njih, da mi jezik ne bi povzročil pogube?"
  },
  {
    "i": 26650,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 1,
    "t": "Gospod, oče in gospodar mojega življenja, ne dovoli, da se spotaknem zaradi njih."
  },
  {
    "i": 26651,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 2,
    "t": "Kdo bo uporabil bič na moje misli in na moje srce disciplino modrosti, da se ne bi prizanašalo mojim napakam in da moje grehe ne bi ušle?"
  },
  {
    "i": 26652,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 3,
    "t": "Da se moje napake ne bi pomnožile in da moji grehi ne bi preobilili, da ne bi padel v roke svojih nasprotnikov in da se mi moj sovražnik ne bi posmehoval. Daleč od njih je upanje na tvoje usmiljenje."
  },
  {
    "i": 26653,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 4,
    "t": "Gospod, oče in Bog mojega življenja, ne prepusti me njihovi muhi, da moji pogledi ne bi bili predrzni,"
  },
  {
    "i": 26654,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 5,
    "t": "odvrni od mene poželenje,"
  },
  {
    "i": 26655,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 6,
    "t": "naj me spolna želja in pohota ne prevzameta, ne izroči me predrznemu poželenju."
  },
  {
    "i": 26656,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 7,
    "t": "Poslušajte, moji otroci, pouk o ustih, kdor jih varuje, ne bo osramočen."
  },
  {
    "i": 26657,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 8,
    "t": "Grešnika ujamejo njegove lastne ustnice, one spravijo na tla obrekljivca in ponosnega."
  },
  {
    "i": 26658,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 9,
    "t": "Ne navajaj svojih ust na prisege, ne navajaj se izgovarjati imena Svetega."
  },
  {
    "i": 26659,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 10,
    "t": "Kajti kakor služabnik, ki je vedno nadzorovan, ne bo ušel udarcem, tako tudi tisti, ki prisega in izgovarja Ime po krivem, ne bo prost krivde."
  },
  {
    "i": 26660,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 11,
    "t": "Človek, ki je razsipen s prisegami, je poln brezbožnosti in nadloga se ne bo oddaljila od njegove hiše. Če greši, bo njegova krivda na njem; če je ravnal lahkomiselno, je grešil dvakrat; če je dal lažno prisego, ne bo upravičen, ker bo njegova hiša polna nesreč."
  },
  {
    "i": 26661,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 12,
    "t": "Obstaja način govorjenja, ki je podoben smrti, naj ga ne bo v uporabi v dediščini Jakobovi, kajti pobožni ljudje vse to zavračajo, ne valjajo se v grehu."
  },
  {
    "i": 26662,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 13,
    "t": "Ne navajaj svojih ust na grobo nečistost, kjer se nahaja beseda greha."
  },
  {
    "i": 26663,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 14,
    "t": "Spomni se na svojega očeta in svojo mater, ko sediš med velikimi, da ne bi pozabil nanju v njuni prisotnosti, da se ne bi obnašal kakor bedak in da ne bi prišel do tega, da bi si želel, da se ne bi rodil, in da bi preklinjal dan svojega rojstva."
  },
  {
    "i": 26664,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 15,
    "t": "Človek, navajen na grajalne besede, se ne bo popravil vse življenje."
  },
  {
    "i": 26665,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 16,
    "t": "Dve vrsti bitij množita grehe in tretja privablja jezo: strast, ki gori kakor žerjavica: ne bo ugasnila, dokler ne bo potešena; človek, ki hrepeni po svojem lastnem mesu: ne bo odnehal, dokler ga ogenj ne bo uničil;"
  },
  {
    "i": 26666,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 17,
    "t": "neprimernemu človeku je vsaka hrana sladka, pomiril se bo šele ob svoji smrti."
  },
  {
    "i": 26667,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 18,
    "t": "Človek, ki je nezvest svoji lastni postelji, ki pravi v svojem srcu: \"Kdo me vidi? Senca me obdaja, stene me varujejo, nihče me ne vidi, česa bi se bal? Najvišji se ne bo spomnil mojih napak."
  },
  {
    "i": 26668,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 19,
    "t": "Kar se boji, so oči ljudi, ne ve, da so oči Gospoda deset tisočkrat svetlejše od sonca, da opazujejo vsa dejanja ljudi in prodirajo v najbolj skrivne kotičke."
  },
  {
    "i": 26669,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 20,
    "t": "Preden je ustvaril, so mu bile vse stvari znane, še vedno mu so znane po njihovem dokončanju."
  },
  {
    "i": 26670,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 21,
    "t": "V polnem mestu bo ta človek kaznovan, ko bo najmanj pričakoval, bo ujet."
  },
  {
    "i": 26671,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 22,
    "t": "Enako velja za ženo, ki je nezvesta svojemu možu, ki mu prinaša dediča, spočetega od tujca."
  },
  {
    "i": 26672,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 23,
    "t": "Najprej ni poslušala postave Najvišjega, nato je kriva proti svojemu možu; tretjič se je omadeževala z prešuštvom in spočela otroke od tujca."
  },
  {
    "i": 26673,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 24,
    "t": "Privedena bo pred zbor in njeni otroci bodo preiskovani."
  },
  {
    "i": 26674,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 25,
    "t": "Njeni otroci ne bodo imeli korenin, njene veje ne bodo obrodile sadu."
  },
  {
    "i": 26675,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 26,
    "t": "Zapustila bo spomin na prekletstvo in njena sramota ne bo nikoli izbrisana."
  },
  {
    "i": 26676,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 27,
    "t": "In tisti, ki pridejo za njo, bodo vedeli, da nič ne velja strah Gospodov in da ni nič slajšega od tega, da se držiš zapovedi Gospodovih."
  },
  {
    "i": 26677,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 28,
    "t": "Slediti Bogu je velika čast; podaljšati svoje dni je biti sprejet od njega."
  },
  {
    "i": 26678,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 1,
    "t": "Modrost hvali sama sebe, sredi svojega ljudstva kaže svoj ponos."
  },
  {
    "i": 26679,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 2,
    "t": "V zboru Najvišjega odpira svoja usta in pred njegovo močjo kaže svoj ponos."
  },
  {
    "i": 26680,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 3,
    "t": "\"Iz ust Najvišjega sem prišla in kakor megla sem prekrila zemljo."
  },
  {
    "i": 26681,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 4,
    "t": "\"Prebivala sem v nebesih, moj prestol pa je bil steber oblaka."
  },
  {
    "i": 26682,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 5,
    "t": "\"Sama sem obkrožila nebeški krog, sprehodila sem se po globinah brezdanje."
  },
  {
    "i": 26683,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 6,
    "t": "\"V vodah morskih, po vsej zemlji, med vsemi narodi in ljudstvi sem kraljevala."
  },
  {
    "i": 26684,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 7,
    "t": "\"Med vsemi temi sem iskala počitek, iskala sem dediščino, v kateri bi se naselila."
  },
  {
    "i": 26685,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 8,
    "t": "\"Tedaj mi je stvarnik vesolja dal ukaz, tisti, ki me je ustvaril, mi je ukazal, naj si postavim šotor. Rekel mi je: 'Naseli se v Jakobu, v Izraelu prejmi svojo dediščino.'"
  },
  {
    "i": 26686,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 9,
    "t": "\"Pred veki, od začetka me je ustvaril, večno bom obstajala."
  },
  {
    "i": 26687,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 10,
    "t": "\"V svetem šotoru, v njegovi prisotnosti, sem služila; tako sem se naselila na Sionu,"
  },
  {
    "i": 26688,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 11,
    "t": "\"in v ljubljenem mestu sem našla svoj počitek, v Jeruzalemu izvršujem svojo moč."
  },
  {
    "i": 26689,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 12,
    "t": "\"Vkoreninila sem se med ljudstvom polnim slave, na Gospodovem področju je moja dediščina."
  },
  {
    "i": 26690,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 13,
    "t": "\"Zrasla sem kot cedra na Libanonu, kot cipresa na gori Hermon."
  },
  {
    "i": 26691,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 14,
    "t": "\"Zrasla sem kot palma v Engadiju, kot grmovje vrtnic v Jerihu, kot čudovita oljka v ravnini, zrasla sem kot platana."
  },
  {
    "i": 26692,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 15,
    "t": "\"Kakor cimet in akant sem dala vonj, kakor izbrana mira sem dišala, kakor galbanum, oniks, labdanum, kakor dim kadila v šotoru."
  },
  {
    "i": 26693,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 16,
    "t": "\"Razprostrla sem svoje veje kakor terebinta, to so veje slave in milosti."
  },
  {
    "i": 26694,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 17,
    "t": "\"Sem kakor trta z milostnimi poganjki, in moji cvetovi so pridelki slave in bogastva."
  },
  {
    "i": 26695,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 18,
    "t": "\"Sem mati lepe ljubezni in strahu, znanja in svetega upanja. Vsem svojim otrokom dajem večne dobrine, tistim, ki jih je izbral."
  },
  {
    "i": 26696,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 19,
    "t": "\"Pridite k meni, vi, ki me želite; in se nasitite mojih pridelkov."
  },
  {
    "i": 26697,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 20,
    "t": "\"Kajti moj spomin je slajši od medu, moja dediščina slajša od satja."
  },
  {
    "i": 26698,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 21,
    "t": "\"Tisti, ki me jedo, bodo še vedno lačni, tisti, ki me pijejo, bodo še vedno žejni."
  },
  {
    "i": 26699,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 22,
    "t": "\"Tisti, ki me posluša, se ne bo sramoval, in tisti, ki delajo po meni, ne bodo grešili."
  }
]
