[
  {
    "i": 24300,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 9,
    "t": "Hãy nhớ lại, tổ phụ ta đã được giải cứu tại Biển Đỏ khi Pha-ra-ôn đuổi theo cùng đạo quân,"
  },
  {
    "i": 24301,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 10,
    "t": "nay ta hãy kêu cầu lên Trời cao: Nếu Người đoái thương ta, Người sẽ nhớ lại giao ước cùng tổ phụ ta và hôm nay Người sẽ nghiền nát đạo quân này trước mặt ta."
  },
  {
    "i": 24302,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 11,
    "t": "Bấy giờ muôn dân sẽ nhận biết rằng có Đấng chuộc tội và giải cứu Ít-ra-en."
  },
  {
    "i": 24303,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 12,
    "t": "Dân ngoại ngước mắt lên, thấy dân Do Thái tiến đánh họ,"
  },
  {
    "i": 24304,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 13,
    "t": "liền từ trại kéo ra giao chiến. Quân lính của Giu-đa thổi kèn vang dội"
  },
  {
    "i": 24305,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 14,
    "t": "và xông vào trận chiến. Các dân tộc bị nghiền nát, chúng tháo chạy về đồng bằng,"
  },
  {
    "i": 24306,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 15,
    "t": "nhưng mọi kẻ thù ở phía sau đều ngã gục dưới lưỡi gươm. Cuộc truy đuổi đến tận Ga-da-ra và đồng bằng xứ I-đu-mê, Ách-đốt và Giam-ni-a: khoảng ba ngàn người đã bỏ mình tại đó."
  },
  {
    "i": 24307,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 16,
    "t": "Khi trở về sau cuộc truy kích dẫn đầu đoàn quân,"
  },
  {
    "i": 24308,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 17,
    "t": "Giu-đa bảo dân chúng: \"Chớ tham lam chiến lợi phẩm, vì một trận chiến khác đang đe dọa ta."
  },
  {
    "i": 24309,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 18,
    "t": "Góc-gi-a và đội quân của hắn đang ở trên núi gần ta. Hãy đứng vững đối đầu kẻ thù và chiến đấu với chúng; sau đó các ngươi sẽ thu chiến lợi phẩm trong an toàn."
  },
  {
    "i": 24310,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 19,
    "t": "Giu-đa vừa dứt lời thì một đội quân xuất hiện, rình mò từ trên núi."
  },
  {
    "i": 24311,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 20,
    "t": "Chúng thấy quân mình đã phải tháo chạy và trại đã bị lửa thiêu rụi: khói bốc lên vẫn còn chứng tỏ điều đó."
  },
  {
    "i": 24312,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 21,
    "t": "Cảnh tượng đó khiến chúng kinh hoàng. Hơn nữa, thấy quân đội của Giu-đa sẵn sàng chiến đấu ở đồng bằng,"
  },
  {
    "i": 24313,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 22,
    "t": "chúng liền chạy trốn hết về xứ Phi-li-tin."
  },
  {
    "i": 24314,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 23,
    "t": "Giu-đa bèn trở lại cướp phá trại. Người ta mang đi rất nhiều vàng bạc, vải vóc nhuộm màu tía và màu điều cùng vô vàn của cải."
  },
  {
    "i": 24315,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 24,
    "t": "Dân Do Thái, khi trở về, đã ca ngợi và chúc tụng Trời cao mà rằng: \"Người nhân từ và tình yêu của Người tồn tại muôn đời!"
  },
  {
    "i": 24316,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 25,
    "t": "Một sự giải thoát vĩ đại đã xảy ra trong ngày đó tại Ít-ra-en."
  },
  {
    "i": 24317,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 26,
    "t": "Những người ngoại bang đã trốn thoát đến báo cho Ly-xia mọi việc đã xảy ra."
  },
  {
    "i": 24318,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 27,
    "t": "Tin tức này khiến hắn bối rối và mất hết can đảm, vì mọi việc với Ít-ra-en không diễn ra như hắn mong muốn và kết quả lại trái ngược với mệnh lệnh của vua."
  },
  {
    "i": 24319,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 28,
    "t": "Tuy nhiên, năm sau, Ly-xia tập hợp sáu mươi ngàn quân tinh nhuệ và năm ngàn kỵ binh để tiêu diệt dân Do Thái."
  },
  {
    "i": 24320,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 29,
    "t": "Chúng đến xứ I-đu-mê và đóng quân tại Bết-xua. Giu-đa mang mười ngàn quân ra nghênh chiến."
  },
  {
    "i": 24321,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 30,
    "t": "Khi thấy đạo quân hùng mạnh này, ông đã cầu nguyện như sau: \"Ngợi khen Ngài, Đấng cứu độ Ít-ra-en, Đấng đã bẻ gãy cuộc tấn công của chiến binh dũng mãnh qua tay tôi tớ Đa-vít của Ngài và đã trao trại quân Phi-li-tin vào tay Giô-na-than, con trai Sau-lơ, và người mang khí giới của nó."
  },
  {
    "i": 24322,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 31,
    "t": "Cũng vậy, hãy giam đạo quân này vào tay Ít-ra-en, dân Ngài; xin cho chúng chỉ chuốc lấy xấu hổ vì sức mạnh và kỵ binh của chúng."
  },
  {
    "i": 24323,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 32,
    "t": "Gieo rắc kinh hoàng trong hàng ngũ chúng, làm tan biến sự tự tin mà chúng đặt vào sức mạnh của chúng và xin cho chúng bị chấn động vì thất bại."
  },
  {
    "i": 24324,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 33,
    "t": "Lật đổ chúng dưới lưỡi gươm của những người yêu mến Ngài, và xin cho mọi người biết danh Ngài ca ngợi Ngài trong các bài thánh ca!"
  },
  {
    "i": 24325,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 34,
    "t": "Hai bên giao chiến và có đến năm ngàn quân lính của Ly-xia ngã xuống, và đó là trong cuộc cận chiến."
  },
  {
    "i": 24326,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 35,
    "t": "Thấy quân đội của mình tan tác và sự dũng cảm của binh lính Giu-đa, những người sẵn sàng sống chết anh dũng, Ly-xia trở về An-ti-ốt, nơi hắn tuyển mộ lính đánh thuê để trở lại Giu-đê với quân số đông hơn trước."
  },
  {
    "i": 24327,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 36,
    "t": "Bấy giờ Giu-đa và các anh em ông nói rằng: \"Kìa kẻ thù của ta đã bị nghiền nát, ta hãy lên thanh tẩy đền thờ và làm lễ cung hiến."
  },
  {
    "i": 24328,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 37,
    "t": "Toàn thể quân đội tập hợp và lên núi Si-ôn."
  },
  {
    "i": 24329,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 38,
    "t": "Ở đó, họ thấy nơi thánh hoang tàn, bàn thờ bị ô uế, cổng bị thiêu rụi, cây cối mọc trong sân như trong rừng hay trên núi, và các phòng bị phá hủy."
  },
  {
    "i": 24330,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 39,
    "t": "Bấy giờ họ xé áo, than khóc lớn tiếng và rải tro lên đầu."
  },
  {
    "i": 24331,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 40,
    "t": "Sau đó họ sấp mặt xuống đất và, khi có hiệu lệnh của kèn, họ kêu la lên Trời."
  },
  {
    "i": 24332,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 41,
    "t": "Giu-đa ra lệnh cho một số người chiến đấu với những kẻ ở trong thành cho đến khi ông dọn dẹp xong đền thờ."
  },
  {
    "i": 24333,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 42,
    "t": "Rồi ông chọn những tư tế vô tội và nhiệt thành với Luật Pháp,"
  },
  {
    "i": 24334,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 43,
    "t": "những người đã thanh tẩy đền thờ và chuyển các hòn đá ô uế đến một nơi không thanh sạch."
  },
  {
    "i": 24335,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 44,
    "t": "Người ta bàn bạc về việc phải làm gì với bàn thờ dâng lễ toàn thiêu, vốn đã bị ô uế,"
  },
  {
    "i": 24336,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 45,
    "t": "và họ nảy ra ý hay là phá bỏ nó đi, kẻo nó trở thành cớ cho họ bị sỉ nhục, vì dân ngoại đã làm ô uế nó. Họ đã phá hủy nó"
  },
  {
    "i": 24337,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 46,
    "t": "và đặt các hòn đá trên núi Đền Thờ ở một nơi thích hợp, chờ đợi một tiên tri đến phán về việc đó."
  },
  {
    "i": 24338,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 47,
    "t": "Họ lấy những hòn đá chưa đẽo, theo Luật Pháp, và xây một bàn thờ mới theo kiểu bàn thờ cũ."
  },
  {
    "i": 24339,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 48,
    "t": "Họ sửa sang đền thờ và bên trong Đền Thờ và thánh hóa các sân."
  },
  {
    "i": 24340,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 49,
    "t": "Sau khi làm các đồ dùng thánh mới, họ đưa vào Đền Thờ chân đèn, bàn thờ đốt hương và bàn thờ bánh thánh."
  },
  {
    "i": 24341,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 50,
    "t": "Họ đốt hương trên bàn thờ và thắp đèn trên chân đèn, đèn sáng rực bên trong Đền Thờ."
  },
  {
    "i": 24342,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 51,
    "t": "Họ đặt bánh trên bàn, treo màn và hoàn thành mọi việc họ đã bắt tay vào."
  },
  {
    "i": 24343,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 52,
    "t": "Vào ngày hai mươi lăm tháng chín - gọi là tháng Kít-xlêu - năm một trăm bốn mươi tám, họ thức dậy vào lúc rạng đông"
  },
  {
    "i": 24344,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 53,
    "t": "và dâng lễ tế hợp pháp trên bàn thờ dâng lễ toàn thiêu mới mà họ đã xây."
  },
  {
    "i": 24345,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 54,
    "t": "Bàn thờ được khánh thành trong tiếng thánh ca, tiếng đàn xi-ta, đàn lia và chũm chọe, cùng thời điểm và cùng ngày mà dân ngoại đã làm ô uế nó."
  },
  {
    "i": 24346,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 55,
    "t": "Toàn thể dân chúng sấp mình xuống thờ lạy, rồi dâng lời ngợi khen lên Trời, Đấng đã dẫn dắt họ đến thành công."
  },
  {
    "i": 24347,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 56,
    "t": "Trong tám ngày, họ cử hành lễ cung hiến bàn thờ, dâng lễ toàn thiêu trong hân hoan, cùng lễ hiến tế hiệp thông và tạ ơn."
  },
  {
    "i": 24348,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 57,
    "t": "Họ trang trí mặt tiền của Đền Thờ bằng vòng vàng và khiên, sửa sang lại các lối vào cũng như các phòng mà họ đã lắp cửa."
  },
  {
    "i": 24349,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 58,
    "t": "Một niềm vui lớn tràn ngập dân chúng và sự sỉ nhục mà dân ngoại đã gây ra đã bị xóa bỏ."
  },
  {
    "i": 24350,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 59,
    "t": "Giu-đa quyết định cùng anh em ông và toàn thể hội chúng Ít-ra-en rằng các ngày cung hiến bàn thờ sẽ được cử hành đúng thời gian của nó mỗi năm trong tám ngày, bắt đầu từ ngày hai mươi lăm tháng Kít-xlêu, với niềm vui và hân hoan."
  },
  {
    "i": 24351,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 60,
    "t": "Vào thời điểm đó, họ đã xây dựng xung quanh núi Si-ôn những bức tường cao và những tháp kiên cố, kẻo các dân tộc đến giày xéo những nơi này như trước kia."
  },
  {
    "i": 24352,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 61,
    "t": "Giu-đa đặt một đội quân đồn trú để canh giữ nó. Ông củng cố Bết-xua để dân chúng có một pháo đài đối mặt với xứ I-đu-mê."
  },
  {
    "i": 24353,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 1,
    "t": "Khi các dân tộc xung quanh nghe tin bàn thờ đã được xây dựng lại và đền thờ đã được khôi phục như trước kia, họ rất tức giận"
  },
  {
    "i": 24354,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 2,
    "t": "và quyết định tiêu diệt con cháu của Gia-cóp, những người đang sống giữa họ; họ bắt đầu thực hiện các vụ giết người và trục xuất dân chúng."
  },
  {
    "i": 24355,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 3,
    "t": "Giu-đa đã gây chiến với con cháu Ê-sau ở I-đu-mê, tại xứ A-kráp-bát-ten, vì họ bao vây dân Ít-ra-en. Ông đã giáng cho chúng một đòn nặng nề, đẩy lùi chúng và chiếm lấy chiến lợi phẩm của chúng."
  },
  {
    "i": 24356,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 4,
    "t": "Ông cũng nhớ đến sự gian ác của con cháu Ba-an, những kẻ là cạm bẫy và lưới cho dân chúng bởi những mưu kế mà chúng giăng ra trên các con đường."
  },
  {
    "i": 24357,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 5,
    "t": "Sau khi phong tỏa chúng trong các tháp của chúng, ông đã bao vây và nguyền rủa chúng; ông phóng hỏa các tháp này và thiêu rụi chúng cùng với tất cả những người ở bên trong."
  },
  {
    "i": 24358,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 6,
    "t": "Rồi ông đến với dân Am-môn, nơi ông tìm thấy một đội quân hùng mạnh và một dân tộc đông đảo do Ti-mô-thê chỉ huy."
  },
  {
    "i": 24359,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 7,
    "t": "Ông đã giao chiến với chúng nhiều trận; chúng bị nghiền nát trước mặt ông và ông đã chém giết chúng."
  },
  {
    "i": 24360,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 8,
    "t": "Ông chiếm lấy Gia-xe và các làng mạc thuộc quyền cai quản của nó, và trở về Giu-đê."
  },
  {
    "i": 24361,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 9,
    "t": "Các dân tộc ở Ga-la-át liên kết lại chống lại dân Ít-ra-en đang sinh sống trên lãnh thổ của họ để tiêu diệt họ, và những người này đã lánh nạn trong pháo đài Đa-thê-ma."
  },
  {
    "i": 24362,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 10,
    "t": "Họ gửi thư cho Giu-đa và các anh em ông như sau: \"Các dân tộc xung quanh ta đã liên kết lại chống lại ta để tiêu diệt ta."
  },
  {
    "i": 24363,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 11,
    "t": "Chúng đang chuẩn bị đến chiếm lấy pháo đài nơi ta đã tìm thấy nơi nương tựa và Ti-mô-thê là người chỉ huy quân đội của chúng."
  },
  {
    "i": 24364,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 12,
    "t": "Vậy xin hãy đến giải cứu ta khỏi tay chúng, vì đã có nhiều người trong chúng ta phải bỏ mạng."
  },
  {
    "i": 24365,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 13,
    "t": "Tất cả anh em của ta định cư tại xứ Tô-bia đã bị giết, vợ và con cái của họ đã bị bắt làm tù binh, của cải của họ đã bị lấy đi và khoảng một ngàn người đã bỏ mạng tại những nơi này."
  },
  {
    "i": 24366,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 14,
    "t": "Người ta vẫn còn đang đọc những lá thư này, thì từ Ga-li-lê có những sứ giả khác đến, áo quần rách rưới, mang theo những tin tức tương tự:"
  },
  {
    "i": 24367,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 15,
    "t": "\"Từ Pơ-tô-lê-mai, họ nói, từ Ty-rơ và Si-đôn, người ta đã liên kết lại chống lại chúng ta cùng với toàn thể Ga-li-lê của Dân Ngoại để tiêu diệt chúng ta."
  },
  {
    "i": 24368,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 16,
    "t": "Khi Giu-đa và dân chúng nghe những lời này, họ đã tổ chức một cuộc họp lớn để bàn bạc về việc họ phải làm gì để giúp đỡ anh em của họ đang gặp hoạn nạn và bị kẻ thù tấn công."
  },
  {
    "i": 24369,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 17,
    "t": "Giu-đa nói với anh trai Si-môn: \"Hãy chọn cho mình những người và đi giải cứu anh em của ngươi đang ở Ga-li-lê; còn ta và Giô-na-than, em trai ta, ta sẽ đi đến Ga-la-át."
  },
  {
    "i": 24370,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 18,
    "t": "Ông để Giô-xép, con trai Xa-ca-ri, và A-xa-ri-a, thủ lĩnh dân chúng, cùng với phần còn lại của quân đội ở lại Giu-đê để canh giữ."
  },
  {
    "i": 24371,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 19,
    "t": "Ông ra lệnh cho họ: \"Hãy cai trị dân này và đừng giao chiến với các dân tộc cho đến khi chúng ta trở về."
  },
  {
    "i": 24372,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 20,
    "t": "Ba ngàn quân đã được giao cho Si-môn để đi đến Ga-li-lê, tám ngàn quân cho Giu-đa để đến Ga-la-át."
  },
  {
    "i": 24373,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 21,
    "t": "Vậy là, khi đến Ga-li-lê, Si-môn đã giao chiến nhiều trận với dân ngoại, và chúng đã bị quét sạch trước mặt ông;"
  },
  {
    "i": 24374,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 22,
    "t": "ông truy đuổi chúng đến tận cổng Pơ-tô-lê-mai. Chúng đã bỏ lại trên chiến trường khoảng ba ngàn người mà ông đã thu chiến lợi phẩm."
  },
  {
    "i": 24375,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 23,
    "t": "Ông mang theo những người Do Thái ở Ga-li-lê và Ác-bát-ta cùng với vợ, con cái và tất cả tài sản của họ, và đưa họ đến Giu-đê giữa niềm vui tràn trề."
  },
  {
    "i": 24376,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 24,
    "t": "Tuy nhiên, Giu-đa Ma-ca-bê và Giô-na-than, em trai ông, đã vượt qua sông Gio-đan và đi bộ ba ngày trong sa mạc."
  },
  {
    "i": 24377,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 25,
    "t": "Họ gặp những người Na-ba-tê, những người đã tiếp đón họ với những tình cảm hòa bình và kể cho họ nghe mọi điều đã xảy ra với anh em của họ ở Ga-la-át"
  },
  {
    "i": 24378,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 26,
    "t": "và làm thế nào mà nhiều người trong số họ bị giam cầm ở Bốt-xo-ra, ở Bô-xo, ở A-lê-ma, ở Ca-xpho, ở Ma-kết và ở Cạc-na-in, tất cả đều là những thành phố lớn và kiên cố;"
  },
  {
    "i": 24379,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 27,
    "t": "rằng cũng có những người bị giam cầm trong các thành phố khác của Ga-la-át và kẻ thù của họ đã quyết tâm ngày mai sẽ tấn công các pháo đài này, chiếm lấy chúng và tiêu diệt trong một ngày tất cả những người ở trong đó."
  },
  {
    "i": 24380,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 28,
    "t": "Và này, Giu-đa vội vàng dẫn quân mình theo đường Ba-sô-ra qua đồng vắng. Người chiếm thành, và sau khi dùng gươm giết hết những kẻ nam nhi, và thu hết chiến lợi phẩm, người phó thành cho lửa thiêu rụi."
  },
  {
    "i": 24381,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 29,
    "t": "Đêm đến, người rời khỏi đó và tiến đến gần đồn lũy."
  },
  {
    "i": 24382,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 30,
    "t": "Sáng ngày, khi ngước mắt lên, họ thấy một đám đông vô số đang dựng thang và máy móc để chiếm lấy nơi ấy; và trận công kích đã bắt đầu."
  },
  {
    "i": 24383,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 31,
    "t": "Thấy cuộc tấn công đã bắt đầu và một tiếng la hét vang dội lẫn với tiếng kèn trỗi lên từ thành hướng về trời cao,"
  },
  {
    "i": 24384,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 32,
    "t": "Giu-đa phán cùng quân lính mình: \"Hôm nay hãy chiến đấu vì anh em các ngươi!"
  },
  {
    "i": 24385,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 33,
    "t": "Người chia quân làm ba đạo, tiến lên đánh vào hậu quân địch. Kèn trỗi vang và những lời cầu khẩn vang vọng."
  },
  {
    "i": 24386,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 34,
    "t": "Quân của Ti-mô-thê, nhận ra Mác-ca-bê, liền tháo chạy khi người tiến đến. Người giáng cho chúng một thất bại lớn, vì ngày hôm đó chúng bỏ lại gần tám ngàn quân trên chiến trường."
  },
  {
    "i": 24387,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 35,
    "t": "Sau đó, người quay sang A-lê-ma, tấn công và chiếm lấy thành, và sau khi giết hết những kẻ nam nhi và thu hết chiến lợi phẩm, người phó thành cho lửa thiêu rụi."
  },
  {
    "i": 24388,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 36,
    "t": "Từ đó, người đi chiếm lấy Khát-phô, Ma-két, Ba-sô-ra và các thành khác của Ga-la-át."
  },
  {
    "i": 24389,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 37,
    "t": "Sau các sự kiện này, Ti-mô-thê tập hợp một đạo quân khác và đến đóng trại đối diện Ra-phôn, bên kia dòng suối."
  },
  {
    "i": 24390,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 38,
    "t": "Giu-đa sai người đi trinh sát trại địch và họ báo cáo: \"Bên cạnh vị chỉ huy này, mọi dân ngoại xung quanh chúng ta đều tụ tập lại, tạo thành một đạo quân vô cùng đông đảo,"
  },
  {
    "i": 24391,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 39,
    "t": "trong đó có cả những người A-rập được chiêu mộ làm quân phụ trợ; chúng đang đóng trại bên kia dòng suối, sẵn sàng đến tấn công ngài.\" Giu-đa đi nghênh chiến chúng."
  },
  {
    "i": 24392,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 40,
    "t": "Nhưng Ti-mô-thê nói với các chỉ huy quân đội của mình, khi Giu-đa và quân lính của người tiến đến gần dòng nước: \"Nếu hắn vượt qua sông tiến đến chúng ta trước, chúng ta sẽ không thể chống lại hắn, vì hắn sẽ có một lợi thế lớn hơn chúng ta;"
  },
  {
    "i": 24393,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 41,
    "t": "nhưng nếu hắn sợ hãi và đóng trại bên kia sông, chúng ta sẽ vượt qua đối diện với hắn và chúng ta sẽ đánh bại hắn."
  },
  {
    "i": 24394,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 42,
    "t": "Khi đến gần dòng nước, Giu-đa đặt các thư ký của dân dọc theo dòng suối và truyền lệnh cho họ: \"Đừng để ai dựng lều, nhưng mọi người hãy tiến lên chiến đấu!"
  },
  {
    "i": 24395,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 43,
    "t": "Người vượt qua sông trước và tiến đánh quân thù; toàn dân đi theo người. Người nghiền nát mọi dân ngoại trước mặt, chúng vứt bỏ vũ khí và chạy trốn vào thánh đường ở Cạt-na-im."
  },
  {
    "i": 24396,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 44,
    "t": "Người Do Thái chiếm lấy thành trước, sau đó đốt đền thờ cùng với tất cả những người ở bên trong. Cạt-na-im bị lật đổ và từ đó không ai có thể chống lại Giu-đa."
  },
  {
    "i": 24397,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 45,
    "t": "Giu-đa tập hợp tất cả những người Ít-ra-ên ở Ga-la-át, từ người nhỏ nhất đến người lớn nhất, cùng với vợ, con cái và hành lý của họ, một đoàn quân khổng lồ trên đường về đất Giu-đa."
  },
  {
    "i": 24398,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 46,
    "t": "Họ đến Ép-rôn, một thành quan trọng và rất kiên cố nằm trên đường. Vì không thể đi vòng qua bên phải hoặc bên trái, nên chỉ còn cách băng qua thành."
  },
  {
    "i": 24399,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 47,
    "t": "Dân chúng từ chối cho họ đi qua và chặn các cổng bằng đá."
  }
]
