[
  {
    "i": 22900,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 16,
    "t": "Și de aceea jertfește el mrejei sale și tămâie aduce năvodului său, căci prin ele are parte din belșug și bucate grase îi aduc."
  },
  {
    "i": 22901,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 17,
    "t": "Oare de aceea își va goli mereu mreaja sa, fără a cruța popoarele?"
  },
  {
    "i": 22902,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 1,
    "t": "Voi sta la locul meu de strajă, mă voi așeza pe ziduri și voi aștepta să văd ce-mi va spune și ce-mi va răspunde la plângerea mea."
  },
  {
    "i": 22903,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 2,
    "t": "Atunci Domnul mi-a răspuns și a zis: \"Scrie vedenia și sapă-o pe tăblițe, ca să se citească ușor."
  },
  {
    "i": 22904,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 3,
    "t": "Căci vedenia este pentru o vreme hotărâtă; se apropie de sfârșit și nu va minți; dacă zăbovește, așteaptă-o, căci va veni negreșit, fără întârziere!"
  },
  {
    "i": 22905,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 4,
    "t": "Iată, cel mândru nu are sufletul drept în el, dar cel drept va trăi prin credința sa."
  },
  {
    "i": 22906,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 5,
    "t": "Apoi vinul îl înșală pe cel mândru, așa că nu se mai odihnește, ci își lărgește dorința ca Locuința Morților și este ca moartea, care nu se mai satură, ci adună la sine toate neamurile și strânge pentru sine toate popoarele!"
  },
  {
    "i": 22907,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 6,
    "t": "Oare nu vor scoate toți aceștia o vorbire de batjocură împotriva lui și ghicitori ironice despre el și vor zice: \"Vai de cel ce adună ce nu este al său, până când? Și de cel ce se împovărează cu datorii!"
  },
  {
    "i": 22908,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 7,
    "t": "Oare nu se vor ridica deodată cei ce te vor stoarce și nu se vor trezi cei ce te vor tulbura? Și vei ajunge prada lor."
  },
  {
    "i": 22909,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 8,
    "t": "Pentru că ai jefuit multe neamuri, toate popoarele rămase te vor jefui, din pricina vărsării de sânge omenesc, a silniciei față de țară, față de cetate și față de toți cei ce locuiesc în ea!"
  },
  {
    "i": 22910,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 9,
    "t": "Vai de cel ce adună câștiguri nedrepte pentru casa sa, ca să-și așeze cuibul sus, ca să scape din mâna nenorocirii!"
  },
  {
    "i": 22911,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 10,
    "t": "Sfat rușinos ai dat casei tale, nimicind multe popoare, și astfel ai păcătuit împotriva sufletului tău."
  },
  {
    "i": 22912,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 11,
    "t": "Căci piatra din zid va striga și grinda din lemn îi va răspunde."
  },
  {
    "i": 22913,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 12,
    "t": "Vai de cel ce zidește o cetate cu sânge și întemeiază un oraș cu nelegiuire!"
  },
  {
    "i": 22914,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 13,
    "t": "Oare nu este de la Domnul oștirilor ca popoarele să se trudească pentru foc și neamurile să se ostenească în zadar?"
  },
  {
    "i": 22915,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 14,
    "t": "Căci pământul va fi plin de cunoștința slavei Domnului, așa cum fundul mării este acoperit de ape."
  },
  {
    "i": 22916,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 15,
    "t": "Vai de cel ce-și îmbată aproapele, care își amestecă băutura cu otrava, ca să-l amețească și să-i vadă goliciunea!"
  },
  {
    "i": 22917,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 16,
    "t": "Te-ai săturat de rușine, nu de slavă! Bea și tu și arată-ți necircumcizia! Cupa din dreapta Domnului va veni asupra ta și ocara va acoperi slava ta!"
  },
  {
    "i": 22918,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 17,
    "t": "Căci violența împotriva Libanului te va acoperi și nimicirea animalelor te va înspăimânta, din pricina vărsării de sânge omenesc, a silniciei față de țară, față de cetate și față de toți cei ce locuiesc în ea!"
  },
  {
    "i": 22919,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 18,
    "t": "Ce folos are un chip cioplit pe care l-a cioplit meșterul său? Ce folos are o icoană turnată care învață minciuna, ca meșterul să se încreadă în lucrarea sa și să facă idoli muți?"
  },
  {
    "i": 22920,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 19,
    "t": "Vai de cel ce zice lemnului: \"Deșteaptă-te!\" și pietrei mute: \"Scoală-te!\" Poate ea să dea învățătură? Iată, ea este acoperită cu aur și argint, dar nu are deloc suflare în ea!"
  },
  {
    "i": 22921,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 20,
    "t": "Domnul este în Templul Său cel sfânt. Tot pământul să tacă înaintea Lui!"
  },
  {
    "i": 22922,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 1,
    "t": "O rugăciune a profetului Habacuc, după cântarea plângerilor."
  },
  {
    "i": 22923,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 2,
    "t": "Doamne, am auzit vestea Ta și m-am temut! Doamne, reînvie lucrarea Ta în mijlocul anilor, fă-o cunoscută în mijlocul anilor! În mânia Ta, adu-Ți aminte de îndurare!"
  },
  {
    "i": 22924,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 3,
    "t": "Dumnezeu vine din Teman și Cel Sfânt, din muntele Paran."
  },
  {
    "i": 22925,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 4,
    "t": "Slava Lui acoperă cerurile și pământul este plin de lauda Lui. Strălucirea Lui este ca lumina; raze ies din mâna Lui și acolo este ascunsă puterea Lui."
  },
  {
    "i": 22926,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 5,
    "t": "Înaintea Lui merge ciuma și focul aprins urmează pe urmele Lui."
  },
  {
    "i": 22927,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 6,
    "t": "El stă și cutremură pământul, privește și face să tremure neamurile; munții cei veșnici se sfărâmă, dealurile cele vechi se prăbușesc. Căile Lui sunt veșnice."
  },
  {
    "i": 22928,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 7,
    "t": "Am văzut corturile lui Cușan în suferință și acoperișurile țării Madian au tremurat."
  },
  {
    "i": 22929,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 8,
    "t": "Oare împotriva râurilor se aprinde mânia Ta, Doamne? Oare împotriva râurilor este aprinderea Ta sau împotriva mării este furia Ta, de ai încălecat pe caii Tăi, pe carele Tale de izbăvire?"
  },
  {
    "i": 22930,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 9,
    "t": "Arcul Tău este dezvelit și săgețile Tale sunt jurăminte."
  },
  {
    "i": 22931,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 10,
    "t": "Tu despici pământul cu râuri. Munții Te văd și tremură; o ploaie torențială trece; adâncul își face auzită vocea și își ridică mâinile spre cer."
  },
  {
    "i": 22932,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 11,
    "t": "Soarele și luna stau la locul lor; ele fug de lumina săgeților Tale, de strălucirea suliței Tale fulgerătoare."
  },
  {
    "i": 22933,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 12,
    "t": "Cu mânie străbați pământul și cu furie calci în picioare neamurile."
  },
  {
    "i": 22934,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 13,
    "t": "Ai ieșit ca să izbăvești pe poporul Tău, ca să izbăvești pe unsul Tău. Tu zdrobești casa celui rău și descoperi temelia, până la stâncă."
  },
  {
    "i": 22935,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 14,
    "t": "Tu străpungi cu săgețile Tale capul conducătorilor lui, care au venit ca o furtună să ne împrăștie, bucurându-se ca și cum ar fi fost gata să înghită pe cel sărac în ascuns."
  },
  {
    "i": 22936,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 15,
    "t": "Tu ai mers cu caii Tăi prin mare, prin mulțimea apelor mari."
  },
  {
    "i": 22937,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 16,
    "t": "Am auzit și trupul meu a tremurat, la sunetul acesta mi-au tremurat buzele. Putrezirea a intrat în oasele mele și genunchii mi s-au clătinat. Dar voi aștepta în liniște ziua necazului, când va veni asupra poporului care ne asuprește."
  },
  {
    "i": 22938,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 17,
    "t": "Căci chiar dacă smochinul nu va mai înflori, chiar dacă vița de vie nu va mai da rod, chiar dacă rodul măslinului va lipsi și ogoarele nu vor mai da hrană, chiar dacă oile vor fi luate din staule și nu vor mai fi boi în grajduri,"
  },
  {
    "i": 22939,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 18,
    "t": "totuși eu mă voi bucura în Domnul, mă voi veseli în Dumnezeul mântuirii mele!"
  },
  {
    "i": 22940,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 19,
    "t": "Domnul Dumnezeu este tăria mea; El îmi face picioarele ca ale cerboaicelor și mă face să merg pe înălțimi! Pentru dirijor. Pe instrumente cu coarde."
  },
  {
    "i": 22941,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 1,
    "t": "Cuvântul Domnului care a venit la Țefania, fiul lui Cuși, fiul lui Ghedalia, fiul lui Amaria, fiul lui Iezechia, în zilele lui Iosia, fiul lui Amon, regele lui Iuda."
  },
  {
    "i": 22942,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 2,
    "t": "Voi nimici totul de pe fața pământului, zice Domnul."
  },
  {
    "i": 22943,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 3,
    "t": "Voi nimici oamenii și animalele, voi nimici păsările cerului și peștii mării, voi face să cadă pe cei răi și voi nimici pe oameni de pe fața pământului, zice Domnul."
  },
  {
    "i": 22944,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 4,
    "t": "Îmi voi întinde mâna asupra lui Iuda și asupra tuturor locuitorilor Ierusalimului și voi nimici din locul acesta rămășițele lui Baal și numele preoților lui,"
  },
  {
    "i": 22945,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 5,
    "t": "pe cei ce se închină pe acoperișuri înaintea oștirii cerurilor și pe cei ce se închină înaintea Domnului și jură pe Milkum,"
  },
  {
    "i": 22946,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 6,
    "t": "pe cei ce se întorc de la Domnul și pe cei ce nu-L caută pe Domnul și nu-L întreabă."
  },
  {
    "i": 22947,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 7,
    "t": "Tăcere înaintea Domnului Dumnezeu, căci ziua Domnului este aproape! Da, Domnul a pregătit o jertfă, și-a sfințit oaspeții!"
  },
  {
    "i": 22948,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 8,
    "t": "În ziua jertfei Domnului voi pedepsi pe căpetenii, pe fiii regelui și pe toți cei ce se îmbracă cu haine străine."
  },
  {
    "i": 22949,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 9,
    "t": "În ziua aceea voi pedepsi pe toți cei ce sar pragul, pe cei ce umplu casa stăpânului lor cu violență și înșelăciune."
  },
  {
    "i": 22950,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 10,
    "t": "În ziua aceea, zice Domnul, se va auzi un strigăt de la poarta Peștilor, un urlet din cartierul al doilea și un mare zgomot de pe dealuri!"
  },
  {
    "i": 22951,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 11,
    "t": "Gemeți, locuitori ai Makteshului, căci tot poporul lui Canaan este nimicit, toți cei ce cântăresc argint sunt nimiciți!"
  },
  {
    "i": 22952,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 12,
    "t": "În vremea aceea voi scormoni Ierusalimul cu felinare și voi pedepsi pe oamenii care stau liniștiți pe drojdie, care zic în inima lor: \"Domnul nu face nici bine, nici rău!"
  },
  {
    "i": 22953,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 13,
    "t": "Averea lor va fi dată pradă și casele lor vor fi pustiite. Vor zidi case, dar nu le vor locui; vor sădi vii, dar nu vor bea vinul lor."
  },
  {
    "i": 22954,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 14,
    "t": "Ziua Domnului este aproape, o zi mare! Este aproape și vine cu mare repeziciune! Glasul zilei Domnului este amar: chiar și cel mai viteaz va striga cu amărăciune în ziua aceea!"
  },
  {
    "i": 22955,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 15,
    "t": "Zi de mânie este ziua aceea, zi de necaz și de strâmtorare, zi de pustiire și de nimicire, zi de întuneric și de negură, zi de nori și de beznă,"
  },
  {
    "i": 22956,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 16,
    "t": "zi de trâmbiță și de strigăt de război împotriva cetăților fortificate și împotriva turnurilor înalte."
  },
  {
    "i": 22957,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 17,
    "t": "Voi aduce strâmtorare asupra oamenilor și vor umbla ca niște orbi, pentru că au păcătuit împotriva Domnului. Sângele lor va fi vărsat ca praful și trupurile lor aruncate ca gunoiul."
  },
  {
    "i": 22958,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 18,
    "t": "Nici argintul, nici aurul lor nu vor putea să-i izbăvească în ziua mâniei Domnului. Ci toată țara va fi mistuită de focul geloziei Lui, căci El va nimici, da, va nimici pe toți locuitorii țării."
  },
  {
    "i": 22959,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 1,
    "t": "Strângeți-vă, strângeți-vă, neam fără rușine,"
  },
  {
    "i": 22960,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 2,
    "t": "până nu veți fi goniți ca pleava care dispare într-o zi, până nu va veni asupra voastră mânia aprigă a Domnului, până nu va veni asupra voastră ziua mâniei Domnului!"
  },
  {
    "i": 22961,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 3,
    "t": "Căutați pe Domnul, toți cei smeriți ai pământului, care împliniți poruncile Lui! Căutați dreptatea, căutați smerenia! Poate că veți fi ascunși în ziua mâniei Domnului."
  },
  {
    "i": 22962,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 4,
    "t": "Căci Gaza va fi părăsită și Așkelonul va ajunge o pustietate; Așdodul va fi izgonit la amiază, iar Ecronul va fi dezrădăcinat."
  },
  {
    "i": 22963,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 5,
    "t": "Vai de locuitorii ținutului de pe coastă, de neamul cheretiților! Iată cuvântul Domnului împotriva voastră: \"Canaane, țara filistenilor, te voi nimici și nu vei mai avea locuitori!"
  },
  {
    "i": 22964,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 6,
    "t": "Ținutul de pe coastă va ajunge loc de pășunat, locuință pentru păstori și staul pentru oi."
  },
  {
    "i": 22965,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 7,
    "t": "Și ținutul va fi pentru rămășița casei lui Iuda. Ei vor pășuna acolo și seara se vor odihni în casele Așkelonului, căci Domnul Dumnezeul lor îi va cerceta și va aduce înapoi pe prinșii lor de război."
  },
  {
    "i": 22966,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 8,
    "t": "Am auzit batjocurile lui Moab și insultele fiilor lui Amon, cu care au batjocorit pe poporul Meu și s-au lăudat cu ținutul lor."
  },
  {
    "i": 22967,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 9,
    "t": "De aceea, pe viața Mea, zice Domnul oștirilor, Dumnezeul lui Israel, Moab va ajunge ca Sodoma și fiii lui Amon ca Gomora: un loc acoperit cu mărăcini, o groapă de sare, o pustietate veșnică. Rămășița poporului Meu îi va jefui și rămășița națiunii Mele va moșteni ce a mai rămas."
  },
  {
    "i": 22968,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 10,
    "t": "Aceasta va fi răsplata mândriei lor, pentru că au batjocorit și s-au purtat cu trufie împotriva poporului Domnului oștirilor."
  },
  {
    "i": 22969,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 11,
    "t": "Domnul va fi înfricoșător pentru ei, căci va nimici pe toți dumnezeii pământului. Toți oamenii se vor închina înaintea Lui, fiecare din locul lui, toate insulele neamurilor."
  },
  {
    "i": 22970,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 12,
    "t": "Și voi, etiopieni, veți fi străpunși cu sabia Mea!"
  },
  {
    "i": 22971,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 13,
    "t": "El Își va întinde mâna împotriva nordului și va nimici Asiria; va face din Ninive o pustietate, un loc uscat ca deșertul."
  },
  {
    "i": 22972,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 14,
    "t": "În mijlocul ei se vor odihni turmele și toate animalele sălbatice. Pelicanul și ariciul vor rămâne peste noapte pe capitelurile stâlpilor ei. Glasul lor va răsuna la fereastră, iar pustiirea va fi pe prag, căci cedrii au fost dezveliți."
  },
  {
    "i": 22973,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 15,
    "t": "Aceasta este cetatea cea veselă, care locuia în siguranță și care zicea în inima ei: \"Eu sunt și nu mai este alta afară de mine!\" Cum a ajuns un loc de spaimă, un culcuș pentru animale! Toți cei ce trec pe lângă ea fluieră și dau din mână."
  },
  {
    "i": 22974,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 1,
    "t": "Vai de cetatea răzvrătită, pângărită și asupritoare!"
  },
  {
    "i": 22975,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 2,
    "t": "Ea n-a ascultat de glasul Meu, n-a primit învățătura; nu s-a încrezut în Domnul, nu s-a apropiat de Dumnezeul ei."
  },
  {
    "i": 22976,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 3,
    "t": "Prinții ei din mijlocul ei sunt lei care mugesc; judecătorii ei sunt lupi de seară care nu mai lasă nimic până dimineața;"
  },
  {
    "i": 22977,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 4,
    "t": "profeții ei sunt niște trădători, niște oameni înșelători; preoții ei pângăresc lucrurile sfinte și nesocotesc legea."
  },
  {
    "i": 22978,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 5,
    "t": "Domnul este drept în mijlocul ei; El nu face rău. În fiecare dimineață Își aduce dreptatea la lumină, fără să lipsească, dar cel rău nu cunoaște rușinea."
  },
  {
    "i": 22979,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 6,
    "t": "Am nimicit neamuri; turnurile lor de la colț au fost pustiite; le-am făcut ulițele pustii, încât nimeni nu mai trece pe ele; cetățile lor au fost distruse, n-a mai rămas nici un om, nici un locuitor."
  },
  {
    "i": 22980,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 7,
    "t": "Ziceam: \"Măcar să te temi de Mine, să primești învățătura! Atunci, înaintea ochilor tăi, nu s-ar șterge atâtea veniri cu care te-am cercetat!\" Dar nu! S-au grăbit să strice toate faptele lor!"
  },
  {
    "i": 22981,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 8,
    "t": "De aceea, așteptați-Mă – zice Domnul – în ziua când Mă voi ridica ca acuzator, căci am hotărât să adun neamurile, să strâng împărățiile, ca să vărs asupra voastră urgia Mea, toată aprinderea mâniei Mele! (Căci de focul geloziei Mele tot pământul va fi mistuit.)"
  },
  {
    "i": 22982,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 9,
    "t": "Atunci voi da popoarelor buze curate, ca toți să poată chema Numele Domnului și să-I slujească sub un singur jug."
  },
  {
    "i": 22983,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 10,
    "t": "De dincolo de râurile Etiopiei, cei care Mă imploră Îmi vor aduce ofranda Mea."
  },
  {
    "i": 22984,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 11,
    "t": "În ziua aceea nu-ți va mai fi rușine de toate fărădelegile pe care le-ai săvârșit împotriva Mea, căci voi îndepărta din mijlocul tău pe cei trufași și biruitori, și vei înceta să te mai falești pe muntele Meu sfânt."
  },
  {
    "i": 22985,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 12,
    "t": "Nu voi lăsa să subziste în mijlocul tău decât un popor umil și smerit, și în Numele Domnului își va căuta refugiu"
  },
  {
    "i": 22986,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 13,
    "t": "ceea ce rămâne din Israel. Ei nu vor mai săvârși fărădelege, nu vor mai spune minciuni; nu se va mai găsi în gura lor limbă înșelătoare. Ci vor putea paște și se vor odihni fără ca nimeni să-i mai tulbure."
  },
  {
    "i": 22987,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 14,
    "t": "Strigă de bucurie, fiica Sionului! Un strigăt de veselie, Israele! Bucură-te, triumfă din toată inima ta, fiica Ierusalimului!"
  },
  {
    "i": 22988,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 15,
    "t": "Domnul a ridicat sentința care apăsa asupra ta; a îndepărtat pe vrăjmașul tău. Domnul este Regele lui Israel în mijlocul tău. Nu mai ai niciun necaz de temut."
  },
  {
    "i": 22989,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 16,
    "t": "În ziua aceea, se va spune Ierusalimului: Nu te teme, Sionule! Să nu-ți slăbească mâinile!"
  },
  {
    "i": 22990,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 17,
    "t": "Domnul Dumnezeul tău este în mijlocul tău, erou salvator! El se va bucura pentru tine cu veselie, te va reînnoi prin dragostea Sa; va dansa pentru tine cu strigăte de bucurie,"
  },
  {
    "i": 22991,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 18,
    "t": "ca în zilele de sărbătoare. Am îndepărtat de la tine nenorocirea, ca să nu mai porți ocară."
  },
  {
    "i": 22992,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 19,
    "t": "Iată-Mă la lucru cu toți asupritorii tăi. În acel timp, voi salva pe cele șchiopate, voi aduna pe cele rătăcite și le voi atrage laudă și faimă pe tot pământul, când voi împlini restaurarea lor."
  },
  {
    "i": 22993,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 20,
    "t": "În acel timp, vă voi călăuzi, în timpul când vă voi aduna; atunci vă voi da laudă și faimă printre toate popoarele pământului, când voi împlini restaurarea voastră sub ochii voștri, zice Domnul."
  },
  {
    "i": 22994,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 1,
    "t": "În al doilea an al regelui Darius, în luna a șasea, în ziua întâi a lunii, cuvântul Domnului a fost adresat, prin mijlocirea profetului Agheu, lui Zorobabel, fiul lui Șealtiel, guvernator al lui Iuda, și lui Iosua, fiul lui Iehoțadac, marele preot, în acești termeni:"
  },
  {
    "i": 22995,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 2,
    "t": "Așa vorbește Domnul Sabaot. Poporul acesta zice: \"Nu a sosit încă timpul, momentul de a rezidi Templul Domnului!"
  },
  {
    "i": 22996,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 3,
    "t": "(Și cuvântul Domnului a fost adresat prin mijlocirea profetului în acești termeni:)"
  },
  {
    "i": 22997,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 4,
    "t": "Oare pentru voi este timpul să rămâneți în casele voastre lambrișate, când Casa aceasta este devastată?"
  },
  {
    "i": 22998,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 5,
    "t": "Acum, deci, așa vorbește Domnul Sabaot. Reflectați în inima voastră la calea pe care ați apucat-o!"
  },
  {
    "i": 22999,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 6,
    "t": "Ați semănat mult, dar puțin ați strâns; ați mâncat, dar nu v-ați săturat; ați băut, dar nu v-ați potolit setea; v-ați îmbrăcat, dar nu v-ați încălzit. Cel care a câștigat salariul l-a câștigat ca să-l pună într-o pungă găurită!"
  }
]
