[
  {
    "i": 18600,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 1,
    "t": "Und nun höre, Jakob, mein Knecht, Israel, den ich erwählet habe."
  },
  {
    "i": 18601,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 2,
    "t": "So spricht der HERR, der dich gemacht und im Mutterleibe bereitet hat, der dir beisteht: Fürchte dich nicht, Jakob, mein Knecht, und du, Jeschurun, den ich erwählet habe!"
  },
  {
    "i": 18602,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 3,
    "t": "Denn ich will Wasser gießen auf das Durstige und Ströme auf das Dürre; ich will meinen Geist auf deinen Samen gießen und meinen Segen auf deine Nachkommen,"
  },
  {
    "i": 18603,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 4,
    "t": "dass sie wachsen sollen wie Gras zwischen dem Wasser, wie Weiden am Bach."
  },
  {
    "i": 18604,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 5,
    "t": "Einer wird sagen: Ich gehöre dem HERRN! Ein anderer wird sich nennen nach Jakob, und ein dritter wird mit seiner Hand dem HERRN zuschreiben und sich mit dem Namen Israel rühmen."
  },
  {
    "i": 18605,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 6,
    "t": "So spricht der HERR, der König Israels, und sein Erlöser, der HERR Zebaoth: Ich bin der Erste, und ich bin der Letzte, und außer mir ist kein Gott."
  },
  {
    "i": 18606,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 7,
    "t": "Wer ist wie ich? Er soll es verkünden und bezeugen und mir darlegen! Wer hat von alters her die Zukunft vorhergesagt? Sie sollen uns verkünden, was kommen wird!"
  },
  {
    "i": 18607,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 8,
    "t": "Fürchtet euch nicht und erschrecket nicht! Habe ich's euch nicht längst verkündet und gesagt? Ihr seid meine Zeugen. Ist auch ein Gott außer mir? Es ist kein Fels, ich weiß keinen."
  },
  {
    "i": 18608,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 9,
    "t": "Die Götzenmacher sind allesamt eitel, und ihre köstlichen Stücke sind unnütz. Ihre Zeugen sehen nichts und wissen nichts, darum müssen sie zuschanden werden."
  },
  {
    "i": 18609,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 10,
    "t": "Wer macht einen Gott und gießt ein Bild, das zu nichts nütze ist?"
  },
  {
    "i": 18610,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 11,
    "t": "Siehe, alle seine Genossen müssen zuschanden werden; denn die Werkmeister sind auch nur Menschen. Lasst sie sich alle versammeln und herzutreten; sie müssen zuschanden werden und sich schämen!"
  },
  {
    "i": 18611,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 12,
    "t": "Der Eisenschmied macht ein Beil aus glühenden Kohlen, formt es mit Hämmern und arbeitet daran mit starkem Arm. Dabei hungert ihn und er verliert die Kraft, er trinkt kein Wasser und ermattet."
  },
  {
    "i": 18612,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 13,
    "t": "Der Holzarbeiter spannt die Richtschnur, zeichnet mit dem Stift, behaut es mit dem Hobel, reißt es mit dem Zirkel, und macht's nach dem Bilde eines Mannes, nach schöner menschlicher Gestalt, dass es im Hause stehe."
  },
  {
    "i": 18613,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 14,
    "t": "Er fällt Zedern und nimmt Zypressen und Eichen und zieht sie sich groß unter den Bäumen des Waldes. Er pflanzt eine Fichte, die der Regen groß macht."
  },
  {
    "i": 18614,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 15,
    "t": "Und es dient den Menschen zum Brennen; davon nimmt er und wärmt sich, zündet's an und backt Brot daraus. Aber er macht auch einen Gott daraus und betet ihn an, er macht ein Bild daraus und kniet davor nieder."
  },
  {
    "i": 18615,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 16,
    "t": "Die Hälfte verbrennt er im Feuer, über der anderen Hälfte brät er Fleisch, isst es und sättigt sich; er wärmt sich auch und spricht: Hahaha, mir ist warm, ich spüre des Feuers Glut!"
  },
  {
    "i": 18616,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 17,
    "t": "Und aus dem Rest macht er einen Gott, sein Götzenbild, kniet davor nieder, betet es an und spricht: Errette mich, denn du bist mein Gott!"
  },
  {
    "i": 18617,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 18,
    "t": "Sie wissen nichts und verstehen nichts; denn ihre Augen sind verklebt, dass sie nicht sehen, und ihre Herzen, dass sie nichts verstehen."
  },
  {
    "i": 18618,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 19,
    "t": "Sie bedenken es nicht und haben weder Erkenntnis noch Einsicht, dass sie sagen: Die Hälfte habe ich im Feuer verbrannt, auch Brot darüber gebacken und Fleisch gebraten und gegessen. Soll ich denn nun vom Rest ein Gräuel machen und vor einem Klotz Holz niederknien?"
  },
  {
    "i": 18619,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 20,
    "t": "Er nährt sich von Asche; ein betörtes Herz hat ihn verführt, dass er seine Seele nicht erretten kann und nicht spricht: Ist nicht Trug in meiner Rechten?"
  },
  {
    "i": 18620,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 21,
    "t": "Gedenke daran, Jakob, und du, Israel; denn du bist mein Knecht. Ich habe dich bereitet, du bist mein Knecht; Israel, ich will dich nicht vergessen."
  },
  {
    "i": 18621,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 22,
    "t": "Ich habe deine Missetaten weggetilgt wie eine Wolke und deine Sünden wie Nebel. Kehre dich zu mir, denn ich habe dich erlöst!"
  },
  {
    "i": 18622,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 23,
    "t": "Jauchzet, ihr Himmel, denn der HERR hat's getan! Jauchzet, ihr Tiefen der Erde! Lobet, ihr Berge, mit Jauchzen, ihr Wälder und alle Bäume darin! Denn der HERR hat Jakob erlöst und will sich an Israel verherrlichen."
  },
  {
    "i": 18623,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 24,
    "t": "So spricht der HERR, dein Erlöser, der dich von Mutterleib an bereitet hat: Ich bin der HERR, der alles macht, der den Himmel allein ausspannt und die Erde selbst festmacht,"
  },
  {
    "i": 18624,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 25,
    "t": "der die Zeichen der Wahrsager zunichtemacht und die Zauberer zu Narren macht, der die Weisen zurücktreibt und ihre Klugheit zur Torheit macht,"
  },
  {
    "i": 18625,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 26,
    "t": "der das Wort seines Knechtes bestätigt und den Rat seiner Boten vollendet; der zu Jerusalem spricht: Du sollst bewohnt werden!, und zu den Städten Judas: Ihr sollt wieder aufgebaut werden!, und ich will ihre Trümmer aufrichten,"
  },
  {
    "i": 18626,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 27,
    "t": "der zur Tiefe spricht: Versiege!, ich will deine Ströme austrocknen,"
  },
  {
    "i": 18627,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 28,
    "t": "der von Kyrus sagt: Er ist mein Hirte, und er soll meinen ganzen Willen vollenden und zu Jerusalem sagen: Du sollst wieder aufgebaut werden!, und zum Tempel: Dein Grund soll gelegt werden!"
  },
  {
    "i": 18628,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 1,
    "t": "So spricht der HERR zu seinem Gesalbten, zu Kyrus, dessen rechte Hand ich ergriffen habe, um Völker vor ihm zu unterwerfen und Königen das Schwert zu entreißen, um vor ihm Türen zu öffnen, damit die Tore nicht verschlossen bleiben."
  },
  {
    "i": 18629,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 2,
    "t": "Ich will vor dir hergehen und das Höckerige ebenmachen; ich will die ehernen Türen zerbrechen und die eisernen Riegel zunichte machen,"
  },
  {
    "i": 18630,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 3,
    "t": "ich will dir die verborgenen Schätze geben und die versteckten Reichtümer, damit du erkennst, dass ich der HERR bin, der dich beim Namen ruft, der Gott Israels."
  },
  {
    "i": 18631,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 4,
    "t": "Um Jakobs willen, meines Knechtes, und Israels, meines Erwählten, habe ich dich beim Namen gerufen und dir einen Ehrennamen gegeben, obwohl du mich nicht kanntest."
  },
  {
    "i": 18632,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 5,
    "t": "Ich bin der HERR, und sonst ist keiner, außer mir ist kein Gott. Ich habe dich gegürtet, obwohl du mich nicht kanntest,"
  },
  {
    "i": 18633,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 6,
    "t": "damit man vom Aufgang der Sonne bis zum Niedergang erkennt, dass außer mir keiner ist. Ich bin der HERR, und sonst ist keiner,"
  },
  {
    "i": 18634,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 7,
    "t": "der das Licht macht und die Finsternis schafft, der Frieden gibt und Unheil schafft. Ich bin der HERR, der dies alles tut."
  },
  {
    "i": 18635,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 8,
    "t": "Träufelt, ihr Himmel, von oben herab, und die Wolken sollen Gerechtigkeit regnen! Die Erde tue sich auf und bringe Heil hervor, und Gerechtigkeit lasse sie zugleich sprießen! Ich, der HERR, habe es geschaffen."
  },
  {
    "i": 18636,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 9,
    "t": "Wehe dem, der mit seinem Schöpfer zankt, eine Scherbe unter irdenen Scherben! Darf etwa der Ton zum Töpfer sagen: Was machst du?, oder dein Werk sagen: Er hat keine Hände?"
  },
  {
    "i": 18637,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 10,
    "t": "Wehe dem, der zum Vater sagt: Was zeugst du?, und zur Frau: Was gebierst du?"
  },
  {
    "i": 18638,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 11,
    "t": "So spricht der HERR, der Heilige Israels und sein Schöpfer: Ihr fragt mich nach Zeichen für meine Kinder und gebt mir Befehle wegen des Werkes meiner Hände?"
  },
  {
    "i": 18639,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 12,
    "t": "Ich habe die Erde gemacht und den Menschen darauf geschaffen; ich, meine Hände haben den Himmel ausgespannt, und allen seinen Gestirnen habe ich Befehle gegeben."
  },
  {
    "i": 18640,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 13,
    "t": "Ich habe ihn in Gerechtigkeit erweckt, und alle seine Wege will ich ebnen. Er soll meine Stadt aufbauen und meine Vertriebenen freilassen, ohne Kaufpreis und ohne Geschenk, spricht der HERR Zebaoth."
  },
  {
    "i": 18641,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 14,
    "t": "So spricht der HERR: Der Erwerb Ägyptens und der Handel Äthiopiens und die hochgewachsenen Sabäer werden zu dir herüberkommen und dein sein. Sie werden dir nachfolgen, in Ketten werden sie herüberkommen und vor dir niederfallen und dich anflehen: Nur bei dir ist Gott, und sonst ist keiner, kein Gott mehr!"
  },
  {
    "i": 18642,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 15,
    "t": "Wahrlich, du bist ein Gott, der sich verbirgt, du Gott Israels, du Heiland!"
  },
  {
    "i": 18643,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 16,
    "t": "Zuschanden müssen sie werden und sich schämen, allesamt; sie gehen mit Schmach dahin, die Götzenmacher."
  },
  {
    "i": 18644,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 17,
    "t": "Israel aber wird durch den HERRN errettet mit ewiger Errettung; ihr werdet nicht zuschanden werden noch euch schämen in Ewigkeit."
  },
  {
    "i": 18645,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 18,
    "t": "Denn so spricht der HERR, der den Himmel geschaffen hat, er ist Gott, der die Erde gebildet und sie gemacht hat, er hat sie bereitet; er hat sie nicht leer geschaffen, sondern zum Wohnen bereitet: Ich bin der HERR, und sonst ist keiner."
  },
  {
    "i": 18646,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 19,
    "t": "Ich habe nicht im Verborgenen geredet, nicht an einem dunklen Ort der Erde. Ich habe nicht zu dem Geschlecht Jakobs gesagt: Sucht mich umsonst! Ich bin der HERR, der Gerechtigkeit redet und verkündet, was recht ist."
  },
  {
    "i": 18647,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 20,
    "t": "Versammelt euch und kommt herzu! Tretet herzu miteinander, ihr Entronnenen der Völker! Sie haben keine Erkenntnis, die ihr hölzernes Götzenbild tragen und zu einem Gott beten, der nicht retten kann."
  },
  {
    "i": 18648,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 21,
    "t": "Verkündet es und bringt es herbei! Ja, lasst sie miteinander beraten! Wer hat dies von alters her verkündet? Wer hat es von Anfang an gesagt? War ich es nicht, der HERR? Es gibt keinen Gott außer mir, einen gerechten und rettenden Gott gibt es außer mir nicht."
  },
  {
    "i": 18649,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 22,
    "t": "Wendet euch zu mir und lasst euch retten, alle ihr Enden der Erde! Denn ich bin Gott, und sonst ist keiner."
  },
  {
    "i": 18650,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 23,
    "t": "Ich habe bei mir selbst geschworen, aus meinem Munde ist ein gerechtes Wort hervorgegangen, das nicht zurückgenommen wird: Ja, vor mir soll sich jedes Knie beugen, mir soll jede Zunge schwören"
  },
  {
    "i": 18651,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 24,
    "t": "und sagen: Nur beim HERRN sind Gerechtigkeit und Macht. Zu ihm werden kommen und zuschanden werden alle, die gegen ihn entbrannt sind."
  },
  {
    "i": 18652,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 25,
    "t": "Am HERRN wird das ganze Geschlecht Israels gerechtfertigt und sich seiner rühmen."
  },
  {
    "i": 18653,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 1,
    "t": "Bel ist gefallen, Nebo ist gesunken! Ihre Götzenbilder sind den Tieren und dem Vieh gegeben; was ihr aufgerichtet habt, ist eine Last, eine Bürde für die müden Tiere."
  },
  {
    "i": 18654,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 2,
    "t": "Sie sind gesunken, allesamt gefallen; sie konnten die Last nicht retten, sondern sind selbst in die Gefangenschaft gegangen."
  },
  {
    "i": 18655,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 3,
    "t": "Hört mir zu, ihr vom Hause Jakob, und aller Überrest des Hauses Israel, die ihr von Mutterleib an von mir getragen und von Geburt an gehoben worden seid!"
  },
  {
    "i": 18656,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 4,
    "t": "Auch bis ins Alter will ich derselbe sein, und bis zum grauen Haar will ich euch tragen. Ich habe es getan, ich will euch auch weiterhin tragen und erretten."
  },
  {
    "i": 18657,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 5,
    "t": "Wem wollt ihr mich denn vergleichen und gleichstellen? Wem wollt ihr mich ähnlich machen, dass wir einander gleichen?"
  },
  {
    "i": 18658,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 6,
    "t": "Sie schütten Gold aus ihrem Beutel und wiegen Silber mit der Waage; sie dingen einen Goldschmied, dass er einen Gott daraus macht, vor dem sie niederfallen und ihn anbeten."
  },
  {
    "i": 18659,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 7,
    "t": "Sie heben ihn auf die Schulter und tragen ihn und setzen ihn an seinen Ort, dass er stehe und nicht von seiner Stätte weiche. Schreit man zu ihm, so antwortet er nicht; er kann niemand aus seiner Not erretten."
  },
  {
    "i": 18660,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 8,
    "t": "Gedenkt daran und seid getrost! Nehmt es zu Herzen, ihr Abtrünnigen!"
  },
  {
    "i": 18661,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 9,
    "t": "Gedenkt an das Frühere von alters her! Denn ich bin Gott, und sonst ist keiner, ein Gott, dem nichts gleich ist,"
  },
  {
    "i": 18662,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 10,
    "t": "der ich von Anfang an verkündige, was geschehen wird, und von alters her, was noch nicht geschehen ist, der ich sage: Mein Ratschluss soll zustande kommen, und alles, was mir gefällt, will ich tun;"
  },
  {
    "i": 18663,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 11,
    "t": "der ich vom Aufgang der Sonne einen Raubvogel rufe, aus fernem Land den Mann, der meinen Ratschluss ausführt. Was ich geredet habe, das lasse ich auch kommen; was ich beschlossen habe, das tue ich auch."
  },
  {
    "i": 18664,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 12,
    "t": "Hört mir zu, ihr Verstockten, die ihr ferne seid von der Gerechtigkeit!"
  },
  {
    "i": 18665,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 13,
    "t": "Ich habe meine Gerechtigkeit nahegebracht; sie ist nicht ferne, und mein Heil lässt nicht auf sich warten. Ich will in Zion Heil geben und in Israel meine Herrlichkeit."
  },
  {
    "i": 18666,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 1,
    "t": "Steige herab und setze dich in den Staub, du Jungfrau, Tochter Babel! Setze dich auf die Erde, ohne Thron, du Tochter der Chaldäer! Denn man wird dich künftig nicht mehr zart und lieblich nennen."
  },
  {
    "i": 18667,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 2,
    "t": "Nimm den Mühlstein und mahle Mehl! Lege deinen Schleier ab, hebe deinen Saum auf, entblöße deine Beine, durchwate die Ströme!"
  },
  {
    "i": 18668,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 3,
    "t": "Deine Blöße soll aufgedeckt und deine Schande gesehen werden. Ich will Rache üben und keinen verschonen."
  },
  {
    "i": 18669,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 4,
    "t": "Unser Erlöser, HERR Zebaoth ist sein Name, der Heilige Israels, spricht:"
  },
  {
    "i": 18670,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 5,
    "t": "Setze dich still und gehe in die Finsternis, du Tochter der Chaldäer! Denn man wird dich künftig nicht mehr Herrin der Königreiche nennen."
  },
  {
    "i": 18671,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 6,
    "t": "Ich war zornig über mein Volk, ich habe mein Erbteil entweiht und sie in deine Hand gegeben. Du hast ihnen keine Barmherzigkeit erwiesen; selbst auf die Alten hast du dein Joch schwer gelegt."
  },
  {
    "i": 18672,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 7,
    "t": "Du aber sagtest: Ich will für immer Herrin sein!, bis du dies nicht zu Herzen genommen und an dein Ende nicht gedacht hast."
  },
  {
    "i": 18673,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 8,
    "t": "So höre nun dies, du Üppige, die du so sicher sitzt und in deinem Herzen sprichst: Ich bin's und sonst keine! Ich werde nicht als Witwe sitzen, noch Kinderlosigkeit erfahren!"
  },
  {
    "i": 18674,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 9,
    "t": "Doch beides wird plötzlich über dich kommen an einem Tag, Kinderlosigkeit und Witwenschaft. Ganz und gar werden sie über dich kommen trotz deiner vielen Zaubereien und der Stärke deiner Beschwörungen."
  },
  {
    "i": 18675,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 10,
    "t": "Du verließest dich auf deine Bosheit und sagtest: Niemand sieht mich! Deine Klugheit und deine Gelehrsamkeit haben dich verführt, dass du in deinem Herzen sagtest: Ich bin's und sonst keine!"
  },
  {
    "i": 18676,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 11,
    "t": "Darum wird ein Unglück über dich kommen, von dem du den Ursprung nicht kennst; ein Verderben wird über dich fallen, das du nicht abwenden kannst, und plötzlich wird eine Verwüstung über dich kommen, von der du nichts ahnst."
  },
  {
    "i": 18677,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 12,
    "t": "So stehe nun da mit deinen Zaubereien und mit deinen vielen Beschwörungen, womit du dich von Jugend auf abgemüht hast! Vielleicht kannst du damit etwas ausrichten, vielleicht kannst du Schrecken einjagen!"
  },
  {
    "i": 18678,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 13,
    "t": "Du hast dich müde gemacht mit deinen vielen Ratschlägen. So sollen nun auftreten und dich retten die Himmelskundigen, die Sterndeuter, die an jedem Neumond verkünden, was über dich kommen wird!"
  },
  {
    "i": 18679,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 14,
    "t": "Siehe, sie sind wie Stoppeln, das Feuer wird sie verbrennen; sie können ihre Seele nicht erretten vor der Gewalt der Flamme. Es wird keine Glut mehr zum Wärmen da sein, kein Feuer, um davor zu sitzen!"
  },
  {
    "i": 18680,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 15,
    "t": "Also sollen dir sein deine Wahrsager, um derentwillen du dich gemüht hast von deiner Jugend an; sie sind verirrt, ein jeder für sich, und keiner hat dich errettet."
  },
  {
    "i": 18681,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 1,
    "t": "Höret dies, ihr Haus Jakob, die ihr genannt werdet nach dem Namen Israel, und die ihr aus den Wassern Judas hervorgegangen seid, die ihr schwöret bei dem Namen des HERRN und den Gott Israels anrufet, doch nicht in Treue noch in Gerechtigkeit."
  },
  {
    "i": 18682,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 2,
    "t": "Denn sie nennen sich nach der heiligen Stadt und stützen sich auf den Gott Israels; HERR der Heerscharen ist sein Name."
  },
  {
    "i": 18683,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 3,
    "t": "Die früheren Dinge habe ich längst verkündet, aus meinem Munde sind sie hervorgegangen, ich habe sie kundgetan; und plötzlich habe ich gehandelt, da sind sie geschehen."
  },
  {
    "i": 18684,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 4,
    "t": "Denn ich wusste, dass du halsstarrig bist, eisern ist dein Nacken und dein Angesicht ehern."
  },
  {
    "i": 18685,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 5,
    "t": "Darum habe ich es dir längst verkündet, ehe es geschah, habe ich es dir kundgetan, damit du nicht sagest: \"Mein Götzenbild hat es getan, mein Götze und mein Standbild haben es befohlen."
  },
  {
    "i": 18686,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 6,
    "t": "Du hast es gehört und alles gesehen, und ihr, sollt ihr es nicht verkünden? Von nun an lasse ich dich Neues hören, Verborgenes, das du nicht wusstest."
  },
  {
    "i": 18687,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 7,
    "t": "Jetzt sind sie geschaffen und nicht von alters her, und bis heute hast du nichts davon gehört, damit du nicht sagest: \"Ja, ich kannte sie."
  },
  {
    "i": 18688,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 8,
    "t": "Nein, du hast nichts gehört, du wusstest nichts, von alters her war dein Ohr nicht aufmerksam, denn ich wusste, wie treulos du bist, und dass du vom Mutterleib an Rebell genannt wirst."
  },
  {
    "i": 18689,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 9,
    "t": "Um meines Namens willen werde ich meinen Zorn aufschieben, um meiner Ehre willen werde ich Geduld mit dir haben, um dich nicht auszurotten."
  },
  {
    "i": 18690,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 10,
    "t": "Siehe, ich habe dich geläutert, aber nicht wie Silber; ich habe dich im Schmelzofen des Leidens erwählt."
  },
  {
    "i": 18691,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 11,
    "t": "Um meinetwillen, um meinetwillen will ich es tun; denn wie würde mein Name entweiht! Ich will meine Ehre keinem andern geben."
  },
  {
    "i": 18692,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 12,
    "t": "Höre mir zu, Jakob, Israel, mein Berufener! Ich bin es, ich bin der Erste, und ich bin auch der Letzte."
  },
  {
    "i": 18693,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 13,
    "t": "Meine Hand hat die Erde gegründet, und meine Rechte hat die Himmel ausgespannt; ich rufe sie, und alle stehen sie da."
  },
  {
    "i": 18694,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 14,
    "t": "Versammelt euch alle und höret! Wer unter ihnen hat dies verkündet? Der HERR liebt ihn; er wird seinen Willen an Babel vollbringen und an dem Geschlecht der Chaldäer:"
  },
  {
    "i": 18695,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 15,
    "t": "Ich, ich habe geredet und ihn berufen, ich habe ihn kommen lassen, und sein Unternehmen wird gelingen."
  },
  {
    "i": 18696,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 16,
    "t": "Nahet euch mir und höret dies! Von Anfang an habe ich nicht im Verborgenen geredet; als es geschah, war ich da, und nun hat mich der Herr HERR mit seinem Geist gesandt."
  },
  {
    "i": 18697,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 17,
    "t": "So spricht der HERR, dein Erlöser, der Heilige Israels: Ich bin der HERR, dein Gott, der dich lehrt, was dir nützt, der dich den Weg leitet, den du gehen sollst."
  },
  {
    "i": 18698,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 18,
    "t": "O dass du auf meine Gebote geachtet hättest! Dann wäre dein Friede wie ein Strom und deine Gerechtigkeit wie die Wellen des Meeres."
  },
  {
    "i": 18699,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 19,
    "t": "Dein Geschlecht wäre wie der Sand und deine Nachkommen wie seine Körner; dein Name würde vor mir nicht ausgerottet noch vertilgt werden."
  }
]
