[
  {
    "i": 6800,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 47,
    "t": "És lőn, mikor Abimélek meghallotta, hogy Sikhem tornyának minden főemberei egybegyűltek,"
  },
  {
    "i": 6801,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 48,
    "t": "felméne Abimélek a Kármel hegyére, és az egész nép, mely vele vala. És vőn egy fejszét kezébe, és levágott egy ágat a fáról, és felvevé azt, és tevé az ő vállára, és mondá a népnek, mely vele vala: Amit láttatok cselekedni engem, siessetek, ti is úgy cselekedjetek!"
  },
  {
    "i": 6802,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 49,
    "t": "Levágott azért mind az egész nép is egy-egy ágat, és Abimélek után mentek, és rakták azokat a barlangra, és megégeték a barlangot rajtok. Meghalt is Sikhem tornyának minden embere, mintegy ezer férfi és asszony."
  },
  {
    "i": 6803,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 50,
    "t": "Azután elméne Abimélek Thébesbe, és megostromlá Thébest, és bevette azt."
  },
  {
    "i": 6804,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 51,
    "t": "Vala pedig egy erős torony a város közepén, és oda menekült az egész város népe, minden férfi és asszony, és a város minden főembere, és bezárák magukra, és felmenének a torony tetejére."
  },
  {
    "i": 6805,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 52,
    "t": "Elméne pedig Abimélek a torony alá, és vívta azt; és mikor a torony ajtajához közeledett, hogy megégetné azt,"
  },
  {
    "i": 6806,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 53,
    "t": "egy asszony egy malomkövet vetett Abimélek fejére, és szétzúzta koponyáját."
  },
  {
    "i": 6807,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 54,
    "t": "Azonnal oda hívá Abimélek a fegyverhordozó ifjút, és mondá néki: Húzd ki kardodat, és ölj meg engem, hogy ne mondják: Asszony ölt meg engem. És általszúrta őt az ifjú, és meghalt."
  },
  {
    "i": 6808,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 55,
    "t": "Mikor pedig Izráel emberei látták, hogy Abimélek meghalt, elment mindegyik a maga helyére."
  },
  {
    "i": 6809,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 56,
    "t": "Így fizetett Isten Abiméleknek a gonoszságért, melyet az ő atyjával cselekedett, hogy megölte hetven testvérét."
  },
  {
    "i": 6810,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 57,
    "t": "Sikhem embereinek is fizetett Isten az ő gonoszságukért, és így teljesedett be rajtok Jótámnak, a Jerubbaál fiának átka."
  },
  {
    "i": 6811,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 1,
    "t": "Abimélek után támadt, hogy megszabadítsa Izráelt Tola, Púának fia, Dódónak unokája, aki Issakhárból való vala, és lakozék Sámirban, az Efraim hegyén."
  },
  {
    "i": 6812,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 2,
    "t": "És ítélé Izráelt huszonhárom esztendeig, és meghala, és eltemetteték Sámirban."
  },
  {
    "i": 6813,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 3,
    "t": "Őutána támadt Jáir, a Gileádbeli, és ítélé Izráelt huszonkét esztendeig."
  },
  {
    "i": 6814,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 4,
    "t": "És volt harminc fia, akik harminc öszvérháton jártak, és harminc városuk volt, melyeket Jáir falvainak neveznek mind e mai napig, melyek Gileád földén vannak."
  },
  {
    "i": 6815,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 5,
    "t": "Meghala pedig Jáir, és eltemetteték Kámónban."
  },
  {
    "i": 6816,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 6,
    "t": "És ismét gonoszt cselekedének Izráel fiai az Úr szemei előtt, és tisztelék a Baálokat és Astarót, és Siria isteneit, és a Sidon isteneit, és Moáb isteneit, és az Ammon fiainak isteneit, és a Filiszteusok isteneit, és elhagyák az Urat, és nem tisztelék őt."
  },
  {
    "i": 6817,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 7,
    "t": "Felgerjede azért az Úr haragja Izráel ellen, és adá őket a Filiszteusok kezébe és az Ammon fiainak kezébe."
  },
  {
    "i": 6818,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 8,
    "t": "És nyomorgatták és sanyargatták az Izráel fiait attól az esztendőtől fogva tizennyolc esztendeig, Izráel fiainak mindenit, akik a Jordánon túl valának a Gileád földén, az Emoreusok földén."
  },
  {
    "i": 6819,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 9,
    "t": "És átkelének az Ammon fiai a Jordánon, hogy harcoljanak Júda ellen is, Benjámin ellen is és Efraim háza ellen is, és igen szorongattaték Izráel."
  },
  {
    "i": 6820,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 10,
    "t": "Kiáltának azért Izráel fiai az Úrhoz, mondván: Vétkeztünk ellened, mert elhagytuk a mi Istenünket, az Urat, és a Baáloknak szolgáltunk."
  },
  {
    "i": 6821,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 11,
    "t": "És mondá az Úr Izráel fiainak: Nem-é az Égyiptombeliek, az Emoreusok, az Ammon fiai és a Filiszteusok,"
  },
  {
    "i": 6822,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 12,
    "t": "a Sidoniak, az Amálekiták és a Midiániták nyomorgattak titeket? És mikor hozzám kiáltottatok, megszabadítottalak-é titeket az ő kezükből?"
  },
  {
    "i": 6823,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 13,
    "t": "Ti pedig elhagytatok engem, és idegen isteneknek szolgáltatok; azért nem szabadítalak meg többé titeket."
  },
  {
    "i": 6824,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 14,
    "t": "Menjetek el, kiáltsatok azokhoz az istenekhez, akiket választottatok; azok szabadítsanak meg titeket a ti nyomorúságtok idején!"
  },
  {
    "i": 6825,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 15,
    "t": "Izráel fiai pedig mondának az Úrnak: Vétkeztünk; cselekedjél velünk mind aszerint, amint néked tetszik; csak ments meg minket e mai napon!"
  },
  {
    "i": 6826,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 16,
    "t": "És elveték maguktól az idegen isteneket, és tisztelék az Urat. Megindula azért az ő lelke Izráel nyomorúságán."
  },
  {
    "i": 6827,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 17,
    "t": "Összegyűlének az Ammon fiai, és tábort járának Gileádban. Összegyűlének pedig Izráel fiai is, és tábort járának Miczpában."
  },
  {
    "i": 6828,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 18,
    "t": "Monda azért a nép, Gileádnak fejedelmei egymásnak: Ki az a férfi, aki kezdené a harcot az Ammon fiai ellen? Ő lenne Gileádnak minden lakosai feje."
  },
  {
    "i": 6829,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 1,
    "t": "Vala pedig a Gileádbeli Jefte erős vitéz, parázna asszonynak fia. Gileád nemzé Jeftét."
  },
  {
    "i": 6830,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 2,
    "t": "Gileád felesége is szült néki fiakat, és mikor megnevekedtek az ő feleségének fiai, elűzték Jeftét, és mondának néki: Nem örökölhetsz a mi atyánknak házában, mert te más asszonynak fia vagy."
  },
  {
    "i": 6831,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 3,
    "t": "Elmeneküle azért Jefte az ő atyjafiaitól, és lakozék Tób földén; és gyülekezének Jefte mellé üres emberek, és vele jártak."
  },
  {
    "i": 6832,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 4,
    "t": "És lőn idő múltával, hogy az Ammon fiai hadakozának Izráel ellen."
  },
  {
    "i": 6833,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 5,
    "t": "És lőn, mikor az Ammon fiai hadakoztak Izráel ellen, elmenének Gileád vénei, hogy elhozzák Jeftét Tób földéről."
  },
  {
    "i": 6834,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 6,
    "t": "És mondának néki: Jer, légy a mi vezérünk, hogy hadakozzunk az Ammon fiai ellen."
  },
  {
    "i": 6835,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 7,
    "t": "És monda Jefte Gileád véneinek: Nem ti gyűlöltetek-é engem, és űztetek el engem az én atyámnak házából? Miért jöttetek hát én hozzám most, mikor szorongattattok?"
  },
  {
    "i": 6836,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 8,
    "t": "És mondának Gileád vénei Jeftének: Éppen azért jöttünk mi most hozzád, hogy velünk jöjj, és hadakozzál az Ammon fiai ellen, és légy te nékünk fő a Gileád minden lakosa fölött."
  },
  {
    "i": 6837,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 9,
    "t": "És monda Jefte Gileád véneinek: Ha engem visszavisztek, hogy hadakozzam az Ammon fiai ellen, és az Úr kezembe adja őket, én leszek-é a ti főtök?"
  },
  {
    "i": 6838,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 10,
    "t": "És mondának Gileád vénei Jeftének: Az Úr legyen a mi tanúnk mi közöttünk, ha nem e szó szerint cselekszünk!"
  },
  {
    "i": 6839,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 11,
    "t": "Elméne azért Jefte Gileád véneivel, és fővé és vezérré tevé őt a nép, és Jefte elbeszélt minden dolgot Miczpában az Úr színe előtt."
  },
  {
    "i": 6840,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 12,
    "t": "És külde Jefte követeket az Ammon fiainak királyához, mondván: Mi dolgod van nékem, hogy eljöttél hozzám, hadakozni az én földem ellen?"
  },
  {
    "i": 6841,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 13,
    "t": "És monda az Ammon fiainak királya Jefte követeinek: Mert Izráel elfoglalván az én földemet, mikor Égyiptomból feljöve, az Arnontól fogva a Jabbókig és a Jordánig: most azért adja vissza azokat békességgel."
  },
  {
    "i": 6842,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 14,
    "t": "Jefte pedig ismét külde követeket az Ammon fiainak királyához,"
  },
  {
    "i": 6843,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 15,
    "t": "és monda néki: Ezt mondja Jefte: Nem foglalá el Izráel Moáb földét, sem az Ammon fiainak földét."
  },
  {
    "i": 6844,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 16,
    "t": "Mert mikor Égyiptomból feljöve Izráel, a pusztán jár vala a Veres tengerig, és eljutott Kádesbe."
  },
  {
    "i": 6845,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 17,
    "t": "És külde Izráel követeket Edom királyához, mondván: Hadd mehessek át a te földeden; de Edom királya nem engedett. Moáb királyához is külde, de az sem akará; ezért Izráel Kádesben marada."
  },
  {
    "i": 6846,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 18,
    "t": "Azután a pusztán át jár vala, és megkerülé Edom földét és Moáb földét, és jutott Moáb földének napkeleti részére, és tábort járának az Arnonon túl, és nem menének Moáb földére, mert az Arnon Moáb határa."
  },
  {
    "i": 6847,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 19,
    "t": "Külde azért Izráel követeket Szihonhoz, az Emoreusok királyához, Hesbon királyához, és monda néki Izráel: Hadd mehessek át a te földeden az én helyemre."
  },
  {
    "i": 6848,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 20,
    "t": "De Szihon nem engedé Izráelnek, hogy átmenjen az ő határán, hanem összegyűjté Szihon minden népét, és tábort járának Jahászban, és hadakozának Izráel ellen."
  },
  {
    "i": 6849,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 21,
    "t": "És adta az Úr, Izráel Istene Szihont és minden népét Izráel kezébe, és megverték őket, és elfoglalá Izráel az Emoreusok egész földét, a kik abban a tartományban laktak."
  },
  {
    "i": 6850,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 22,
    "t": "És elfoglalák az Emoreusok egész határát, az Arnontól a Jabbókig, és a pusztától a Jordánig."
  },
  {
    "i": 6851,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 23,
    "t": "Most azért, hogy az Úr, Izráel Istene kiűzé az Emoreusokat az ő népe, Izráel elől, te akarod-é azokat elfoglalni?"
  },
  {
    "i": 6852,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 24,
    "t": "Nem-é a mit Kémós, a te istened neked örökségül adott, azt bírod-é te? Mindeneket pedig, a melyeket az Úr, a mi Istenünk kiűzött mi előttünk, azokat bírjuk mi."
  },
  {
    "i": 6853,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 25,
    "t": "Avagy jobb vagy-é te valahogy is Báláknál, Czippór fiánál, Moáb királyánál? Hadakozott-é Izráellel, vagy perlekedett-é ő velök?"
  },
  {
    "i": 6854,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 26,
    "t": "Mikor Izráel lakott Hesbonban és annak városaiban, Aroerben és annak városaiban, és minden városban, mely az Arnon mellett vala, háromszáz esztendeig, miért nem vettétek el azokat abban az időben?"
  },
  {
    "i": 6855,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 27,
    "t": "Én nem vétettem te ellened, te pedig gonosz dolgot cselekszel velem, hogy hadakozol ellenem. Ítéljen az Úr, az ítélő, e mai napon Izráel fiai között és az Ammon fiai királya között."
  },
  {
    "i": 6856,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 28,
    "t": "De nem hallgatott az Ammon fiainak királya Jefte beszédeire, melyeket üzent vala néki."
  },
  {
    "i": 6857,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 29,
    "t": "És lőn a Jefte felett az Úrnak lelke, és bejárá Gileádot és Manassét, és bejárá Gileád Micpéjét, és Gileád Micpéjéből átméne az Ammon fiaihoz."
  },
  {
    "i": 6858,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 30,
    "t": "És fogadást tőn Jefte az Úrnak, és monda: Ha kézbe adod az Ammon fiait,"
  },
  {
    "i": 6859,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 31,
    "t": "valaki kijő az én házam ajtaján elém, mikor békességgel megtérek az Ammon fiaitól, az legyen az Úré, és megáldozom azt égő áldozatul."
  },
  {
    "i": 6860,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 32,
    "t": "Átméne azért Jefte az Ammon fiaihoz, hogy hadakozzék ellenök, és az Úr kezébe adá őket."
  },
  {
    "i": 6861,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 33,
    "t": "És leveré őket Aroertől fogva Minnithig, huszon városig, és Abel-Kerámimig, igen nagy vereséggel, és megaláztatának az Ammon fiai Izráel fiai előtt."
  },
  {
    "i": 6862,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 34,
    "t": "És mikor Jefte hazajött Miczpába, az ő házába, ímé az ő leánya jött elébe dobokkal és tánccal; mert néki nem volt azon kívül semmi fia, sem leánya."
  },
  {
    "i": 6863,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 35,
    "t": "És mikor meglátta őt, megszaggatá az ő ruháit, és monda: Jaj nékem, leányom! Te igen megszomorítottál engem, mert én fogadást tettem az Úrnak, melyet meg nem bánhatok."
  },
  {
    "i": 6864,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 36,
    "t": "És monda néki: Atyám! Ha fogadást tettél az Úrnak, cselekedjél velem a te szád szerint; mivelhogy bosszút állott az Úr te érted a te ellenségeiden, az Ammon fiain."
  },
  {
    "i": 6865,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 37,
    "t": "Azután monda az ő atyjának: Engedd meg ezt nékem: hagyj békét engem két hónapig, hogy elmenjek a hegyekre, és sirassam leányságomat barátnőimmel."
  },
  {
    "i": 6866,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 38,
    "t": "És monda: Eredj el! És elbocsátá két hónapra. Elméne azért ő és az ő barátnői, és siratta az ő leányságát a hegyeken."
  },
  {
    "i": 6867,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 39,
    "t": "És lőn két hónap elteltével, visszatére az ő atyjához, és az beteljesíté rajta az ő fogadását, melyet fogadott vala; és nem ismert vala férfit. Szokás is lőn ez Izráelben,"
  },
  {
    "i": 6868,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 40,
    "t": "hogy esztendőnként elmennek Izráel leányai, és megsiratják a Gileádbeli Jefte leányát négy napig esztendőnként."
  },
  {
    "i": 6869,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 1,
    "t": "Összegyűlének pedig Efraim emberei, és átkelének Zafonnál, és mondának Jeftének: Miért mentél el hadakozni az Ammon fiai ellen, és nem hívtál minket, hogy veled menjünk? Mi megégetjük házadat rajtad."
  },
  {
    "i": 6870,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 2,
    "t": "És monda nékik Jefte: Szoros perem volt nékem és népemnek az Ammon fiaival, és hívtalak titeket, és nem szabadítottatok meg engem azok kezéből."
  },
  {
    "i": 6871,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 3,
    "t": "Mikor pedig láttam, hogy nem szabadítotok meg, oda vetém az én lelkemet, és kimentem az Ammon fiai ellen, és adta az Úr azokat az én kezembe. Miért jöttetek hát fel ma én ellenem, hogy hadakozzatok?"
  },
  {
    "i": 6872,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 4,
    "t": "És összegyűjté Jefte Gileádnak minden embereit, és hadakozék Efraim ellen, és megverék Gileád emberei Efraimot, mert azt mondták: Efraim szökevényei vagytok ti Gileádbeliek Efraim és Manasse között."
  },
  {
    "i": 6873,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 5,
    "t": "És elfoglalák Gileádbeliek Efraim felé a Jordán gázlóit. És lőn, mikor Efraim szökevényei mondták: Hadd menjek át: akkor mondták Gileád emberei: Efraimbeliek vagyok-é te?"
  },
  {
    "i": 6874,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 6,
    "t": "És mikor azt mondta: Nem: akkor mondták néki: Mondd: Sibólet! Ő pedig azt mondta: Szibólet, mert nem tudta úgy kimondani; akkor megragadták őt, és leölték a Jordán gázlóinál. És elesék abban az időben Efraimból negyvenkétezer ember."
  },
  {
    "i": 6875,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 7,
    "t": "És ítélé Jefte Izráelt hat esztendeig; és meghala Jefte, a Gileádbeli, és eltemetteték Gileádnak egyik városában."
  },
  {
    "i": 6876,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 8,
    "t": "Őutána Ibczán ítélé Izráelt Bethlehemből."
  },
  {
    "i": 6877,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 9,
    "t": "És volt néki harminc fia, és harminc leánya, kiket férjhez adott kívül; harminc leányt is hozott be az ő fiainak kívülről. És ítélé Izráelt hét esztendeig."
  },
  {
    "i": 6878,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 10,
    "t": "Meghala pedig Ibczán, és eltemetteték Bethlehemben."
  },
  {
    "i": 6879,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 11,
    "t": "Őutána Elón, a Zebulonbeli ítélé Izráelt, és ítélé Izráelt tíz esztendeig."
  },
  {
    "i": 6880,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 12,
    "t": "És meghala Elon, a Zebulon nemzetségéből való, és eltemetteték Ajalonban, Zebulon földjén."
  },
  {
    "i": 6881,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 13,
    "t": "Ő utána Abdón, Hillel fia, a Pirátonból való bírált Izráelben."
  },
  {
    "i": 6882,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 14,
    "t": "És volt néki negyven fia és harminc unokája, a kik hetven szamáron jártak vala. És bírált Izráelben nyolcz esztendeig."
  },
  {
    "i": 6883,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 15,
    "t": "És meghala Abdón, Hillel fia, a Pirátonból való, és eltemetteték Pirátonban, az Efraim földén, az Amálekiták hegyén."
  },
  {
    "i": 6884,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 1,
    "t": "És ismét gonoszt cselekedének Izráel fiai az Úr szemei előtt, és az Úr a Filiszteusok kezébe adta őket negyven esztendeig."
  },
  {
    "i": 6885,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 2,
    "t": "És volt egy ember Corából, a Dán nemzetségéből való, kinek neve Manoah vala; ennek felesége magtalan vala, és nem szűlt vala."
  },
  {
    "i": 6886,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 3,
    "t": "És megjelenék az Úrnak angyala az asszonynak, és monda néki: Ímé te magtalan vagy, és nem szűltél"
  },
  {
    "i": 6887,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 4,
    "t": "De fogansz, és fiat szűlsz. Most azért vigyázz, kérlek, és bort és részegítő italt ne igyál, és semmi tisztátalant ne egyél."
  },
  {
    "i": 6888,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 5,
    "t": "Mert ímé, fogansz, és fiat szűlsz, és borotva ne érje annak fejét, mert Istennek szentelt nazireus lesz az a gyermek anyja méhétől fogva, és ő kezdi megszabadítani Izráelt a Filiszteusok kezéből."
  },
  {
    "i": 6889,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 6,
    "t": "Akkor az asszony beméne, és monda az ő férjének, mondván: Egy Isten embere jött hozzám, kinek ábrázata olyan vala, mint az Isten angyalának ábrázata, igen rettenetes; és nem kérdeztem őt, honnét való, és ő sem mondá meg nékem a nevét."
  },
  {
    "i": 6890,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 7,
    "t": "És monda nékem: Ímé, fogansz, és fiat szűlsz. Most azért bort és részegítő italt ne igyál, és semmi tisztátalant ne egyél, mert Istennek szentelt nazireus lesz a gyermek anyja méhétől fogva az ő halála napjáig!"
  },
  {
    "i": 6891,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 8,
    "t": "Akkor könyörög vala Manoah az Úrnak, és monda: Kérlek Uram! Az Isten embere, a kit elküldöttél, jőjjön el hozzánk ismét, és tanítson meg minket, hogy mit kell cselekednünk a gyermekkel, ha megszületik."
  },
  {
    "i": 6892,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 9,
    "t": "És meghallgatta az Isten Manoah szavát, és ismét eljött az Isten angyala az asszonyhoz, mikor az a mezőn ül vala; Manoah pedig, az ő férje, nem vala vele."
  },
  {
    "i": 6893,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 10,
    "t": "És sietvén az asszony, elfuta, és megjelenté az ő férjének, és monda néki: Ímé, megjelent nékem az az ember, a ki azon a napon eljött hozzám!"
  },
  {
    "i": 6894,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 11,
    "t": "Akkor fölkele Manoah, és követte az ő feleségét, és elméne ahhoz az emberhez, és monda néki: Te vagy-é az az ember, a ki beszélt ezzel az asszonynyal? És monda: Én vagyok."
  },
  {
    "i": 6895,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 12,
    "t": "És monda Manoah: Ha majd beteljesedik a te beszéded: mi lesz a gyermeknek a módja, és mit kell cselekednie?"
  },
  {
    "i": 6896,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 13,
    "t": "És monda az Úr angyala Manoahnak: Mindentől, a mit az asszonynak mondtam, tartózkodjék."
  },
  {
    "i": 6897,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 14,
    "t": "Szőlőből származó semmit ne egyék, bort és részegítő italt ne igyék, és semmi tisztátalant ne egyék; mindent megtartson, a mit néki parancsoltam."
  },
  {
    "i": 6898,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 15,
    "t": "Akkor monda Manoah az Úr angyalának: Maradj, kérlek, itt, hogy készíthessünk néked egy kecskefiat."
  },
  {
    "i": 6899,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 16,
    "t": "Mert nem tudja vala Manoah, hogy az Úr angyala az. És monda az Úr angyala Manoahnak: Ha itt marasztgatsz is engem, nem eszem a te ételedből; ha pedig egészen égőáldozatot akarsz készíteni, áldozd az Úrnak."
  }
]
