[
  {
    "i": 35300,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 17,
    "t": "Porque Deus tem posto em seus corações, que cumpram o seu intento, e tenham uma mesma idéia, e que dêem à besta o seu reino, até que se cumpram as palavras de Deus."
  },
  {
    "i": 35301,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 18,
    "t": "E a mulher que viste é a grande cidade que reina sobre os reis da terra."
  },
  {
    "i": 35302,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 1,
    "t": "E DEPOIS destas coisas vi descer do céu outro anjo, que tinha grande poder, e a terra foi iluminada com a sua glória."
  },
  {
    "i": 35303,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 2,
    "t": "E clamou fortemente com grande voz, dizendo: Caiu, caiu a grande Babilônia, e se tornou morada de demônios, e covil de todo espírito imundo, e esconderijo de toda ave imunda e odiável."
  },
  {
    "i": 35304,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 3,
    "t": "Porque todas as nações beberam do vinho da ira da sua prostituição, e os reis da terra se prostituíram com ela; e os mercadores da terra se enriqueceram com a abundância de suas delícias."
  },
  {
    "i": 35305,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 4,
    "t": "E ouvi outra voz do céu, que dizia: Sai dela, povo meu, para que não sejas participante dos seus pecados, e para que não incorras nas suas pragas."
  },
  {
    "i": 35306,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 5,
    "t": "Porque já os seus pecados se acumularam até ao céu, e Deus se lembrou das iniqüidades dela."
  },
  {
    "i": 35307,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 6,
    "t": "Tornai-lhe a dar como ela vos tem dado, e retribuí-lhe em dobro conforme as suas obras; no cálice em que vos deu de beber, dai-lhe a ela em dobro."
  },
  {
    "i": 35308,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 7,
    "t": "Quanto ela se glorificou, e em delícias esteve, foi-lhe outro tanto de tormento e pranto; porque diz em seu coração: Estou assentada como rainha, e não sou viúva, e não verei o pranto."
  },
  {
    "i": 35309,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 8,
    "t": "Portanto, num dia virão as suas pragas, a morte, e o pranto, e a fome; e será queimada no fogo; porque é forte o Senhor Deus que a julga."
  },
  {
    "i": 35310,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 9,
    "t": "E os reis da terra, que se prostituíram com ela, e viveram em delícias, a chorarão, e sobre ela prantearão, quando virem a fumaça do seu incêndio;"
  },
  {
    "i": 35311,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 10,
    "t": "Estando de longe pelo temor do seu tormento, dizendo: Ai! ai daquela grande Babilônia, aquela forte cidade! pois numa hora veio o seu juízo."
  },
  {
    "i": 35312,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 11,
    "t": "E sobre ela choram e lamentam os mercadores da terra; porque ninguém mais compra as suas mercadorias:"
  },
  {
    "i": 35313,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 12,
    "t": "Mercadorias de ouro, e de prata, e de pedras preciosas, e de pérolas, e de linho fino, e de púrpura, e de seda, e de escarlata; e toda a madeira odorífera, e todo o vaso de marfim, e todo o vaso de madeira preciosíssima, de bronze e de ferro, e de mármore;"
  },
  {
    "i": 35314,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 13,
    "t": "E canela, e perfume, e mirra, e incenso, e vinho, e azeite, e flor de farinha, e trigo, e gado, e ovelhas; e cavalos, e carros, e corpos e almas de homens."
  },
  {
    "i": 35315,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 14,
    "t": "E o fruto do desejo da tua alma foi-se de ti; e todas as coisas gostosas e excelentes se foram de ti, e não mais as acharás."
  },
  {
    "i": 35316,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 15,
    "t": "Os mercadores destas coisas, que com elas se enriqueceram, estarão de longe, pelo temor do seu tormento, chorando e lamentando,"
  },
  {
    "i": 35317,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 16,
    "t": "E dizendo: Ai, ai daquela grande cidade! que estava vestida de linho fino, de púrpura, de escarlata; e adornada com ouro e pedras preciosas e pérolas! porque numa hora foram assoladas tantas riquezas."
  },
  {
    "i": 35318,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 17,
    "t": "E todo o piloto, e todo o que navega em naus, e todo o marinheiro, e todos os que negociam no mar se puseram de longe;"
  },
  {
    "i": 35319,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 18,
    "t": "E, vendo a fumaça do seu incêndio, clamaram, dizendo: Que cidade é semelhante a esta grande cidade?"
  },
  {
    "i": 35320,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 19,
    "t": "E lançaram pó sobre as suas cabeças, e clamaram, chorando, e lamentando, e dizendo: Ai, ai daquela grande cidade! na qual todos os que tinham naus no mar se enriqueceram em razão da sua opulência; porque numa hora foi assolada."
  },
  {
    "i": 35321,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 20,
    "t": "Alegra-te sobre ela, ó céu, e vós, santos apóstolos e profetas; porque já Deus julgou a vossa causa quanto a ela."
  },
  {
    "i": 35322,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 21,
    "t": "E um forte anjo levantou uma pedra como uma grande mó, e lançou-a no mar, dizendo: Com igual ímpeto será lançada Babilônia, aquela grande cidade, e não será jamais achada."
  },
  {
    "i": 35323,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 22,
    "t": "E em ti não se ouvirá mais a voz de harpistas, e de músicos, e de flautistas, e de trombeteiros, e nenhum artífice de arte alguma se achará mais em ti; e ruído de mó em ti não se ouvirá mais;"
  },
  {
    "i": 35324,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 23,
    "t": "E luz de candeia não mais luzirá em ti, e voz de esposo e de esposa não mais em ti se ouvirá; porque os teus mercadores eram os grandes da terra; porque todas as nações foram enganadas pelas tuas feitiçarias."
  },
  {
    "i": 35325,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 24,
    "t": "E nela se achou o sangue dos profetas, e dos santos, e de todos os que foram mortos na terra."
  },
  {
    "i": 35326,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 1,
    "t": "E, DEPOIS destas coisas ouvi no céu como que uma grande voz de uma grande multidão, que dizia: Aleluia! Salvação, e glória, e honra, e poder pertencem ao Senhor nosso Deus;"
  },
  {
    "i": 35327,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 2,
    "t": "Porque verdadeiros e justos são os seus juízos, pois julgou a grande prostituta, que havia corrompido a terra com a sua prostituição, e das mãos dela vingou o sangue dos seus servos."
  },
  {
    "i": 35328,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 3,
    "t": "E outra vez disseram: Aleluia! E a fumaça dela sobe para todo o sempre."
  },
  {
    "i": 35329,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 4,
    "t": "E os vinte e quatro anciãos, e os quatro animais, prostraram-se e adoraram a Deus, que estava assentado no trono, dizendo: Amém. Aleluia!"
  },
  {
    "i": 35330,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 5,
    "t": "E saiu uma voz do trono, que dizia: Louvai o nosso Deus, vós, todos os seus servos, e vós que o temeis, assim pequenos como grandes."
  },
  {
    "i": 35331,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 6,
    "t": "E ouvi como que a voz de uma grande multidão, e como que a voz de muitas águas, e como que a voz de grandes trovões, que dizia: Aleluia! pois já o Senhor Deus Todo-Poderoso reina."
  },
  {
    "i": 35332,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 7,
    "t": "Regozijemo-nos, e alegremo-nos, e demos-lhe glória; porque vindas são as bodas do Cordeiro, e já a sua esposa se aprontou."
  },
  {
    "i": 35333,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 8,
    "t": "E foi-lhe dado que se vestisse de linho fino, puro e resplandecente; porque o linho fino são as justiças dos santos."
  },
  {
    "i": 35334,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 9,
    "t": "E disse-me: Escreve: Bem-aventurados aqueles que são chamados à ceia das bodas do Cordeiro. E disse-me: Estas são as verdadeiras palavras de Deus."
  },
  {
    "i": 35335,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 10,
    "t": "E eu lancei-me a seus pés para o adorar; mas ele disse-me: Olha não faças tal; sou teu conservo, e de teus irmãos, que têm o testemunho de Jesus. Adora a Deus; porque o testemunho de Jesus é o espírito de profecia."
  },
  {
    "i": 35336,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 11,
    "t": "E vi o céu aberto, e eis um cavalo branco; e o que estava assentado sobre ele chama-se Fiel e Verdadeiro; e julga e peleja com justiça."
  },
  {
    "i": 35337,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 12,
    "t": "E os seus olhos eram como chama de fogo; e sobre a sua cabeça havia muitos diademas; e tinha um nome escrito, que ninguém sabia senão ele mesmo."
  },
  {
    "i": 35338,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 13,
    "t": "E estava vestido de uma veste salpicada de sangue; e o nome pelo qual se chama é a Palavra de Deus."
  },
  {
    "i": 35339,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 14,
    "t": "E seguiam-no os exércitos no céu em cavalos brancos, e vestidos de linho fino, branco e puro."
  },
  {
    "i": 35340,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 15,
    "t": "E da sua boca saía uma aguda espada, para ferir com ela as nações; e ele as regerá com vara de ferro; e ele mesmo é o que pisa o lagar do vinho do furor e da ira do Deus Todo-Poderoso."
  },
  {
    "i": 35341,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 16,
    "t": "E no manto e na sua coxa tem escrito este nome: Rei dos reis, e Senhor dos senhores."
  },
  {
    "i": 35342,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 17,
    "t": "E vi um anjo que estava no sol, e clamou com grande voz, dizendo a todas as aves que voavam pelo meio do céu: Vinde, e ajuntai-vos à ceia do grande Deus;"
  },
  {
    "i": 35343,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 18,
    "t": "Para que comais a carne dos reis, e a carne dos tribunos, e a carne dos fortes, e a carne dos cavalos e dos que sobre eles se assentam; e a carne de todos os homens, livres e servos, pequenos e grandes."
  },
  {
    "i": 35344,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 19,
    "t": "E vi a besta, e os reis da terra, e os seus exércitos reunidos, para fazerem guerra àquele que estava assentado sobre o cavalo, e ao seu exército."
  },
  {
    "i": 35345,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 20,
    "t": "E a besta foi presa, e com ela o falso profeta, que diante dela fizera os sinais, com que enganou os que receberam o sinal da besta, e adoraram a sua imagem. Estes dois foram lançados vivos no lago de fogo que arde com enxofre."
  },
  {
    "i": 35346,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 21,
    "t": "E os demais foram mortos com a espada que saía da boca do que estava assentado sobre o cavalo, e todas as aves se fartaram das suas carnes."
  },
  {
    "i": 35347,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 1,
    "t": "E VI descer do céu um anjo, que tinha a chave do abismo, e uma grande cadeia na sua mão."
  },
  {
    "i": 35348,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 2,
    "t": "Ele prendeu o dragão, a antiga serpente, que é o Diabo e Satanás, e amarrou-o por mil anos."
  },
  {
    "i": 35349,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 3,
    "t": "E lançou-o no abismo, e ali o encerrou, e pôs selo sobre ele, para que não mais engane as nações, até que os mil anos se acabem. E depois importa que seja solto por um pouco de tempo."
  },
  {
    "i": 35350,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 4,
    "t": "E vi tronos; e assentaram-se sobre eles, e foi-lhes dado o poder de julgar; e vi as almas daqueles que foram degolados pelo testemunho de Jesus, e pela palavra de Deus, e que não adoraram a besta, nem a sua imagem, e não receberam o sinal em suas testas nem em suas mãos; e viveram, e reinaram com Cristo durante mil anos."
  },
  {
    "i": 35351,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 5,
    "t": "Mas os outros mortos não reviveram, até que os mil anos se acabaram. Esta é a primeira ressurreição."
  },
  {
    "i": 35352,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 6,
    "t": "Bem-aventurado e santo aquele que tem parte na primeira ressurreição; sobre estes não tem poder a segunda morte; mas serão sacerdotes de Deus e de Cristo, e reinarão com ele mil anos."
  },
  {
    "i": 35353,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 7,
    "t": "E, acabando-se os mil anos, Satanás será solto da sua prisão,"
  },
  {
    "i": 35354,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 8,
    "t": "E sairá a enganar as nações que estão sobre os quatro cantos da terra, Gogue e Magogue, cujo número é como a areia do mar, para as ajuntar em batalha."
  },
  {
    "i": 35355,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 9,
    "t": "E subiram sobre a largura da terra, e cercaram o arraial dos santos e a cidade amada; e de Deus desceu fogo, do céu, e os devorou."
  },
  {
    "i": 35356,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 10,
    "t": "E o diabo, que os enganava, foi lançado no lago de fogo e enxofre, onde está a besta e o falso profeta; e de dia e de noite serão atormentados para todo o sempre."
  },
  {
    "i": 35357,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 11,
    "t": "E vi um grande trono branco, e o que estava assentado sobre ele, de cuja presença fugiu a terra e o céu; e não se achou lugar para eles."
  },
  {
    "i": 35358,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 12,
    "t": "E vi os mortos, grandes e pequenos, que estavam diante de Deus, e abriram-se os livros; e abriu-se outro livro, que é o da vida. E os mortos foram julgados pelas coisas que estavam escritas nos livros, segundo as suas obras."
  },
  {
    "i": 35359,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 13,
    "t": "E deu o mar os mortos que nele havia; e a morte e o inferno deram os mortos que neles havia; e foram julgados cada um segundo as suas obras."
  },
  {
    "i": 35360,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 14,
    "t": "E a morte e o inferno foram lançados no lago de fogo. Esta é a segunda morte."
  },
  {
    "i": 35361,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 15,
    "t": "E aquele que não foi achado escrito no livro da vida foi lançado no lago de fogo."
  },
  {
    "i": 35362,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 1,
    "t": "E VI um novo céu, e uma nova terra. Porque já o primeiro céu e a primeira terra passaram, e o mar já não existe."
  },
  {
    "i": 35363,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 2,
    "t": "E eu, João, vi a santa cidade, a nova Jerusalém, que de Deus descia do céu, adereçada como uma esposa ataviada para o seu marido."
  },
  {
    "i": 35364,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 3,
    "t": "E ouvi uma grande voz do céu, que dizia: Eis aqui o tabernáculo de Deus com os homens, pois com eles habitará, e eles serão o seu povo, e o mesmo Deus estará com eles, e será o seu Deus."
  },
  {
    "i": 35365,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 4,
    "t": "E Deus limpará de seus olhos toda a lágrima; e não haverá mais morte, nem pranto, nem clamor, nem dor; porque já as primeiras coisas são passadas."
  },
  {
    "i": 35366,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 5,
    "t": "E o que estava assentado sobre o trono disse: Eis que faço novas todas as coisas. E disse-me: Escreve; porque estas palavras são verdadeiras e fiéis."
  },
  {
    "i": 35367,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 6,
    "t": "E disse-me mais: Está cumprido. Eu sou o Alfa e o Ômega, o princípio e o fim. A quem quer que tiver sede, de graça lhe darei da fonte da água da vida."
  },
  {
    "i": 35368,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 7,
    "t": "Quem vencer, herdará todas as coisas; e eu serei seu Deus, e ele será meu filho."
  },
  {
    "i": 35369,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 8,
    "t": "Mas, quanto aos tímidos, e aos incrédulos, e aos abomináveis, e aos homicidas, e aos fornicadores, e aos feiticeiros, e aos idólatras e a todos os mentirosos, a sua parte será no lago que arde com fogo e enxofre; o que é a segunda morte."
  },
  {
    "i": 35370,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 9,
    "t": "E veio a mim um dos sete anjos que tinham as sete taças cheias das últimas sete pragas, e falou comigo, dizendo: Vem, mostrar-te-ei a esposa, a mulher do Cordeiro."
  },
  {
    "i": 35371,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 10,
    "t": "E levou-me em espírito a um grande e alto monte, e mostrou-me a grande cidade, a santa Jerusalém, que de Deus descia do céu."
  },
  {
    "i": 35372,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 11,
    "t": "E tinha a glória de Deus; e a sua luz era semelhante a uma pedra preciosíssima, como a pedra de jaspe, como o cristal resplandecente."
  },
  {
    "i": 35373,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 12,
    "t": "E tinha um grande e alto muro com doze portas, e nas portas doze anjos, e nomes escritos sobre elas, que são os nomes das doze tribos dos filhos de Israel."
  },
  {
    "i": 35374,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 13,
    "t": "Do lado do levante tinha três portas, do lado do norte, três portas, do lado do sul, três portas, do lado do poente, três portas."
  },
  {
    "i": 35375,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 14,
    "t": "E o muro da cidade tinha doze fundamentos, e neles os nomes dos doze apóstolos do Cordeiro."
  },
  {
    "i": 35376,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 15,
    "t": "E aquele que falava comigo tinha uma cana de ouro, para medir a cidade, e as suas portas, e o seu muro."
  },
  {
    "i": 35377,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 16,
    "t": "E a cidade estava situada em quadrado; e o seu comprimento era tanto como a sua largura. E mediu a cidade com a cana até doze mil estádios; e o seu comprimento, largura e altura eram iguais."
  },
  {
    "i": 35378,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 17,
    "t": "E mediu o seu muro, de cento e quarenta e quatro côvados, conforme a medida de homem, que é a de um anjo."
  },
  {
    "i": 35379,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 18,
    "t": "E a construção do seu muro era de jaspe, e a cidade de ouro puro, semelhante a vidro puro."
  },
  {
    "i": 35380,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 19,
    "t": "E os fundamentos do muro da cidade estavam adornados de toda a pedra preciosa. O primeiro fundamento era jaspe; o segundo, safira; o terceiro, calcedônia; o quarto, esmeralda;"
  },
  {
    "i": 35381,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 20,
    "t": "O quinto, sardônica; o sexto, sárdio; o sétimo, crisólito; o oitavo, berilo; o nono, topázio; o décimo, crisópraso; o undécimo, jacinto; o duodécimo, ametista."
  },
  {
    "i": 35382,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 21,
    "t": "E as doze portas eram doze pérolas; cada uma das portas era uma pérola; e a praça da cidade de ouro puro, como vidro transparente."
  },
  {
    "i": 35383,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 22,
    "t": "E nela não vi templo, porque o seu templo é o Senhor Deus Todo-Poderoso, e o Cordeiro."
  },
  {
    "i": 35384,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 23,
    "t": "E a cidade não necessita de sol nem de lua, para que nela resplandeçam, porque a glória de Deus a tem iluminado, e o Cordeiro é a sua lâmpada."
  },
  {
    "i": 35385,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 24,
    "t": "E as nações dos salvos andarão à sua luz; e os reis da terra trarão para ela a sua glória e honra."
  },
  {
    "i": 35386,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 25,
    "t": "E as suas portas não se fecharão de dia, porque ali não haverá noite."
  },
  {
    "i": 35387,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 26,
    "t": "E a ela trarão a glória e honra das nações."
  },
  {
    "i": 35388,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 27,
    "t": "E não entrará nela coisa alguma que contamine, e cometa abominação e mentira; mas só os que estão inscritos no livro da vida do Cordeiro."
  },
  {
    "i": 35389,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 1,
    "t": "E MOSTROU-ME o rio puro da água da vida, claro como cristal, que procedia do trono de Deus e do Cordeiro."
  },
  {
    "i": 35390,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 2,
    "t": "No meio da sua praça, e de um e de outro lado do rio, estava a árvore da vida, que produz doze frutos, dando seu fruto de mês em mês; e as folhas da árvore são para a saúde das nações."
  },
  {
    "i": 35391,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 3,
    "t": "E ali nunca mais haverá maldição contra alguém; e nela estará o trono de Deus e do Cordeiro, e os seus servos o servirão."
  },
  {
    "i": 35392,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 4,
    "t": "E verão o seu rosto, e nas suas testas estará o seu nome."
  },
  {
    "i": 35393,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 5,
    "t": "E ali não haverá mais noite, e não necessitarão de lâmpada nem de luz do sol, porque o Senhor Deus os ilumina; e reinarão para todo o sempre."
  },
  {
    "i": 35394,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 6,
    "t": "E disse-me: Estas palavras são fiéis e verdadeiras; e o Senhor, o Deus dos santos profetas, enviou o seu anjo, para mostrar aos seus servos as coisas que em breve hão de acontecer."
  },
  {
    "i": 35395,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 7,
    "t": "Eis que presto venho: Bem-aventurado aquele que guarda as palavras da profecia deste livro."
  },
  {
    "i": 35396,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 8,
    "t": "E eu, João, sou aquele que vi e ouvi estas coisas. E, havendo-as ouvido e visto, prostrei-me aos pés do anjo que mas mostrava para o adorar."
  },
  {
    "i": 35397,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 9,
    "t": "E disse-me: Olha, não faças tal; porque eu sou conservo teu e de teus irmãos, os profetas, e dos que guardam as palavras deste livro. Adora a Deus."
  },
  {
    "i": 35398,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 10,
    "t": "E disse-me: Não seles as palavras da profecia deste livro; porque próximo está o tempo."
  },
  {
    "i": 35399,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 11,
    "t": "Quem é injusto, faça injustiça ainda; e quem está sujo, suje-se ainda; e quem é justo, faça justiça ainda; e quem é santo, seja santificado ainda."
  }
]
