[{"i":11600,"b":13,"c":1420,"r":1420,"o":12,"t": "O Bože naš, zar nećeš suditi, jer mi smo nemoćni pred tim velikim mnoštvom koje nas napada. Ne znamo što činiti, zato su naše oči uprte u tebe.\""},{"i":11601,"b":13,"c":1420,"r":1420,"o":13,"t": "Svi Judejci stajahu pred licem Jahvinim, sa svojim obiteljima, ženama i sinovima."},{"i":11602,"b":13,"c":1420,"r":1420,"o":14,"t": "Usred zbora Duh Jahvin siđe na Jahaziela, sina Zaharije, sina Benaje, sina Jeiela, sina Matanije, levita, potomka Asafova."},{"i":11603,"b":13,"c":1420,"r":1420,"o":15,"t": "On povika: \"Poslušajte, svi Judejci i stanovnici Jeruzalema, i ti, kralju Jošafate! Ovako vam govori Jahve: Ne bojte se, ne strahujte pred tim velikim mnoštvom, jer ovo nije vaš rat, nego Božji!"},{"i":11604,"b":13,"c":1420,"r":1420,"o":16,"t": "Sutra siđite na njih: evo, penju se uz Siški uspon i susrest ćete ih na kraju doline, blizu pustinje Jeruela."},{"i":11605,"b":13,"c":1420,"r":1420,"o":17,"t": "Nećete se morati boriti. Stanite, zauzmite položaj i vidjet ćete spasenje Jahvino koje vam je namijenjeno. Judo i Jeruzaleme, ne bojte se, ne strahujte, sutra krenite na njih i Jahve će biti s vama!\""},{"i":11606,"b":13,"c":1420,"r":1420,"o":18,"t": "Jošafat se pokloni licem do zemlje, a svi Judejci i stanovnici Jeruzalema padoše pred Jahvom da mu se poklone."},{"i":11607,"b":13,"c":1420,"r":1420,"o":19,"t": "Leviti, Kehatovci i Korejevci, stadoše tada slaviti Jahvu, Boga Izraelova, jakim glasom."},{"i":11608,"b":13,"c":1420,"r":1420,"o":20,"t": "U rano jutro ustadoše i krenuše u pustinju Tekou. Kad su polazili, Jošafat stade i povika: \"Poslušajte me, Judejci i stanovnici Jeruzalema! Vjerujte u Jahvu, Boga svojega, i bit ćete čvrsti, vjerujte u njegove proroke i uspjet ćete!\""},{"i":11609,"b":13,"c":1420,"r":1420,"o":21,"t": "Zatim, pošto se posavjetova s narodom, postavi pjevače Jahvine pred vojnike da slave Jahvu, obučeni u svete ukrase, govoreći: \"Hvalite Jahvu, jer vječna je njegova ljubav!\""},{"i":11610,"b":13,"c":1420,"r":1420,"o":22,"t": "Čim zapjevaše pjesmu zahvalnicu i hvalu, Jahve postavi zasjedu na Amonce, Moapce i gore Seira koji su napadali Judu, i oni biše poraženi."},{"i":11611,"b":13,"c":1420,"r":1420,"o":23,"t": "Ammonci i Moapci ustadoše protiv stanovnika gore Seira da ih prokunu i unište, ali kad su istrijebili stanovnike Seira, pomagali su si samo u vlastitoj propasti."},{"i":11612,"b":13,"c":1420,"r":1420,"o":24,"t": "Kada Judejci dođoše do mjesta s kojega se vidi pustinja i krenuše prema mnoštvu, vidješe samo trupla na zemlji, niti jednog preživjelog."},{"i":11613,"b":13,"c":1420,"r":1420,"o":25,"t": "Jošafat dođe sa svojom vojskom da opljačka plijen; nađoše mnogo stoke, imovine, odjeće i dragocjenosti; nakupili su više nego su mogli ponijeti i proveli su tri dana pljačkajući taj plijen, jer ga je bilo u izobilju."},{"i":11614,"b":13,"c":1420,"r":1420,"o":26,"t": "Četvrtoga dana se sabraše u dolini Beraka; tamo su slavili Jahvu, zato se to mjesto zove dolina Beraka do današnjega dana."},{"i":11615,"b":13,"c":1420,"r":1420,"o":27,"t": "Zatim se svi ljudi iz Jude i Jeruzalema vratiše radosni u Jeruzalem, s Jošafatom na čelu, jer ih je Jahve razveselio porazom njihovih neprijatelja."},{"i":11616,"b":13,"c":1420,"r":1420,"o":28,"t": "Uđoše u Jeruzalem, u Dom Jahvin, uz zvuk lira, harfi i truba,"},{"i":11617,"b":13,"c":1420,"r":1420,"o":29,"t": "i strah Božji pade na sva kraljevstva zemalja kad su čuli da se Jahve borio protiv neprijatelja Izraela."},{"i":11618,"b":13,"c":1420,"r":1420,"o":30,"t": "Vladavina Jošafatova bijaše mirna i Bog mu dade spokoj na svim njegovim granicama."},{"i":11619,"b":13,"c":1420,"r":1420,"o":31,"t": "Jošafat je vladao Judom; imao je 35 godina kad je postao kralj i vladao je dvadeset i pet godina u Jeruzalemu; majka mu se zvala Azuba, kći Šilhijeva."},{"i":11620,"b":13,"c":1420,"r":1420,"o":32,"t": "Išao je putem svoga oca Ase, ne odstupajući od njega, čineći ono što je pravo u očima Jahvinim."},{"i":11621,"b":13,"c":1420,"r":1420,"o":33,"t": "Međutim, uzvišice nisu nestale i narod nije nastavio usmjeravati svoje srce prema Bogu svojih otaca."},{"i":11622,"b":13,"c":1420,"r":1420,"o":34,"t": "Ostatak Jošafatove povijesti, od početka do kraja, zapisan je u Djelima Jehua, sina Hananijeva, koji su uvršteni u knjigu Kraljeva Izraela."},{"i":11623,"b":13,"c":1420,"r":1420,"o":35,"t": "Nakon toga, Jošafat, kralj Jude, udruži se s Ahazjom, kraljem Izraela. On ga je nagovorio na zlo."},{"i":11624,"b":13,"c":1420,"r":1420,"o":36,"t": "Udružio se s njim da sagradi brodove za Taršiš; sagradili su ih u Esjon-Geberu."},{"i":11625,"b":13,"c":1420,"r":1420,"o":37,"t": "Eliezer, sin Dodavahuov iz Mareše, tada proreče protiv Jošafata: \"Zato što si se udružio s Ahazjom, govori on, Jahve je napravio pukotinu u tvojim djelima.\" Brodovi su se razbili i nisu mogli otploviti u Taršiš."},{"i":11626,"b":13,"c":1421,"r":1421,"o":1,"t": "Jošafat usnu sa svojim ocima i bi pokopan s njima u Davidovu gradu; njegov sin Joram zavlada na njegovu mjestu."},{"i":11627,"b":13,"c":1421,"r":1421,"o":2,"t": "Joram je imao braću, sinove Jošafatove: Azarju, Jehiela, Zahariju, Azarjahu, Mihaela i Šefatju; to su svi sinovi Jošafata, kralja Izraela."},{"i":11628,"b":13,"c":1421,"r":1421,"o":3,"t": "Njihov otac im je dao mnoge darove u srebru, zlatu, draguljima i utvrđenim gradovima u Judi, ali je kraljevstvo ostavio Joramu, jer je bio prvorođenac."},{"i":11629,"b":13,"c":1421,"r":1421,"o":4,"t": "Joram se uspio uspostaviti na čelu kraljevstva svoga oca, a zatim, učvrstivši se, mačem pobi svu svoju braću i neke izraelske časnike."},{"i":11630,"b":13,"c":1421,"r":1421,"o":5,"t": "Joram je imao trideset i dvije godine kad je postao kralj i vladao je osam godina u Jeruzalemu."},{"i":11631,"b":13,"c":1421,"r":1421,"o":6,"t": "Oponašao je ponašanje izraelskih kraljeva, kao što je činila kuća Ahabova, jer se oženio Ahabovom kćeri; i činio je ono što se ne sviđa Jahvi."},{"i":11632,"b":13,"c":1421,"r":1421,"o":7,"t": "Međutim, Jahve nije htio uništiti kuću Davidovu zbog saveza koji je sklopio s njim i prema obećanju koje mu je dao da će mu uvijek ostaviti svjetiljku, kao i njegovim sinovima."},{"i":11633,"b":13,"c":1421,"r":1421,"o":8,"t": "U njegovo vrijeme, Edom se oslobodio dominacije Jude i dao si kralja."},{"i":11634,"b":13,"c":1421,"r":1421,"o":9,"t": "Joram prijeđe granicu, i s njim njegovi časnici i svi njegovi bojni kola. Ustao je noću i probio liniju Edomaca koji su ga okruživali, i zapovjednici bojnih kola s njim."},{"i":11635,"b":13,"c":1421,"r":1421,"o":10,"t": "Tako se Edom oslobodio dominacije Jude, do današnjeg dana. To je također vrijeme kada se Libna oslobodila njegove dominacije. Napustio je Jahvu, Boga svojih otaca."},{"i":11636,"b":13,"c":1421,"r":1421,"o":11,"t": "On je također uspostavio uzvišice na planinama Jude, koje su navodile stanovnike Jeruzalema na prostituciju i zavodile Judejce."},{"i":11637,"b":13,"c":1421,"r":1421,"o":12,"t": "Tada mu dođe pismo od proroka Ilije, u kojem je pisalo: \"Ovako govori Jahve, Bog tvoga oca Davida. Zato što nisi slijedio ponašanje Jošafata, svoga oca, niti Ase, kralja Jude,"},{"i":11638,"b":13,"c":1421,"r":1421,"o":13,"t": "nego si slijedio ponašanje izraelskih kraljeva i što si uzrokovao prostituciju Judejaca i stanovnika Jeruzalema, kao što je to bila kuća Ahabova, i zato što si ubio svoju braću, svoju obitelj, koji su bili bolji od tebe,"},{"i":11639,"b":13,"c":1421,"r":1421,"o":14,"t": "Jahve će udariti velikom nesrećom tvoj narod i tvoje sinove, tvoje žene i svu tvoju imovinu."},{"i":11640,"b":13,"c":1421,"r":1421,"o":15,"t": "Sam ćeš biti pogođen teškim bolestima, bolešću crijeva, tako da ćeš se tom bolešću, dan za danom, prazniti iz svojih crijeva.\""},{"i":11641,"b":13,"c":1421,"r":1421,"o":16,"t": "Jahve je potaknuo protiv Jorama neprijateljstvo Filistejaca i Arapa, susjeda Kušanaca."},{"i":11642,"b":13,"c":1421,"r":1421,"o":17,"t": "Oni napadoše Judu, provališe u nju i opljačkaše svu imovinu koja se nalazila u kući kraljevoj, pa čak i njegove sinove i njegove žene, i nije mu ostao drugi sin osim Ahazje, najmlađeg među njima."},{"i":11643,"b":13,"c":1421,"r":1421,"o":18,"t": "Nakon svega toga, Jahve ga je pogodio neizlječivom bolešću crijeva;"},{"i":11644,"b":13,"c":1421,"r":1421,"o":19,"t": "to se događalo dan za danom, i pred kraj druge godine, isprazni se iz svojih crijeva i umrije u strašnim mukama. Narod mu nije zapalio vatru, kao što su to činili za njegove očeve."},{"i":11645,"b":13,"c":1421,"r":1421,"o":20,"t": "Imao je trideset i dvije godine kad je postao kralj i vladao je osam godina u Jeruzalemu. Otišao je bez da je ostavio žaljenje i bi pokopan u Davidovu gradu, ali ne u kraljevskim grobnicama."},{"i":11646,"b":13,"c":1422,"r":1422,"o":1,"t": "Stanovnici Jeruzalema postaviše za kralja na njegovo mjesto Ahazju, njegova najmlađeg sina, jer je družina koja je, s Arapima, provalila u tabor, pobila starije. Tako Ahazja, sin Joramov, postade kralj Jude."},{"i":11647,"b":13,"c":1422,"r":1422,"o":2,"t": "Imao je četrdeset i dvije godine kad je postao kralj i vladao je jednu godinu u Jeruzalemu. Ime njegove majke bilo je Atalija, kći Omrijeva."},{"i":11648,"b":13,"c":1422,"r":1422,"o":3,"t": "I on je oponašao ponašanje kuće Ahabove, jer mu je majka davala loše savjete."},{"i":11649,"b":13,"c":1422,"r":1422,"o":4,"t": "Činio je ono što se ne sviđa Jahvi, kao i obitelj Ahabova, jer su ti ljudi, na njegovu propast, postali njegovi savjetnici nakon smrti njegova oca."},{"i":11650,"b":13,"c":1422,"r":1422,"o":5,"t": "On je također slijedio njihovu politiku i otišao s Joramom, sinom Ahabovim, kraljem Izraela, da se bori protiv Hazaela, kralja Arameje, u Ramotu Gileadskom. Ali su Aramejci ranili Jorama;"},{"i":11651,"b":13,"c":1422,"r":1422,"o":6,"t": "vratio se u Jizreel da liječi rane zadobivene u Ramotu boreći se protiv Hazaela, kralja Arameje. Ahazja, sin Joramov, kralj Jude, siđe u Jizreel, da posjeti Jorama, sina Ahabova, jer je bio bolestan."},{"i":11652,"b":13,"c":1422,"r":1422,"o":7,"t": "Bog je učinio da ovaj posjet Jorama bude propast Ahazje. Po dolasku je izašao s Joramom u susret Jehuu, sinu Nimšijevu, kojega je Jahve pomazao da uništi kuću Ahabovu."},{"i":11653,"b":13,"c":1422,"r":1422,"o":8,"t": "Dok je radio na tome da izvrši pravdu nad kućom Ahabovom, Jehu je susreo službenike Jude i nećake Ahazjine, njegove sluge; on ih je ubio,"},{"i":11654,"b":13,"c":1422,"r":1422,"o":9,"t": "zatim je krenuo tražiti Ahazju. Uhvatili su ga dok se pokušavao sakriti u Samariji i doveli ga Jehuu, koji ga je pogubio. Ali su ga pokopali jer su govorili: \"To je sin Jošafata koji je tražio Jahvu svim svojim srcem.\" U kući Ahazjinoj nije bilo nikoga tko bi mogao vladati."},{"i":11655,"b":13,"c":1422,"r":1422,"o":10,"t": "Kada je Ahazjina majka, Atalija, saznala da joj je sin umro, krenula je istrijebiti sve kraljevsko potomstvo iz kuće Judine."},{"i":11656,"b":13,"c":1422,"r":1422,"o":11,"t": "Ali Jošeba, kraljeva kći, krišom je izvukla Joaša, sina Ahazjina, iz skupine kraljevih sinova koji su bili masakrirani i smjestila ga je, sa svojom dojiljom, u spavaću sobu. Tako je Jošeba, kći kralja Jorama i žena svećenika Jojade (a bila je sestra Ahazjina), mogla ga sakriti od Atalije i spriječiti je da ga ubije."},{"i":11657,"b":13,"c":1422,"r":1422,"o":12,"t": "Ostao je šest godina s njima, skriven u Božjem hramu, dok je Atalija vladala zemljom."},{"i":11658,"b":13,"c":1423,"r":1423,"o":1,"t": "Sedme godine, Jojada se odlučio. Poslao je po časnike od stotina, Azarju sina Jerohama, Jišmaela sina Johanana, Azarjahu sina Obeda, Maasejahu sina Adaje, Elišafata sina Zikrije, koji su bili vezani za njega paktom."},{"i":11659,"b":13,"c":1423,"r":1423,"o":2,"t": "Obiđoše Judu, sakupiše levite iz svih judejskih gradova i glavare izraelskih obitelji. Dođoše u Jeruzalem,"},{"i":11660,"b":13,"c":1423,"r":1423,"o":3,"t": "i cijela ta Skupština sklopi savez s kraljem u Božjem hramu. \"Evo kraljeva sina, reče im Jojada. Neka zavlada, kao što je Jahve proglasio za sinove Davidove!"},{"i":11661,"b":13,"c":1423,"r":1423,"o":4,"t": "Evo što ćete učiniti: dok trećina vas, svećenika, levita i vratara na pragovima, uđe na Šabat,"},{"i":11662,"b":13,"c":1423,"r":1423,"o":5,"t": "trećina će biti u kraljevskoj palači, trećina na Vratima Temelja, a sav narod u predvorjima Jahvina hrama."},{"i":11663,"b":13,"c":1423,"r":1423,"o":6,"t": "Neka nitko ne uđe u Jahvin hram, osim svećenika i levita u službi, jer su posvećeni. Sav će narod poštovati Jahvine odredbe."},{"i":11664,"b":13,"c":1423,"r":1423,"o":7,"t": "Leviti će opkoliti kralja, svaki sa svojim oružjem u ruci, i pratit će kralja kamo god ide; ali tko god uđe u Hram bit će ubijen.\""},{"i":11665,"b":13,"c":1423,"r":1423,"o":8,"t": "Leviti i svi Judejci izvršiše sve što im je naredio svećenik Jojada. Svaki je uzeo svoje ljude, one koji su započinjali tjedan i one koji su ga završavali, jer svećenik Jojada nije izuzeo nijedan razred."},{"i":11666,"b":13,"c":1423,"r":1423,"o":9,"t": "Zatim je svećenik dao stotnicima koplja, štitove i zaklonice kralja Davida, koji su bili u Božjem hramu."},{"i":11667,"b":13,"c":1423,"r":1423,"o":10,"t": "Postrojio je sav narod, svakoga sa svojim oružjem u ruci, od južnog kuta do sjevernog kuta Hrama, okružujući oltar i Hram kako bi opkolili kralja."},{"i":11668,"b":13,"c":1423,"r":1423,"o":11,"t": "Tada su izveli kraljevog sina, stavili mu dijademu i dali mu dokument saveza. Zatim su Jojada i njegovi sinovi pomazali kraljevskom pomazanjem i povikali: \"Živio kralj!\""},{"i":11669,"b":13,"c":1423,"r":1423,"o":12,"t": "Čuvši povike naroda koji je navaljivao prema kralju i klicao mu, Atalija je otišla do naroda u Jahvin hram."},{"i":11670,"b":13,"c":1423,"r":1423,"o":13,"t": "Kad je vidjela kralja kako stoji na uzdignutom mjestu, na ulazu, vođe i trube pored kralja, sav narod zemlje pun radosti i svirajući u trube, pjevače s glazbenim instrumentima koji vode pjevanje himni, Atalija je razderala svoju odjeću i povikala: \"Izdaja! Izdaja!\""},{"i":11671,"b":13,"c":1423,"r":1423,"o":14,"t": "Ali Jojada je izveo van časnike od stotina, koji su zapovijedali družinom, i rekao im: \"Izvedite je između redova, i ako je tko slijedi, neka ga ubiju mačem\"; jer je svećenik rekao: \"Ne ubijte je u Jahvinu hramu.\""},{"i":11672,"b":13,"c":1423,"r":1423,"o":15,"t": "Staviše ruku na nju i, kad je došla u kraljevsku palaču, na ulaz vrata Konja, tamo je pogubiše."},{"i":11673,"b":13,"c":1423,"r":1423,"o":16,"t": "Jojada je sklopio savez između cijeloga naroda i kralja, kojim se narod obvezao da će biti narod Jahvin."},{"i":11674,"b":13,"c":1423,"r":1423,"o":17,"t": "Sav narod se zatim uputi u Baalov hram i sruši ga; polomiše njegove žrtvenike i njegove kipove i ubiše Matana, Baalova svećenika, pred žrtvenicima."},{"i":11675,"b":13,"c":1423,"r":1423,"o":18,"t": "Jojada je uspostavio stražarska mjesta za Jahvin hram, povjerena svećenicima levitima. Njima je David dao u dio Jahvin hram kako bi prinosili Jahvine paljenice, kao što je napisano u Zakonu Mojsijevu, u radosti i s pjesmama, prema Davidovim naredbama."},{"i":11676,"b":13,"c":1423,"r":1423,"o":19,"t": "Postavio je vratare na ulazima Jahvina hrama kako nijedan nečist čovjek ne bi u njega ušao."},{"i":11677,"b":13,"c":1423,"r":1423,"o":20,"t": "Zatim je uzeo stotnike, uglednike, one koji su imali javni autoritet i sav narod zemlje; i srušio je kralja s Jahvina hrama. Ušli su u kraljevsku palaču kroz središnji svod Gornjih Vrata i posjeli kralja na kraljevsko prijestolje."},{"i":11678,"b":13,"c":1423,"r":1423,"o":21,"t": "Sav narod zemlje bijaše u radosti, ali se grad nije pomaknuo. A što se tiče Atalije, pogubljena je mačem."},{"i":11679,"b":13,"c":1424,"r":1424,"o":1,"t": "Joaš je imao sedam godina kad je postao kralj i vladao je četrdeset godina u Jeruzalemu; njegova se majka zvala Cibja, bila je iz Beer-Šebe."},{"i":11680,"b":13,"c":1424,"r":1424,"o":2,"t": "Joaš je činio ono što je ugodno Jahvi cijelo vrijeme dok je živio svećenik Jojada,"},{"i":11681,"b":13,"c":1424,"r":1424,"o":3,"t": "koji ga je oženio s dvije žene s kojima je imao sinove i kćeri."},{"i":11682,"b":13,"c":1424,"r":1424,"o":4,"t": "Nakon toga je Joaš zaželio obnoviti Jahvin hram."},{"i":11683,"b":13,"c":1424,"r":1424,"o":5,"t": "Sakupi svećenike i levite i reče im: \"Idite u judejske gradove i skupljajte od svih Izraelaca novac za popravak hrama vašega Boga, koliko će trebati svake godine. Ubrzajte tu stvar.\" Ali se leviti nisu požurili."},{"i":11684,"b":13,"c":1424,"r":1424,"o":6,"t": "Tada kralj pozva Jojadu, prvog među njima, i reče mu: \"Zašto nisi tražio od levita da sakupe od Jude i Jeruzalema danak Mojsijev, sluge Jahvina i zbora Izraelova, za Šator Svjedočanstva?"},{"i":11685,"b":13,"c":1424,"r":1424,"o":7,"t": "Atalija i njezini sinovi, koje je ona iskvarila, oštetili su Božji hram i čak su sve svete prihode Jahvina hrama pripisali Baalima.\""},{"i":11686,"b":13,"c":1424,"r":1424,"o":8,"t": "I kralj naredi da se napravi kovčeg, koji su stavili pred vrata Jahvina hrama."},{"i":11687,"b":13,"c":1424,"r":1424,"o":9,"t": "Proglasiše u Judi i Jeruzalemu da se Jahvi mora donijeti danak koji je Mojsije, sluga Božji, nametnuo Izraelu u pustinji."},{"i":11688,"b":13,"c":1424,"r":1424,"o":10,"t": "Svi časnici i sav narod dođoše s radošću i ubacivaše svoj dug u kovčeg dok se nije sve uplatilo."},{"i":11689,"b":13,"c":1424,"r":1424,"o":11,"t": "Kad je trebalo donijeti kovčeg kraljevskoj upravi koja je bila u rukama levita, oni su vidjeli da ima mnogo novca; kraljevski tajnik dođe s nadzornikom prvog svećenika; podigoše kovčeg, odnesoše ga i vratiše na mjesto. Tako su činili svaki dan i sakupili su mnogo novca."},{"i":11690,"b":13,"c":1424,"r":1424,"o":12,"t": "Kralj i Jojada dadoše ga voditelju radova vezanom za službu Jahvina hrama. Nadničari, zidari i tesari počeli su obnavljati Jahvin hram; kovači i brončari također su radili na njegovu popravku."},{"i":11691,"b":13,"c":1424,"r":1424,"o":13,"t": "Budući da su voditelji radova počeli s radom, popravci su napredovali u njihovim rukama, ponovno su sagradili Božji hram u njegovim vlastitim dimenzijama i učvrstili ga."},{"i":11692,"b":13,"c":1424,"r":1424,"o":14,"t": "Kad su završili, donijeli su kralju i Jojadi ostatak novca; od njega su napravili namještaj za Jahvin hram, posude za službu i paljenice, zdjele i predmete od zlata i srebra. Tako su mogli prinositi trajnu paljenicu u Jahvinu hramu sve vrijeme dok je živio Jojada."},{"i":11693,"b":13,"c":1424,"r":1424,"o":15,"t": "Zatim je Jojada ostario i umro sit života. Imao je 130 godina kad je umro,"},{"i":11694,"b":13,"c":1424,"r":1424,"o":16,"t": "i bi pokopan s kraljevima u Davidovu gradu, jer je dobro činio u Izraelu prema Bogu i njegovu Hramu."},{"i":11695,"b":13,"c":1424,"r":1424,"o":17,"t": "Nakon smrti Jojade, judejski su se časnici došli pokloniti kralju, i ovaj put ih je kralj poslušao."},{"i":11696,"b":13,"c":1424,"r":1424,"o":18,"t": "Judejci napustiše Jahvin hram, Boga svojih otaca, da obožavaju svete gajeve i idole. Zbog te je greške Božji gnjev pao na Judu i Jeruzalem."},{"i":11697,"b":13,"c":1424,"r":1424,"o":19,"t": "Proroci su im poslani da ih vrate k Jahvi; ali su svjedočili protiv njih, a oni ih nisu poslušali."},{"i":11698,"b":13,"c":14