[
  {
    "i": 33200,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 15,
    "t": "Et il est mort pour tous, afin que les vivants ne vivent plus pour eux-mêmes, mais pour celui qui est mort et ressuscité pour eux."
  },
  {
    "i": 33201,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 16,
    "t": "Ainsi donc, désormais nous ne connaissons personne selon la chair. Même si nous avons connu le Christ selon la chair, maintenant ce n’est plus ainsi que nous le connaissons."
  },
  {
    "i": 33202,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 17,
    "t": "Si donc quelqu’un est dans le Christ, c’est une création nouvelle : l’être ancien a disparu, un être nouveau est là."
  },
  {
    "i": 33203,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 18,
    "t": "Et le tout vient de Dieu, qui nous a réconciliés avec Lui par le Christ et nous a confié le ministère de la réconciliation."
  },
  {
    "i": 33204,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 19,
    "t": "Car c’était Dieu qui dans le Christ se réconciliait le monde, ne tenant plus compte des fautes des hommes, et mettant en nous la parole de la réconciliation."
  },
  {
    "i": 33205,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 20,
    "t": "Nous sommes donc en ambassade pour le Christ ; c’est comme si Dieu exhortait par nous. Nous vous en supplions au nom du Christ : laissez-vous réconcilier avec Dieu."
  },
  {
    "i": 33206,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 21,
    "t": "Celui qui n’avait pas connu le péché, Il l’a fait péché pour nous, afin qu’en lui nous devenions justice de Dieu."
  },
  {
    "i": 33207,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 1,
    "t": "Et puisque nous sommes ses coopérateurs, nous vous exhortons encore à ne pas recevoir en vain la grâce de Dieu."
  },
  {
    "i": 33208,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 2,
    "t": "Il dit en effet : Au moment favorable, je t’ai exaucé ; au jour du salut, je t’ai secouru. Le voici maintenant le moment favorable, le voici maintenant le jour du salut."
  },
  {
    "i": 33209,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 3,
    "t": "Nous ne donnons à personne aucun sujet de scandale, pour que le ministère ne soit pas décrié."
  },
  {
    "i": 33210,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 4,
    "t": "Au contraire, nous nous recommandons en tout comme des ministres de Dieu : par une grande constance dans les tribulations, dans les détresses, dans les angoisses,"
  },
  {
    "i": 33211,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 5,
    "t": "sous les coups, dans les prisons, dans les désordres, dans les fatigues, dans les veilles, dans les jeûnes ;"
  },
  {
    "i": 33212,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 6,
    "t": "par la pureté, par la science, par la patience, par la bonté, par un esprit saint, par une charité sans feinte,"
  },
  {
    "i": 33213,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 7,
    "t": "par la parole de vérité, par la puissance de Dieu ; par les armes offensives et défensives de la justice ;"
  },
  {
    "i": 33214,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 8,
    "t": "dans l’honneur et l’ignominie, dans la mauvaise et la bonne réputation ; tenus pour imposteurs et pourtant véridiques ;"
  },
  {
    "i": 33215,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 9,
    "t": "pour gens obscurs, nous pourtant si connus ; pour gens qui vont mourir, et nous voilà vivants ; pour gens qu’on châtie, mais sans les mettre à mort ;"
  },
  {
    "i": 33216,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 10,
    "t": "pour tristes, nous qui sommes toujours joyeux ; pour pauvres, nous qui faisons tant de riches ; pour gens qui n’ont rien, nous qui possédons tout."
  },
  {
    "i": 33217,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 11,
    "t": "Nous vous avons parlé en toute liberté, Corinthiens ; notre cœur s’est grand ouvert."
  },
  {
    "i": 33218,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 12,
    "t": "Vous n’êtes pas à l’étroit chez nous ; c’est dans vos cœurs que vous êtes à l’étroit."
  },
  {
    "i": 33219,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 13,
    "t": "Payez-nous donc de retour ; je vous parle comme à mes enfants, ouvrez tout grand votre cœur, vous aussi."
  },
  {
    "i": 33220,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 14,
    "t": "Ne formez pas d’attelage disparate avec des infidèles. Quel rapport en effet entre la justice et l’impiété ? Quelle union entre la lumière et les ténèbres ?"
  },
  {
    "i": 33221,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 15,
    "t": "Quelle entente entre le Christ et Béliar ? Quelle association entre le fidèle et l’infidèle ?"
  },
  {
    "i": 33222,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 16,
    "t": "Quel accord entre le temple de Dieu et les idoles ? Or c’est nous qui sommes le temple du Dieu vivant, ainsi que Dieu l’a dit : J’habiterai au milieu d’eux et j’y marcherai ; je serai leur Dieu et ils seront mon peuple."
  },
  {
    "i": 33223,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 17,
    "t": "Sortez donc du milieu de ces gens-là et tenez-vous à l’écart, dit le Seigneur. Ne touchez rien d’impur, et moi, je vous accueillerai."
  },
  {
    "i": 33224,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 18,
    "t": "Je serai pour vous un père, et vous serez pour moi des fils et des filles, dit le Seigneur tout- puissant."
  },
  {
    "i": 33225,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 1,
    "t": "En possession de telles promesses, bien-aimés, purifions-nous de toute souillure de la chair et de l’esprit, achevant de nous sanctifier dans la crainte de Dieu."
  },
  {
    "i": 33226,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 2,
    "t": "Faites-nous place en vos cœurs. Nous n’avons fait tort à personne, nous n’avons ruiné personne, nous n’avons exploité personne."
  },
  {
    "i": 33227,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 3,
    "t": "Je ne dis pas cela pour vous condamner. Je vous l’ai déjà dit : vous êtes dans nos cœurs à la vie et à la mort."
  },
  {
    "i": 33228,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 4,
    "t": "J’ai grande confiance en vous, je suis très fier de vous. Je suis comblé de consolation ; je surabonde de joie dans toute notre tribulation."
  },
  {
    "i": 33229,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 5,
    "t": "De fait, à notre arrivée en Macédoine, notre chair ne connut pas de repos. Partout des tribulations : au-dehors, des luttes ; au-dedans, des craintes."
  },
  {
    "i": 33230,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 6,
    "t": "Mais Celui qui console les humiliés, Dieu, nous a consolés par l’arrivée de Tite,"
  },
  {
    "i": 33231,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 7,
    "t": "et non seulement par son arrivée, mais encore par la consolation que vous-mêmes lui aviez donnée. Il nous a fait part de votre ardent désir, de votre désolation, de votre zèle pour moi, si bien qu’en moi la joie a prévalu."
  },
  {
    "i": 33232,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 8,
    "t": "Vraiment, si je vous ai attristés par ma lettre, je ne le regrette pas. Et si je l’ai regretté - je vois bien que cette lettre vous a, ne fût-ce qu’un moment, attristés —"
  },
  {
    "i": 33233,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 9,
    "t": "je m’en réjouis maintenant, non de ce que vous avez été attristés, mais de ce que cette tristesse vous a portés au repentir. Car vous avez été attristés selon Dieu, en sorte que vous n’avez, de notre part, subi aucun dommage."
  },
  {
    "i": 33234,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 10,
    "t": "La tristesse selon Dieu produit en effet un repentir salutaire qu’on ne regrette pas ; la tristesse du monde, elle, produit la mort."
  },
  {
    "i": 33235,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 11,
    "t": "Voyez plutôt ce qu’elle a produit chez vous, cette tristesse selon Dieu. Quel empressement ! Que dis-je ? Quelles excuses ! Quelle indignation ! Quelle crainte ! Quel ardent désir ! Quel zèle ! Quelle punition ! Vous avez montré de toutes manières que vous étiez innocents en cette affaire."
  },
  {
    "i": 33236,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 12,
    "t": "Aussi bien, si je vous ai écrit, ce n’est ni à cause de l’offenseur ni à cause de l’offensé. C’était pour faire éclater chez vous devant Dieu l’empressement que vous avez à notre égard."
  },
  {
    "i": 33237,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 13,
    "t": "Voilà ce qui nous a consolés. À cette consolation personnelle s’est ajoutée une joie bien plus grande encore, celle de voir la joie de Tite, dont l’esprit a reçu apaisement de vous tous."
  },
  {
    "i": 33238,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 14,
    "t": "Que si devant lui je me suis quelque peu glorifié à votre sujet, je n’ai pas eu à en rougir. Au contraire, de même qu’en toutes choses nous vous avons dit la vérité, ainsi ce dont nous nous sommes glorifiés auprès de Tite s’est trouvé être la vérité."
  },
  {
    "i": 33239,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 15,
    "t": "Et son affection pour vous redouble, quand il se rappelle votre obéissance à tous, comment vous l’avez accueilli avec crainte et tremblement."
  },
  {
    "i": 33240,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 16,
    "t": "Je me réjouis de pouvoir en tout compter sur vous."
  },
  {
    "i": 33241,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 1,
    "t": "Nous vous faisons connaître, frères, la grâce de Dieu qui a été accordée aux Églises de Macédoine."
  },
  {
    "i": 33242,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 2,
    "t": "Parmi les nombreuses tribulations qui les ont éprouvées, leur joie surabondante et leur profonde pauvreté ont débordé chez eux en trésors de générosité."
  },
  {
    "i": 33243,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 3,
    "t": "Selon leurs moyens, je l’atteste, et au-delà de leurs moyens, spontanément,"
  },
  {
    "i": 33244,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 4,
    "t": "ils nous ont demandé avec beaucoup d’insistance la faveur de participer à ce service en faveur des saints."
  },
  {
    "i": 33245,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 5,
    "t": "Dépassant même nos espérances, ils se sont donnés eux-mêmes, d’abord au Seigneur, puis à nous, par la volonté de Dieu."
  },
  {
    "i": 33246,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 6,
    "t": "Aussi avons-nous prié Tite de mener encore à bonne fin chez vous cette libéralité, comme il avait commencé."
  },
  {
    "i": 33247,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 7,
    "t": "Mais, de même que vous excellez en tout, foi, parole, science, empressement de toute nature, charité que nous vous avons communiquée, il vous faut aussi exceller en cette libéralité."
  },
  {
    "i": 33248,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 8,
    "t": "Ce n’est pas un ordre que je donne ; je veux seulement, par l’empressement des autres, éprouver la sincérité de votre charité."
  },
  {
    "i": 33249,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 9,
    "t": "Vous connaissez, en effet, la libéralité de notre Seigneur Jésus Christ, qui pour vous s’est fait pauvre, de riche qu’il était, afin de vous enrichir par sa pauvreté."
  },
  {
    "i": 33250,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 10,
    "t": "C’est un avis que je donne là-dessus ; et c’est ce qui vous convient, à vous qui, dès l’an dernier, avez été les premiers non seulement à entreprendre mais encore à vouloir."
  },
  {
    "i": 33251,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 11,
    "t": "Maintenant donc achevez votre œuvre, afin que l’achèvement réponde à l’ardeur du vouloir, selon vos moyens."
  },
  {
    "i": 33252,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 12,
    "t": "Lorsque l’ardeur y est, on est agréé pour ce qu’on a, il n’est pas question de ce qu’on n’a pas."
  },
  {
    "i": 33253,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 13,
    "t": "Il ne s’agit point, pour soulager les autres, de vous réduire à la gêne ; ce qu’il faut, c’est l’égalité."
  },
  {
    "i": 33254,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 14,
    "t": "Dans le cas présent, votre superflu pourvoit à leur dénuement, pour que leur superflu pourvoie aussi à votre dénuement. Ainsi se fera l’égalité,"
  },
  {
    "i": 33255,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 15,
    "t": "selon qu’il est écrit : Celui qui avait beaucoup recueilli n’eut rien de trop, et celui qui avait peu recueilli ne manqua de rien."
  },
  {
    "i": 33256,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 16,
    "t": "Grâces soient à Dieu, qui met au cœur de Tite le même empressement pour vous :"
  },
  {
    "i": 33257,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 17,
    "t": "il a répondu à notre appel. Plus empressé même que jamais, c’est spontanément qu’il se rend chez vous."
  },
  {
    "i": 33258,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 18,
    "t": "Nous envoyons avec lui le frère dont toutes les Églises font l’éloge au sujet de l’Évangile."
  },
  {
    "i": 33259,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 19,
    "t": "Ce n’est pas tout ; il a encore été désigné par le suffrage des Églises comme notre compagnon de voyage dans cette libéralité, dont le service est assuré par nous pour la gloire du Seigneur lui-même et notre propre satisfaction."
  },
  {
    "i": 33260,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 20,
    "t": "Par là nous voulons éviter qu’on n’aille nous décrier pour cette forte somme dont le service est assuré par nous ;"
  },
  {
    "i": 33261,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 21,
    "t": "car nous avons à cœur ce qui est bien, non seulement devant le Seigneur, mais encore devant les hommes."
  },
  {
    "i": 33262,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 22,
    "t": "Avec eux nous envoyons aussi celui de nos frères dont nous avons éprouvé l’empressement de maintes manières et en maintes circonstances, et qui maintenant est beaucoup plus empressé, en raison de la grande confiance qu’il a en vous."
  },
  {
    "i": 33263,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 23,
    "t": "Pour ce qui est de Tite, c’est mon associé et coopérateur auprès de vous ; quant à nos frères, ce sont les envoyés des Églises, la gloire du Christ."
  },
  {
    "i": 33264,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 24,
    "t": "Donnez-leur donc, à la face des Églises, la preuve de votre charité et du bien-fondé de notre fierté à votre égard."
  },
  {
    "i": 33265,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 1,
    "t": "Quant à ce service en faveur des saints, il est superflu pour moi de vous en écrire."
  },
  {
    "i": 33266,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 2,
    "t": "Je sais en effet votre ardeur, dont je suis fier pour vous auprès des Macédoniens : \"L’Achaïe, leur dis-je, est prête depuis l’an passé.\" Et votre zèle a été un stimulant pour le plus grand nombre."
  },
  {
    "i": 33267,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 3,
    "t": "Toutefois je vous envoie les frères, pour que la fierté que nous tirons de vous ne soit pas réduite à néant sur ce point, et que vous soyez prêts, ainsi que je l’ai dit."
  },
  {
    "i": 33268,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 4,
    "t": "Autrement, si des Macédoniens venaient avec moi et ne vous trouvaient pas prêts, notre belle assurance tournerait à notre confusion, pour ne pas dire à la vôtre."
  },
  {
    "i": 33269,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 5,
    "t": "J’ai donc jugé nécessaire d’inviter les frères à nous précéder chez vous, et à organiser d’avance votre largesse déjà annoncée, afin qu’elle soit prête comme une largesse et non comme une lésinerie."
  },
  {
    "i": 33270,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 6,
    "t": "Songez-y : qui sème chichement moissonnera aussi chichement ; qui sème largement moissonnera aussi largement."
  },
  {
    "i": 33271,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 7,
    "t": "Que chacun donne selon ce qu’il a décidé dans son cœur, non d’une manière chagrine ou contrainte ; car Dieu aime celui qui donne avec joie."
  },
  {
    "i": 33272,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 8,
    "t": "Dieu d’ailleurs est assez puissant pour vous combler de toutes sortes de libéralités afin que, possédant toujours et en toute chose tout ce qu’il vous faut, il vous reste du superflu pour toute bonne œuvre,"
  },
  {
    "i": 33273,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 9,
    "t": "selon qu’il est écrit : Il a fait des largesses, il a donné aux pauvres ; sa justice demeure à jamais."
  },
  {
    "i": 33274,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 10,
    "t": "Celui qui fournit au laboureur la semence et le pain qui le nourrit vous fournira la semence à vous aussi, et en abondance, et il fera croître les fruits de votre justice."
  },
  {
    "i": 33275,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 11,
    "t": "Enrichis de toutes manières, vous pourrez pratiquer toutes les générosités, lesquelles, par notre entremise, feront monter vers Dieu l’action de grâces."
  },
  {
    "i": 33276,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 12,
    "t": "Car le service de cette offrande ne pourvoit pas seulement aux besoins des saints ; il est encore une source abondante de nombreuses actions de grâces envers Dieu."
  },
  {
    "i": 33277,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 13,
    "t": "Ce service leur prouvant ce que vous êtes, ils glorifient Dieu pour votre obéissance dans la profession de l’Évangile du Christ et pour la générosité de votre communion avec eux et avec tous."
  },
  {
    "i": 33278,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 14,
    "t": "Et leur prière pour vous manifeste la tendresse qu’ils vous portent, en raison de la grâce surabondante que Dieu a répandue sur vous."
  },
  {
    "i": 33279,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 15,
    "t": "Grâces soient à Dieu pour son ineffable don !"
  },
  {
    "i": 33280,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 1,
    "t": "C’est moi, Paul en personne, qui vous en prie, par la douceur et l’indulgence du Christ, moi si humble avec vous face à face, mais, absent, si hardi à votre égard."
  },
  {
    "i": 33281,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 2,
    "t": "Je vous en prie : que je n’aie pas, une fois chez vous, à user hardiment de cette assurance dont j’entends avoir l’audace contre certaines gens qui pensent que notre conduite s’inspire de la chair."
  },
  {
    "i": 33282,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 3,
    "t": "Nous vivons dans la chair, évidemment, mais nous ne combattons pas selon la chair."
  },
  {
    "i": 33283,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 4,
    "t": "Non, les armes de notre combat ne sont point charnelles, mais elles ont, au service de Dieu, la puissance de renverser les forteresses. Nous renversons les sophismes"
  },
  {
    "i": 33284,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 5,
    "t": "et toute puissance altière qui se dresse contre la connaissance de Dieu, et nous faisons toute pensée captive pour l’amener à obéir au Christ."
  },
  {
    "i": 33285,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 6,
    "t": "Et nous sommes prêts à châtier toute désobéissance, dès que votre obéissance sera parfaite."
  },
  {
    "i": 33286,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 7,
    "t": "Rendez-vous à l’évidence. Si quelqu’un se flatte d’être au Christ, qu’il se le dise une bonne fois : de même qu’il est au Christ, nous le sommes aussi."
  },
  {
    "i": 33287,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 8,
    "t": "Et dussé-je me glorifier un peu trop de notre pouvoir, que le Seigneur nous a donné pour votre édification et non pour votre ruine, je n’en rougirais pas."
  },
  {
    "i": 33288,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 9,
    "t": "Car je ne veux pas paraître vouloir vous effrayer par mes lettres."
  },
  {
    "i": 33289,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 10,
    "t": "\"Les lettres, dit-on, sont énergiques et sévères ; mais, quand il est là, c’est un corps chétif, et sa parole est nulle.\""
  },
  {
    "i": 33290,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 11,
    "t": "Qu’il se le dise bien, celui-là: tel nous sommes en paroles dans nos lettres quand nous sommes absent, tel aussi, une fois présent, nous serons dans nos actes."
  },
  {
    "i": 33291,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 12,
    "t": "Certes, nous n’avons pas l’audace de nous égaler ni de nous comparer à de certaines gens qui se recommandent eux-mêmes. En se mesurant eux-mêmes à leur mesure et en se comparant à eux-mêmes, ils manquent d’intelligence."
  },
  {
    "i": 33292,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 13,
    "t": "Pour nous, nous n’irons pas nous glorifier hors de mesure, mais nous prendrons comme mesure la règle même que Dieu nous a assignée pour mesure : celle d’être arrivés jusqu’à vous."
  },
  {
    "i": 33293,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 14,
    "t": "Car nous ne nous étendons pas indûment, comme ce serait le cas si nous n’étions pas arrivés jusqu’à vous ; nous sommes bel et bien parvenus jusqu’à vous avec l’Évangile du Christ."
  },
  {
    "i": 33294,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 15,
    "t": "Nous ne nous glorifions pas hors de mesure, au moyen des labeurs d’autrui ; et nous avons l’espoir, avec les progrès en vous de votre foi, de nous agrandir de plus en plus selon notre règle à nous,"
  },
  {
    "i": 33295,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 16,
    "t": "en portant l’Évangile au-delà de chez vous, au lieu d’empiéter sur le domaine d’autrui et de nous glorifier de travaux tout préparés."
  },
  {
    "i": 33296,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 17,
    "t": "Celui donc qui se glorifie, qu’il se glorifie dans le Seigneur."
  },
  {
    "i": 33297,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 18,
    "t": "Ce n’est pas celui qui se recommande lui-même qui est un homme éprouvé ; c’est celui que le Seigneur recommande."
  },
  {
    "i": 33298,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 1,
    "t": "Oh ! si vous pouviez supporter que je fasse un peu l’insensé ! Mais, bien sûr, vous me supportez."
  },
  {
    "i": 33299,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 2,
    "t": "J’éprouve à votre égard en effet une jalousie divine ; car je vous ai fiancés à un époux unique, comme une vierge pure à présenter au Christ."
  }
]
