[
  {
    "i": 20700,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 2,
    "t": "I rzekł do męża odzianego w szatę lnianą: „Wejdź między koła, pod cherubów, nabierz pełne garście węgli rozżarzonych spośród cherubów i rozrzuć je nad miastem”. I wszedł na oczach moich."
  },
  {
    "i": 20701,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 3,
    "t": "A cherubowie stali po prawej stronie świątyni, gdy mąż wszedł, a obłok napełnił dziedziniec wewnętrzny."
  },
  {
    "i": 20702,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 4,
    "t": "I podniosła się chwała Jahwe znad cheruba ku progowi świątyni, i napełniła się świątynia obłokiem, a dziedziniec napełnił się blaskiem chwały Jahwe."
  },
  {
    "i": 20703,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 5,
    "t": "A szum skrzydeł cherubów słychać było aż na dziedzińcu zewnętrznym, jak głos Boga Wszechmogącego, gdy przemawia."
  },
  {
    "i": 20704,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 6,
    "t": "Gdy rozkazał mężowi odzianemu w szatę lnianą: „Weź ogień spośród kół, spośród cherubów”, ten wszedł i stanął obok koła."
  },
  {
    "i": 20705,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 7,
    "t": "I wyciągnął cherub rękę spośród cherubów ku ogniowi, który był między cherubami, i wziął go, i włożył w ręce męża odzianego w szatę lnianą. A ten wziął go i wyszedł."
  },
  {
    "i": 20706,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 8,
    "t": "I ukazał się kształt ręki ludzkiej pod skrzydłami cherubów."
  },
  {
    "i": 20707,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 9,
    "t": "I spojrzałem, a oto cztery koła obok cherubów, jedno koło obok każdego cheruba, a wygląd kół był jak blask chryzolitu."
  },
  {
    "i": 20708,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 10,
    "t": "A wygląd ich był ten sam, cztery miały ten sam kształt, jakby jedno koło było w drugim."
  },
  {
    "i": 20709,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 11,
    "t": "Gdy szły, szły w czterech kierunkach, nie odwracały się w chodzie, lecz szły tam, gdzie skierowana była głowa, nie odwracały się w chodzie."
  },
  {
    "i": 20710,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 12,
    "t": "A całe ich ciało, ich grzbiety, ich ręce i ich skrzydła oraz koła, były pełne oczu wokoło (ich koła, wszystkich czterech)."
  },
  {
    "i": 20711,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 13,
    "t": "Do tych kół dano – usłyszałem – imię „galgal”."
  },
  {
    "i": 20712,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 14,
    "t": "Każdy miał cztery twarze: pierwsza twarz była twarzą cheruba, druga twarz – twarzą człowieka, trzecia twarz – twarzą lwa, a czwarta twarz – twarzą orła."
  },
  {
    "i": 20713,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 15,
    "t": "I podnieśli się cherubowie. Było to to samo zwierzę, które widziałem nad rzeką Kebar."
  },
  {
    "i": 20714,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 16,
    "t": "A gdy cherubowie szli, koła szły obok nich, a gdy cherubowie podnosili skrzydła, aby wznieść się z ziemi, koła także nie odwracały się od nich."
  },
  {
    "i": 20715,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 17,
    "t": "Gdy się zatrzymywali, one się zatrzymywały, a gdy się wznosili, wznosiły się z nimi, gdyż duch zwierzęcia był w nich."
  },
  {
    "i": 20716,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 18,
    "t": "I wyszła chwała Jahwe znad progu świątyni i stanęła nad cherubami."
  },
  {
    "i": 20717,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 19,
    "t": "I podnieśli cherubowie skrzydła swoje, i wznieśli się z ziemi na moich oczach, gdy wychodzili, a koła obok nich. I zatrzymali się u wejścia do bramy wschodniej świątyni Jahwe, a chwała Boga Izraela była nad nimi, u góry."
  },
  {
    "i": 20718,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 20,
    "t": "To było to samo zwierzę, które widziałem pod Bogiem Izraela nad rzeką Kebar, i poznałem, że to cherubowie."
  },
  {
    "i": 20719,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 21,
    "t": "Każdy miał cztery twarze i każdy cztery skrzydła, a pod skrzydłami ich kształty rąk ludzkich."
  },
  {
    "i": 20720,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 22,
    "t": "A wygląd ich twarzy był taki jak twarze, które widziałem nad rzeką Kebar. Każdy szedł prosto przed siebie."
  },
  {
    "i": 20721,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 1,
    "t": "I podniósł mnie duch, i zaprowadził mnie do bramy wschodniej świątyni Jahwe, tej, która patrzy na wschód. A oto u wejścia do bramy dwudziestu pięciu mężów, wśród których widziałem Jaazaniasza, syna Azzura, i Pelatiasza, syna Benajasza, naczelników ludu."
  },
  {
    "i": 20722,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 2,
    "t": "I rzekł do mnie: Synu człowieczy, to są mężowie, którzy knują zło i rozsiewają złe rady w tym mieście."
  },
  {
    "i": 20723,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 3,
    "t": "Mówią: „Niedaleko już budowa domów! Oto garnek, a my jesteśmy mięsem”."
  },
  {
    "i": 20724,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 4,
    "t": "Przeto prorokuj przeciwko nim, prorokuj, synu człowieczy!"
  },
  {
    "i": 20725,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 5,
    "t": "I spoczął na mnie duch Jahwe, i rzekł do mnie: Mów! Tak mówi Jahwe: Tak mówicie, domu Izraela, i znam waszą zuchwałość."
  },
  {
    "i": 20726,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 6,
    "t": "Pomnożyliście waszych zabitych w tym mieście; napełniliście jego ulice zabitymi."
  },
  {
    "i": 20727,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 7,
    "t": "Przeto tak mówi Pan Jahwe: Wasi zabici, których umieściliście w jego wnętrzu, to jest mięso, a ono jest garnkiem, lecz Ja was z niego wyprowadzę."
  },
  {
    "i": 20728,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 8,
    "t": "Bojicie się miecza, Ja sprowadzę na was miecz, wyrocznia Pana Jahwe."
  },
  {
    "i": 20729,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 9,
    "t": "Wyprowadzę was z niego, wydam was w ręce obcych i dokonam na was sądu."
  },
  {
    "i": 20730,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 10,
    "t": "Padniecie od miecza na ziemi Izraela, osądzę was i poznacie, że Ja jestem Jahwe."
  },
  {
    "i": 20731,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 11,
    "t": "To miasto nie będzie dla was garnkiem, a wy nie będziecie mięsem w jego wnętrzu: osądzę was na ziemi Izraela,"
  },
  {
    "i": 20732,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 12,
    "t": "I poznacie, że Ja jestem Jahwe, którego praw nie przestrzegaliście ani nie zachowywaliście zwyczajów – lecz postępowaliście według zwyczajów narodów, które was otaczają."
  },
  {
    "i": 20733,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 13,
    "t": "Gdy ja prorokowałem, Pelatiasz, syn Benajasza, umarł. Padłem na twarz i zawołałem donośnym głosem: „Ach, Panie Jahwe, czyż chcesz wytępić resztę Izraela?”"
  },
  {
    "i": 20734,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 14,
    "t": "I doszło mnie słowo Jahwe tej treści:"
  },
  {
    "i": 20735,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 15,
    "t": "Synu człowieczy, to o każdym z twoich braci, o twoich krewnych i o całym domu Izraela mówią mieszkańcy Jeruzalem: „Oddalcie się od Jahwe, nam dana jest ta ziemia w dziedzictwo”."
  },
  {
    "i": 20736,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 16,
    "t": "Przeto mów: Tak mówi Pan Jahwe: Wprawdzie oddaliłem ich między narody, rozproszyłem ich po krajach obcych, lecz byłem dla nich sanktuarium przez krótki czas w krajach, do których przybyli."
  },
  {
    "i": 20737,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 17,
    "t": "Przeto mów: Tak mówi Pan Jahwe: Zgromadzę was spośród ludów, zbiorę was ze wszystkich krajów, po których zostaliście rozproszeni, i dam wam ziemię Izraela."
  },
  {
    "i": 20738,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 18,
    "t": "I przyjdą tam, i usuną z niej wszystkie obrzydliwości i ohydy."
  },
  {
    "i": 20739,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 19,
    "t": "Dam im jedno serce i włożę w nich nowego ducha; usunę z ich ciała serce kamienne, a dam im serce mięsiste,"
  },
  {
    "i": 20740,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 20,
    "t": "Aby postępowali według moich praw, przestrzegali moich zwyczajów i wprowadzali je w czyn. Wtedy będą moim ludem, a Ja będę ich Bogiem."
  },
  {
    "i": 20741,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 21,
    "t": "A tych, których serce lgnie do ich obrzydliwości i do ich ohyd, za ich postępowanie każę im odpowiedzieć, wyrocznia Pana Jahwe."
  },
  {
    "i": 20742,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 22,
    "t": "Wtedy cherubowie podnieśli swoje skrzydła, a koła szły z nimi, gdy chwała Boga Izraela była nad nimi, u góry."
  },
  {
    "i": 20743,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 23,
    "t": "I uniosła się chwała Jahwe znad miasta, i stanęła nad górą, która leży na wschód od miasta."
  },
  {
    "i": 20744,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 24,
    "t": "I podniósł mnie duch, i zaprowadził mnie do Chaldejczyków, do wygnańców, w widzeniu, w duchu Bożym, i widzenie, które oglądałem, oddaliło się ode mnie."
  },
  {
    "i": 20745,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 25,
    "t": "I opowiedziałem wygnańcom wszystko, co mi Jahwe pokazał."
  },
  {
    "i": 20746,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 1,
    "t": "I doszło mnie słowo Jahwe tej treści:"
  },
  {
    "i": 20747,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 2,
    "t": "Synu człowieczy, ty mieszkasz pośród plemienia buntowników, którzy mają oczy, aby widzieć, a nie widzą, mają uszy, aby słyszeć, a nie słyszą, gdyż są plemieniem buntowników."
  },
  {
    "i": 20748,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 3,
    "t": "A ty, synu człowieczy, przygotuj sobie bagaż wygnańca i idź na wygnanie na ich oczach. Przejdziesz z miejsca, w którym jesteś, na inne miejsce, na ich oczach. Może uznają, że są plemieniem buntowników."
  },
  {
    "i": 20749,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 4,
    "t": "Przygotuj swoje sprawy jak bagaż wygnańca, za dnia, na ich oczach. A ty wyjdziesz wieczorem, na ich oczach, jak wychodzą wygnańcy."
  },
  {
    "i": 20750,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 5,
    "t": "Na ich oczach zrób wyrwę w murze, przez którą wyjdziesz."
  },
  {
    "i": 20751,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 6,
    "t": "Na ich oczach włożysz swój tobołek na ramię i wyjdziesz w ciemności; zakryjesz twarz, aby nie widzieć kraju, gdyż uczyniłem cię znakiem dla domu Izraela."
  },
  {
    "i": 20752,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 7,
    "t": "Postąpiłem więc według rozkazu, który otrzymałem: przygotowałem swoje sprawy jak bagaż wygnańca, za dnia, a wieczorem zrobiłem ręką wyrwę w murze; potem wyszedłem w ciemności i włożyłem swój tobołek na ramię, na ich oczach."
  },
  {
    "i": 20753,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 8,
    "t": "Wtedy doszło mnie słowo Jahwe rano tej treści:"
  },
  {
    "i": 20754,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 9,
    "t": "Synu człowieczy, czy dom Izraela, to plemię buntowników, nie zapytał cię: „Co ty tu robisz?”"
  },
  {
    "i": 20755,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 10,
    "t": "Powiedz im: Tak mówi Pan Jahwe: Ta wyrocznia dotyczy Jeruzalem i całego domu Izraela, gdzie mieszkają."
  },
  {
    "i": 20756,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 11,
    "t": "Powiedz: Ja jestem waszym znakiem; jak ja postąpiłem, tak im się stanie; pójdą na wygnanie, do niewoli."
  },
  {
    "i": 20757,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 12,
    "t": "Książę, który jest pośród nich, włoży swój bagaż na ramię, w ciemności, i wyjdzie przez mur, który się wyrwie, aby zrobić wyjście; zakryje twarz, aby swoimi oczyma nie widzieć kraju."
  },
  {
    "i": 20758,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 13,
    "t": "Rozciągnę nad nim moją sieć i zostanie schwytany w moją matnię; zaprowadzę go do Babilonu, do kraju Chaldejczyków, lecz go nie zobaczy i tam umrze."
  },
  {
    "i": 20759,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 14,
    "t": "Całe jego otoczenie, jego straż i wszystkie jego wojska rozproszę na wszystkie wiatry i dobędę miecza za nimi."
  },
  {
    "i": 20760,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 15,
    "t": "I poznają, że Ja jestem Jahwe, gdy ich rozproszę między narody i rozsieję po krajach obcych."
  },
  {
    "i": 20761,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 16,
    "t": "Lecz pozostawię kilku z nich, którzy unikną miecza, głodu i zarazy, aby opowiedzieli o wszystkich swoich obrzydliwościach między narodami, do których przyjdą, aby poznały, że Ja jestem Jahwe."
  },
  {
    "i": 20762,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 17,
    "t": "I doszło mnie słowo Jahwe tej treści:"
  },
  {
    "i": 20763,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 18,
    "t": "Synu człowieczy, będziesz jadł swój chleb z drżeniem i będziesz pił swoją wodę w niepokoju i trwodze:"
  },
  {
    "i": 20764,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 19,
    "t": "I powiesz do ludu kraju: Tak mówi Pan Jahwe do mieszkańców Jeruzalem, rozproszonych po ziemi Izraela: Będą jeść swój chleb w trwodze, będą pić swoją wodę z przerażeniem, aby kraj i ci, którzy się w nim znajdują, zostali oswobodzeni od przemocy wszystkich jego mieszkańców."
  },
  {
    "i": 20765,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 20,
    "t": "Miasta zaludnione zostaną zniszczone, kraj stanie się pustkowiem i poznacie, że Ja jestem Jahwe."
  },
  {
    "i": 20766,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 21,
    "t": "I doszło mnie słowo Jahwe tej treści:"
  },
  {
    "i": 20767,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 22,
    "t": "Synu człowieczy, co macie na myśli, powtarzając to przysłowie o ziemi Izraela: Dni mnożą się z dniami, a wszelkie widzenie zanika?"
  },
  {
    "i": 20768,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 23,
    "t": "Otóż powiedz im: Tak mówi Pan Jahwe: Uciszę to przysłowie, nie będzie się go więcej powtarzać w Izraelu. Lecz powiedz im: Zbliżają się dni, gdy wszelkie widzenie się spełni,"
  },
  {
    "i": 20769,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 24,
    "t": "Gdyż nie będzie już próżnego widzenia ani zwodniczej wróżby pośród domu Izraela,"
  },
  {
    "i": 20770,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 25,
    "t": "Gdyż Ja, Jahwe, będę mówił. To, co powiem, stanie się i spełni się bez zwłoki; gdyż za waszych czasów, plemię buntowników, wypowiem słowo i je zrealizuję, wyrocznia Pana Jahwe."
  },
  {
    "i": 20771,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 26,
    "t": "I doszło mnie słowo Jahwe tej treści:"
  },
  {
    "i": 20772,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 27,
    "t": "Synu człowieczy, oto dom Izraela mówi: „Widzenie, które on widzi, dotyczy odległej epoki; prorokuje on o odległej przyszłości”."
  },
  {
    "i": 20773,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 28,
    "t": "Otóż powiedz im: Tak mówi Pan Jahwe: Nie będzie więcej zwłoki co do wszystkich moich słów. To, co powiem, stanie się i zrealizuje się, wyrocznia Pana Jahwe."
  },
  {
    "i": 20774,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 1,
    "t": "I doszło mnie słowo Jahwe tej treści:"
  },
  {
    "i": 20775,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 2,
    "t": "Synu człowieczy, prorokuj przeciwko prorokom Izraela; prorokuj i powiedz tym, którzy prorokują z własnej głowy: Słuchajcie słowa Jahwe."
  },
  {
    "i": 20776,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 3,
    "t": "Tak mówi Pan Jahwe: Biada prorokom głupim, którzy idą za własnym duchem, niczego nie widząc!"
  },
  {
    "i": 20777,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 4,
    "t": "Jak szakale pośród ruin, tacy byli twoi prorocy, Izraelu."
  },
  {
    "i": 20778,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 5,
    "t": "Nie weszliście do wyłomów, nie zbudowaliście muru wokół domu Izraela, aby się ostać w walce, w dniu Jahwe."
  },
  {
    "i": 20779,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 6,
    "t": "Mają próżne widzenia, wróżby kłamliwe, ci, którzy mówią: „Wyrocznia Jahwe”, choć Jahwe ich nie posłał; i oczekują potwierdzenia swego słowa."
  },
  {
    "i": 20780,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 7,
    "t": "Czyż nie widzicie marności i nie prorokujecie kłamstw, gdy mówicie: \"Wyrocznia Pana\", a Ja nie mówiłem?"
  },
  {
    "i": 20781,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 8,
    "t": "Przeto tak mówi Pan Bóg: Ponieważ mówicie marności i widzicie kłamstwa, oto Ja jestem przeciwko wam, mówi Pan Bóg."
  },
  {
    "i": 20782,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 9,
    "t": "Wyciągnę rękę moją na proroków, którzy widzą marności i prorokują kłamstwa; nie będą w radzie ludu mego, nie będą zapisani w księdze domu Izraela i nie wejdą do ziemi Izraela. I poznacie, że Ja jestem Pan Bóg."
  },
  {
    "i": 20783,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 10,
    "t": "Dlatego że zwodzą lud mój, mówiąc: Pokój!, a pokoju nie ma. A gdy ten buduje ścianę, tamci ją pobielają."
  },
  {
    "i": 20784,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 11,
    "t": "Powiedz tym, którzy ją pobielają, że spadnie deszcz ulewny, spadną kamienie gradowe i zerwie się wicher gwałtowny,"
  },
  {
    "i": 20785,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 12,
    "t": "i oto ściana runie. Czyż wam nie powiedzą: Gdzież jest to pobielenie, którym pobielaliście?"
  },
  {
    "i": 20786,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 13,
    "t": "Przeto tak mówi Pan Bóg: Sprawię, że zerwie się wicher gwałtowny w gniewie moim i spadnie deszcz ulewny w zapalczywości mojej, i kamienie gradowe w złości niszczącej."
  },
  {
    "i": 20787,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 14,
    "t": "I rozwalę ścianę, którą pobielaliście, i obrócę ją wniwecz, tak że odsłonią się jej fundamenty. I runie, a wy zginiecie pod nią, i poznacie, że Ja jestem Pan."
  },
  {
    "i": 20788,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 15,
    "t": "Gdy wywrę swój gniew na ścianie i na tych, którzy ją pobielali, powiem wam: Nie ma już ściany ani tych, którzy ją pobielali,"
  },
  {
    "i": 20789,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 16,
    "t": "proroków Izraela, którzy prorokują o Jeruzalemie i którzy mają dla niej widzenie pokoju, a pokoju nie ma, mówi Pan Bóg."
  },
  {
    "i": 20790,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 17,
    "t": "A ty, synu człowieczy, zwróć się przeciwko córkom ludu twego, które prorokują z własnego serca, i prorokuj przeciwko nim."
  },
  {
    "i": 20791,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 18,
    "t": "I powiedz: Tak mówi Pan Bóg: Biada tym, które szyją opaski na wszystkie nadgarstki i sporządzają zasłony na głowy ludzi wszelkiego wzrostu, aby łowić dusze! Łowicie dusze ludu mego, a własne dusze zachowujecie przy życiu?"
  },
  {
    "i": 20792,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 19,
    "t": "I znieważacie mnie u ludu mego dla kilku garści jęczmienia i kilku kawałków chleba, zabijając dusze, które nie powinny umrzeć, i zachowując przy życiu dusze, które nie powinny żyć, kłamiąc ludowi memu, który słucha kłamstwa."
  },
  {
    "i": 20793,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 20,
    "t": "Przeto tak mówi Pan Bóg: Oto Ja jestem przeciwko waszym opaskom, którymi łowicie dusze jak ptaki; porozrywam je na waszych ramionach i uwolnię dusze, które łowicie jak ptaki."
  },
  {
    "i": 20794,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 21,
    "t": "I porozrywam wasze zasłony, i wyrwę lud mój z waszej ręki, tak że już nie będzie zwierzyną w waszej ręce. I poznacie, że Ja jestem Pan."
  },
  {
    "i": 20795,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 22,
    "t": "Za to, że fałszem zasmucacie serce sprawiedliwego, którego Ja nie zasmucałem, a utwierdzacie ręce bezbożnego, aby nie zawrócił od złej drogi swojej i nie zachował życia,"
  },
  {
    "i": 20796,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 23,
    "t": "przeto już nie będziecie więcej mieć widzeń marnych ani prorokować; wyrwę lud mój z waszej ręki i poznacie, że Ja jestem Pan."
  },
  {
    "i": 20797,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 1,
    "t": "Zgromadzili się u mnie niektórzy ze starszych Izraela i usiedli przede mną."
  },
  {
    "i": 20798,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 2,
    "t": "I doszło mnie słowo Pana tej treści:"
  },
  {
    "i": 20799,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 3,
    "t": "Synu człowieczy, ci ludzie włożyli bałwany swoje w swoje serce i postawili przed sobą to, co ich doprowadza do upadku; czy mam pozwolić, aby mnie pytali?"
  }
]
