[
  {
    "i": 34000,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 15,
    "t": "Doch achtet nicht auf ihn als einen Feind, sondern ermahnet ihn als einen Bruder."
  },
  {
    "i": 34001,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 16,
    "t": "Der Herr des Friedens aber gebe euch Frieden allezeit und auf alle Weise. Der Herr sei mit euch allen!"
  },
  {
    "i": 34002,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 17,
    "t": "Der Gruß mit meiner, des Paulus, Hand. Dies ist das Zeichen in jedem Brief; also schreibe ich."
  },
  {
    "i": 34003,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 18,
    "t": "Die Gnade unseres Herrn Jesus Christus sei mit euch allen! Amen."
  },
  {
    "i": 34004,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 1,
    "t": "Paulus, Apostel Jesu Christi nach dem Befehl Gottes, unseres Heilands, und des Herrn Jesus Christus, unserer Hoffnung,"
  },
  {
    "i": 34005,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 2,
    "t": "Timotheus, meinem echten Sohn im Glauben: Gnade, Barmherzigkeit, Friede von Gott, unserem Vater, und dem Herrn Jesus Christus!"
  },
  {
    "i": 34006,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 3,
    "t": "Wie ich dich ermahnt habe, als ich nach Mazedonien reiste, so bleibe in Ephesus, damit du etlichen gebietest, keine fremden Lehren zu verbreiten"
  },
  {
    "i": 34007,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 4,
    "t": "und sich nicht mit Fabeln und Geschlechtsregistern ohne Ende zu beschäftigen, die mehr Streitfragen aufbringen als die Heilsordnung Gottes, die im Glauben besteht."
  },
  {
    "i": 34008,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 5,
    "t": "Das Endziel des Gebotes aber ist Liebe aus reinem Herzen und gutem Gewissen und ungeheucheltem Glauben."
  },
  {
    "i": 34009,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 6,
    "t": "Davon sind etliche abgeirrt und haben sich leerem Geschwätz zugewandt,"
  },
  {
    "i": 34010,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 7,
    "t": "wollten Gesetzeslehrer sein und verstehen doch weder, was sie sagen, noch, was sie behaupten."
  },
  {
    "i": 34011,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 8,
    "t": "Wir wissen aber, dass das Gesetz gut ist, wenn es jemand recht gebraucht,"
  },
  {
    "i": 34012,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 9,
    "t": "indem er weiß, dass das Gesetz nicht für den Gerechten bestimmt ist, sondern für die Gesetzlosen und Widerspenstigen, für die Gottlosen und Sünder, für die Unheiligen und Lästerer, für Väter- und Muttermörder, für Totschläger,"
  },
  {
    "i": 34013,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 10,
    "t": "für Unzüchtige, Knabenschänder, Menschenhändler, Lügner, Meineidige und was sonst noch der gesunden Lehre widerstreitet,"
  },
  {
    "i": 34014,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 11,
    "t": "nach dem Evangelium der Herrlichkeit des seligen Gottes, das mir anvertraut worden ist."
  },
  {
    "i": 34015,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 12,
    "t": "Ich danke dem, der mich stark gemacht hat, Christus Jesus, unserem Herrn, dass er mich für treu erachtet und in den Dienst gestellt hat,"
  },
  {
    "i": 34016,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 13,
    "t": "obwohl ich früher ein Lästerer, Verfolger und Verächter war; aber mir ist Barmherzigkeit widerfahren, weil ich unwissend im Unglauben handelte."
  },
  {
    "i": 34017,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 14,
    "t": "Es ist aber die Gnade unseres Herrn überströmend geworden mit Glauben und Liebe, die in Christus Jesus ist."
  },
  {
    "i": 34018,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 15,
    "t": "Das Wort ist gewiss und aller Annahme wert, dass Christus Jesus in die Welt gekommen ist, um Sünder zu erretten, von denen ich der erste bin."
  },
  {
    "i": 34019,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 16,
    "t": "Darum ist mir Barmherzigkeit widerfahren, damit an mir als erstem Jesus Christus die ganze Langmut erweise, zum Vorbild für die, welche an ihn glauben werden zum ewigen Leben."
  },
  {
    "i": 34020,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 17,
    "t": "Dem König der Ewigkeit, dem unvergänglichen, unsichtbaren, alleinigen Gott sei Ehre und Herrlichkeit von Ewigkeit zu Ewigkeit! Amen."
  },
  {
    "i": 34021,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 18,
    "t": "Dieses Gebot vertraue ich dir an, mein Sohn Timotheus, gemäß den früheren Weissagungen über dich, damit du in ihnen den guten Kampf kämpfst,"
  },
  {
    "i": 34022,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 19,
    "t": "indem du Glauben und ein gutes Gewissen bewahrst; etliche haben dieses verworfen und dadurch Schiffbruch erlitten am Glauben,"
  },
  {
    "i": 34023,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 20,
    "t": "unter ihnen Hymenäus und Alexander, die ich dem Satan übergeben habe, damit sie lernen, nicht mehr zu lästern."
  },
  {
    "i": 34024,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 1,
    "t": "So ermahne ich nun vor allen Dingen, dass Flehen, Gebete, Fürbitten, Danksagungen getan werden für alle Menschen,"
  },
  {
    "i": 34025,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 2,
    "t": "für Könige und alle, die in hoher Stellung sind, damit wir ein ruhiges und stilles Leben führen können in aller Gottseligkeit und Ehrbarkeit."
  },
  {
    "i": 34026,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 3,
    "t": "Denn solches ist gut und wohlgefällig vor Gott, unserem Heiland,"
  },
  {
    "i": 34027,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 4,
    "t": "der will, dass alle Menschen gerettet werden und zur Erkenntnis der Wahrheit gelangen."
  },
  {
    "i": 34028,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 5,
    "t": "Denn es ist ein Gott und ein Mittler zwischen Gott und den Menschen, der Mensch Christus Jesus,"
  },
  {
    "i": 34029,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 6,
    "t": "der sich selbst als Lösegeld für alle gegeben hat, wovon das Zeugnis zu seiner Zeit abgelegt werden sollte,"
  },
  {
    "i": 34030,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 7,
    "t": "wozu ich eingesetzt worden bin als Prediger und Apostel — ich sage die Wahrheit in Christus, ich lüge nicht —, als Lehrer der Heiden im Glauben und in der Wahrheit."
  },
  {
    "i": 34031,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 8,
    "t": "So will ich nun, dass die Männer an jedem Ort beten, indem sie heilige Hände aufheben ohne Zorn und Zweifel."
  },
  {
    "i": 34032,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 9,
    "t": "Ebenso, dass sich die Frauen in anständiger Kleidung mit Bescheidenheit und Sittsamkeit schmücken, nicht mit Haarflechten und Gold oder Perlen oder kostbarer Kleidung,"
  },
  {
    "i": 34033,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 10,
    "t": "sondern, wie es sich für Frauen geziemt, die sich zur Gottesfurcht bekennen, durch gute Werke."
  },
  {
    "i": 34034,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 11,
    "t": "Eine Frau soll in Stille lernen, in aller Unterordnung."
  },
  {
    "i": 34035,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 12,
    "t": "Ich erlaube aber einer Frau nicht, zu lehren, auch nicht, sich über den Mann zu erheben, sondern sie soll sich still verhalten."
  },
  {
    "i": 34036,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 13,
    "t": "Denn Adam wurde zuerst gebildet, danach Eva."
  },
  {
    "i": 34037,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 14,
    "t": "Und Adam wurde nicht verführt, sondern die Frau wurde verführt und geriet in Übertretung."
  },
  {
    "i": 34038,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 15,
    "t": "Sie wird aber gerettet werden durch das Kindergebären, wenn sie bleiben im Glauben und in der Liebe und in der Heiligkeit mit Sittsamkeit."
  },
  {
    "i": 34039,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 1,
    "t": "Das Wort ist gewiss: Wenn jemand nach einem Aufseheramt trachtet, so begehrt er ein gutes Werk."
  },
  {
    "i": 34040,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 2,
    "t": "Ein Aufseher aber muss untadelig sein, Mann einer einzigen Frau, nüchtern, besonnen, ehrbar, gastfreundlich, lehrtüchtig,"
  },
  {
    "i": 34041,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 3,
    "t": "nicht dem Wein ergeben, nicht gewalttätig, sondern gütig, nicht streitsüchtig, nicht geldgierig,"
  },
  {
    "i": 34042,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 4,
    "t": "der seinem eigenen Haus gut vorsteht und die Kinder in Ehrbarkeit hält,"
  },
  {
    "i": 34043,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 5,
    "t": "(denn wenn jemand seinem eigenen Haus nicht vorzustehen weiß, wie soll er für die Gemeinde Gottes sorgen?)"
  },
  {
    "i": 34044,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 6,
    "t": "nicht ein Neubekehrter, damit er nicht aufgeblasen werde und dem Gericht des Teufels verfalle."
  },
  {
    "i": 34045,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 7,
    "t": "Er muss aber auch ein gutes Zeugnis haben von denen, die draußen sind, damit er nicht in Schmach und in die Schlinge des Teufels gerät."
  },
  {
    "i": 34046,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 8,
    "t": "Ebenso sollen die Diakone ehrbar sein, nicht doppelzüngig, nicht vielem Weingenuß ergeben, nicht schändlichem Gewinn nachgehend,"
  },
  {
    "i": 34047,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 9,
    "t": "sondern das Geheimnis des Glaubens in reinem Gewissen bewahren."
  },
  {
    "i": 34048,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 10,
    "t": "Und diese sollen zuerst geprüft werden, und wenn sie untadelig sind, sollen sie dienen."
  },
  {
    "i": 34049,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 11,
    "t": "Ebenso sollen die Frauen ehrbar sein, nicht verleumderisch, sondern nüchtern, treu in allem."
  },
  {
    "i": 34050,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 12,
    "t": "Die Diakone sollen Männer einer einzigen Frau sein, ihren Kindern und ihrem eigenen Haus gut vorstehen."
  },
  {
    "i": 34051,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 13,
    "t": "Denn wer seinen Dienst gut versieht, der erwirbt sich selbst eine gute Stufe und viel Freimütigkeit im Glauben an Christus Jesus."
  },
  {
    "i": 34052,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 14,
    "t": "Dies schreibe ich dir in der Hoffnung, bald zu dir zu kommen."
  },
  {
    "i": 34053,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 15,
    "t": "Sollte ich aber zögern, so sollst du wissen, wie man sich verhalten muss im Haus Gottes, das die Gemeinde des lebendigen Gottes ist, die Säule und Grundfeste der Wahrheit."
  },
  {
    "i": 34054,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 16,
    "t": "Und anerkannt groß ist das Geheimnis der Gottseligkeit: Gott ist offenbar geworden im Fleisch, gerechtfertigt im Geist, gesehen von den Engeln, gepredigt unter den Heiden, geglaubt in der Welt, aufgenommen in Herrlichkeit."
  },
  {
    "i": 34055,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 1,
    "t": "Der Geist aber sagt ausdrücklich, dass in späteren Zeiten etliche vom Glauben abfallen und sich irreführenden Geistern und Lehren der Dämonen zuwenden werden"
  },
  {
    "i": 34056,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 2,
    "t": "durch die Heuchelei von Lügenrednern, die in ihrem eigenen Gewissen gebrandmarkt sind,"
  },
  {
    "i": 34057,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 3,
    "t": "die verbieten, zu heiraten, und Speisen zu genießen, die Gott geschaffen hat, damit sie von den Gläubigen und denen, die die Wahrheit erkannt haben, mit Danksagung angenommen werden."
  },
  {
    "i": 34058,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 4,
    "t": "Denn alles, was Gott geschaffen hat, ist gut, und nichts ist verwerflich, wenn es mit Danksagung angenommen wird,"
  },
  {
    "i": 34059,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 5,
    "t": "denn es wird geheiligt durch das Wort Gottes und Gebet."
  },
  {
    "i": 34060,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 6,
    "t": "Wenn du dies den Brüdern vorhältst, so wirst du ein guter Diener Jesu Christi sein, genährt mit den Worten des Glaubens und der guten Lehre, der du gefolgt bist."
  },
  {
    "i": 34061,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 7,
    "t": "Die ungöttlichen und altweiberischen Fabeln aber weise ab; übe dich aber in der Gottseligkeit."
  },
  {
    "i": 34062,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 8,
    "t": "Denn die leibliche Übung ist wenig nütze; aber die Gottseligkeit ist zu allem nütze, da sie die Verheißung für das jetzige und für das zukünftige Leben hat."
  },
  {
    "i": 34063,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 9,
    "t": "Das Wort ist gewiss und aller Annahme wert."
  },
  {
    "i": 34064,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 10,
    "t": "Denn dafür arbeiten und kämpfen wir, weil wir unsere Hoffnung auf den lebendigen Gott gesetzt haben, der der Heiland aller Menschen ist, besonders der Gläubigen."
  },
  {
    "i": 34065,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 11,
    "t": "Dies gebiete und lehre!"
  },
  {
    "i": 34066,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 12,
    "t": "Niemand verachte deine Jugend, sondern sei ein Vorbild der Gläubigen im Wort, im Wandel, in der Liebe, im Glauben, in der Reinheit."
  },
  {
    "i": 34067,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 13,
    "t": "Bis ich komme, sei aufmerksam auf das Vorlesen, das Ermahnen, das Lehren."
  },
  {
    "i": 34068,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 14,
    "t": "Vernachlässige nicht die Gnadengabe in dir, die dir durch Weissagung mit Handauflegung der Ältestenschaft gegeben worden ist."
  },
  {
    "i": 34069,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 15,
    "t": "Dies bedenke, damit beschäftige dich, damit dein Fortschritt allen offenbar werde."
  },
  {
    "i": 34070,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 16,
    "t": "Habe Acht auf dich selbst und auf die Lehre; bleibe dabei! Denn wenn du dies tust, wirst du sowohl dich selbst retten als auch die, welche dich hören."
  },
  {
    "i": 34071,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 1,
    "t": "Einen Älteren fahre nicht an, sondern ermahne ihn wie einen Vater, die Jüngeren wie Brüder,"
  },
  {
    "i": 34072,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 2,
    "t": "die älteren Frauen wie Mütter, die jüngeren wie Schwestern, in aller Reinheit."
  },
  {
    "i": 34073,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 3,
    "t": "Ehre die Witwen, die wirklich Witwen sind."
  },
  {
    "i": 34074,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 4,
    "t": "Wenn aber eine Witwe Kinder oder Enkel hat, so sollen diese zuerst lernen, gegen ihr eigenes Haus Gottseligkeit zu üben und den Eltern ihre Schuldigkeit zu erstatten; denn das ist wohlgefällig vor Gott."
  },
  {
    "i": 34075,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 5,
    "t": "Die aber wirklich Witwe ist und einsam, hat ihre Hoffnung auf Gott gesetzt und verharrt im Flehen und Beten Nacht und Tag."
  },
  {
    "i": 34076,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 6,
    "t": "Die aber ihren Gelüsten lebt, ist lebendig tot."
  },
  {
    "i": 34077,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 7,
    "t": "Dies gebiete auch, damit sie untadelig seien."
  },
  {
    "i": 34078,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 8,
    "t": "Wenn aber jemand für die Seinen, besonders für seine Hausgenossen, nicht sorgt, so hat er den Glauben verleugnet und ist schlimmer als ein Ungläubiger."
  },
  {
    "i": 34079,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 9,
    "t": "Eine Witwe soll nicht in die Liste aufgenommen werden, wenn sie nicht wenigstens sechzig Jahre alt ist, die Frau eines Mannes gewesen ist"
  },
  {
    "i": 34080,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 10,
    "t": "Sie soll Zeugnis ablegen von ihren guten Werken: ob sie Kinder aufgezogen, Gastfreundschaft geübt, den Heiligen die Füße gewaschen, Bedrängten geholfen und sich allem guten Werk befleißigt hat."
  },
  {
    "i": 34081,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 11,
    "t": "Jüngere Witwen aber weise ab; denn wenn sie gegen Christum üppig geworden sind, so wollen sie heiraten"
  },
  {
    "i": 34082,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 12,
    "t": "und haben das Gericht, daß sie den ersten Glauben gebrochen haben."
  },
  {
    "i": 34083,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 13,
    "t": "Zugleich lernen sie auch müßig umgehen von Haus zu Haus; ja, nicht allein müßig, sondern auch geschwätzig und vorwitzig, reden, was sich nicht gehört."
  },
  {
    "i": 34084,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 14,
    "t": "So will ich nun, daß die jüngeren Witwen heiraten, Kinder zeugen, haushalten und dem Widersacher keinen Anlaß zur Lästerung geben."
  },
  {
    "i": 34085,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 15,
    "t": "Denn schon haben sich etliche abgewandt, Satan nachzufolgen."
  },
  {
    "i": 34086,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 16,
    "t": "So aber ein gläubiger Mann oder gläubige Frau Witwen hat, der versorge sie und lasse die Gemeinde nicht beschwert werden, auf daß sie denen helfen möge, die rechte Witwen sind."
  },
  {
    "i": 34087,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 17,
    "t": "Die Ältesten, die wohl vorstehen, achte man doppelter Ehre wert, sonderlich die da arbeiten im Wort und in der Lehre."
  },
  {
    "i": 34088,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 18,
    "t": "Denn die Schrift sagt: »Du sollst dem Ochsen, der da drischt, das Maul nicht verbinden«, und: »Ein Arbeiter ist seines Lohnes wert.«"
  },
  {
    "i": 34089,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 19,
    "t": "Nimm keine Klage wider einen Ältesten an, ohne zwei oder drei Zeugen."
  },
  {
    "i": 34090,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 20,
    "t": "Die da sündigen, die strafe vor allen, auf daß sich auch die andern fürchten."
  },
  {
    "i": 34091,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 21,
    "t": "Ich beschwöre dich vor Gott und dem HERRN Jesus Christus und den auserwählten Engeln, daß du solches haltest ohne Vorurteil und nichts tust nach Gunst."
  },
  {
    "i": 34092,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 22,
    "t": "Die Hände lege niemand zu bald auf, und habe nicht teil an fremden Sünden; halte dich selbst rein."
  },
  {
    "i": 34093,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 23,
    "t": "Trinke nicht mehr allein Wasser, sondern nimm ein wenig Wein dazu um deines Magens willen und deines oftmals Krankseins."
  },
  {
    "i": 34094,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 24,
    "t": "Etlicher Menschen Sünden sind offenbar, ehe denn sie vor Gericht kommen; bei etlichen aber folgen sie nach."
  },
  {
    "i": 34095,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 25,
    "t": "Desgleichen auch die guten Werke sind offenbar, und die es nicht sind, können nicht verborgen bleiben."
  },
  {
    "i": 34096,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 1,
    "t": "So viele Knechte unter dem Joch sind, sollen ihre Herren aller Ehre wert halten, auf daß nicht der Name Gottes und die Lehre verlästert werde."
  },
  {
    "i": 34097,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 2,
    "t": "Die aber gläubige Herren haben, sollen sie nicht verachten, darum daß sie Brüder sind; sondern vielmehr sollen sie ihnen dienen, darum daß sie gläubig und geliebt sind, die da Gutes tun. Solches lehre und ermahne."
  },
  {
    "i": 34098,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 3,
    "t": "So jemand anders lehrt und bleibt nicht bei den heilsamen Worten unsers HERRN Jesus Christus und bei der Lehre, die der Gottseligkeit gemäß ist,"
  },
  {
    "i": 34099,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 4,
    "t": "der ist aufgeblasen und weiß nichts, sondern hat eine Sucht nach Fragen und Wortstreit, daraus entsteht Neid, Hader, Lästerung, böser Argwohn,"
  }
]
