[
  {
    "i": 21000,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 40,
    "t": "Poiché sul mio monte santo, sull'alto monte d'Israele - oracolo del Signore Dio - mi servirà tutta la casa d'Israele, tutta intera nella regione. Là gradirò e là richiederò le vostre offerte, il meglio delle vostre primizie, con tutte le vostre cose sante."
  },
  {
    "i": 21001,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 41,
    "t": "Come profumo soave, vi gradirò, quando vi farò uscire di mezzo ai popoli e vi raccoglierò dalle regioni dove siete stati dispersi, e mi santificherò in voi agli occhi delle genti."
  },
  {
    "i": 21002,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 42,
    "t": "E saprete che io sono il Signore, quando vi ricondurrò nella terra d'Israele, nella regione che con giuramento ho promesso di dare ai vostri padri."
  },
  {
    "i": 21003,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 43,
    "t": "Là vi ricorderete della vostra condotta e di tutte le azioni con le quali vi siete contaminati e proverete disgusto di voi stessi per tutte le nefandezze che avete commesso."
  },
  {
    "i": 21004,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 44,
    "t": "E saprete che io sono il Signore, quando agirò con voi per riguardo al mio nome, e non secondo la vostra condotta malvagia e le vostre azioni corrotte, casa d'Israele, oracolo del Signore Dio."
  },
  {
    "i": 21005,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 1,
    "t": "Mi fu rivolta questa parola del Signore:"
  },
  {
    "i": 21006,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 2,
    "t": "Figlio dell'uomo, volgiti a destra, dirigi la tua parola verso il meridione e profetizza contro la foresta del Negheb."
  },
  {
    "i": 21007,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 3,
    "t": "Dirai alla foresta del Negheb: Ascolta la parola del Signore. Così dice il Signore Dio: Ecco, io accenderò in te un fuoco che divorerà ogni albero verde e ogni albero secco; una fiamma che non si estinguerà e ne saranno bruciati tutti i volti dal Negheb fino al settentrione."
  },
  {
    "i": 21008,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 4,
    "t": "Ogni occhio vedrà che io, il Signore, l'ho acceso e non si estinguerà."
  },
  {
    "i": 21009,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 5,
    "t": "Io dissi: Ah, Signore Dio, dicono di me: \"Non fa costui che esporre parabole?"
  },
  {
    "i": 21010,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 6,
    "t": "Mi fu rivolta questa parola del Signore:"
  },
  {
    "i": 21011,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 7,
    "t": "Figlio dell'uomo, volgiti verso Gerusalemme, dirigi la tua parola verso il suo santuario e profetizza contro la terra d'Israele."
  },
  {
    "i": 21012,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 8,
    "t": "Dirai alla terra d'Israele: Così dice il Signore: Eccomi contro di te; sguainerò la mia spada dal fodero e sterminerò da te il giusto e l'empio."
  },
  {
    "i": 21013,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 9,
    "t": "Poiché voglio sterminare da te il giusto e l'empio, la mia spada uscirà dal fodero contro ogni uomo, dal Negheb fino al settentrione."
  },
  {
    "i": 21014,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 10,
    "t": "Ogni uomo saprà che io, il Signore, ho sguainato la mia spada dal fodero e non vi rientrerà più."
  },
  {
    "i": 21015,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 11,
    "t": "Tu, figlio dell'uomo, gemi con reni spezzate; con amarezza gemerai davanti ai loro occhi."
  },
  {
    "i": 21016,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 12,
    "t": "Quando ti chiederanno: \"Perché gemi?\", risponderai: \"A causa della notizia che giunge, ogni cuore verrà meno, ogni mano si infiacchirà, ogni spirito si abbatterà, ogni ginocchio si scioglierà come acqua. Ecco, essa viene, avverrà\" oracolo del Signore Dio."
  },
  {
    "i": 21017,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 13,
    "t": "Mi fu rivolta questa parola del Signore:"
  },
  {
    "i": 21018,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 14,
    "t": "Figlio dell'uomo, profetizza. Dirai: Così dice il Signore. Di': La spada, la spada è affilata, è forbita!"
  },
  {
    "i": 21019,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 15,
    "t": "Per compiere il massacro è affilata, per folgorare è forbita..."
  },
  {
    "i": 21020,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 16,
    "t": "L'hanno data da forbire, per impugnarla, essa è affilata, la spada, ed è forbita per metterla in mano all'uccisore."
  },
  {
    "i": 21021,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 17,
    "t": "Grida, urla, figlio dell'uomo, poiché essa è contro il mio popolo, contro tutti i prìncipi d'Israele votati alla spada con il mio popolo. Percuotetevi dunque il petto,"
  },
  {
    "i": 21022,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 18,
    "t": "perché è una prova... Oracolo del Signore Dio."
  },
  {
    "i": 21023,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 19,
    "t": "E tu, figlio dell'uomo, profetizza e batti le mani. La spada si raddoppi, si triplichi, la spada che uccide, la spada che uccide il grande, quella che li circonda."
  },
  {
    "i": 21024,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 20,
    "t": "Affinché il cuore venga meno e le occasioni di rovina si moltiplichino, a tutte le porte ho posto lo sterminio con la spada scintillante, forbita per il massacro."
  },
  {
    "i": 21025,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 21,
    "t": "Affilati a destra, volgiti a sinistra, dovunque il tuo taglio è richiesto!"
  },
  {
    "i": 21026,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 22,
    "t": "Anch'io batterò le mani e sazierò il mio furore. Io, il Signore, ho parlato."
  },
  {
    "i": 21027,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 23,
    "t": "Mi fu rivolta questa parola del Signore:"
  },
  {
    "i": 21028,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 24,
    "t": "E tu, figlio dell'uomo, traccia due vie per le quali venga la spada del re di Babilonia: ambedue escano dallo stesso paese. Poi poni un segnale, ponilo all'inizio della via della città."
  },
  {
    "i": 21029,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 25,
    "t": "Traccia una via perché la spada venga a Rabba degli Ammoniti e a Giuda, nella fortezza di Gerusalemme."
  },
  {
    "i": 21030,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 26,
    "t": "Poiché il re di Babilonia si è fermato al bivio, all'inizio delle due vie, per consultare la sorte; ha scosso le frecce, ha interrogato i terafim, ha esaminato il fegato."
  },
  {
    "i": 21031,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 27,
    "t": "Nella sua destra è apparsa la sorte per Gerusalemme: per disporvi gli arieti, dare l'ordine di sterminio, alzare il grido di guerra, disporre gli arieti contro le porte, elevare terrapieni e costruire baluardi."
  },
  {
    "i": 21032,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 28,
    "t": "Questa sarà per essi una falsa divinazione. Essi avevano fatto loro giuramenti, ma egli ricorderà la loro colpa per farli catturare."
  },
  {
    "i": 21033,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 29,
    "t": "Pertanto, così dice il Signore Dio: Poiché avete richiamato alla memoria le vostre colpe, scoprendo le vostre nefandezze, manifestando i vostri peccati in tutte le vostre azioni, e poiché siete stati ricordati, sarete presi."
  },
  {
    "i": 21034,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 30,
    "t": "E tu, empio scellerato, principe d'Israele, il cui giorno è giunto con il culmine della malvagità,"
  },
  {
    "i": 21035,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 31,
    "t": "così dice il Signore Dio: Via il diadema, giù la corona! Non sarà più come prima: ciò che è basso sarà innalzato e ciò che è alto sarà abbassato."
  },
  {
    "i": 21036,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 32,
    "t": "Rovina, rovina, io la ridurrò in rovina, finché non venga colui al quale essa appartiene e a lui io la consegnerò."
  },
  {
    "i": 21037,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 33,
    "t": "E tu, figlio dell'uomo, profetizza. Dirai: Così dice il Signore Dio. Agli Ammoniti e ai loro insulti dirai: La spada, la spada è sguainata per sterminare, è forbita per divorare, per folgorare,"
  },
  {
    "i": 21038,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 34,
    "t": "mentre tu hai visioni vane e fai predizioni menzognere, per colpire gli empi scellerati il cui giorno è giunto con il culmine della malvagità."
  },
  {
    "i": 21039,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 35,
    "t": "Riponila nel fodero. Nel luogo dove fosti creato, nella terra della tua origine ti giudicherò."
  },
  {
    "i": 21040,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 36,
    "t": " riverserò su di te la mia ira, soffierò contro di te con il fuoco del mio sdegno e ti consegnerò in mano a uomini brutali, esperti nel distruggere."
  },
  {
    "i": 21041,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 37,
    "t": "Sarai dato in pasto al fuoco, il tuo sangue scorrerà in mezzo alla terra, non resterà più alcun ricordo di te, poiché io, il Signore, ho parlato."
  },
  {
    "i": 21042,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 1,
    "t": "Mi fu rivolta questa parola del Signore:"
  },
  {
    "i": 21043,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 2,
    "t": "E tu, figlio dell'uomo, vuoi giudicare, vuoi giudicare la città sanguinaria? Falle conoscere tutti i suoi abomini."
  },
  {
    "i": 21044,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 3,
    "t": "Dirai: Così dice il Signore Dio: Città che spargi il sangue in mezzo a te per far giungere la tua ora, che ti sei fatta idoli per contaminarti,"
  },
  {
    "i": 21045,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 4,
    "t": "per il sangue che hai sparso ti sei resa colpevole, per gli idoli che hai fatto ti sei contaminata; hai affrettato la tua ora, sei giunta al termine dei tuoi anni. Per questo ti ho ridotta a obbrobrio per le genti e a scherno per tutti i paesi."
  },
  {
    "i": 21046,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 5,
    "t": "Vicini e lontani si faranno beffe di te, città dal nome immondo, piena di tumulti."
  },
  {
    "i": 21047,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 6,
    "t": "Ecco, i prìncipi d'Israele che sono in te si sono adoperati, ognuno per conto suo, a spargere il sangue."
  },
  {
    "i": 21048,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 7,
    "t": "In te si è disprezzato il padre e la madre, in te si è maltrattato lo straniero, in te si è oppresso l'orfano e la vedova."
  },
  {
    "i": 21049,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 8,
    "t": "Hai disprezzato i miei santuari e hai profanato i miei sabati."
  },
  {
    "i": 21050,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 9,
    "t": "In te vi sono stati delatori pronti a spargere il sangue. In te si è mangiato sui monti e si è commessa l'infamia in mezzo a te."
  },
  {
    "i": 21051,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 10,
    "t": "In te si è scoperta la nudità del padre, in te si è violentata la donna durante le sue impurità."
  },
  {
    "i": 21052,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 11,
    "t": "Uno ha commesso l'abominio con la moglie del suo prossimo, un altro si è contaminato in modo infame con sua nuora, un altro ha violentato sua sorella, figlia di suo padre."
  },
  {
    "i": 21053,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 12,
    "t": "In te si è preso denaro per spargere il sangue; hai percepito interessi e usure e hai danneggiato il prossimo con la violenza; di me hai dimenticato, oracolo del Signore Dio."
  },
  {
    "i": 21054,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 13,
    "t": "Ecco, io batterò le mani a causa dei guadagni disonesti che hai fatto e del sangue che scorre in mezzo a te."
  },
  {
    "i": 21055,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 14,
    "t": "Potrà il tuo cuore resistere e le tue mani restare forti nei giorni in cui agirò contro di te? Io, il Signore, ho detto e lo farò."
  },
  {
    "i": 21056,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 15,
    "t": "Ti disperderò fra le genti, ti dispergerò per i paesi, disperderò la tua impurità fuori di te,"
  },
  {
    "i": 21057,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 16,
    "t": "e sarai profanata sotto i loro occhi e saprai che io sono il Signore."
  },
  {
    "i": 21058,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 17,
    "t": "Mi fu rivolta questa parola del Signore:"
  },
  {
    "i": 21059,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 18,
    "t": "Figlio dell'uomo, la casa d'Israele è diventata per me scoria: tutti sono rame, stagno, ferro e piombo in una fornace, scoria d'argento."
  },
  {
    "i": 21060,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 19,
    "t": "Pertanto, così dice il Signore Dio: Poiché siete diventati tutti scoria, ecco, io vi radunerò in mezzo a Gerusalemme."
  },
  {
    "i": 21061,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 20,
    "t": "Come si radunano argento, rame, ferro, piombo e stagno in una fornace per soffiarvi sopra il fuoco e fonderli, così io vi radunerò nella mia ira e nel mio furore e vi getterò dentro a fondervi."
  },
  {
    "i": 21062,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 21,
    "t": "Vi ammucchierò e soffierò contro di voi con il fuoco del mio sdegno e sarete fusi in mezzo a essa."
  },
  {
    "i": 21063,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 22,
    "t": "Come si fonde l'argento in mezzo alla fornace, così sarete fusi in mezzo a essa e saprete che io, il Signore, ho riversato il mio furore su di voi."
  },
  {
    "i": 21064,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 23,
    "t": "Mi fu rivolta questa parola del Signore:"
  },
  {
    "i": 21065,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 24,
    "t": "Figlio dell'uomo, dille: Tu sei una terra che non ha ricevuto pioggia, né rovesci nel giorno della collera,"
  },
  {
    "i": 21066,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 25,
    "t": "i suoi prìncipi che sono in mezzo a essa sono come un leone ruggente che sbrana la preda; hanno divorato la gente, hanno preso tesori e oggetti preziosi, hanno moltiplicato le vedove in mezzo a essa."
  },
  {
    "i": 21067,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 26,
    "t": "I suoi sacerdoti hanno violato la mia legge e profanato i miei santuari; non hanno distinto fra sacro e profano e non hanno fatto conoscere la differenza fra impuro e puro; hanno distolto gli occhi dai miei sabati e io sono stato disonorato in mezzo a loro."
  },
  {
    "i": 21068,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 27,
    "t": "I suoi capi che sono in mezzo a essa sono come lupi che sbranano la preda, spargono il sangue, fanno perire la gente per cupidigia di guadagno."
  },
  {
    "i": 21069,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 28,
    "t": "I suoi profeti hanno mascherato per loro queste cose con visioni vane e predizioni menzognere, dicendo: \"Così dice il Signore Dio\", mentre il Signore non aveva parlato."
  },
  {
    "i": 21070,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 29,
    "t": "Il popolo della terra ha usato violenza e commesso rapina, ha oppresso il povero e il misero e ha fatto torto allo straniero senza alcun diritto."
  },
  {
    "i": 21071,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 30,
    "t": "Ho cercato fra loro un uomo che riparasse il muro e si ponesse sulla breccia davanti a me per difendere la terra, perché io non la distruggessi, ma non l'ho trovato."
  },
  {
    "i": 21072,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 31,
    "t": "Perciò ho riversato su di loro la mia ira; con il fuoco del mio sdegno li ho sterminati e ho fatto ricadere sul loro capo la loro condotta, oracolo del Signore Dio."
  },
  {
    "i": 21073,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 1,
    "t": "Mi fu rivolta questa parola del Signore:"
  },
  {
    "i": 21074,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 2,
    "t": "Figlio dell'uomo, c'erano due donne, figlie di una stessa madre."
  },
  {
    "i": 21075,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 3,
    "t": "Si prostituirono in Egitto, si prostituirono fin dalla loro giovinezza; là fu premuta la loro mammella e fu palpato il loro seno verginale."
  },
  {
    "i": 21076,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 4,
    "t": "Questi i loro nomi: Oola la maggiore e Ooliba sua sorella. Divennero mie e partorirono figli e figlie. Quanto ai loro nomi: Oola è Samaria e Ooliba è Gerusalemme."
  },
  {
    "i": 21077,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 5,
    "t": "Oola si prostituì, pur essendo mia; si invaghì dei suoi amanti, degli Assiri suoi vicini,"
  },
  {
    "i": 21078,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 6,
    "t": "vestiti di porpora, governatori e magistrati, tutti giovani e affascinanti, abili cavalieri."
  },
  {
    "i": 21079,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 7,
    "t": "A loro offrì i suoi favori: a tutta la scelta degli Assiri; con tutti quelli di cui si invaghì si contaminò a contatto con tutti i loro idoli."
  },
  {
    "i": 21080,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 8,
    "t": "Ella non rinnegò le sue prostituzioni iniziate in Egitto, quando essi giacquero con lei fin dalla sua giovinezza, accarezzando il suo seno verginale, prodigandole le loro dissolutezze."
  },
  {
    "i": 21081,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 9,
    "t": "E così io la consegnai nelle mani dei suoi amanti, nelle mani degli Assiri di cui si era invaghita:"
  },
  {
    "i": 21082,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 10,
    "t": "Essi furono coloro che svelarono la sua nudità, che presero i suoi figli e le sue figlie, e lei stessa la fecero perire con la spada. Divenne famosa tra le donne, poiché giustizia era stata fatta."
  },
  {
    "i": 21083,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 11,
    "t": "La sua sorella Oholiba ne fu testimone, ma ella provò una passione ancora più scandalosa, e le sue prostituzioni furono peggiori delle prostituzioni di sua sorella."
  },
  {
    "i": 21084,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 12,
    "t": "Ella si invaghì degli Assiri, governatori e magistrati, suoi vicini, vestiti magnificamente, abili cavalieri, tutti giovani e seducenti."
  },
  {
    "i": 21085,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 13,
    "t": "E io vidi che ella si era contaminata, che entrambe avevano avuto la medesima condotta."
  },
  {
    "i": 21086,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 14,
    "t": "Ella aggiunse alle sue prostituzioni: avendo visto uomini incisi sul muro, immagini di Caldei colorate di vermiglio,"
  },
  {
    "i": 21087,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 15,
    "t": "Portando cinturoni attorno ai lombi e larghi turbanti sul capo, avendo tutti la prestanza di uno scudiero, rappresentando i Babilonesi originari della Caldea,"
  },
  {
    "i": 21088,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 16,
    "t": "Ella si invaghì di loro al primo sguardo e inviò loro dei messaggeri in Caldea."
  },
  {
    "i": 21089,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 17,
    "t": "E i Babilonesi vennero a lei per condividere il letto nuziale e contaminarla con le loro prostituzioni. E quando ella fu stata contaminata da loro, si allontanò da essi."
  },
  {
    "i": 21090,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 18,
    "t": "Ma ella si esibì nelle sue prostituzioni, svelò la sua nudità; allora io mi allontanai da lei come mi ero allontanato da sua sorella."
  },
  {
    "i": 21091,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 19,
    "t": "Ella ha moltiplicato le sue prostituzioni in ricordo della sua giovinezza, quando si prostituiva nel paese d'Egitto,"
  },
  {
    "i": 21092,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 20,
    "t": "Quando si invaghiva dei suoi dissoluti, la cui vigoria è come quella degli asini e il rut come quello degli stalloni."
  },
  {
    "i": 21093,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 21,
    "t": "Tu ricercavi l'incondotta della tua giovinezza, del tempo in cui, in Egitto, si accarezzava il tuo seno portando la mano sul tuo petto giovanile."
  },
  {
    "i": 21094,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 22,
    "t": "Ebbene! Oholiba, così parla il Signore Yahvé. Ecco che io ergerò contro di te i tuoi amanti da cui ti sei allontanata; io li ricondurrò contro di te da ogni lato,"
  },
  {
    "i": 21095,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 23,
    "t": "I Babilonesi e tutti i Caldei, quelli di Peqod, di Shoa e di Qoa, e tutti gli Assiri con loro, giovani e seducenti, tutti governatori e magistrati, tutti scudieri rinomati e abili cavalieri."
  },
  {
    "i": 21096,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 24,
    "t": "Dal nord verranno contro di te carri e carri, con un assembramento di popoli. Da ogni lato, ti opporranno lo scudo, lo scudo grande e l'elmo. Io li incaricherò del tuo giudizio, ed essi ti giudicheranno secondo il loro diritto."
  },
  {
    "i": 21097,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 25,
    "t": "Io dirigerò la mia gelosia contro di te, essi ti tratteranno con furore, ti strapperanno il naso e le orecchie, e ciò che resterà dei tuoi cadrà per la spada; essi prenderanno loro stessi i tuoi figli e le tue figlie e ciò che resterà di te sarà divorato dal fuoco."
  },
  {
    "i": 21098,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 26,
    "t": "Essi ti spoglieranno delle tue vesti e si impadroniranno dei tuoi ornamenti."
  },
  {
    "i": 21099,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 27,
    "t": "Io metterò fine alla tua incondotta e alle tue prostituzioni iniziate in Egitto; tu non alzerai più gli occhi verso di loro e tu non ti ricorderai più dell'Egitto."
  }
]
