[
  {
    "i": 20500,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 15,
    "t": "\"Odstupte! Nečistí!\" křičeli na ně. \"Odstupte! Odstupte! Nedotýkejte se!\" Když odešli a prchali do pohanských národů, nemohli tam dlít."
  },
  {
    "i": 20501,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 16,
    "t": "Tvář Hospodinova je rozptýlila, již na ně nepohlédl. Kněžím již nebyla prokazována úcta, starším vážnost."
  },
  {
    "i": 20502,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 17,
    "t": "Stále naše oči hynuly, vyhlížejíce pomoc, ale marně. Z našich strážních věží jsme vyhlíželi národ, jenž nemůže spasit."
  },
  {
    "i": 20503,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 18,
    "t": "Sledovali naše kroky, aby nám zapověděli naše místa. Blízko byl náš konec, naplněny naše dny, ano, náš konec přišel!"
  },
  {
    "i": 20504,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 19,
    "t": "Naši pronásledovatelé byli rychlejší než orli nebeští; na horách nás štvali, kladli nám léčky na poušti."
  },
  {
    "i": 20505,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 20,
    "t": "Dech našich nozder, Hospodinův pomazaný, byl chycen do jejich jam, ten, o němž jsme říkali: \"V jeho stínu budeme žít mezi národy."
  },
  {
    "i": 20506,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 21,
    "t": "Raduj se, plesej, dcero Edomská, jež přebýváš v zemi Úz! I na tebe přijde kalich: opiješ se a ukážeš svou nahotu!"
  },
  {
    "i": 20507,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 22,
    "t": "Tvůj hřích je odpykán, dcero Siónská. Již tě více nezavleče do zajetí! Ztrestá tvůj hřích, dcero Edomská. Odkryje tvé hříchy!"
  },
  {
    "i": 20508,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 1,
    "t": "Rozpomeň se, Hospodine, na to, co nás postihlo, pohleď a viz naši potupu!"
  },
  {
    "i": 20509,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 2,
    "t": "Naše dědictví přešlo na cizince, naše domy na neznámé."
  },
  {
    "i": 20510,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 3,
    "t": "Jsme sirotci, bez otce; naše matky jsou jako vdovy."
  },
  {
    "i": 20511,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 4,
    "t": "Za peníze pijeme svou vodu, naše dřevo, musíme za něj platit."
  },
  {
    "i": 20512,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 5,
    "t": "Jarmo je na našem šíji, jsme pronásledováni; jsme u konce sil, a nemáme odpočinku."
  },
  {
    "i": 20513,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 6,
    "t": "Vztahujeme ruku k Egyptu, k Asýrii, abychom se nasytili chlebem."
  },
  {
    "i": 20514,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 7,
    "t": "Naši otcové zhřešili: již nejsou; a my neseme jejich viny."
  },
  {
    "i": 20515,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 8,
    "t": "Otroci panují nad námi, nikdo nás nevysvobodí z jejich ruky."
  },
  {
    "i": 20516,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 9,
    "t": "S ohrožením našich životů přinášíme svůj chléb, čelíce meči pouště."
  },
  {
    "i": 20517,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 10,
    "t": "Naše kůže je hořící jako pec, kvůli žáru hladu."
  },
  {
    "i": 20518,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 11,
    "t": "Znásilnili ženy v Siónu, panny v městech Judových."
  },
  {
    "i": 20519,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 12,
    "t": "Knížata byla oběšena jejich rukou: tvář starců nebyla uctěna."
  },
  {
    "i": 20520,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 13,
    "t": "Mladíci nosili žernov, chlapci klopýtali pod dřevem."
  },
  {
    "i": 20521,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 14,
    "t": "Starší opustili bránu; mladí muži přestali s hudbou."
  },
  {
    "i": 20522,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 15,
    "t": "Radost zmizela z našeho srdce, náš tanec se proměnil v smutek."
  },
  {
    "i": 20523,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 16,
    "t": "Koruna z naší hlavy spadla. Běda nám, neboť jsme zhřešili!"
  },
  {
    "i": 20524,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 17,
    "t": "Proto je naše srdce nemocné, proto se zatmívají naše oči:"
  },
  {
    "i": 20525,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 18,
    "t": "protože hora Sión je zpustošená, šakalové se tam potulují!"
  },
  {
    "i": 20526,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 19,
    "t": "Ale ty, Hospodine, přebýváš navěky; tvůj trůn trvá z pokolení na pokolení!"
  },
  {
    "i": 20527,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 20,
    "t": "Proč bys na nás zapomněl navždy, opustil nás až do konce dnů?"
  },
  {
    "i": 20528,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 21,
    "t": "Navrať nás k sobě, Hospodine, a navrátíme se. Obnov naše dny jako za starodávna,"
  },
  {
    "i": 20529,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 22,
    "t": "ledaže bys nás docela zavrhl, rozhněván na nás bez míry."
  },
  {
    "i": 20530,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 1,
    "t": "Ve třicátém roce, ve čtvrtém měsíci, pátého dne toho měsíce, když jsem byl mezi zajatci na břehu řeky Kebar, otevřela se nebesa a byl jsem svědkem božských vidění."
  },
  {
    "i": 20531,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 2,
    "t": "Pátého dne měsíce - to bylo pátého roku vyhnanství krále Joachina -"
  },
  {
    "i": 20532,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 3,
    "t": "slovo Hospodinovo bylo adresováno knězi Ezechielovi, synu Buziho, v zemi Chaldejců, na břehu řeky Kebar. Tam byla na něm ruka Hospodinova."
  },
  {
    "i": 20533,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 4,
    "t": "Pohleděl jsem: byl to vichr vanoucí od severu, hustý oblak, oheň šlehající, s jasem kolem, a uprostřed jako třpyt rumělky uprostřed ohně."
  },
  {
    "i": 20534,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 5,
    "t": "Uprostřed jsem rozeznal něco, co se podobalo čtyřem zvířatům, jejichž vzezření bylo toto: měla lidskou podobu."
  },
  {
    "i": 20535,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 6,
    "t": "Každé mělo čtyři tváře a každé čtyři křídla."
  },
  {
    "i": 20536,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 7,
    "t": "Jejich nohy byly přímé a jejich kopyta byla jako kopyta hovězí, lesklá jako třpyt leštěné mědi."
  },
  {
    "i": 20537,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 8,
    "t": "Pod jejich křídly byly lidské ruce obrácené ke čtyřem směrům, stejně jako jejich tváře a jejich křídla u všech čtyř."
  },
  {
    "i": 20538,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 9,
    "t": "Jejich křídla byla spojena jedno s druhým; neotáčela se, když šla: šla každé přímo před sebe."
  },
  {
    "i": 20539,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 10,
    "t": "Co se týče podoby jejich tváří, měla tvář člověka, a všechna čtyři měla tvář lva napravo, a všechna čtyři měla tvář býka nalevo, a všechna čtyři měla tvář orla."
  },
  {
    "i": 20540,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 11,
    "t": "Jejich křídla byla roztažena vzhůru; každé mělo dvě křídla se spojující a dvě křídla mu zakrývající tělo;"
  },
  {
    "i": 20541,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 12,
    "t": "a šla každé přímo před sebe; šla tam, kam je duch hnal, neotáčela se, když šla."
  },
  {
    "i": 20542,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 13,
    "t": "Uprostřed zvířat bylo něco jako žhavé uhlíky mající vzhled pochodní, chodící sem a tam mezi zvířaty; oheň vrhal jas, a z ohně vycházely blesky."
  },
  {
    "i": 20543,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 14,
    "t": "Zvířata chodila sem a tam, podobná blesku."
  },
  {
    "i": 20544,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 15,
    "t": "Pohleděl jsem na zvířata; a hle, bylo tam kolo na zemi, vedle zvířat se čtyřmi tvářemi."
  },
  {
    "i": 20545,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 16,
    "t": "Vzhled těchto kol a jejich stavba měly lesk chrysolitu. Všechna čtyři měla stejnou podobu; co se týče jejich vzhledu a jejich stavby: bylo to, jako by se jedno kolo nacházelo uprostřed druhého."
  },
  {
    "i": 20546,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 17,
    "t": "Postupovala ve čtyřech směrech a neotáčela se, když šla."
  },
  {
    "i": 20547,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 18,
    "t": "Jejich obvod byl velký a hrozivý, a jejich obvod, u všech čtyř, byl plný odrazů kolem dokola."
  },
  {
    "i": 20548,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 19,
    "t": "Když zvířata postupovala, kola postupovala vedle nich, a když se zvířata zvedala ze země, kola se zvedala."
  },
  {
    "i": 20549,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 20,
    "t": "Tam, kam je duch hnal, kola šla, a zvedala se rovněž, neboť duch zvířete byl v kolech."
  },
  {
    "i": 20550,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 21,
    "t": "Když postupovala, ona postupovala, když se zastavila, ona se zastavila, a když se zvedala ze země, kola se zvedala rovněž, neboť duch zvířete byl v kolech."
  },
  {
    "i": 20551,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 22,
    "t": "Bylo na hlavách zvířete něco, co se podobalo klenbě, zářící jako křišťál, rozepjaté nad jejich hlavami, nahoře,"
  },
  {
    "i": 20552,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 23,
    "t": "a pod klenbou byla jejich křídla vztyčena jedno k druhému; každé mělo dvě zakrývající mu tělo."
  },
  {
    "i": 20553,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 24,
    "t": "A uslyšel jsem zvuk jejich křídel, jako zvuk vod hojných, jako hlas Všemohoucího; když šla, byl to zvuk bouře, jako zvuk tábora; když se zastavila, skládala svá křídla."
  },
  {
    "i": 20554,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 25,
    "t": "A ozval se hluk."
  },
  {
    "i": 20555,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 26,
    "t": "Nad klenbou, jež byla nad jejich hlavami, bylo něco, co mělo vzhled safírového kamene v podobě trůnu, a na této podobě trůnu, nahoře, úplně nahoře, bytost mající lidský vzhled."
  },
  {
    "i": 20556,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 27,
    "t": "A viděl jsem jako třpyt rumělky, něco jako oheň blízko něj, kolem dokola, od toho, co se zdálo být jeho ledviny a výše; a od toho, co se zdálo být jeho ledviny a níže, viděl jsem něco jako oheň a jas kolem dokola;"
  },
  {
    "i": 20557,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 28,
    "t": "vzhled tohoto jasu, kolem dokola, byl jako vzhled duhy, která se objevuje v oblacích v deštivých dnech. Bylo to něco, co se podobalo slávě Hospodinově. Pohleděl jsem, a padl jsem tváří k zemi; a uslyšel jsem hlas někoho, kdo ke mně mluvil."
  },
  {
    "i": 20558,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 1,
    "t": "Řekl mi: \"Synu člověčí, postav se, budu k tobě mluvit."
  },
  {
    "i": 20559,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 2,
    "t": "Duch vstoupil do mne, jak mi bylo řečeno, postavil mne a uslyšel jsem toho, kdo ke mně mluvil."
  },
  {
    "i": 20560,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 3,
    "t": "Řekl mi: \"Synu člověčí, posílám tě k Izraelitům, ke vzpurným, kteří se proti mně vzbouřili. Oni i jejich otcové se proti mně bouřili až do tohoto dne."
  },
  {
    "i": 20561,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 4,
    "t": "Synové mají tvrdou hlavu a zatvrzelé srdce, posílám tě k nim, abys jim řekl: Takto mluví Pán Hospodin."
  },
  {
    "i": 20562,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 5,
    "t": "Ať poslouchají, nebo neposlouchají, je to pokolení vzpurných, poznají, že je mezi nimi prorok."
  },
  {
    "i": 20563,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 6,
    "t": "Pro tebe, synu člověčí, neboj se jich, neboj se jejich slov, jestliže ti odporují a pohrdají tebou a jestliže sedíš na štírech. Neboj se jejich slov, nestrachuj se jejich pohledů, neboť je to pokolení vzpurných."
  },
  {
    "i": 20564,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 7,
    "t": "Pones jim má slova, ať poslouchají, nebo neposlouchají, neboť je to pokolení vzpurných."
  },
  {
    "i": 20565,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 8,
    "t": "A ty, synu člověčí, poslouchej, co ti povím, nebuď vzpurný jako toto pokolení vzpurných. Otevři ústa a jez, co ti dám."
  },
  {
    "i": 20566,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 9,
    "t": "Pohleděl jsem, a hle, ruka byla ke mně natažena, držíc svitek."
  },
  {
    "i": 20567,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 10,
    "t": "Rozvinul jej přede mnou: byl popsán na líci i na rubu; bylo tam napsáno: \"Nářky, sténání a žalozpěvy."
  },
  {
    "i": 20568,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 1,
    "t": "Řekl mi: \"Synu člověčí, co ti je předkládáno, jez to; jez tento svitek a jdi mluvit k domu izraelskému."
  },
  {
    "i": 20569,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 2,
    "t": "Otevřel jsem ústa a nechal jsem se jím nakrmit tímto svitkem,"
  },
  {
    "i": 20570,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 3,
    "t": "potom mi řekl: \"Synu člověčí, nakrm se a nasyť se tímto svitkem, který ti dávám.\" Snědl jsem jej a v mých ústech byl sladký jako med."
  },
  {
    "i": 20571,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 4,
    "t": "Tehdy mi řekl: \"Synu člověčí, jdi k domu izraelskému a poneseš jim má slova."
  },
  {
    "i": 20572,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 5,
    "t": "Nejsi poslán k lidu s nejasnou mluvou a obtížným jazykem, jsi poslán k domu izraelskému."
  },
  {
    "i": 20573,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 6,
    "t": "Nejsi poslán k mnoha lidem, s nejasnou mluvou a obtížným jazykem, jejichž slovům bys nerozuměl - kdybych tě k nim poslal, poslechli by tě -"
  },
  {
    "i": 20574,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 7,
    "t": "ale dům izraelský tě nechce poslouchat, neboť nechce poslouchat mne. Celý dům izraelský je jen zatvrzelé čelo a zatvrzelé srdce."
  },
  {
    "i": 20575,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 8,
    "t": "Hle, činím tvou tvář stejně tvrdou jako jejich tvář, a tvé čelo stejně tvrdé jako jejich čelo;"
  },
  {
    "i": 20576,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 9,
    "t": "činím tvé čelo tvrdé jako diamant, jenž je tvrdší než skála. Neboj se jich, buď bez bázně před nimi, neboť je to pokolení vzpurných."
  },
  {
    "i": 20577,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 10,
    "t": "Potom mi řekl: \"Synu člověčí, všechna slova, která ti řeknu, přijmi je do svého srdce, poslouchej všemi svými uši,"
  },
  {
    "i": 20578,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 11,
    "t": "a jdi k vyhnancům, k synům svého lidu, abys k nim mluvil. Řekneš jim: Takto mluví Pán Hospodin, ať poslouchají, nebo neposlouchají."
  },
  {
    "i": 20579,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 12,
    "t": "Duch mě uchopil a uslyšel jsem za sebou zvuk velkého otřesu: \"Požehnána budiž sláva Hospodinova z místa jeho příbytku!"
  },
  {
    "i": 20580,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 13,
    "t": "Toť byl zvuk křídel tvorů, jak se srážely jedno o druhé, a zvuk kol vedle nich, a zvuk velikého třesení."
  },
  {
    "i": 20581,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 14,
    "t": "I pozdvihl mne duch a vzal mne; a odešel jsem v hořkosti, s duchem rozhořčeným, a ruka Hospodinova byla na mne silná."
  },
  {
    "i": 20582,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 15,
    "t": "A přišel jsem do Tel Abibu, k zajatcům sídlícím u řeky Kebar; tam kde oni přebývali, i zůstal jsem tam sedm dní, jako omámený, uprostřed nich."
  },
  {
    "i": 20583,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 16,
    "t": "I stalo se po sedmi dnech, že se mi stalo slovo Hospodinovo, řkoucí:"
  },
  {
    "i": 20584,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 17,
    "t": "„Synu člověčí, ustanovil jsem tě strážným domu izraelskému. Když uslyšíš slovo z mých úst, napomeň je ode mne."
  },
  {
    "i": 20585,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 18,
    "t": "Jestliže řeknu bezbožnému: Smrtí umřeš, a ty ho neupozorníš, ani nebudeš mluvit, abys odvrátil bezbožného od jeho zlé cesty, aby žil, ten bezbožný umře pro svou nepravost, ale jeho krev budu vymáhat z tvé ruky."
  },
  {
    "i": 20586,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 19,
    "t": "Jestliže jsi však napomenul bezbožného, a on se neobrátil od své bezbožnosti a od své zlé cesty, on umře pro svou nepravost, ale ty jsi svou duši zachránil."
  },
  {
    "i": 20587,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 20,
    "t": "Když se spravedlivý odvrátí od své spravedlnosti a bude páchat bezpráví, a položím před něj pohoršení, on zemře; protože jsi ho neupozornil, zemře pro svůj hřích, a nebude pamatováno na jeho spravedlnost, kterou činil, ale jeho krev budu vymáhat z tvé ruky."
  },
  {
    "i": 20588,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 21,
    "t": "Jestliže jsi však napomenul spravedlivého, aby nehřešil, a on nehřešil, jistě bude žít, protože se dal napomenout, a ty jsi svou duši zachránil.“"
  },
  {
    "i": 20589,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 22,
    "t": "Tam byla na mne ruka Hospodinova, a řekl mi: „Vstaň, vyjdi do údolí, a tam budu s tebou mluvit.“"
  },
  {
    "i": 20590,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 23,
    "t": "I vstal jsem a vyšel do údolí, a hle, tam stála sláva Hospodinova, podobná slávě, kterou jsem viděl u řeky Kebar, a padl jsem na tvář svou k zemi."
  },
  {
    "i": 20591,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 24,
    "t": "I vstoupil do mne duch, postavil mne na nohy mé a mluvil se mnou. Řekl mi: „Jdi, zavři se do svého domu."
  },
  {
    "i": 20592,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 25,
    "t": "Ty, synu člověčí, hle, dají na tebe provazy a svážou tě jimi, a nevyjdeš mezi ně."
  },
  {
    "i": 20593,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 26,
    "t": "Přilepím tvůj jazyk k tvému patru, budeš němý a nebudeš jim napomínatelem, neboť jsou dům vzdorný."
  },
  {
    "i": 20594,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 27,
    "t": "Když s tebou budu mluvit, otevřu ti ústa a řekneš jim: Takto praví Panovník Hospodin; kdo slyšet chce, ať slyší, a kdo nechce, ať neslyší, neboť jsou dům vzdorný.“"
  },
  {
    "i": 20595,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 1,
    "t": "Ty, synu člověčí, vezmi si cihlu, polož ji před sebe a vryj do ní město, Jeruzalém."
  },
  {
    "i": 20596,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 2,
    "t": "A obležení proti němu uveď: zbuduj proti němu valy, navez proti němu násep, postav proti němu tábory a postav proti němu beranidla dokola."
  },
  {
    "i": 20597,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 3,
    "t": "Potom vezmi železnou pánev, postav ji jako železnou zeď mezi sebou a městem. Potom zaměříš na ni svůj pohled a bude obleženo: uveď na něj obležení. Toť bude znamení domu izraelskému."
  },
  {
    "i": 20598,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 4,
    "t": "Lehni si na levý bok svůj a vezmi na sebe nepravost domu izraelského. Tolik dní, kolik budeš takto ležet, poneseš jejich nepravost."
  },
  {
    "i": 20599,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 5,
    "t": "Ustanovil jsem ti roky jejich nepravosti na trvání 390 dní, po které poneseš nepravost domu izraelského."
  }
]
