[
  {
    "i": 19100,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 8,
    "t": "Protož oblečte se žíněmi, naříkejte a kvílejte, neboť se od nás neodvrátil hněv Hospodinův v plnosti své."
  },
  {
    "i": 19101,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 9,
    "t": "Toho dne, praví Hospodin, selže srdce králi i knížatům, kněží budou ztuhlí hrůzou a proroci v úžasu."
  },
  {
    "i": 19102,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 10,
    "t": "I řekl jsem: Ach, Pane Hospodine, převelice jsi oklamal tento lid i Jeruzalém, řka: Pokoj budete míti, a hle, meč dosáhl až k duši."
  },
  {
    "i": 19103,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 11,
    "t": "V ten čas bude řečeno tomuto lidu i Jeruzalému: Vítr spalující s výšin pouště přichází na dceru lidu mého. Není to vítr k provívání ani k čištění."
  },
  {
    "i": 19104,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 12,
    "t": "Vítr prudký přichází mi odtamtud. Nyní i já vyřknu soud nad nimi."
  },
  {
    "i": 19105,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 13,
    "t": "Hle, vystupuje jako oblaka, jeho vozy jsou jako vichřice, jeho koně jsou rychlejší než orli. Běda nám, zkáza naše! Jsme zničeni!"
  },
  {
    "i": 19106,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 14,
    "t": "Očisti své srdce od zla, Jeruzaléme, abys byl spasen. Dokud budeš skrývati ve svém nitru myšlenky zlé?"
  },
  {
    "i": 19107,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 15,
    "t": "Hlas zvěstuje z Danu, z hor Efraimových hlásá soužení."
  },
  {
    "i": 19108,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 16,
    "t": "Oznamte to národům, hlásejte proti Jeruzalému: Nepřátelé přicházejí z daleké země, křičí proti městům Judovým."
  },
  {
    "i": 19109,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 17,
    "t": "Jako strážcové pole obkličují jej, neboť se mi vzepřel, praví Hospodin."
  },
  {
    "i": 19110,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 18,
    "t": "Tvé cesty a skutky tvé ti toto způsobily. To je zlo tvé, jak hořké! Jak zasahuje až k srdci tvému!"
  },
  {
    "i": 19111,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 19,
    "t": "Nitra má, nitra má! Svíjím se bolestí! Stěny mého srdce! Srdce se mi bouří v nitru! Nemohu mlčet, neboť jsem slyšel zvuk polnice, válečný křik."
  },
  {
    "i": 19112,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 20,
    "t": "Oznamuje se pohroma za pohromou, celá země je zpustošena, náhle jsou zničeny stany mé, příbytky mé v mžiku oka."
  },
  {
    "i": 19113,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 21,
    "t": "Dokud budu vídat prapor, slýchat zvuk polnice?"
  },
  {
    "i": 19114,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 22,
    "t": "Neboť lid můj je pošetilý, neznají mne, jsou to děti nerozumné, nemají rozumu. Jsou moudří, aby činili zlo, ale konat dobro neumějí."
  },
  {
    "i": 19115,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 23,
    "t": "Pohlédl jsem na zemi, a hle, pustota; na nebesa, a jejich světlo zmizelo."
  },
  {
    "i": 19116,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 24,
    "t": "Pohlédl jsem na hory, a hle, třesou se, všechny pahorky se otřásají."
  },
  {
    "i": 19117,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 25,
    "t": "Pohlédl jsem, a hle, žádného člověka, všichni ptáci nebeští uletěli."
  },
  {
    "i": 19118,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 26,
    "t": "Pohlédl jsem, a hle, ovocný sad je pouští, všechna jeho města jsou zničena před Hospodinem, před žárem jeho hněvu."
  },
  {
    "i": 19119,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 27,
    "t": "Tak praví Hospodin: Celá země bude zpustošena, avšak nezničím ji docela."
  },
  {
    "i": 19120,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 28,
    "t": "Proto bude země truchlit a nebesa nahoře se zatmí! Neboť jsem promluvil, rozhodl jsem, nebudu litovat ani se nevrátím."
  },
  {
    "i": 19121,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 29,
    "t": "Před hlukem jezdce a lučištníka prchá celé město: Zapustili se do houštin, vystupují na skály; všechna města jsou opuštěna, nikdo v nich nebydlí."
  },
  {
    "i": 19122,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 30,
    "t": "A ty, zpustošená, co budeš činit? I kdybys oblékla šarlat, ozdobila se zlatými šperky a zvětšila si oči líčidly, nadarmo se zkrášluješ! Tví milenci tě pohrdají, usilují ti o život."
  },
  {
    "i": 19123,
    "b": 23,
    "c": 2504,
    "r": 2504,
    "o": 31,
    "t": "Slyším hlas jako rodičky, jako úzkost té, která rodí poprvé; je to hlas dcery Sionu, která lká a rozpřahuje ruce: Běda mi, podléhám pod rukama vrahů!"
  },
  {
    "i": 19124,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 1,
    "t": "Projděte ulice Jeruzaléma, pohleďte, vyzvěďte, hledejte na jeho náměstích, zda naleznete muže, jenž činí právo, hledá pravdu: Tehdy odpustím tomuto městu, praví Hospodin."
  },
  {
    "i": 19125,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 2,
    "t": "Říkají-li: Jakože živ jest Hospodin, lživě přísahají."
  },
  {
    "i": 19126,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 3,
    "t": "Což nemají tvoje oči, Hospodine, hledět na pravdu? Udeřil jsi je, ale necítili. Vyhubil jsi je, ale odmítli přijmout poučení. Učinili svou tvář tvrdší než skála, odmítli se obrátit."
  },
  {
    "i": 19127,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 4,
    "t": "Řekl jsem si: Jsou to jen chudáci, pošetile jednají, neboť neznají cestu Hospodinovu ani právo svého Boha."
  },
  {
    "i": 19128,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 5,
    "t": "Půjdu tedy k velikým a budu s nimi mluvit, neboť oni znají cestu Hospodinovu i právo svého Boha! Ale i oni zlomili jho, přetrhali pouta!"
  },
  {
    "i": 19129,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 6,
    "t": "Proto je napadne lev z lesa, vlk z pouště je zpustoší, pardál číhá před jejich městy: Kdo vyjde ven, bude roztrhán. Neboť jejich přestoupení jsou četná, vzpoury jejich jsou mnohé."
  },
  {
    "i": 19130,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 7,
    "t": "Jak ti mohu odpustit? Tví synové mne opustili, přísahají bohy, kteří nejsou bohy. Sytil jsem je, a dopouštěli se cizoložství, vrhali se do domu nevěstky."
  },
  {
    "i": 19131,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 8,
    "t": "Jsou to koně nasycení a toulaví, každý hřebec hřebčí za ženou bližního svého."
  },
  {
    "i": 19132,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 9,
    "t": "Mám snad netrestat takové skutky, praví Hospodin, nad národem, jako je tento, nemám vykonat pomstu?"
  },
  {
    "i": 19133,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 10,
    "t": "Vystupte na její terasy! Ničte! Ale docela ji nezničte! Odstraňte její ratolesti, neboť nejsou Hospodinovy!"
  },
  {
    "i": 19134,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 11,
    "t": "Neboť se mi převelice zpronevěřil dům Izraele i dům Judy, praví Hospodin."
  },
  {
    "i": 19135,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 12,
    "t": "Zapřeli Hospodina a řekli: Není! Žádné zlo nás nepotká, nespatříme meč ani hlad!"
  },
  {
    "i": 19136,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 13,
    "t": "Proroci jsou jen vítr a slovo není v nich; ať se jim stane totéž!"
  },
  {
    "i": 19137,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 14,
    "t": "Proto tak praví Hospodin, Bůh zástupů: Protože jste takto mluvili, učiním svá slova ohněm v tvých ústech a tento lid dřívím, které ten oheň sežere."
  },
  {
    "i": 19138,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 15,
    "t": "Hle, uvedu na vás národ z daleka, dome Izraele, praví Hospodin. Je to národ stálý, je to národ prastarý, národ, jehož jazyk neznáš a nerozumíš tomu, co říká."
  },
  {
    "i": 19139,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 16,
    "t": "Jeho toulec je hrob otevřený; je to národ hrdinů."
  },
  {
    "i": 19140,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 17,
    "t": "Sežere tvou úrodu a tvůj chléb, sežere tvé syny a tvé dcery, sežere tvůj skot a tvá stáda, sežere tvé vinice a tvé fíkovníky; mečem zničí ta opevněná města, v něž vkládáš svou důvěru."
  },
  {
    "i": 19141,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 18,
    "t": "Avšak i v těch dnech, praví Hospodin, nezničím vás docela."
  },
  {
    "i": 19142,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 19,
    "t": "Až se budete ptát: Proč Hospodin, náš Bůh, nám to všechno učinil? Odpovíš jim: Jako jste mne opustili, abyste ve své zemi sloužili cizím bohům, tak budete sloužit cizincům v zemi, která není vaše."
  },
  {
    "i": 19143,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 20,
    "t": "Oznamte toto v domě Jákobově, zvěstujte to v Judě těmito slovy:"
  },
  {
    "i": 19144,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 21,
    "t": "Poslyšte toto, lide pošetilý a bez rozumu! Mají oči, a nevidí, mají uši, a neslyší."
  },
  {
    "i": 19145,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 22,
    "t": "Mne se nebudete bát, praví Hospodin, nebudete se třást před tváří mou, který jsem položil písek za hranici moři, věčnou zábranu, kterou nepřejde: Jeho vlny se zvedají, ale nemohou nic, bouří se, ale ji nepřejdou."
  },
  {
    "i": 19146,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 23,
    "t": "Avšak tento lid má srdce odvrácené a vzpurné; odvrátili se a odešli!"
  },
  {
    "i": 19147,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 24,
    "t": "Neřekli ve svém srdci: Bojme se Hospodina, našeho Boha, jenž dává déšť podzimní i jarní v jeho čas a zachovává nám týdny stanovené pro žeň!"
  },
  {
    "i": 19148,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 25,
    "t": "Vaše nepravosti zvrátily tento řád, vaše hříchy odvrátily od vás toto dobro."
  },
  {
    "i": 19149,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 26,
    "t": "Neboť v mém lidu se nalézají bezbožníci, číhají jako ptáčníci v úkrytu; stavějí léčky, a lapají lidi."
  },
  {
    "i": 19150,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 27,
    "t": "Jako klec plná ptáků, tak jsou jejich domy plné lupu; tak se stali významnými a bohatými,"
  },
  {
    "i": 19151,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 28,
    "t": "jsou tlustí, lesklí, přešli míru zla: Nejednají podle práva, práva sirotků, přesto mají úspěch! Nevynesli spravedlnost chudým,"
  },
  {
    "i": 19152,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 29,
    "t": "mám snad netrestat takové skutky, praví Hospodin, nad národem, jako je tento, nemám vykonat pomstu?"
  },
  {
    "i": 19153,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 30,
    "t": "V zemi se dějí věci hrozné, ohavné:"
  },
  {
    "i": 19154,
    "b": 23,
    "c": 2505,
    "r": 2505,
    "o": 31,
    "t": "Proroci prorokují lživě, kněží vládnou svévolně. A lid můj to má rád! Co však budete dělat, až přijde konec?"
  },
  {
    "i": 19155,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 1,
    "t": "Utečte, synové Benjamínovi, zprostřed Jeruzaléma! V Tekoa zatrubte na polnici! Nad Bet-ha-kerem vztyčte znamení! Neboť od severu přichází pohroma, veliké zničení."
  },
  {
    "i": 19156,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 2,
    "t": "Krásnou a jemnou zničím, dceru Sionu!"
  },
  {
    "i": 19157,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 3,
    "t": "Přicházejí k ní pastýři se svými stády! Kolem ní rozbili stany, každý spásá svůj díl."
  },
  {
    "i": 19158,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 4,
    "t": "Připravte proti ní svatý boj! Vzhůru! Vystupme na ni za poledne! Běda nám! Již se den chýlí, večerní stíny se prodlužují."
  },
  {
    "i": 19159,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 5,
    "t": "Vzhůru! Vystupme v noci na ni, a zničme její paláce!"
  },
  {
    "i": 19160,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 6,
    "t": "Tak praví Hospodin zástupů: Porážejte stromy, před Jeruzalémem budujte násep: To je město, jež má být navštíveno, v němž je jen útlak."
  },
  {
    "i": 19161,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 7,
    "t": "Jako studna, jež vydává svou vodu, tak ona vydává svou zlost. Násilí a zkáza, to se v ní slyší; přede mnou neustále nemoci a rány."
  },
  {
    "i": 19162,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 8,
    "t": "Naprav se, Jeruzaléme, jinak se duše má od tebe odvrátí, jinak tě proměním v poušť, v zemi neobydlenou."
  },
  {
    "i": 19163,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 9,
    "t": "Tak praví Hospodin zástupů: Budou paběrkovat, paběrkovat jako na vinici, co zbývá z Izraele; vztáhni ruku znovu, jako vinař nad ratolestmi!"
  },
  {
    "i": 19164,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 10,
    "t": "Ke komu mám mluvit, před kým svědčit, aby slyšeli? Hle, jejich ucho je neobřezané, nemohou být pozorní. Hle, slovo Hospodinovo je jim k posměchu, nemají v něm zalíbení."
  },
  {
    "i": 19165,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 11,
    "t": "Jsem plný hněvu Hospodinova, unaven jsem, abych jej zadržoval! Vylej jej tedy na dítě na ulici i na shromáždění mladíků. Budou zajati, muž jako žena i stařec, člověk plný dnů."
  },
  {
    "i": 19166,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 12,
    "t": "Jejich domy přejdou na jiné, jejich pole i jejich ženy spolu s nimi. Ano, vztáhnu ruku na obyvatele této země, praví Hospodin!"
  },
  {
    "i": 19167,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 13,
    "t": "Neboť od nejmenšího do největšího jsou všichni chtiví lupu; prorok jako kněz, všichni se dopouštějí lži."
  },
  {
    "i": 19168,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 14,
    "t": "Léčí lehkomyslně zranění mého lidu, říkají: Pokoj! Pokoj! A není pokoje."
  },
  {
    "i": 19169,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 15,
    "t": "Jsou v hanbě pro své ohavnosti, ale již necítí hanbu, ani se již neumějí červenat. Proto padnou mezi těmi, kdo padají, klopýtnou, až je navštívím, praví Hospodin."
  },
  {
    "i": 19170,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 16,
    "t": "Tak praví Hospodin: Zastavte se na cestách a pohleďte, vyzvěďte se na cesty dávné: Která byla cesta dobrá? Jděte po ní, a naleznete odpočinutí pro své duše. Ale řekli: Nepůjdeme po ní!"
  },
  {
    "i": 19171,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 17,
    "t": "Ustanovil jsem nad vámi strážce: Pozorujte zvuk polnice! Ale řekli: Nebudeme dbát!"
  },
  {
    "i": 19172,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 18,
    "t": "Proto slyšte, národy, shromáždění, poznej, co se jim stane!"
  },
  {
    "i": 19173,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 19,
    "t": "Země, slyš! Hle, uvedu na tento lid pohromu: To je ovoce jejich myšlenek, neboť nedbali na má slova a pohrdli mým zákonem."
  },
  {
    "i": 19174,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 20,
    "t": "Co mi záleží na kadidlu dovezeném ze Šeby, na vonném rákosu, jenž přichází z daleké země? Vaše zápalné oběti se mi nelíbí, vaše oběti mi nejsou milé."
  },
  {
    "i": 19175,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 21,
    "t": "Proto tak praví Hospodin: Hle, položím před tento lid překážky, na nichž klopýtnou. Otec i syn, všichni spolu, soused i přítel, zahynou."
  },
  {
    "i": 19176,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 22,
    "t": "Tak praví Hospodin: Hle, lid přichází od severu, veliký národ se zvedá z končin země,"
  },
  {
    "i": 19177,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 23,
    "t": "pevně drží luk a oštěp, jsou krutí a nelítostní; jejich hluk je jako burácení moře; jezdí na koních, jsou připraveni k boji jako jeden muž proti tobě, dcero Sionu."
  },
  {
    "i": 19178,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 24,
    "t": "Uslyšeli jsme zprávu, naše ruce ochably, zmocnila se nás úzkost, bolest jako té, která rodí."
  },
  {
    "i": 19179,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 25,
    "t": "Nevycházejte na pole, nevydávejte se na cestu, neboť nepřítel nosí meč: Hrůza ze všech stran!"
  },
  {
    "i": 19180,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 26,
    "t": "Dcero lidu mého, oblékni se do žíně a válej se v popeli; truchli jako nad jednorozeným synem, hořekuj hořce, neboť náhle přijde na nás zhoubce."
  },
  {
    "i": 19181,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 27,
    "t": "Ustanovil jsem tě zkoušečem mezi mým lidem, abys znal a zkoumal jejich cestu."
  },
  {
    "i": 19182,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 28,
    "t": "Všichni jsou odbojní, chodí s pomluvami, jsou jako bronz a železo, všichni jsou zkázu působící."
  },
  {
    "i": 19183,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 29,
    "t": "Měch se rozfukuje, olovo je stravováno ohněm; marně slévač taví, nečistota se neodděluje."
  },
  {
    "i": 19184,
    "b": 23,
    "c": 2506,
    "r": 2506,
    "o": 30,
    "t": "„Stříbro zavržené“ budou nazváni, neboť Hospodin je zavrhl."
  },
  {
    "i": 19185,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 1,
    "t": "Slovo, které se stalo Jeremjášovi od Hospodina, řkoucí:"
  },
  {
    "i": 19186,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 2,
    "t": "Postav se do brány domu Hospodinova a provolávej tam toto slovo a rci: Slyšte slovo Hospodinovo, všichni Judejci, kteří vcházíte těmito branami, abyste se klaněli Hospodinu."
  },
  {
    "i": 19187,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 3,
    "t": "Tak praví Hospodin zástupů, Bůh Izraele: Napravte své cesty a své skutky, a nechám vás bydlet na tomto místě."
  },
  {
    "i": 19188,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 4,
    "t": "Nespoléhejte se na lživá slova: „Chrám Hospodinův, chrám Hospodinův, chrám Hospodinův to je!“"
  },
  {
    "i": 19189,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 5,
    "t": "Jestliže skutečně napravíte své cesty a své skutky, jestliže budete konat právo jeden s druhým,"
  },
  {
    "i": 19190,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 6,
    "t": "jestliže nebudete utlačovat cizince, sirotka a vdovu, jestliže nebudete prolévat nevinnou krev na tomto místě a jestliže nepůjdete za jinými bohy ke své zkáze,"
  },
  {
    "i": 19191,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 7,
    "t": "pak vás nechám bydlet na tomto místě, v zemi, kterou jsem dal vašim otcům od věků až na věky."
  },
  {
    "i": 19192,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 8,
    "t": "Ale hle, vy spoléháte na lživá slova, na to, co je marné."
  },
  {
    "i": 19193,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 9,
    "t": "Cože! Krást, vraždit, cizoložit, křivě přísahat, pálit kadidlo Baalu, chodit za cizími bohy, které neznáte,"
  },
  {
    "i": 19194,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 10,
    "t": "a pak přijít a stanout přede mnou v tomto domě, který nese mé jméno, a říkat: „Jsme v bezpečí!“ abyste mohli pokračovat ve všech těchto ohavnostech!"
  },
  {
    "i": 19195,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 11,
    "t": "Je snad ve vašich očích tento dům, který nese mé jméno, doupěm lupičů? Hle, já to vidím, praví Hospodin!"
  },
  {
    "i": 19196,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 12,
    "t": "Jděte tedy na místo, které bylo mé, do Šíla, kde jsem dříve nechal přebývat své jméno; pohleďte, co jsem s ním učinil pro zlobu svého lidu Izraele."
  },
  {
    "i": 19197,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 13,
    "t": "A nyní, protože jste činili všechny tyto skutky - praví Hospodin - protože jste neposlouchali, když jsem k vám mluvil vytrvale a bez ustání, a neodpovídali jste na mé volání,"
  },
  {
    "i": 19198,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 14,
    "t": "učiním s tímto domem, který nese mé jméno a v němž máte svou důvěru, s tímto místem, které jsem dal vám a vašim otcům, jak jsem učinil s Šílem."
  },
  {
    "i": 19199,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 15,
    "t": "Zavrhnu vás od své tváře, jako jsem zavrhl všechny vaše bratry, celé potomstvo Efraimovo."
  }
]
