[
  {
    "i": 2100,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 24,
    "t": "Mata ganti mata, gigi ganti gigi, kaki ganti kaki,"
  },
  {
    "i": 2101,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 25,
    "t": "Luka bakar ganti luka bakar, memar ganti memar, cedera ganti cedera."
  },
  {
    "i": 2102,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 26,
    "t": "Jikalau seseorang memukul mata hambanya laki-laki, atau mata hambanya perempuan, sehingga menjadi buta, maka ia harus membebaskannya sebagai tebusan matanya."
  },
  {
    "i": 2103,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 27,
    "t": "Dan jikalau ia menanggalkan gigi hambanya laki-laki, atau gigi hambanya perempuan, maka ia harus membebaskannya sebagai tebusan giginya."
  },
  {
    "i": 2104,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 28,
    "t": "Apabila seekor lembu menanduk seorang laki-laki atau perempuan, sehingga mati, maka lembu itu harus dilempari batu, dan dagingnya tidak boleh dimakan, tetapi pemilik lembu itu tidak bersalah."
  },
  {
    "i": 2105,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 29,
    "t": "Tetapi jika lembu itu sudah biasa menanduk, dan pemiliknya telah diperingatkan, namun ia tidak menjaganya, sehingga lembu itu membunuh seorang laki-laki atau perempuan, maka lembu itu harus dilempari batu, dan pemiliknya juga harus dihukum mati."
  },
  {
    "i": 2106,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 30,
    "t": "Jika ditetapkan kepadanya suatu tebusan, maka ia harus membayar segala yang ditetapkan itu sebagai tebusan nyawanya."
  },
  {
    "i": 2107,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 31,
    "t": "Jika lembu itu menanduk seorang anak laki-laki atau perempuan, maka haruslah diperlakukan menurut peraturan ini."
  },
  {
    "i": 2108,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 32,
    "t": "Jika lembu itu menanduk seorang budak laki-laki atau perempuan, maka pemiliknya harus membayar tiga puluh syikal perak kepada tuan budak itu, dan lembu itu harus dilempari batu."
  },
  {
    "i": 2109,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 33,
    "t": "Apabila seseorang membuka sumur, atau apabila seseorang menggali sumur dengan tidak menutupnya, lalu seekor lembu atau keledai jatuh ke dalamnya,"
  },
  {
    "i": 2110,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 34,
    "t": "Maka pemilik sumur itu harus mengganti kerugian, ia harus membayar ganti kerugian uang kepada pemiliknya, tetapi bangkai itu menjadi miliknya."
  },
  {
    "i": 2111,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 35,
    "t": "Apabila lembu seseorang melukai lembu orang lain, sehingga mati, maka mereka harus menjual lembu yang hidup itu dan membagi uangnya, dan mereka harus membagi juga bangkai lembu yang mati."
  },
  {
    "i": 2112,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 36,
    "t": "Tetapi jika diketahui, bahwa lembu itu sudah biasa menanduk, dan pemiliknya tidak menjaganya, maka ia harus mengganti lembu dengan lembu, tetapi bangkai itu menjadi miliknya."
  },
  {
    "i": 2113,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 37,
    "t": "Jikalau seseorang mencuri seekor lembu atau seekor domba, lalu ia menyembelih atau menjualnya, maka ia harus mengganti lembu itu dengan lima ekor lembu dan domba itu dengan empat ekor domba."
  },
  {
    "i": 2114,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 1,
    "t": "Jikalau seorang pencuri kedapatan membongkar rumah, lalu dipukul orang sehingga mati, maka orang itu tidak bersalah atas kematiannya."
  },
  {
    "i": 2115,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 2,
    "t": "Tetapi jikalau perbuatan itu terjadi sesudah matahari terbit, maka orang itu bersalah atas kematiannya. Pencuri itu harus membayar ganti kerugian sepenuhnya; jika ia tidak mempunyai apa-apa, maka ia harus dijual karena ia telah mencuri."
  },
  {
    "i": 2116,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 3,
    "t": "Jikalau yang dicuri itu masih terdapat padanya dalam keadaan hidup, baik lembu, keledai, atau domba, maka ia harus membayar ganti kerugian dua kali lipat."
  },
  {
    "i": 2117,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 4,
    "t": "Apabila seseorang membiarkan ternaknya makan di ladang atau kebun anggur, dan ia membiarkan ternaknya makan di ladang orang lain, maka ia harus mengganti hasil ladang itu dengan hasil yang terbaik dari ladangnya sendiri, atau dengan hasil yang terbaik dari kebun anggurnya."
  },
  {
    "i": 2118,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 5,
    "t": "Apabila api menyala dan menjalar ke semak duri, sehingga membakar tumpukan gandum, atau gandum yang belum dituai, atau ladang, maka orang yang menyalakan api itu harus membayar ganti kerugian sepenuhnya."
  },
  {
    "i": 2119,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 6,
    "t": "Apabila seseorang menitipkan uang atau barang kepada orang lain, lalu dicuri dari rumah orang itu, maka jika pencuri itu tertangkap, ia harus membayar ganti kerugian dua kali lipat."
  },
  {
    "i": 2120,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 7,
    "t": "Tetapi jika pencuri itu tidak tertangkap, maka pemilik rumah itu harus menghadap Allah, untuk bersumpah bahwa ia tidak mencuri barang orang lain itu."
  },
  {
    "i": 2121,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 8,
    "t": "Dalam setiap perkara pelanggaran, baik mengenai seekor lembu, seekor keledai, seekor domba, sehelai pakaian, atau sesuatu barang yang hilang, yang tentangnya orang berkata: Inilah dia, maka perkara itu harus dibawa ke hadapan Allah; siapa yang dipersalahkan oleh Allah, ia harus membayar ganti kerugian dua kali lipat kepada sesamanya."
  },
  {
    "i": 2122,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 9,
    "t": "Apabila seseorang menitipkan keledai, lembu, domba, atau hewan apapun kepada orang lain, lalu hewan itu mati, atau luka, atau dihalau orang dengan tidak ada yang melihat,"
  },
  {
    "i": 2123,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 10,
    "t": "Maka sumpah demi TUHAN harus menjadi keputusan antara mereka berdua, bahwa orang itu tidak mencuri hewan sesamanya, dan pemilik hewan itu harus menerima keputusan itu, sehingga yang lain itu tidak usah membayar ganti kerugian."
  },
  {
    "i": 2124,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 11,
    "t": "Tetapi jikalau hewan itu dicuri dari padanya, maka ia harus membayar ganti kerugian kepada pemiliknya."
  },
  {
    "i": 2125,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 12,
    "t": "Jikalau hewan itu terkoyak-koyak, maka ia harus membawa bangkainya sebagai bukti, sehingga ia tidak usah membayar ganti kerugian."
  },
  {
    "i": 2126,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 13,
    "t": "Apabila seseorang meminjam hewan dari orang lain, lalu hewan itu luka atau mati, sementara pemiliknya tidak ada di situ, maka ia harus membayar ganti kerugian sepenuhnya."
  },
  {
    "i": 2127,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 14,
    "t": "Tetapi jika pemiliknya ada di situ, maka ia tidak usah membayar ganti kerugian. Jikalau hewan itu disewa, maka kerugian itu termasuk dalam upah sewanya."
  },
  {
    "i": 2128,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 15,
    "t": "Apabila seseorang memperdayakan seorang anak gadis yang belum bertunangan dan tidur dengan dia, maka ia harus membayar mas kawinnya dan menjadikannya isterinya."
  },
  {
    "i": 2129,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 16,
    "t": "Jikalau ayahnya menolak untuk memberikannya kepadanya, maka ia harus membayar uang mas kawin untuk anak-anak gadis."
  },
  {
    "i": 2130,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 17,
    "t": "Janganlah engkau membiarkan seorang ahli sihir perempuan hidup."
  },
  {
    "i": 2131,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 18,
    "t": "Siapa yang berbaring dengan binatang, pastilah ia dihukum mati."
  },
  {
    "i": 2132,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 19,
    "t": "Siapa yang mempersembahkan korban kepada allah lain, kecuali kepada TUHAN saja, ia harus ditumpas."
  },
  {
    "i": 2133,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 20,
    "t": "Janganlah engkau menindas atau menekan seorang orang asing, sebab kamu sendiri pun dahulu adalah orang asing di tanah Mesir."
  },
  {
    "i": 2134,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 21,
    "t": "Janganlah kamu menindas seorang janda atau anak yatim."
  },
  {
    "i": 2135,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 22,
    "t": "Jikalau engkau menindas mereka ini, maka apabila mereka berseru-seru kepada-Ku, pastilah Aku mendengarkan seruan mereka,"
  },
  {
    "i": 2136,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 23,
    "t": "Murka-Ku akan bernyala-nyala dan Aku akan membunuh kamu dengan pedang, sehingga isteri-isterimu menjadi janda dan anak-anakmu menjadi yatim."
  },
  {
    "i": 2137,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 24,
    "t": "Apabila engkau meminjamkan uang kepada seorang dari umat-Ku, yaitu orang miskin yang ada di dekatmu, maka janganlah engkau berlaku sebagai penagih hutang terhadap dia. Janganlah engkau mengenakan bunga uang kepadanya."
  },
  {
    "i": 2138,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 25,
    "t": "Jikalau engkau mengambil jubah temanmu sebagai gadai, maka haruslah engkau mengembalikannya kepadanya sebelum matahari terbenam,"
  },
  {
    "i": 2139,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 26,
    "t": "Sebab hanya itu saja penutup tubuhnya, itulah pakaian untuk kulitnya; dengan apakah ia tidur? Apabila ia berseru-seru kepada-Ku, maka Aku akan mendengarkannya, sebab Aku ini pengasih."
  },
  {
    "i": 2140,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 27,
    "t": "Janganlah engkau mengutuki Allah dan janganlah engkau menyumpahi seorang pemimpin bangsamu."
  },
  {
    "i": 2141,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 28,
    "t": "Janganlah berlambat-lambat mempersembahkan hasil panenmu dan hasil anggurmu. Anak sulung dari anak-anakmu lelaki haruslah kauberikan kepada-Ku."
  },
  {
    "i": 2142,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 29,
    "t": "Demikian juga harus kauperbuat dengan lembu sapimu dan kambing dombamu: tujuh hari lamanya anak itu harus tinggal pada induknya, tetapi pada hari yang kedelapan harus kauberikan kepadaku."
  },
  {
    "i": 2143,
    "b": 1,
    "c": 222,
    "r": 222,
    "o": 30,
    "t": "Kamu harus menjadi orang-orang kudus bagi-Ku; janganlah kamu memakan daging binatang yang diterkam di padang; kamu harus melemparkannya kepada anjing."
  },
  {
    "i": 2144,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 1,
    "t": "Janganlah engkau menyebarkan kabar bohong; janganlah bersekongkol dengan orang fasik untuk menjadi saksi yang curang."
  },
  {
    "i": 2145,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 2,
    "t": "Janganlah engkau mengikuti orang banyak melakukan kejahatan, dan dalam memberikan kesaksian dalam suatu perkara janganlah engkau memihak kepada orang banyak, sehingga membengkokkan keadilan."
  },
  {
    "i": 2146,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 3,
    "t": "Juga janganlah engkau menaruh kasihan kepada orang miskin dalam perkaranya."
  },
  {
    "i": 2147,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 4,
    "t": "Apabila engkau melihat lembu musuhmu atau keledainya tersesat, maka segeralah kaubawa balik kepada pemiliknya."
  },
  {
    "i": 2148,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 5,
    "t": "Apabila engkau melihat keledai orang yang membencimu rebah di bawah bebannya, maka janganlah engkau berlaku acuh tak acuh, tetapi tolonglah dia membangunkannya."
  },
  {
    "i": 2149,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 6,
    "t": "Janganlah engkau memperkosa hak orang miskin di antaramu dalam perkaranya."
  },
  {
    "i": 2150,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 7,
    "t": "Jauhilah dirimu dari perkara dusta. Janganlah membunuh orang yang tak bersalah dan orang yang benar, sebab Aku tidak akan membenarkan orang yang bersalah."
  },
  {
    "i": 2151,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 8,
    "t": "Janganlah engkau menerima suap, sebab suap membuat buta mata orang yang melihat dan memutarbalikkan perkara orang-orang yang benar."
  },
  {
    "i": 2152,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 9,
    "t": "Janganlah engkau menindas orang asing, sebab kamu sendiri tahu bagaimana perasaan orang asing, karena kamu pun dahulu adalah orang asing di tanah Mesir."
  },
  {
    "i": 2153,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 10,
    "t": "Enam tahun lamanya engkau harus menabur benih di tanahmu dan mengumpulkan hasil tanah itu,"
  },
  {
    "i": 2154,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 11,
    "t": "Tetapi pada tahun yang ketujuh engkau harus membiarkannya dan meninggalkannya begitu saja, supaya orang miskin di antaramu dapat makan dari padanya, dan apa yang ditinggalkan mereka harus dimakan binatang hutan. Demikian juga harus kauperbuat dengan kebun anggurmu dan kebun zaitunmu."
  },
  {
    "i": 2155,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 12,
    "t": "Enam hari lamanya engkau melakukan pekerjaanmu, tetapi pada hari yang ketujuh haruslah engkau berhenti, supaya lembu dan keledaimu beristirahat, dan supaya anak budakmu perempuan dan orang asing dapat menyegarkan diri."
  },
  {
    "i": 2156,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 13,
    "t": "Segala sesuatu yang Kufirmankan kepadamu haruslah kamu perhatikan. Nama allah lain janganlah kamu panggil, janganlah nama itu kedengaran dari mulutmu."
  },
  {
    "i": 2157,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 14,
    "t": "Tiga kali setahun engkau harus mengadakan perayaan bagi-Ku."
  },
  {
    "i": 2158,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 15,
    "t": "Haruslah kaupelihara hari raya Roti Tidak Beragi; tujuh hari lamanya engkau harus makan roti yang tidak beragi, seperti yang telah Kuperintahkan kepadamu, pada waktu yang ditetapkan dalam bulan Abib, sebab dalam bulan itulah engkau keluar dari Mesir. Janganlah orang menghadap hadirat-Ku dengan tangan hampa."
  },
  {
    "i": 2159,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 16,
    "t": "Juga harus kaupelihara hari raya Menuai, yaitu buah bungaran dari hasil usahamu menabur di ladang, dan hari raya Pengumpulan Hasil pada akhir tahun, apabila engkau mengumpulkan dari ladang segala hasil usahamu."
  },
  {
    "i": 2160,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 17,
    "t": "Tiga kali setahun semua orang laki-lakimu harus menghadap hadirat Tuhan, Tuhanmu."
  },
  {
    "i": 2161,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 18,
    "t": "Janganlah kaupersembahkan darah korban sembelihan-Ku beserta sesuatu yang beragi, dan janganlah lemak korban perayaan-Ku bermalam sampai pagi."
  },
  {
    "i": 2162,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 19,
    "t": "Yang terbaik dari buah bungaran hasil tanahmu haruslah kaubawa ke rumah TUHAN, Allahmu. Janganlah kaumasak anak kambing dalam air susu induknya."
  },
  {
    "i": 2163,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 20,
    "t": "Sesungguhnya Aku mengutus seorang malaikat berjalan di depanmu, untuk melindungi engkau di jalan dan untuk membawa engkau ke tempat yang telah Kusediakan."
  },
  {
    "i": 2164,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 21,
    "t": "Hormatilah dia dan dengarkanlah perkataannya, janganlah memberontak terhadapnya, sebab ia tidak akan mengampuni pelanggaranmu, karena nama-Ku ada di dalam dia."
  },
  {
    "i": 2165,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 22,
    "t": "Tetapi jika engkau sungguh-sungguh mendengarkan perkataannya, dan melakukan segala yang Kufirmankan, maka Aku akan memusuhi musuhmu dan menentang lawanmu."
  },
  {
    "i": 2166,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 23,
    "t": "Apabila malaikat-Ku berjalan di depanmu dan membawa engkau kepada orang Amori, orang Het, orang Feris, orang Kanaan, orang Hewi dan orang Yebus, maka Aku akan melenyapkan mereka."
  },
  {
    "i": 2167,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 24,
    "t": "Janganlah engkau sujud menyembah kepada allah mereka atau beribadah kepadanya, dan janganlah engkau berbuat seperti yang mereka perbuat, tetapi hancurkanlah sama sekali berhala-berhala mereka dan remukkanlah tugu-tugu berhala mereka."
  },
  {
    "i": 2168,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 25,
    "t": "Beribadahlah kepada TUHAN, Allahmu; maka Ia akan memberkati rotimu dan airmu dan Aku akan menjauhkan penyakit dari tengah-tengahmu."
  },
  {
    "i": 2169,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 26,
    "t": "Tidak akan ada keguguran kandungan atau perempuan mandul di negerimu; Aku akan menggenapkan jumlah hari umurmu."
  },
  {
    "i": 2170,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 27,
    "t": "Kengerian terhadap Aku akan Kukirimkan mendahului engkau dan Aku akan mengacaukan semua orang kepada siapa engkau sampai, dan Aku akan membuat semua musuhmu lari membelakangi engkau."
  },
  {
    "i": 2171,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 28,
    "t": "Juga Aku akan melepaskan tabuhan mendahului engkau, sehingga mereka menghalau orang Hewi, orang Kanaan dan orang Het dari depanmu."
  },
  {
    "i": 2172,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 29,
    "t": "Aku tidak akan menghalau mereka dari depanmu dalam satu tahun, supaya tanah itu jangan menjadi sunyi, sehingga binatang hutan bertambah banyak melebihi engkau."
  },
  {
    "i": 2173,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 30,
    "t": "Sedikit demi sedikit Aku akan menghalau mereka dari depanmu, sampai engkau menjadi banyak dan menduduki negeri itu sebagai milikmu."
  },
  {
    "i": 2174,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 31,
    "t": "Aku akan menentukan batas daerahmu mulai dari Laut Merah sampai Laut Filistin, dan dari padang gurun sampai sungai Efrat, sebab Aku akan menyerahkan penduduk negeri itu ke dalam tanganmu, sehingga engkau menghalau mereka dari depanmu."
  },
  {
    "i": 2175,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 32,
    "t": "Janganlah engkau mengadakan perjanjian dengan mereka atau dengan allah mereka."
  },
  {
    "i": 2176,
    "b": 1,
    "c": 223,
    "r": 223,
    "o": 33,
    "t": "Janganlah mereka diam di negerimu, supaya mereka jangan membuat engkau berdosa terhadap Aku, sebab jika engkau beribadah kepada allah mereka, tentulah hal itu menjadi jerat bagimu."
  },
  {
    "i": 2177,
    "b": 1,
    "c": 224,
    "r": 224,
    "o": 1,
    "t": "Kemudian berfirmanlah Ia kepada Musa: Naiklah menghadap TUHAN, engkau dan Harun, Nadab dan Abihu dan tujuh puluh orang dari para tua-tua Israel dan sujudlah kamu dari jauh."
  },
  {
    "i": 2178,
    "b": 1,
    "c": 224,
    "r": 224,
    "o": 2,
    "t": "Hanya Musa seorang diri yang mendekat kepada TUHAN, tetapi mereka itu tidak boleh mendekat, dan bangsa itu tidak boleh naik bersama-sama dengan dia."
  },
  {
    "i": 2179,
    "b": 1,
    "c": 224,
    "r": 224,
    "o": 3,
    "t": "Kemudian datanglah Musa dan memberitahukan kepada bangsa itu segala firman TUHAN dan segala peraturan. Lalu seluruh bangsa itu menjawab serentak: Segala firman yang telah diucapkan TUHAN akan kami lakukan."
  },
  {
    "i": 2180,
    "b": 1,
    "c": 224,
    "r": 224,
    "o": 4,
    "t": "Maka Musa menuliskan segala firman TUHAN. Keesokan harinya, bangunlah ia pagi-pagi dan mendirikan mezbah di kaki gunung itu, serta dua belas tugu batu, sesuai dengan kedua belas suku Israel."
  },
  {
    "i": 2181,
    "b": 1,
    "c": 224,
    "r": 224,
    "o": 5,
    "t": "Kemudian disuruhnya orang-orang muda Israel mempersembahkan korban bakaran dan mengorbankan lembu-lembu jantan sebagai korban pendamaian kepada TUHAN."
  },
  {
    "i": 2182,
    "b": 1,
    "c": 224,
    "r": 224,
    "o": 6,
    "t": "Musa mengambil separuh dari darah itu dan memasukkannya ke dalam pasu, dan separuh lagi dari darah itu disiramkannya pada mezbah."
  },
  {
    "i": 2183,
    "b": 1,
    "c": 224,
    "r": 224,
    "o": 7,
    "t": "Lalu diambilnya kitab perjanjian itu, dibacakannya dengan didengar oleh bangsa itu dan mereka berkata: \"Segala firman yang telah diucapkan TUHAN akan kami lakukan dan kami taati."
  },
  {
    "i": 2184,
    "b": 1,
    "c": 224,
    "r": 224,
    "o": 8,
    "t": "Kemudian Musa mengambil darah itu dan menyiramkannya pada bangsa itu serta berkata: \"Inilah darah perjanjian yang diadakan TUHAN dengan kamu, berdasarkan segala firman ini."
  },
  {
    "i": 2185,
    "b": 1,
    "c": 224,
    "r": 224,
    "o": 9,
    "t": "Kemudian naiklah Musa beserta Harun, Nadab dan Abihu dan tujuh puluh orang dari para tua-tua Israel."
  },
  {
    "i": 2186,
    "b": 1,
    "c": 224,
    "r": 224,
    "o": 10,
    "t": "Mereka melihat Allah Israel; di bawah kaki-Nya ada sesuatu yang menyerupai lantai dari batu nilam, yang jernih seperti langit."
  },
  {
    "i": 2187,
    "b": 1,
    "c": 224,
    "r": 224,
    "o": 11,
    "t": "Tetapi kepada para pemuka Israel itu tidak diulurkan-Nya tangan-Nya. Mereka memandang Allah, lalu makan dan minum."
  },
  {
    "i": 2188,
    "b": 1,
    "c": 224,
    "r": 224,
    "o": 12,
    "t": "TUHAN berfirman kepada Musa: \"Naiklah menghampiri Aku, ke atas gunung, dan tinggallah di sana, maka Aku akan memberikan kepadamu loh-loh batu, yakni hukum dan perintah, yang telah Kutuliskan untuk pengajaran mereka."
  },
  {
    "i": 2189,
    "b": 1,
    "c": 224,
    "r": 224,
    "o": 13,
    "t": "Lalu bangunlah Musa beserta Yosua, abdinya, maka naiklah Musa ke atas gunung Allah itu."
  },
  {
    "i": 2190,
    "b": 1,
    "c": 224,
    "r": 224,
    "o": 14,
    "t": "Kepada para tua-tua itu dikatakannya: \"Tinggallah di sini menunggu kami, sampai kami kembali lagi kepadamu; dan ketahuilah, Harun dan Hur ada bersama-sama dengan kamu; siapa yang mempunyai perkara, datanglah kepada mereka."
  },
  {
    "i": 2191,
    "b": 1,
    "c": 224,
    "r": 224,
    "o": 15,
    "t": "Sesudah Musa naik ke atas gunung, maka awan itu menutupi gunung itu."
  },
  {
    "i": 2192,
    "b": 1,
    "c": 224,
    "r": 224,
    "o": 16,
    "t": "Kemuliaan TUHAN diam di atas gunung Sinai, dan awan itu menutupinya enam hari lamanya; pada hari ketujuh dipanggil-Nya Musa dari tengah-tengah awan itu."
  },
  {
    "i": 2193,
    "b": 1,
    "c": 224,
    "r": 224,
    "o": 17,
    "t": "Tampaknya kemuliaan TUHAN seperti api yang menghanguskan di puncak gunung itu pada pemandangan orang Israel."
  },
  {
    "i": 2194,
    "b": 1,
    "c": 224,
    "r": 224,
    "o": 18,
    "t": "Kemudian masuklah Musa ke tengah-tengah awan itu, lalu naiklah ia ke atas gunung. Dan Musa tinggal di atas gunung itu empat puluh hari dan empat puluh malam lamanya."
  },
  {
    "i": 2195,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 1,
    "t": "TUHAN berfirman kepada Musa:"
  },
  {
    "i": 2196,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 2,
    "t": "\"Katakanlah kepada orang Israel, supaya mereka memungut bagi-Ku persembahan khusus; dari setiap orang yang terdorong hatinya, haruslah kamu memungut persembahan khusus kepada-Ku."
  },
  {
    "i": 2197,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 3,
    "t": "Inilah persembahan khusus yang harus kamu pungut dari mereka: emas, perak dan tembaga;"
  },
  {
    "i": 2198,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 4,
    "t": "kain ungu tua, kain ungu muda, kain kirmizi, lenan halus dan bulu kambing;"
  },
  {
    "i": 2199,
    "b": 1,
    "c": 225,
    "r": 225,
    "o": 5,
    "t": "kulit domba jantan yang diwarnai merah, kulit lumba-lumba dan kayu penaga;"
  }
]
