[
  {
    "i": 21500,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 10,
    "t": "Thus saith the Lord GOD; It shall also come to pass, that at the same time shall things come into thy mind, and thou shalt think an evil thought:"
  },
  {
    "i": 21501,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 11,
    "t": "And thou shalt say, I will go up to the land of unwalled villages; I will go to them that are at rest, that dwell safely, all of them dwelling without walls, and having neither bars nor gates,"
  },
  {
    "i": 21502,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 12,
    "t": "To take a spoil, and to take a prey; to turn thine hand upon the desolate places that are now inhabited, and upon the people that are gathered out of the nations, which have gotten cattle and goods, that dwell in the midst of the land."
  },
  {
    "i": 21503,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 13,
    "t": "Sheba, and Dedan, and the merchants of Tarshish, with all the young lions thereof, shall say unto thee, Art thou come to take a spoil? hast thou gathered thy company to take a prey? to carry away silver and gold, to take away cattle and goods, to take a great spoil?"
  },
  {
    "i": 21504,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 14,
    "t": "Therefore, son of man, prophesy and say unto Gog, Thus saith the Lord GOD; In that day when my people of Israel dwelleth safely, shalt thou not know it?"
  },
  {
    "i": 21505,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 15,
    "t": "And thou shalt come from thy place out of the north parts, thou, and many people with thee, all of them riding upon horses, a great company, and a mighty army:"
  },
  {
    "i": 21506,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 16,
    "t": "And thou shalt come up against my people of Israel, as a cloud to cover the land; it shall be in the latter days, and I will bring thee against my land, that the heathen may know me, when I shall be sanctified in thee, O Gog, before their eyes."
  },
  {
    "i": 21507,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 17,
    "t": "Thus saith the Lord GOD; Art thou he of whom I have spoken in old time by my servants the prophets of Israel, which prophesied in those days many years that I would bring thee against them?"
  },
  {
    "i": 21508,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 18,
    "t": "And it shall come to pass at the same time when Gog shall come against the land of Israel, saith the Lord GOD, that my fury shall come up in my face."
  },
  {
    "i": 21509,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 19,
    "t": "For in my jealousy and in the fire of my wrath have I spoken, Surely in that day there shall be a great shaking in the land of Israel;"
  },
  {
    "i": 21510,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 20,
    "t": "So that the fishes of the sea, and the fowls of the heaven, and the beasts of the field, and all creeping things that creep upon the earth, and all the men that are upon the face of the earth, shall shake at my presence, and the mountains shall be thrown down, and the steep places shall fall, and every wall shall fall to the ground."
  },
  {
    "i": 21511,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 21,
    "t": "And I will call for a sword against him throughout all my mountains, saith the Lord GOD: every man's sword shall be against his brother."
  },
  {
    "i": 21512,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 22,
    "t": "And I will plead against him with pestilence and with blood; and I will rain upon him, and upon his bands, and upon the many people that are with him, an overflowing rain, and great hailstones, fire, and brimstone."
  },
  {
    "i": 21513,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 23,
    "t": "Thus will I magnify myself, and sanctify myself; and I will be known in the eyes of many nations, and they shall know that I am the LORD."
  },
  {
    "i": 21514,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 1,
    "t": "Therefore, thou son of man, prophesy against Gog, and say, Thus saith the Lord GOD; Behold, I am against thee, O Gog, the chief prince of Meshech and Tubal:"
  },
  {
    "i": 21515,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 2,
    "t": "And I will turn thee back, and leave but the sixth part of thee, and will cause thee to come up from the north parts, and will bring thee upon the mountains of Israel:"
  },
  {
    "i": 21516,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 3,
    "t": "And I will smite thy bow out of thy left hand, and will cause thine arrows to fall out of thy right hand."
  },
  {
    "i": 21517,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 4,
    "t": "Thou shalt fall upon the mountains of Israel, thou, and all thy bands, and the people that is with thee: I will give thee unto the ravenous birds of every sort, and to the beasts of the field to be devoured."
  },
  {
    "i": 21518,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 5,
    "t": "Thou shalt fall upon the open field: for I have spoken it, saith the Lord GOD."
  },
  {
    "i": 21519,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 6,
    "t": "And I will send a fire on Magog, and among them that dwell carelessly in the isles: and they shall know that I am the LORD."
  },
  {
    "i": 21520,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 7,
    "t": "So will I make my holy name known in the midst of my people Israel; and I will not let them pollute my holy name any more: and the heathen shall know that I am the LORD, the Holy One in Israel."
  },
  {
    "i": 21521,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 8,
    "t": "Behold, it is come, and it is done, saith the Lord GOD; this is the day whereof I have spoken."
  },
  {
    "i": 21522,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 9,
    "t": "And they that dwell in the cities of Israel shall go forth, and shall set on fire and burn the weapons, both the shields and the bucklers, the bows and the arrows, and the handstaves, and the spears, and they shall burn them with fire seven years:"
  },
  {
    "i": 21523,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 10,
    "t": "So that they shall take no wood out of the field, neither cut down any out of the forests; for they shall burn the weapons with fire: and they shall spoil those that spoiled them, and rob those that robbed them, saith the Lord GOD."
  },
  {
    "i": 21524,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 11,
    "t": "And it shall come to pass in that day, that I will give unto Gog a place there of graves in Israel, the valley of the passengers on the east of the sea: and it shall stop the noses of the passengers: and there shall they bury Gog and all his multitude: and they shall call it The valley of Hamon-gog."
  },
  {
    "i": 21525,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 12,
    "t": "And seven months shall the house of Israel be burying of them, that they may cleanse the land."
  },
  {
    "i": 21526,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 13,
    "t": "Yea, all the people of the land shall bury them; and it shall be to them a renown the day that I shall be glorified, saith the Lord GOD."
  },
  {
    "i": 21527,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 14,
    "t": "And they shall sever out men of continual employment, passing through the land to bury with the passengers those that remain upon the face of the earth, to cleanse it: after the end of seven months shall they search."
  },
  {
    "i": 21528,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 15,
    "t": "And the passengers that go through the land, when any seeth a man's bone, then shall he set up a sign by it, till the buriers have buried it in the valley of Hamon-gog."
  },
  {
    "i": 21529,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 16,
    "t": "And also the name of the city shall be Hamonah. Thus shall they cleanse the land."
  },
  {
    "i": 21530,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 17,
    "t": "And, thou son of man, thus saith the Lord GOD; Speak unto every feathered fowl, and to every beast of the field, Assemble yourselves, and come; gather yourselves on every side to my sacrifice that I do sacrifice for you, even a great sacrifice upon the mountains of Israel, that ye may eat flesh, and drink blood."
  },
  {
    "i": 21531,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 18,
    "t": "Ye shall eat the flesh of the mighty, and drink the blood of the princes of the earth, of rams, of lambs, and of goats, of bullocks, all of them fatlings of Bashan."
  },
  {
    "i": 21532,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 19,
    "t": "And ye shall eat fat till ye be full, and drink blood till ye be drunken, of my sacrifice which I have sacrificed for you."
  },
  {
    "i": 21533,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 20,
    "t": "Thus ye shall be filled at my table with horses and chariots, with mighty men, and with all men of war, saith the Lord GOD."
  },
  {
    "i": 21534,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 21,
    "t": "And I will set my glory among the heathen, and all the heathen shall see my judgment that I have executed, and my hand that I have laid upon them."
  },
  {
    "i": 21535,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 22,
    "t": "So the house of Israel shall know that I am the LORD their God from that day and forward."
  },
  {
    "i": 21536,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 23,
    "t": "And the heathen shall know that the house of Israel went into captivity for their iniquity: because they trespassed against me, therefore hid I my face from them, and gave them into the hand of their enemies: so fell they all by the sword."
  },
  {
    "i": 21537,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 24,
    "t": "According to their uncleanness and according to their transgressions have I done unto them, and hid my face from them."
  },
  {
    "i": 21538,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 25,
    "t": "Therefore thus saith the Lord GOD; Now will I bring again the captivity of Jacob, and have mercy upon the whole house of Israel, and will be jealous for my holy name;"
  },
  {
    "i": 21539,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 26,
    "t": "After that they have borne their shame, and all their trespasses whereby they have trespassed against me, when they dwelt safely in their land, and none made them afraid."
  },
  {
    "i": 21540,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 27,
    "t": "When I have brought them again from the people, and gathered them out of their enemies' lands, and am sanctified in them in the sight of many nations;"
  },
  {
    "i": 21541,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 28,
    "t": "Then shall they know that I am the LORD their God, which caused them to be led into captivity among the heathen: but I have gathered them unto their own land, and have left none of them any more there."
  },
  {
    "i": 21542,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 29,
    "t": "Neither will I hide my face any more from them: for I have poured out my spirit upon the house of Israel, saith the Lord GOD."
  },
  {
    "i": 21543,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 1,
    "t": "In the five and twentieth year of our captivity, in the beginning of the year, in the tenth day of the month, in the fourteenth year after that the city was smitten, in the selfsame day the hand of the LORD was upon me, and brought me thither."
  },
  {
    "i": 21544,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 2,
    "t": "In the visions of God brought he me into the land of Israel, and set me upon a very high mountain, by which was as the frame of a city on the south."
  },
  {
    "i": 21545,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 3,
    "t": "And he brought me thither, and, behold, there was a man, whose appearance was like the appearance of brass, with a line of flax in his hand, and a measuring reed; and he stood in the gate."
  },
  {
    "i": 21546,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 4,
    "t": "And the man said unto me, Son of man, behold with thine eyes, and hear with thine ears, and set thine heart upon all that I shall shew thee; for to the intent that I might shew them unto thee art thou brought hither: declare all that thou seest to the house of Israel."
  },
  {
    "i": 21547,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 5,
    "t": "And behold a wall on the outside of the house round about, and in the man's hand a measuring reed of six cubits long by the cubit and an hand breadth: so he measured the breadth of the building, one reed; and the height, one reed."
  },
  {
    "i": 21548,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 6,
    "t": "Then came he unto the gate which looketh toward the east, and went up the stairs thereof, and measured the threshold of the gate, which was one reed broad; and the other threshold of the gate, which was one reed broad."
  },
  {
    "i": 21549,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 7,
    "t": "And every little chamber was one reed long, and one reed broad; and between the little chambers were five cubits; and the threshold of the gate by the porch of the gate within was one reed."
  },
  {
    "i": 21550,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 8,
    "t": "He measured also the porch of the gate within, one reed."
  },
  {
    "i": 21551,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 9,
    "t": "Then measured he the porch of the gate, eight cubits; and the posts thereof, two cubits: and the porch of the gate was inward."
  },
  {
    "i": 21552,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 10,
    "t": "And the little chambers of the gate eastward were three on this side, and three on that side; they three were of one measure: and the posts had one measure on this side and on that side."
  },
  {
    "i": 21553,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 11,
    "t": "And he measured the breadth of the entry of the gate, ten cubits; and the length of the gate, thirteen cubits."
  },
  {
    "i": 21554,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 12,
    "t": "The space before the little chambers was one cubit on this side, and the space was one cubit on that side: and the little chambers were six cubits on this side, and six cubits on that side."
  },
  {
    "i": 21555,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 13,
    "t": "He measured then the gate from the roof of one little chamber to the roof of another: the breadth was five and twenty cubits, door against door."
  },
  {
    "i": 21556,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 14,
    "t": "And he made posts of threescore cubits, even unto the post of the court round about the gate."
  },
  {
    "i": 21557,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 15,
    "t": "And from the face of the gate of the entrance unto the face of the porch of the inner gate were fifty cubits."
  },
  {
    "i": 21558,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 16,
    "t": "And there were narrow windows to the little chambers, and to their posts within the gate round about, and likewise to the arches: and windows were round about inward: and upon each post were palm trees."
  },
  {
    "i": 21559,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 17,
    "t": "Then brought he me into the outward court, and, lo, there were chambers, and a pavement made for the court round about: thirty chambers were upon the pavement."
  },
  {
    "i": 21560,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 18,
    "t": "And the pavement by the side of the gates over against the length of the gates was the lower pavement."
  },
  {
    "i": 21561,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 19,
    "t": "Then he measured the breadth from the forefront of the lower gate unto the forefront of the inner court without, an hundred cubits eastward and northward."
  },
  {
    "i": 21562,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 20,
    "t": "And the gate of the outward court that looked toward the north, he measured the length thereof, and the breadth thereof."
  },
  {
    "i": 21563,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 21,
    "t": "And the little chambers thereof were three on this side and three on that side; and the posts thereof and the arches thereof were after the measure of the first gate: the length thereof was fifty cubits, and the breadth five and twenty cubits."
  },
  {
    "i": 21564,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 22,
    "t": "And the windows thereof, and the arches thereof, and the palm trees thereof, were after the measure of the gate that looketh toward the east; and they went up unto it by seven steps; and the arches thereof were before them."
  },
  {
    "i": 21565,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 23,
    "t": "And the gate of the inner court was over against the gate toward the north, and toward the east; and he measured from gate to gate an hundred cubits."
  },
  {
    "i": 21566,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 24,
    "t": "After that he brought me toward the south, and behold a gate toward the south: and he measured the posts thereof and the arches thereof according to these measures."
  },
  {
    "i": 21567,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 25,
    "t": "And there were windows in it and in the arches thereof round about, like those windows: the length was fifty cubits, and the breadth five and twenty cubits."
  },
  {
    "i": 21568,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 26,
    "t": "And there were seven steps to go up to it, and the arches thereof were before them: and it had palm trees, one on this side, and another on that side, upon the posts thereof."
  },
  {
    "i": 21569,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 27,
    "t": "And there was a gate in the inner court toward the south: and he measured from gate to gate toward the south an hundred cubits."
  },
  {
    "i": 21570,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 28,
    "t": "And he brought me to the inner court by the south gate: and he measured the gate according to these measures;"
  },
  {
    "i": 21571,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 29,
    "t": "And the little chambers thereof, and the posts thereof, and the arches thereof, were according to these measures: and there were windows in it and in the arches thereof round about: it was fifty cubits long, and five and twenty cubits broad."
  },
  {
    "i": 21572,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 30,
    "t": "And the arches round about were five and twenty cubits long, and five cubits broad."
  },
  {
    "i": 21573,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 31,
    "t": "And the arches thereof were toward the utter court; and palm trees were upon the posts thereof: and the going up to it had eight steps."
  },
  {
    "i": 21574,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 32,
    "t": "And he brought me into the inner court toward the east: and he measured the gate according to these measures;"
  },
  {
    "i": 21575,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 33,
    "t": "And the little chambers thereof, and the posts thereof, and the arches thereof, were according to these measures: and there were windows therein and in the arches thereof round about: it was fifty cubits long, and five and twenty cubits broad."
  },
  {
    "i": 21576,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 34,
    "t": "And the arches thereof were toward the outward court; and palm trees were upon the posts thereof, on this side, and on that side: and the going up to it had eight steps."
  },
  {
    "i": 21577,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 35,
    "t": "And he brought me to the north gate, and measured it according to these measures;"
  },
  {
    "i": 21578,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 36,
    "t": "The little chambers thereof, the posts thereof, and the arches thereof, were according to these measures: and there were windows in it round about: the length was fifty cubits, and the breadth five and twenty cubits."
  },
  {
    "i": 21579,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 37,
    "t": "And the posts thereof were toward the utter court; and palm trees were upon the posts thereof, on this side, and on that side: and the going up to it had eight steps."
  },
  {
    "i": 21580,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 38,
    "t": "And there was a chamber whose entry was in the vestibule of the gate. It was there that they washed the burnt offering."
  },
  {
    "i": 21581,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 39,
    "t": "And in the vestibule of the gate were two tables on each side, whereupon they slew the burnt offering and the sin offering and the trespass offering."
  },
  {
    "i": 21582,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 40,
    "t": "On the outer side, as one went up to the entry of the gate toward the north, were two tables; and on the other side, which was toward the vestibule, were two tables."
  },
  {
    "i": 21583,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 41,
    "t": "Four tables were on one side, and four tables on the other side of the gate, eight tables in all, whereupon they slew their sacrifices."
  },
  {
    "i": 21584,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 42,
    "t": "And there were also four tables of hewn stone for the burnt offering, a cubit and a half long, and a cubit and a half broad, and one cubit high, whereupon they laid the instruments wherewith they slew the burnt offering and the sacrifice."
  },
  {
    "i": 21585,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 43,
    "t": "And hooks, an hand breadth broad, were fastened round about within: and upon the tables was the flesh of the offering."
  },
  {
    "i": 21586,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 44,
    "t": "Then he brought me into the inner court; and, behold, there were two chambers in the inner court, one at the side of the north gate facing south, and another at the side of the south gate facing north."
  },
  {
    "i": 21587,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 45,
    "t": "And he said unto me, This chamber, whose prospect is toward the south, is for the priests, the keepers of the charge of the house."
  },
  {
    "i": 21588,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 46,
    "t": "And the chamber whose prospect is toward the north is for the priests, the keepers of the charge of the altar: these are the sons of Zadok among the sons of Levi, which come near to the LORD to minister unto him."
  },
  {
    "i": 21589,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 47,
    "t": "So he measured the court, an hundred cubits long, and an hundred cubits broad, foursquare; and the altar was before the house."
  },
  {
    "i": 21590,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 48,
    "t": "Then he brought me to the porch of the temple, and measured the posts of the porch, five cubits on this side, and five cubits on that side: and the breadth of the gate was three cubits on this side, and three cubits on that side."
  },
  {
    "i": 21591,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 49,
    "t": "The length of the porch was twenty cubits, and the breadth eleven cubits; and there were steps whereby they went up to it: and there were pillars by the posts, one on this side, and another on that side."
  },
  {
    "i": 21592,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 1,
    "t": "After he brought me to the temple, and measured the posts, six cubits broad on the one side, and six cubits broad on the other side, which was the breadth of the tabernacle."
  },
  {
    "i": 21593,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 2,
    "t": "And the breadth of the door was ten cubits, and the sides of the door were five cubits on the one side, and five cubits on the other side: and he measured the length thereof, forty cubits: and the breadth, twenty cubits."
  },
  {
    "i": 21594,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 3,
    "t": "Then went he inward, and measured the post of the door, two cubits; and the door, six cubits; and the sides of the door, seven cubits."
  },
  {
    "i": 21595,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 4,
    "t": "And he measured the length thereof, twenty cubits; and the breadth, twenty cubits, before the temple: and he said unto me, This is the most holy place."
  },
  {
    "i": 21596,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 5,
    "t": "And he measured the wall of the house, six cubits; and the breadth of every side chamber, four cubits, round about the house on every side."
  },
  {
    "i": 21597,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 6,
    "t": "And the side chambers were three, one over another, and thirty in order; and they entered into the wall which was of the house for the side chambers round about, that they might have hold, but they had not hold in the wall of the house."
  },
  {
    "i": 21598,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 7,
    "t": "And there was an enlarging, and a winding about still upward to the side chambers: for the winding about of the house went still upward round about the house: therefore the breadth of the house was still upward, and so increased from the lowest chamber to the highest by the midst."
  },
  {
    "i": 21599,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 8,
    "t": "I saw also the height of the house round about: the foundations of the side chambers were a full reed of six great cubits."
  }
]
