[
  {
    "i": 12100,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 2,
    "t": "Iosué, figlio di Iozadaq, con i suoi fratelli sacerdoti, e Zorobabele, figlio di Sealtiel, con i suoi fratelli, si levarono a riedificare l'altare del Dio d'Israele, per offrirvi olocausti, secondo quanto è scritto nella Legge di Mosè, l'uomo di Dio."
  },
  {
    "i": 12101,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 3,
    "t": "Essi ripristinarono l'altare al suo posto, benché fossero presi da timore a causa dei popoli dei paesi, e vi offrirono olocausti al Signore, olocausti del mattino e della sera;"
  },
  {
    "i": 12102,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 4,
    "t": "e celebrarono la festa delle Capanne, come è scritto, offrendo olocausti giorno per giorno, secondo il numero prescritto per ciascun giorno;"
  },
  {
    "i": 12103,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 5,
    "t": "poi, oltre all'olocausto perpetuo, offrirono quelli prescritti per i sabati, i noviluni e tutte le solennità consacrate al Signore, e quelli che ciascuno offriva volontariamente al Signore."
  },
  {
    "i": 12104,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 6,
    "t": "Dal primo giorno del settimo mese cominciarono a offrire olocausti al Signore, benché le fondamenta del tempio del Signore non fossero ancora state poste."
  },
  {
    "i": 12105,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 7,
    "t": "Poi diedero denaro ai tagliapietre e ai falegnami; ai Sidonii e ai Tirii diedero viveri, bevande e olio, perché trasportassero via mare fino a Giaffa il legname di cedro dal Libano, secondo l'autorizzazione concessa da Ciro, re di Persia."
  },
  {
    "i": 12106,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 8,
    "t": "Nel secondo anno del loro arrivo al tempio di Dio in Gerusalemme, nel secondo mese, Zorobabele, figlio di Sealtiel, e Iosué, figlio di Iozadaq, con il resto dei loro fratelli, i sacerdoti, i leviti e tutti quelli che erano tornati dalla cattività a Gerusalemme, diedero inizio ai lavori e affidarono ai leviti dai vent'anni in su la direzione dei lavori del tempio del Signore."
  },
  {
    "i": 12107,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 9,
    "t": "Iosué, i suoi figli e i suoi fratelli, Cadmiel e i suoi figli, i figli di Hodavia, si misero dunque di pari concordia a dirigere i lavoratori del cantiere, al tempio di Dio."
  },
  {
    "i": 12108,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 10,
    "t": "Quando i costruttori posero le fondamenta del tempio del Signore, i sacerdoti in veste, con le trombe, e i leviti, figli di Asaf, con i cembali, si presentarono per lodare il Signore, secondo le prescrizioni di Davide, re d'Israele;"
  },
  {
    "i": 12109,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 11,
    "t": "essi cantarono al Signore lodi e ringraziamenti: \"Poiché egli è buono, poiché eterna è la sua misericordia\" verso Israele. E tutto il popolo proruppe in grandi acclamazioni, lodando il Signore, perché erano state poste le fondamenta del tempio del Signore."
  },
  {
    "i": 12110,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 12,
    "t": "Tuttavia, molti sacerdoti, molti leviti e capifamiglia anziani, che avevano visto il primo tempio, piangevano ad alta voce mentre si gettavano le fondamenta sotto i loro occhi, ma molti altri alzavano la voce in gioiosi clamori."
  },
  {
    "i": 12111,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 13,
    "t": "E nessuno poteva distinguere il rumore delle grida gioiose dal rumore dei lamenti del popolo, perché il popolo prorompeva in immensi clamori, il cui eco si udiva lontano."
  },
  {
    "i": 12112,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 1,
    "t": "Ma quando i nemici di Giuda e di Beniamino seppero che gli esuli costruivano un tempio al Signore, il Dio d'Israele,"
  },
  {
    "i": 12113,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 2,
    "t": "vennero da Zorobabele, da Iosué e dai capifamiglia e dissero loro: \"Vogliamo costruire con voi, perché, come voi, cerchiamo il vostro Dio e gli offriamo sacrifici fin dal tempo di Asarhaddon, re di Assiria, che ci fece venire qui."
  },
  {
    "i": 12114,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 3,
    "t": "Zorobabele, Iosué e gli altri capifamiglia israeliti risposero loro: \"Non conviene che noi costruiamo, voi e noi, un tempio al nostro Dio: tocca a noi soli costruire per il Signore, il Dio d'Israele, come ci ha prescritto Ciro, re di Persia."
  },
  {
    "i": 12115,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 4,
    "t": "Allora il popolo del paese cominciò a scoraggiare la gente di Giuda e a spaventarla perché non costruisse più;"
  },
  {
    "i": 12116,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 5,
    "t": "assoldarono contro di loro dei consiglieri per far fallire il loro piano, per tutto il tempo di Ciro, re di Persia, fino al regno di Dario, re di Persia."
  },
  {
    "i": 12117,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 6,
    "t": "Sotto il regno di Serse, all'inizio del suo regno, essi redassero una denuncia contro gli abitanti di Giuda e di Gerusalemme."
  },
  {
    "i": 12118,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 7,
    "t": "Al tempo di Artaserse, Mitridate, Tabeel e gli altri loro colleghi scrissero contro Gerusalemme ad Artaserse, re di Persia. Il testo del documento era in scrittura aramaica e in lingua aramaica."
  },
  {
    "i": 12119,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 8,
    "t": "Poi Reum, governatore, e Simsai, segretario, scrissero al re Artaserse, contro Gerusalemme, la lettera che segue:"
  },
  {
    "i": 12120,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 9,
    "t": "Reum, il governatore, Simsai, il segretario e gli altri loro colleghi; i giudici e i legati, funzionari persiani; la gente di Uruk, di Babilonia e di Susa - cioè gli Elamiti -"
  },
  {
    "i": 12121,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 10,
    "t": "e gli altri popoli che il grande e illustre Assurbanipal ha deportato e stabiliti nelle città di Samaria e nel resto della Transeufratene."
  },
  {
    "i": 12122,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 11,
    "t": "Ecco la copia della lettera che gli inviarono: \"Al re Artaserse, i tuoi servitori, la gente della Transeufratene: Ora dunque,"
  },
  {
    "i": 12123,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 12,
    "t": "il re sia informato che i Giudei, saliti da te presso di noi e venuti a Gerusalemme, stanno riedificando la città ribelle e perversa; cominciano a restaurare le mura e scavano le fondamenta."
  },
  {
    "i": 12124,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 13,
    "t": "Ora il re sia informato che se questa città è riedificata e le mura restaurate, non si pagheranno più imposte, tributi né diritti di passaggio e, alla fine, mio re sarà leso."
  },
  {
    "i": 12125,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 14,
    "t": "Ora, mangiando il sale del palazzo, non ci sembra decoroso vedere questo affronto fatto al re; perciò mandiamo al re queste informazioni,"
  },
  {
    "i": 12126,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 15,
    "t": "perché si facciano delle ricerche negli Annali dei tuoi padri: in questi Annali troverai e constaterai che questa città è una città ribelle, nefasta ai re e alle province e che vi si sono fomentate sedizioni fin dai tempi antichi. Per questo motivo questa città fu distrutta."
  },
  {
    "i": 12127,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 16,
    "t": "Informiamo il re che se questa città è riedificata e le sue mura rialzate, ben presto non avrai più territori in Transeufratene!"
  },
  {
    "i": 12128,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 17,
    "t": "Il re mandò questa risposta: \"A Reum, governatore, a Simsai, segretario, e agli altri loro colleghi, residenti a Samaria e altrove, in Transeufratene, pace! Ora dunque,"
  },
  {
    "i": 12129,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 18,
    "t": "il documento che ci avete inviato è stato, davanti a me, letto nella sua traduzione."
  },
  {
    "i": 12130,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 19,
    "t": "Su mio ordine, si sono fatte delle ricerche e si è trovato che questa città si è sollevata contro i re fin dai tempi antichi e che vi si produssero rivolte e sedizioni."
  },
  {
    "i": 12131,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 20,
    "t": "Re potenti hanno regnato a Gerusalemme, che dominarono tutta la Transeufratene: si pagavano loro imposte, tributi e diritti di passaggio."
  },
  {
    "i": 12132,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 21,
    "t": "Date dunque l'ordine che si interrompa l'impresa di questi uomini: questa città non deve essere riedificata finché io non avrò deciso altrimenti."
  },
  {
    "i": 12133,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 22,
    "t": "Guardatevi dall'agire con negligenza in questa faccenda, per timore che il male non peggiori a pregiudizio dei re."
  },
  {
    "i": 12134,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 23,
    "t": "Appena la copia del documento del re Artaserse fu letta davanti a Reum, il governatore, a Simsai, il segretario, e ai loro colleghi, essi partirono in tutta fretta per Gerusalemme, presso i Giudei e, con la forza delle armi, fermarono i loro lavori."
  },
  {
    "i": 12135,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 24,
    "t": "Così erano stati fermati i lavori per il tempio di Dio a Gerusalemme: essi rimasero interrotti fino al secondo anno del regno di Dario, re di Persia."
  },
  {
    "i": 12136,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 1,
    "t": "Allora i profeti Aggeo e Zaccaria, figlio di Iddo, si misero a profetizzare per i Giudei di Giuda e di Gerusalemme, nel nome del Dio d'Israele che era su di loro."
  },
  {
    "i": 12137,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 2,
    "t": "Su questo, Zorobabele, figlio di Sealtiel, e Iosué, figlio di Iozadaq, si levarono e cominciarono a costruire il tempio di Dio a Gerusalemme: i profeti di Dio erano con loro, dando loro aiuto."
  },
  {
    "i": 12138,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 3,
    "t": "In quel tempo, Tattenai, governatore della Transeufratene, Setar-Boznai e i loro colleghi vennero da loro e chiesero: \"Chi vi ha dato il permesso di riedificare questo tempio e di restaurare questa struttura?"
  },
  {
    "i": 12139,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 4,
    "t": "Come si chiamano gli uomini che costruiscono questo edificio?"
  },
  {
    "i": 12140,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 5,
    "t": "Ma gli occhi del loro Dio erano sugli anziani dei Giudei: non li si costrinse a fermarsi, in attesa che un rapporto pervenisse a Dario e che facesse ritorno un atto ufficiale a proposito di questa faccenda."
  },
  {
    "i": 12141,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 6,
    "t": "Copia della lettera che Tattenai, governatore della Transeufratene, Setar-Boznai e i suoi colleghi, le autorità in Transeufratene, spedirono al re Dario."
  },
  {
    "i": 12142,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 7,
    "t": "Essi gli indirizzarono un rapporto, il cui tenore è il seguente: \"Al re Dario, pace intera!"
  },
  {
    "i": 12143,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 8,
    "t": "Il re sia informato che ci siamo recati nel distretto di Giuda, al tempio del gran Dio: esso si riedifica con blocchi di pietra e delle travi sono messe nelle mura; il lavoro è attivamente eseguito e progredisce nelle loro mani."
  },
  {
    "i": 12144,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 9,
    "t": "Interrogando allora questi anziani, abbiamo detto loro: Chi vi ha dato il permesso di riedificare questo tempio e di restaurare questa struttura?"
  },
  {
    "i": 12145,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 10,
    "t": "Abbiamo anche chiesto loro i loro nomi per informartene; abbiamo così potuto trascrivere il nome degli uomini che comandano a questa gente."
  },
  {
    "i": 12146,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 11,
    "t": "Ora essi ci fecero questa risposta: Noi siamo i servitori del Dio del cielo e della terra; noi riedifichiamo un tempio che restò in piedi, un tempo, per molti anni, e che un grande re d'Israele costruì e portò a termine."
  },
  {
    "i": 12147,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 12,
    "t": "Ma i nostri padri avendo irritato il Dio del cielo, egli li diede nelle mani di Nabucodonosor il Caldeo, re di Babilonia, che distrusse questo tempio e deportò il popolo a Babilonia."
  },
  {
    "i": 12148,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 13,
    "t": "Tuttavia, il primo anno di Ciro, re di Babilonia, il re Ciro diede l'ordine di riedificare questo tempio di Dio;"
  },
  {
    "i": 12149,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 14,
    "t": "inoltre, gli utensili d'oro e d'argento del tempio di Dio, di cui Nabucodonosor aveva spogliato il santuario di Gerusalemme e che aveva trasferiti in quello di Babilonia, il re Ciro li fece rimuovere dal santuario di Babilonia e rimettere a un tale Sesbassar, che egli nominò governatore;"
  },
  {
    "i": 12150,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 15,
    "t": "gli disse: Prendi questi utensili, va' a riportarli al santuario di Gerusalemme e il tempio di Dio sia riedificato sul suo antico sito;"
  },
  {
    "i": 12151,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 16,
    "t": "questo Sesbassar venne dunque, pose le fondamenta del tempio di Dio a Gerusalemme e, da allora fino ad ora, lo si costruisce, senza che sia ancora terminato."
  },
  {
    "i": 12152,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 17,
    "t": "Ora dunque, se piace al re, si facciano delle ricerche nei tesori del re, a Babilonia, se è vero che l'ordine è stato dato dal re Ciro di ricostruire questo tempio di Dio a Gerusalemme. E la decisione del re su questa faccenda ci sia inviata!"
  },
  {
    "i": 12153,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 1,
    "t": "Allora, su ordine del re Dario, si fecero delle ricerche nei tesori dove erano depositati gli archivi a Babilonia,"
  },
  {
    "i": 12154,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 2,
    "t": "e si trovò a Ecbàtana, la fortezza situata nella provincia dei Medi, un rotolo il cui tenore è il seguente: \"Promemoria."
  },
  {
    "i": 12155,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 3,
    "t": "Il primo anno del re Ciro, il re Ciro ha ordinato: Tempio di Dio a Gerusalemme. Il tempio sarà riedificato come luogo dove si offrono sacrifici e le sue fondamenta saranno preservate. La sua altezza sarà di sessanta cubiti, la sua larghezza di sessanta cubiti."
  },
  {
    "i": 12156,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 4,
    "t": "Vi saranno tre filari di blocchi di pietra e un filare di legno. La spesa sarà coperta dalla casa del re."
  },
  {
    "i": 12157,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 5,
    "t": "In più, gli utensili d'oro e d'argento del tempio di Dio che Nabucodonosor rimosse dal santuario di Gerusalemme e portò a Babilonia, saranno restituiti, perché tutto riprenda il suo posto al santuario di Gerusalemme e sia depositato nel tempio di Dio."
  },
  {
    "i": 12158,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 6,
    "t": "\"Ora dunque, Tattenai, governatore della Transeufratene, Setar-Boznai e voi loro colleghi, le autorità in Transeufratene, allontanatevi da là;"
  },
  {
    "i": 12159,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 7,
    "t": "lasciate lavorare a questo tempio di Dio il governatore di Giuda e gli anziani dei Giudei: essi possono riedificare questo tempio di Dio sul suo sito."
  },
  {
    "i": 12160,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 8,
    "t": "Ecco i miei ordini riguardo alla vostra linea di condotta nei confronti di questi anziani dei Giudei per la ricostruzione di questo tempio di Dio: è sui fondi reali - cioè sull'imposta della Transeufratene - che le spese di questa gente saranno loro esattamente e senza interruzione rimborsate."
  },
  {
    "i": 12161,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 9,
    "t": "Ciò che serve loro per gli olocausti del Dio del cielo: giovani tori, montoni e agnelli, e anche frumento, sale, vino e olio, sarà loro senza negligenza quotidianamente fornito, secondo le indicazioni dei sacerdoti di Gerusalemme,"
  },
  {
    "i": 12162,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 10,
    "t": "perché si offrano al Dio del cielo sacrifici di gradevole odore e si preghi per la vita del re e dei suoi figli."
  },
  {
    "i": 12163,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 11,
    "t": "Ordino ancora questo: chiunque trasgredirà questo editto, si strapperà dalla sua casa una trave: essa sarà eretta e vi sarà impalato; quanto alla sua casa, se ne farà, per questo misfatto, un immondezzaio."
  },
  {
    "i": 12164,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 12,
    "t": "Che il Dio che fa risiedere là il suo nome rovesci ogni re o popolo che intraprendesse di passare oltre, distruggendo questo tempio di Dio a Gerusalemme! Io, Dario, ho dato quest'ordine. Che sia puntualmente eseguito!"
  },
  {
    "i": 12165,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 13,
    "t": "Allora Tattenai, governatore della Transeufratene, Setar-Boznai e i loro colleghi eseguirono puntualmente le istruzioni inviate dal re Dario."
  },
  {
    "i": 12166,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 14,
    "t": "Quanto agli anziani dei Giudei, essi continuarono a costruire, con successo, sotto l'ispirazione di Aggeo il profeta e di Zaccaria, figlio di Iddo. Essi portarono a termine la costruzione in conformità all'ordine del Dio d'Israele e all'ordine di Ciro e di Dario."
  },
  {
    "i": 12167,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 15,
    "t": "Questo tempio fu terminato il ventitreesimo giorno del mese di Adar: era il sesto anno del regno del re Dario."
  },
  {
    "i": 12168,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 16,
    "t": "Gli Israeliti - i sacerdoti, i leviti e il resto degli esuli - fecero con gioia la dedicazione di questo tempio di Dio;"
  },
  {
    "i": 12169,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 17,
    "t": "essi offrirono, per la dedicazione di questo tempio di Dio, cento tori, duecento montoni, quattrocento agnelli e, in sacrificio per il peccato di tutto Israele, dodici capri, secondo il numero delle tribù d'Israele."
  },
  {
    "i": 12170,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 18,
    "t": "Poi installarono i sacerdoti secondo le loro categorie e i leviti secondo le loro classi al servizio del tempio di Dio, a Gerusalemme, come è scritto nel libro di Mosè."
  },
  {
    "i": 12171,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 19,
    "t": "Gli esuli celebrarono la Pasqua il quattordici del primo mese."
  },
  {
    "i": 12172,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 20,
    "t": "I leviti, come un solo uomo, si erano purificati: tutti erano puri; essi immolarono dunque la Pasqua, per tutti gli esuli, per i loro fratelli i sacerdoti e per se stessi."
  },
  {
    "i": 12173,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 21,
    "t": "Mangiarono la Pasqua: gli Israeliti che erano tornati dall'esilio e tutti quelli che, avendo rotto con l'impurità delle nazioni del paese, si erano uniti a loro per cercare il Signore, il Dio d'Israele."
  },
  {
    "i": 12174,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 22,
    "t": "Celebrarono con gioia per sette giorni la festa degli Azzimi, perché il Signore li aveva riempiti di gioia, avendo inclinato verso di loro il cuore del re di Assiria, perché fortificasse le loro mani nei lavori del tempio di Dio, il Dio d'Israele."
  },
  {
    "i": 12175,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 1,
    "t": "Dopo questi avvenimenti, sotto il regno di Artaserse, re di Persia, Esdra, figlio di Seraia, figlio di Azaria, figlio di Hilchia,"
  },
  {
    "i": 12176,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 2,
    "t": "figlio di Sallum, figlio di Sadoq, figlio di Achitub,"
  },
  {
    "i": 12177,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 3,
    "t": "figlio di Amaria, figlio di Azaria, figlio di Meraiot,"
  },
  {
    "i": 12178,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 4,
    "t": "figlio di Zerachia, figlio di Uzzi, figlio di Bucchi,"
  },
  {
    "i": 12179,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 5,
    "t": "figlio di Abisua, figlio di Pincas, figlio di Eleazaro, figlio del sommo sacerdote Aronne,"
  },
  {
    "i": 12180,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 6,
    "t": "Or, questo Esdra salì da Babilonia. Era uno scriba versato nella Legge di Mosè, che l'Eterno, il Dio d'Israele, aveva dato. Poiché la mano dell'Eterno, suo Dio, era sopra di lui, il re gli accordò tutto ciò che chiese."
  },
  {
    "i": 12181,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 7,
    "t": "Un certo numero d'Israeliti, di sacerdoti, di Leviti, di cantori, di portinai e di \"donati\" salirono a Gerusalemme nel settimo anno del re Artaserse."
  },
  {
    "i": 12182,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 8,
    "t": "Egli giunse a Gerusalemme nel quinto mese: era il settimo anno del re."
  },
  {
    "i": 12183,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 9,
    "t": "Aveva infatti fissato al primo giorno del primo mese la sua partenza da Babilonia, ed è il primo giorno del quinto mese che giunse a Gerusalemme: la mano benevola del suo Dio era sopra di lui!"
  },
  {
    "i": 12184,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 10,
    "t": "Poiché Esdra aveva applicato il suo cuore a scrutare la Legge dell'Eterno, a praticarla e a insegnare, in Israele, le leggi e i costumi."
  },
  {
    "i": 12185,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 11,
    "t": "Ecco la copia del documento che il re Artaserse rimise a Esdra, il sacerdote-scriba, sapiente interprete dei comandamenti dell'Eterno e delle sue leggi concernenti Israele."
  },
  {
    "i": 12186,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 12,
    "t": "\"Artaserse, re dei re, al sacerdote Esdra, Segretario della Legge del Dio del cielo, pace perfetta. Ora dunque,"
  },
  {
    "i": 12187,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 13,
    "t": "ho dato l'ordine che chiunque nel mio regno fa parte del popolo d'Israele, dei suoi sacerdoti o dei suoi Leviti ed è volontario per andare a Gerusalemme, possa partire con te,"
  },
  {
    "i": 12188,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 14,
    "t": "poiché tu sei inviato dal re e dai suoi sette consiglieri per ispezionare Giuda e Gerusalemme secondo la Legge del tuo Dio, che tu hai in mano,"
  },
  {
    "i": 12189,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 15,
    "t": "e per portare l'argento e l'oro che il re e i suoi consiglieri hanno offerto per devozione al Dio d'Israele che risiede a Gerusalemme,"
  },
  {
    "i": 12190,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 16,
    "t": "così come tutto l'argento e l'oro che avrai ricevuto in tutta la provincia di Babilonia, con le offerte di devozione che il popolo e i sacerdoti avranno fatto per il Tempio del loro Dio a Gerusalemme."
  },
  {
    "i": 12191,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 17,
    "t": "Dunque, con questo argento avrai cura di acquistare tori, montoni, agnelli, così come le oblazioni e libazioni che li accompagnano: ne farai offerta sull'altare del Tempio del vostro Dio a Gerusalemme;"
  },
  {
    "i": 12192,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 18,
    "t": "quanto all'argento e all'oro che rimarranno, li impiegherete come vi sembrerà bene, a te e ai tuoi fratelli, conformandovi alla volontà del vostro Dio."
  },
  {
    "i": 12193,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 19,
    "t": "Gli utensili che ti sono stati rimessi per il servizio del Tempio del tuo Dio, deponili davanti al tuo Dio, a Gerusalemme."
  },
  {
    "i": 12194,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 20,
    "t": "Ciò che sarebbe ancora necessario al Tempio del tuo Dio e che ti incomberà di procurargli, lo procurerai dal tesoro reale."
  },
  {
    "i": 12195,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 21,
    "t": "Sono io stesso, il re Artaserse, che dà quest'ordine a tutti i tesorieri di Transeufratene: Tutto ciò che vi chiederà il sacerdote Esdra, Segretario della Legge del Dio del cielo, che vi si faccia puntualmente diritto"
  },
  {
    "i": 12196,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 22,
    "t": "fino a concorrenza di cento talenti d'argento, cento cori di grano, cento misure di vino, cento misure d'olio; il sale sarà fornito a volontà."
  },
  {
    "i": 12197,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 23,
    "t": "Tutto ciò che ordina il Dio del cielo deve essere eseguito con zelo per il Tempio del Dio del cielo, per timore che la Collera non si levi sul regno del re e dei suoi figli."
  },
  {
    "i": 12198,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 24,
    "t": "Vi informo ancora che è vietato percepire imposta, contribuzione, o diritto di passaggio su tutti i sacerdoti, i Leviti, i cantori, i portinai, i \"donati\", in breve sui servitori di questa casa di Dio."
  },
  {
    "i": 12199,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 25,
    "t": "Quanto a te, Esdra, in virtù della saggezza del tuo Dio, che tu hai in mano, stabilisci scribi e giudici che esercitino la giustizia per tutto il popolo di Transeufratene, cioè tutti coloro che conoscono la Legge del tuo Dio. Chi non la conosce, dovrete istruirlo."
  }
]
