[
  {
    "i": 30500,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 35,
    "t": "Há chẳng phải các ngươi nói rằng: Còn bốn tháng nữa thì đến mùa gặt sao? Kìa, ta phán cùng các ngươi, hãy ngước mắt lên, xem đồng ruộng đã vàng sẵn cho mùa gặt rồi."
  },
  {
    "i": 30501,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 36,
    "t": "Kẻ gặt hái đã nhận tiền công mình rồi, và thâu trữ hoa lợi cho sự sống đời đời, hầu cho người gieo và người gặt đều cùng nhau vui mừng."
  },
  {
    "i": 30502,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 37,
    "t": "Vì đây ứng nghiệm lời tục ngữ rằng: Người nầy gieo, kẻ kia gặt."
  },
  {
    "i": 30503,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 38,
    "t": "Ta sai các ngươi gặt nơi mình không làm; người khác đã làm, còn các ngươi hưởng công lao của họ."
  },
  {
    "i": 30504,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 39,
    "t": "Có nhiều người Samari ở thành đó tin đến Ngài, vì lời người đàn bà đã làm chứng rằng: Ngài đã bảo tôi mọi điều tôi đã làm."
  },
  {
    "i": 30505,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 40,
    "t": "Vậy, khi người Samari đến cùng Ngài, thì xin Ngài ở lại với mình; Ngài bèn ở lại đó hai ngày."
  },
  {
    "i": 30506,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 41,
    "t": "Nhờ lời Ngài, có nhiều người tin hơn nữa,"
  },
  {
    "i": 30507,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 42,
    "t": "mà nói với người đàn bà rằng: Ấy không phải vì lời ngươi nói mà chúng ta tin đâu, vì chính chúng ta đã nghe Ngài và biết rằng chính Ngài thật là Cứu Chúa của thế gian."
  },
  {
    "i": 30508,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 43,
    "t": "Khỏi hai ngày, Ngài đi từ đó qua xứ Ga-li-lê."
  },
  {
    "i": 30509,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 44,
    "t": "Vì chính Ngài đã làm chứng rằng một đấng tiên tri không được tôn trọng trong xứ mình."
  },
  {
    "i": 30510,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 45,
    "t": "Vậy, khi Ngài đến xứ Ga-li-lê, dân Ga-li-lê tiếp rước Ngài, vì đã thấy mọi điều Ngài làm tại thành Giê-ru-sa-lem trong kỳ lễ; bởi họ cũng lên dự kỳ lễ đó."
  },
  {
    "i": 30511,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 46,
    "t": "Ngài trở lại thành Ca-na ở xứ Ga-li-lê, là nơi Ngài đã hóa nước thành rượu. Vả, tại thành Ca-bê-na-um có một quan kia, con trai người mắc bệnh."
  },
  {
    "i": 30512,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 47,
    "t": "Khi người nghe Đức Chúa Jêsus từ xứ Giu-đê đến xứ Ga-li-lê, bèn đi đến xin Ngài xuống chữa lành con mình, vì nó gần chết."
  },
  {
    "i": 30513,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 48,
    "t": "Đức Chúa Jêsus phán cùng người rằng: Nếu các ngươi không thấy phép lạ và sự lạ, thì các ngươi chẳng tin đâu."
  },
  {
    "i": 30514,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 49,
    "t": "Quan kia thưa rằng: Lạy Chúa, xin Chúa xuống trước khi con tôi chết."
  },
  {
    "i": 30515,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 50,
    "t": "Đức Chúa Jêsus phán rằng: Hãy đi, con ngươi sống. Người tin lời Đức Chúa Jêsus đã phán, liền đi."
  },
  {
    "i": 30516,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 51,
    "t": "Khi người đang xuống, các đầy tớ đến đón, báo tin cho hay con người được sống."
  },
  {
    "i": 30517,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 52,
    "t": "Người bèn hỏi chúng nó giờ nào con người bắt đầu mạnh lại. Chúng thưa rằng: Hôm qua, vào giờ thứ bảy, cơn sốt lui khỏi nó."
  },
  {
    "i": 30518,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 53,
    "t": "Người cha bèn nhận biết ấy là giờ Đức Chúa Jêsus đã phán cùng mình rằng: Con ngươi sống. Bấy giờ, người và cả nhà đều tin."
  },
  {
    "i": 30519,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 54,
    "t": "Ấy là phép lạ thứ hai mà Đức Chúa Jêsus đã làm, khi Ngài ở xứ Giu-đê đến xứ Ga-li-lê."
  },
  {
    "i": 30520,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 1,
    "t": "Sau các việc đó, có một kỳ lễ của dân Giu-đa; Đức Chúa Jêsus lên thành Giê-ru-sa-lem."
  },
  {
    "i": 30521,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 2,
    "t": "Tại thành Giê-ru-sa-lem, gần cửa Chiên, có một cái ao, tiếng Hê-bơ-rơ gọi là Bê-tết-da, xung quanh có năm cái nhà."
  },
  {
    "i": 30522,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 3,
    "t": "Những kẻ đau ốm, mù, què, bại, nằm đầy dẫy trong đó, chờ cho nước động."
  },
  {
    "i": 30523,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 4,
    "t": "Vì có một thiên sứ thỉnh thoảng xuống ao khuấy động nước; sự khuấy động xong, ai xuống ao trước hết, thì được lành bịnh, mặc dầu mắc bịnh gì."
  },
  {
    "i": 30524,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 5,
    "t": "Vả, tại đó có một người bị bịnh đã ba mươi tám năm."
  },
  {
    "i": 30525,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 6,
    "t": "Đức Chúa Jêsus thấy người nằm, biết rằng người bị bịnh đã lâu ngày, bèn phán cùng người rằng: Ngươi có muốn lành bịnh chăng?"
  },
  {
    "i": 30526,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 7,
    "t": "Người bịnh thưa rằng: Lạy Chúa, khi nước động, chẳng có ai để tôi xuống ao; lúc tôi đi đến thì đã có người khác xuống trước rồi."
  },
  {
    "i": 30527,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 8,
    "t": "Đức Chúa Jêsus phán cùng người rằng: Hãy đứng dậy, vác giường ngươi và đi."
  },
  {
    "i": 30528,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 9,
    "t": "Tức thì người ấy được lành, vác giường mình và đi. Vả, ngày đó là ngày Sa-bát."
  },
  {
    "i": 30529,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 10,
    "t": "Vậy, các người Giu-đa nói với người đã được chữa lành rằng: Ấy là ngày Sa-bát, ngươi không phép vác giường."
  },
  {
    "i": 30530,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 11,
    "t": "Người trả lời rằng: Chính người đã chữa lành ta biểu ta rằng: Hãy vác giường ngươi và đi."
  },
  {
    "i": 30531,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 12,
    "t": "Họ hỏi người rằng: Người đã biểu ngươi vác giường và đi là ai?"
  },
  {
    "i": 30532,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 13,
    "t": "Nhưng người đã được chữa lành không biết là ai; vì Đức Chúa Jêsus đã lẫn trong đám đông ở đó."
  },
  {
    "i": 30533,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 14,
    "t": "Sau lại, Đức Chúa Jêsus gặp người trong đền thờ, phán rằng: Kìa, ngươi đã được lành rồi, đừng phạm tội nữa, e có sự gì xấu hơn xảy đến cho ngươi chăng."
  },
  {
    "i": 30534,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 15,
    "t": "Người ấy đi nói lại với các người Giu-đa rằng ấy là Đức Chúa Jêsus đã chữa lành mình."
  },
  {
    "i": 30535,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 16,
    "t": "Nhân đó, các người Giu-đa bắt bớ Đức Chúa Jêsus, vì Ngài đã làm những việc đó trong ngày Sa-bát."
  },
  {
    "i": 30536,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 17,
    "t": "Nhưng Ngài phán cùng họ rằng: Cha ta làm việc cho đến bây giờ, ta cũng làm việc như vậy."
  },
  {
    "i": 30537,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 18,
    "t": "Bởi cớ đó, người Giu-đa lại càng kiếm phương giết Ngài, vì Ngài chẳng những phạm ngày Sa-bát thôi, mà lại xưng Đức Chúa Trời là Cha mình, tự làm cho mình bằng Đức Chúa Trời."
  },
  {
    "i": 30538,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 19,
    "t": "Đức Chúa Jêsus bèn phán cùng họ rằng: Quả thật, quả thật, ta nói cùng các ngươi, Con chẳng tự mình làm việc gì được, chỉ làm theo điều Con thấy Cha làm; vì mọi điều Cha làm, Con cũng làm y như vậy."
  },
  {
    "i": 30539,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 20,
    "t": "Cha yêu Con, và tỏ cho Con mọi điều Cha làm; Cha lại sẽ tỏ cho Con những việc lớn hơn nữa, hầu cho các ngươi lấy làm lạ."
  },
  {
    "i": 30540,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 21,
    "t": "Vì Cha khiến kẻ chết sống lại và ban sự sống cho kẻ nào tùy ý, thì Con cũng ban sự sống cho kẻ nào Con muốn."
  },
  {
    "i": 30541,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 22,
    "t": "Cha chẳng xét đoán ai hết, nhưng đã giao trọn quyền xét đoán cho Con,"
  },
  {
    "i": 30542,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 23,
    "t": "hầu cho mọi người đều tôn kính Con cũng như tôn kính Cha. Ai không tôn kính Con, thì cũng không tôn kính Cha là Đấng đã sai Con đến."
  },
  {
    "i": 30543,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 24,
    "t": "Quả thật, quả thật, ta nói cùng các ngươi, ai nghe lời ta, và tin Đấng đã sai ta, thì được sự sống đời đời, và không đến sự phán xét, song vượt khỏi sự chết mà đến sự sống rồi."
  },
  {
    "i": 30544,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 25,
    "t": "Quả thật, quả thật, ta nói cùng các ngươi, giờ đến, và đã đến rồi, khi những kẻ chết sẽ nghe tiếng của Con Đức Chúa Trời, và những kẻ nghe sẽ sống."
  },
  {
    "i": 30545,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 26,
    "t": "Vì như Cha có sự sống trong mình, thì Cha cũng đã ban cho Con có sự sống trong mình vậy;"
  },
  {
    "i": 30546,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 27,
    "t": "và đã ban cho Con quyền xét đoán, vì Con là Con người."
  },
  {
    "i": 30547,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 28,
    "t": "Chớ lấy điều đó làm lạ; vì giờ đến, khi mọi người ở trong mồ mả sẽ nghe tiếng Ngài"
  },
  {
    "i": 30548,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 29,
    "t": "mà ra khỏi: kẻ làm lành thì sống lại để được sống, kẻ làm dữ thì sống lại để bị xét đoán."
  },
  {
    "i": 30549,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 30,
    "t": "Ta không thể tự mình làm việc gì được. Ta xét đoán theo điều ta nghe. Sự xét đoán của ta là công bình, vì ta chẳng tìm ý riêng ta, nhưng tìm ý Cha là Đấng đã sai ta đến."
  },
  {
    "i": 30550,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 31,
    "t": "Nếu ta tự làm chứng cho mình, thì lời chứng ta không đáng tin."
  },
  {
    "i": 30551,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 32,
    "t": "Có một Đấng khác làm chứng cho ta, ta biết lời chứng mà Đấng đó làm cho ta là thật."
  },
  {
    "i": 30552,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 33,
    "t": "Các ngươi đã sai đến hỏi Giăng, và người đã làm chứng cho lẽ thật."
  },
  {
    "i": 30553,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 34,
    "t": "Vả, ta chẳng cần lời chứng của người ta; nhưng ta nói những điều đó, hầu cho các ngươi được cứu."
  },
  {
    "i": 30554,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 35,
    "t": "Giăng là ngọn đèn đã đốt và soi, các ngươi muốn tạm vui mừng trong ánh sáng người."
  },
  {
    "i": 30555,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 36,
    "t": "Song ta có chứng lớn hơn chứng của Giăng; ấy là các việc Cha đã giao cho ta làm trọn, chính các việc ta làm đó làm chứng cho ta rằng Cha đã sai ta đến."
  },
  {
    "i": 30556,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 37,
    "t": "Lại, chính Cha là Đấng đã sai ta đến, đã làm chứng cho ta. Các ngươi chưa hề nghe tiếng Ngài, cũng chưa hề thấy mặt Ngài,"
  },
  {
    "i": 30557,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 38,
    "t": "lời Ngài cũng không ở trong các ngươi, vì các ngươi không tin Đấng mà Ngài đã sai đến."
  },
  {
    "i": 30558,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 39,
    "t": "Các ngươi dò xem Kinh Thánh, vì tưởng rằng nhờ Kinh Thánh mà được sự sống đời đời: ấy là Kinh Thánh làm chứng về ta vậy."
  },
  {
    "i": 30559,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 40,
    "t": "Dầu vậy, các ngươi không muốn đến cùng ta đặng được sự sống!"
  },
  {
    "i": 30560,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 41,
    "t": "Ta không nhận sự vinh hiển đến từ người ta,"
  },
  {
    "i": 30561,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 42,
    "t": "nhưng ta biết các ngươi không có lòng yêu Đức Chúa Trời trong mình."
  },
  {
    "i": 30562,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 43,
    "t": "Ta nhân danh Cha ta mà đến, các ngươi không nhận ta; nếu có người khác nhân danh mình mà đến, thì các ngươi sẽ nhận người."
  },
  {
    "i": 30563,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 44,
    "t": "Các ngươi vẫn quen nhận vinh hiển lẫn cho nhau, mà không tìm vinh hiển đến bởi Đức Chúa Trời có một, thì thể nào các ngươi tin được?"
  },
  {
    "i": 30564,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 45,
    "t": "Chớ ngờ rằng ta sẽ kiện các ngươi trước mặt Cha; có một người kiện các ngươi, ấy là Môi-se, là người mà các ngươi đã trông cậy."
  },
  {
    "i": 30565,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 46,
    "t": "Vì nếu các ngươi tin Môi-se, thì chắc sẽ tin ta; bởi chưng ấy là về ta mà người đã viết."
  },
  {
    "i": 30566,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 47,
    "t": "Nhưng nếu các ngươi không tin lời người viết, thì thể nào tin được lời ta phán?"
  },
  {
    "i": 30567,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 1,
    "t": "Sau các việc đó, Đức Chúa Jêsus đi qua bên kia biển Ga-li-lê, là biển Ti-bê-ri-át."
  },
  {
    "i": 30568,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 2,
    "t": "Có đoàn dân đông đi theo Ngài, vì thấy những phép lạ Ngài đã làm cho kẻ bịnh."
  },
  {
    "i": 30569,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 3,
    "t": "Đức Chúa Jêsus lên trên núi, ngồi đó với môn đồ."
  },
  {
    "i": 30570,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 4,
    "t": "Vả, lễ Vượt Qua, là lễ của dân Giu-đa, gần tới."
  },
  {
    "i": 30571,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 5,
    "t": "Đức Chúa Jêsus ngước mắt lên, thấy đoàn dân đông đến cùng mình, bèn hỏi Phi-líp rằng: Chúng ta sẽ mua bánh ở đâu đặng cho dân nầy ăn?"
  },
  {
    "i": 30572,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 6,
    "t": "Ngài phán điều đó đặng thử Phi-líp, vì Ngài tự biết việc mình sẽ làm."
  },
  {
    "i": 30573,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 7,
    "t": "Phi-líp thưa rằng: Hai trăm đơ-ni-ê bánh không đủ phát cho mỗi người một chút."
  },
  {
    "i": 30574,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 8,
    "t": "Một trong môn đồ là Anh-rê, em Si-môn Phi-e-rơ, thưa cùng Ngài rằng:"
  },
  {
    "i": 30575,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 9,
    "t": "Ở đây có một đứa con trai có năm cái bánh mạch nha và hai con cá; nhưng phân cho nhiều người nầy thì được bao nhiêu?"
  },
  {
    "i": 30576,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 10,
    "t": "Đức Chúa Jêsus phán rằng: Hãy biểu chúng ngồi xuống. Vả, nơi đó có nhiều cỏ. Vậy, người ta ngồi xuống, số ước chừng năm ngàn."
  },
  {
    "i": 30577,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 11,
    "t": "Đức Chúa Jêsus bèn lấy bánh, tạ ơn rồi, phân phát cho những người ngồi; Ngài cũng làm như vậy về cá, ai muốn bao nhiêu mặc ý."
  },
  {
    "i": 30578,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 12,
    "t": "Khi chúng đã ăn no rồi, Ngài phán cùng môn đồ rằng: Hãy lượm những miếng thừa lại, hầu cho không mất chút nào."
  },
  {
    "i": 30579,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 13,
    "t": "Vậy, môn đồ lượm hết, chứa được mười hai giỏ đầy những miếng thừa của năm cái bánh mạch nha mà người ta đã ăn."
  },
  {
    "i": 30580,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 14,
    "t": "Khi thấy phép lạ Ngài vừa làm, dân chúng bèn nói rằng: \"Quả thật, đây là vị tiên tri phải đến thế gian!"
  },
  {
    "i": 30581,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 15,
    "t": "Vậy, Đức Chúa Jêsus biết họ có ý đến ép Ngài làm vua, bèn trở lên núi một mình."
  },
  {
    "i": 30582,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 16,
    "t": "Đến chiều tối, môn đồ Ngài xuống mé biển,"
  },
  {
    "i": 30583,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 17,
    "t": "rồi xuống thuyền, đi ngang qua biển đến thành Capharnaum. Trời đã tối, mà Đức Chúa Jêsus chưa đến cùng họ;"
  },
  {
    "i": 30584,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 18,
    "t": "biển động vì gió lớn thổi."
  },
  {
    "i": 30585,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 19,
    "t": "Khi đã chèo độ chừng hai mươi lăm hay ba mươi dặm, thấy Đức Chúa Jêsus đi trên mặt biển mà đến gần thuyền, thì sợ hãi."
  },
  {
    "i": 30586,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 20,
    "t": "Nhưng Ngài phán cùng họ rằng: \"Ấy là ta đây, đừng sợ!"
  },
  {
    "i": 30587,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 21,
    "t": "Họ bèn vui lòng rước Ngài lên thuyền; tức thì thuyền đậu nơi họ định đi."
  },
  {
    "i": 30588,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 22,
    "t": "Qua ngày sau, đoàn dân đứng ở bên kia biển thấy chỉ có một chiếc thuyền ở đó, và Đức Chúa Jêsus không xuống thuyền với môn đồ, song chỉ có môn đồ đi mà thôi."
  },
  {
    "i": 30589,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 23,
    "t": "Dầu vậy, có mấy chiếc thuyền khác từ thành Tibêriát đến gần nơi chúng đã ăn bánh sau khi Chúa tạ ơn."
  },
  {
    "i": 30590,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 24,
    "t": "Vậy, khi dân chúng thấy Đức Chúa Jêsus và môn đồ đều không có tại đó, bèn xuống thuyền đi đến thành Capharnaum để tìm Ngài."
  },
  {
    "i": 30591,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 25,
    "t": "Khi đã tìm được Ngài ở bên kia biển, chúng thưa rằng: \"Thưa thầy, thầy đến đây bao giờ?"
  },
  {
    "i": 30592,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 26,
    "t": "Đức Chúa Jêsus đáp rằng: \"Quả thật, quả thật, ta nói cùng các ngươi, các ngươi tìm ta chẳng phải vì đã thấy phép lạ, song vì các ngươi đã ăn bánh và được no."
  },
  {
    "i": 30593,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 27,
    "t": "Hãy làm việc, chớ vì đồ ăn hay hư nát, nhưng vì đồ ăn còn lại đến sự sống đời đời, là đồ ăn Con Người sẽ ban cho các ngươi; vì ấy là Con mà Đức Chúa Cha, tức là Đức Chúa Trời, đã đóng ấn."
  },
  {
    "i": 30594,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 28,
    "t": "Chúng bèn hỏi Ngài rằng: \"Chúng tôi phải làm chi cho được làm công việc Đức Chúa Trời?"
  },
  {
    "i": 30595,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 29,
    "t": "Đức Chúa Jêsus đáp rằng: \"Việc Đức Chúa Trời muốn các ngươi làm, ấy là tin Đấng mà Ngài đã sai đến."
  },
  {
    "i": 30596,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 30,
    "t": "Chúng lại hỏi Ngài rằng: \"Vậy thì thầy làm phép lạ gì cho chúng tôi xem, để chúng tôi tin thầy? Thầy làm công việc gì?"
  },
  {
    "i": 30597,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 31,
    "t": "Tổ phụ chúng tôi đã ăn manna trong đồng vắng, như có chép rằng: Ngài đã ban cho họ bánh từ trời mà ăn."
  },
  {
    "i": 30598,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 32,
    "t": "Đức Chúa Jêsus đáp rằng: \"Quả thật, quả thật, ta nói cùng các ngươi, chẳng phải Môi-se đã cho các ngươi bánh từ trời đâu, ấy là Cha ta ban cho các ngươi bánh thật từ trời vậy;"
  },
  {
    "i": 30599,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 33,
    "t": "bởi vì bánh Đức Chúa Trời là bánh từ trên trời giáng xuống, và ban sự sống cho thế gian."
  }
]
