[
  {
    "i": 27500,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 22,
    "t": "Doch toen hij hoorde dat Archelaüs regeerde over Judea in de plaats van zijn vader Herodes, vreesde hij daarheen te gaan; en door een droom gewaarschuwd, vertrok hij naar de landstreken van Galilea."
  },
  {
    "i": 27501,
    "b": 46,
    "c": 4802,
    "r": 4802,
    "o": 23,
    "t": "En aldaar gekomen, vestigde hij zich in een stad genaamd Nazareth; opdat vervuld zou worden hetgeen gezegd is door de profeten, dat Hij Nazarener zal genaamd worden."
  },
  {
    "i": 27502,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 1,
    "t": "In die dagen kwam Johannes de Doper, predikende in de woestijn van Judea,"
  },
  {
    "i": 27503,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 2,
    "t": "En zeggende: \"Bekeert u, want het Koninkrijk der Hemelen is nabijgekomen."
  },
  {
    "i": 27504,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 3,
    "t": "Want deze is het van wie gesproken is door de profeet Jesaja, zeggende: De stem van een roepende in de woestijn: Bereidt de weg des Heeren, maakt Zijn paden recht!"
  },
  {
    "i": 27505,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 4,
    "t": "En Johannes had zijn kleding van kemelhaar, en een leren gordel om zijn lendenen; en zijn voedsel was sprinkhanen en wilde honing."
  },
  {
    "i": 27506,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 5,
    "t": "Toen ging Jeruzalem tot hem uit, en geheel Judea, en al de landstreek rondom de Jordaan,"
  },
  {
    "i": 27507,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 6,
    "t": "En zij werden door hem gedoopt in de Jordaan, belijdende hun zonden."
  },
  {
    "i": 27508,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 7,
    "t": "Maar toen hij velen van de Farizeeën en Sadduceeën tot zijn doop zag komen, zei hij tot hen: \"Gij adderengebroedsel, wie heeft u aangewezen te vlieden van de toekomende toorn?"
  },
  {
    "i": 27509,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 8,
    "t": "Brengt dan vruchten voort, die der bekering waardig zijn."
  },
  {
    "i": 27510,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 9,
    "t": "En meent niet bij uzelven te zeggen: Wij hebben Abraham tot een vader; want ik zeg u, dat God machtig is uit deze stenen kinderen voor Abraham te verwekken."
  },
  {
    "i": 27511,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 10,
    "t": "En de bijl is alreeds aan de wortel der bomen gelegd; een iegelijk boom dan, die geen goede vrucht voortbrengt, wordt uitgehouwen en in het vuur geworpen."
  },
  {
    "i": 27512,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 11,
    "t": "Ik doop u wel met water tot bekering; maar Hij die na mij komt, is sterker dan ik, Wiens schoenen ik niet waardig ben Hem na te dragen; Die zal u dopen met de Heilige Geest en met vuur."
  },
  {
    "i": 27513,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 12,
    "t": "Wiens wan is in Zijn hand, en Hij zal Zijn dorsvloer geheel zuiveren, en Zijn graan in Zijn schuur verzamelen, maar het kaf zal Hij met onuitblusselijk vuur verbranden."
  },
  {
    "i": 27514,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 13,
    "t": "Toen kwam Jezus van Galilea naar de Jordaan tot Johannes, om van hem gedoopt te worden."
  },
  {
    "i": 27515,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 14,
    "t": "Maar Johannes weigerde Hem zeer, zeggende: \"Ik heb van U nodig om van U gedoopt te worden, en komt Gij tot mij?"
  },
  {
    "i": 27516,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 15,
    "t": "Doch Jezus antwoordde en zei tot hem: \"Laat het nu geworden, want aldus betaamt het ons alle gerechtigheid te vervullen.\" Toen liet hij Hem toe."
  },
  {
    "i": 27517,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 16,
    "t": "En Jezus, gedoopt zijnde, is terstond opgeklommen uit het water; en ziet, de hemelen werden Hem geopend, en hij zag de Geest van God nederdalen als een duif, en op Hem komen."
  },
  {
    "i": 27518,
    "b": 46,
    "c": 4803,
    "r": 4803,
    "o": 17,
    "t": "En ziet, een stem uit de hemelen, zeggende: \"Deze is Mijn geliefde Zoon, in Wie Ik Mijn welbehagen heb."
  },
  {
    "i": 27519,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 1,
    "t": "Toen werd Jezus van de Geest weggeleid in de woestijn om verzocht te worden door de duivel."
  },
  {
    "i": 27520,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 2,
    "t": "En toen Hij veertig dagen en veertig nachten had gevast, werd Hem daarna hongerig."
  },
  {
    "i": 27521,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 3,
    "t": "En de verzoeker tot Hem komende, zei: \"Indien Gij de Zoon van God zijt, zeg dat deze stenen broden worden."
  },
  {
    "i": 27522,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 4,
    "t": "Maar Hij antwoordde en zei: \"Er is geschreven: De mens zal bij brood alleen niet leven, maar bij alle woord dat door de mond van God uitgaat."
  },
  {
    "i": 27523,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 5,
    "t": "Toen nam de duivel Hem mede naar de heilige stad, en stelde Hem op de tinne des tempels,"
  },
  {
    "i": 27524,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 6,
    "t": "En zei tot Hem: \"Indien Gij de Zoon van God zijt, werp Uzelven nederwaarts; want er is geschreven, dat Hij Zijn engelen van U bevel geven zal, en zij zullen U op de handen dragen, opdat Gij niet te eniger tijd Uw voet aan een steen zult stoten."
  },
  {
    "i": 27525,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 7,
    "t": "Jezus zei tot hem: \"Er is wederom geschreven: Gij zult de Heere, uw God, niet verzoeken."
  },
  {
    "i": 27526,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 8,
    "t": "Wederom nam de duivel Hem mede op een zeer hoge berg, en toonde Hem al de koninkrijken der wereld, en hun heerlijkheid,"
  },
  {
    "i": 27527,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 9,
    "t": "En zei tot Hem: \"Al deze dingen zal ik U geven, indien Gij nedervallende mij zult aanbidden."
  },
  {
    "i": 27528,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 10,
    "t": "Toen zei Jezus tot hem: \"Ga weg, satan; want er is geschreven: Gij zult de Heere, uw God, aanbidden en Hem alleen dienen."
  },
  {
    "i": 27529,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 11,
    "t": "Toen verliet hem de duivel; en ziet, de engelen kwamen toe en dienden Hem."
  },
  {
    "i": 27530,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 12,
    "t": "Als nu Jezus gehoord had dat Johannes gevangen was, vertrok Hij wederom naar Galilea."
  },
  {
    "i": 27531,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 13,
    "t": "En Nazareth verlatende, kwam Hij en woonde te Kapernaüm, dat aan de zee gelegen is, in het gebied van Zebulon en Naftali;"
  },
  {
    "i": 27532,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 14,
    "t": "Opdat vervuld zou worden hetgeen gesproken is door Jesaja, de profeet, zeggende:"
  },
  {
    "i": 27533,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 15,
    "t": "Het land Zebulon en het land Naftali, aan den weg der zee, over de Jordaan, Galilea der heidenen;"
  },
  {
    "i": 27534,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 16,
    "t": "Het volk dat in duisternis zat, heeft een groot licht gezien; en degenen die zaten in het land en de schaduw des doods, hun is een licht opgegaan."
  },
  {
    "i": 27535,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 17,
    "t": "Van toen aan begon Jezus te prediken en te zeggen: \"Bekeert u, want het Koninkrijk der Hemelen is nabijgekomen."
  },
  {
    "i": 27536,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 18,
    "t": "En wandelende aan de zee van Galilea, zag Hij twee broeders, Simon, genaamd Petrus, en Andreas, zijn broeder, het net in de zee werpen; want zij waren vissers."
  },
  {
    "i": 27537,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 19,
    "t": "En Hij zei tot hen: \"Komt achter Mij, en Ik zal u vissers van mensen maken."
  },
  {
    "i": 27538,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 20,
    "t": "En zij lieten terstond de netten varen, en volgden Hem."
  },
  {
    "i": 27539,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 21,
    "t": "En van daar voortgaande, zag Hij twee andere broeders, Jakobus, de zoon van Zebedeüs, en Johannes, zijn broeder, in het schip met hun vader Zebedeüs, hun netten verbeterende; en Hij riep hen."
  },
  {
    "i": 27540,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 22,
    "t": "En zij lieten terstond het schip en hun vader varen, en volgden Hem."
  },
  {
    "i": 27541,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 23,
    "t": "En Jezus omging geheel Galilea, lerende in hun synagogen, en predikende het Evangelie van het Koninkrijk, en genezende alle ziekte en alle kwaal onder het volk."
  },
  {
    "i": 27542,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 24,
    "t": "En Zijn gerucht ging uit door geheel Syrië; en zij brachten tot Hem allen die ziek waren, met verscheidene krankheden en pijnen bevangen, en die van de duivelen bezeten waren, en maanzieken en geraakten; en Hij genas hen."
  },
  {
    "i": 27543,
    "b": 46,
    "c": 4804,
    "r": 4804,
    "o": 25,
    "t": "En vele scharen volgden Hem van Galilea, en van Dekapolis, en van Jeruzalem, en van Judea, en van over de Jordaan."
  },
  {
    "i": 27544,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 1,
    "t": "En de schare ziende, is Hij op de berg geklommen; en als Hij gezeten was, kwamen Zijn discipelen tot Hem."
  },
  {
    "i": 27545,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 2,
    "t": "En Zijn mond openende, leerde Hij hen, zeggende:"
  },
  {
    "i": 27546,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 3,
    "t": "\"Zalig zijn de armen van geest, want hunner is het Koninkrijk der Hemelen."
  },
  {
    "i": 27547,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 4,
    "t": "Zalig zijn de zachtmoedigen, want zij zullen het aardrijk beërven."
  },
  {
    "i": 27548,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 5,
    "t": "Zalig zijn zij die treuren, want zij zullen vertroost worden."
  },
  {
    "i": 27549,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 6,
    "t": "Zalig zijn zij die hongeren en dorsten naar de gerechtigheid, want zij zullen verzadigd worden."
  },
  {
    "i": 27550,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 7,
    "t": "Zalig zijn de barmhartigen, want hun zal barmhartigheid geschieden."
  },
  {
    "i": 27551,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 8,
    "t": "Zalig zijn de reinen van hart, want zij zullen God zien."
  },
  {
    "i": 27552,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 9,
    "t": "Zalig zijn de vreedzamen, want zij zullen Gods kinderen genaamd worden."
  },
  {
    "i": 27553,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 10,
    "t": "Zalig zijn zij die vervolgd worden om de gerechtigheid wil, want hunner is het Koninkrijk der Hemelen."
  },
  {
    "i": 27554,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 11,
    "t": "Zalig zijt gij als zij u smaden, en vervolgen, en liegen allerlei kwaad tegen u, om Mijnentwil."
  },
  {
    "i": 27555,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 12,
    "t": "Verblijdt u en verheugt u; want uw loon is groot in de hemelen; want alzo hebben zij de profeten vervolgd die voor u geweest zijn."
  },
  {
    "i": 27556,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 13,
    "t": "\"Gij zijt het zout der aarde; indien nu het zout smakeloos wordt, waarmee zal het gezouten worden? Het is tot niets meer deugdelijk, dan om buiten geworpen en van de mensen vertreden te worden."
  },
  {
    "i": 27557,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 14,
    "t": "\"Gij zijt het licht der wereld; een stad die boven op een berg ligt, kan niet verborgen zijn."
  },
  {
    "i": 27558,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 15,
    "t": "Noch steekt men een kaars aan, en zet die onder een korenmaat, maar op een kandelaar, en zij schijnt allen die in het huis zijn."
  },
  {
    "i": 27559,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 16,
    "t": "Laat uw licht alzo schijnen voor de mensen, dat zij uw goede werken mogen zien, en uw Vader die in de hemelen is, verheerlijken."
  },
  {
    "i": 27560,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 17,
    "t": "\"Meent niet dat Ik gekomen ben om de Wet of de Profeten te ontbinden; Ik ben niet gekomen om die te ontbinden, maar om die te vervullen."
  },
  {
    "i": 27561,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 18,
    "t": "Want voorwaar zeg Ik u: Totdat de hemel en de aarde voorbijgaan, zal er niet een jota noch een tittel van de Wet voorbijgaan, totdat het alles zal geschied zijn."
  },
  {
    "i": 27562,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 19,
    "t": "Wie dan een van deze minste geboden zal ontbinden, en de mensen alzo zal leren, die zal de minste genaamd worden in het Koninkrijk der Hemelen; maar wie ze zal doen en leren, die zal groot genaamd worden in het Koninkrijk der Hemelen."
  },
  {
    "i": 27563,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 20,
    "t": "\"Want Ik zeg u: Indien uw gerechtigheid niet overvloediger is dan die der Schriftgeleerden en Farizeeën, gij zult het Koninkrijk der Hemelen niet binnengaan."
  },
  {
    "i": 27564,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 21,
    "t": "\"Gij hebt gehoord dat tot de ouden gezegd is: Gij zult niet doden; en wie doodt, die zal strafbaar zijn voor het gericht."
  },
  {
    "i": 27565,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 22,
    "t": "Maar Ik zeg u: Dat een iegelijk die zich op zijn broeder toornig maakt zonder oorzaak, strafbaar zal zijn voor het gericht; en wie tot zijn broeder zegt: Raka! die zal strafbaar zijn voor de Hoge Raad; maar wie zegt: Gij dwaas! die zal strafbaar zijn tot het helse vuur."
  },
  {
    "i": 27566,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 23,
    "t": "Als gij dan uw gave zult offeren op het altaar, en aldaar gedachtig wordt dat uw broeder iets tegen u heeft,"
  },
  {
    "i": 27567,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 24,
    "t": "Zo laat aldaar uw gave voor het altaar, en ga heen, verzoen u eerst met uw broeder, en kom dan en offer uw gave."
  },
  {
    "i": 27568,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 25,
    "t": "Wees haastelijk uw wederpartijder behulpzaam, terwijl gij nog met hem op de weg zijt; opdat de wederpartijder u niet misschien aan de rechter overlevere, en de rechter u overlevere aan de dienaar, en gij in de gevangenis geworpen wordt."
  },
  {
    "i": 27569,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 26,
    "t": "Voorwaar zeg Ik u: Gij zult van daar niet uitkomen, totdat gij de laatste penning zult betaald hebben."
  },
  {
    "i": 27570,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 27,
    "t": "\"Gij hebt gehoord dat tot de ouden gezegd is: Gij zult geen echtbreuk doen."
  },
  {
    "i": 27571,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 28,
    "t": "Maar Ik zeg u: Dat een iegelijk die een vrouw aanziet om haar te begeren, reeds overspel met haar gedaan heeft in zijn hart."
  },
  {
    "i": 27572,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 29,
    "t": "Indien dan uw rechteroog u ergert, trek het uit en werp het van u; want het is u nuttiger dat een van uw leden vergaat, en niet uw gehele lichaam in de hel geworpen wordt."
  },
  {
    "i": 27573,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 30,
    "t": "En indien uw rechterhand u ergert, houw haar af en werp haar van u; want het is u nuttiger dat een van uw leden vergaat, en niet uw gehele lichaam in de hel geworpen wordt."
  },
  {
    "i": 27574,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 31,
    "t": "\"Er is ook gezegd: Zo wie zijn vrouw verlaat, die geve haar een scheidbrief."
  },
  {
    "i": 27575,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 32,
    "t": "Maar Ik zeg u: Zo wie zijn vrouw verlaat anders dan om hoererij, die maakt dat zij overspel doet; en wie de verlatene trouwt, die doet overspel."
  },
  {
    "i": 27576,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 33,
    "t": "\"Wederom hebt gij gehoord dat tot de ouden gezegd is: Gij zult geen valse eed doen, maar gij zult de Heere uw eden houden."
  },
  {
    "i": 27577,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 34,
    "t": "Maar Ik zeg u: Zweert ganselijk niet, noch bij de hemel, want het is de troon van God;"
  },
  {
    "i": 27578,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 35,
    "t": "Noch bij de aarde, want het is de voetbank van Zijn voeten; noch bij Jeruzalem, want het is de stad des groten Konings;"
  },
  {
    "i": 27579,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 36,
    "t": "Noch zult gij zweren bij uw hoofd, want gij kunt niet een haar wit of zwart maken."
  },
  {
    "i": 27580,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 37,
    "t": "Laat uw woord zijn: Ja, ja; neen, neen; wat daarboven uitgaat, is uit den boze."
  },
  {
    "i": 27581,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 38,
    "t": "Gij hebt gehoord, dat er gezegd is: Oog om oog, en tand om tand."
  },
  {
    "i": 27582,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 39,
    "t": "Maar Ik zeg u, dat gij den boze niet wederstaat; maar zo iemand u op de rechterwang slaat, keer hem ook de andere toe."
  },
  {
    "i": 27583,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 40,
    "t": "En zo iemand met u rechte, en uw rok nemen wilde, laat hem ook den mantel."
  },
  {
    "i": 27584,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 41,
    "t": "En zo wie u zal dwingen een mijl te gaan, ga er twee met hem."
  },
  {
    "i": 27585,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 42,
    "t": "Geeft dengene, die u bidt, en wendt u niet af van dengene, die van u lenen wil."
  },
  {
    "i": 27586,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 43,
    "t": "Gij hebt gehoord, dat er gezegd is: Gij zult uw naaste liefhebben, en uw vijand zult gij haten."
  },
  {
    "i": 27587,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 44,
    "t": "Maar Ik zeg u: Hebt uw vijanden lief; zegent hen, die u vervloeken; doet wel dengenen, die u haten; en bidt voor degenen, die u geweld doen, en u vervolgen."
  },
  {
    "i": 27588,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 45,
    "t": "Opdat gij moogt zijn kinderen uws Vaders, Die in de hemelen is; want Hij doet Zijn zon opgaan over bozen en goeden, en laat regenen over rechtvaardigen en onrechtvaardigen."
  },
  {
    "i": 27589,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 46,
    "t": "Want indien gij liefhebt, die u liefhebben, wat loon hebt gij? Doen ook de tollenaars niet hetzelfde?"
  },
  {
    "i": 27590,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 47,
    "t": "En indien gij alleen uw broeders groet, wat doet gij meer dan anderen? Doen ook de heidenen niet alzo?"
  },
  {
    "i": 27591,
    "b": 46,
    "c": 4805,
    "r": 4805,
    "o": 48,
    "t": "Weest gij dan volmaakt, gelijk uw Vader, Die in de hemelen is, volmaakt is."
  },
  {
    "i": 27592,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 1,
    "t": "Wacht u, dat gij uw aalmoes niet doet voor de mensen, om van hen gezien te worden; anders zo hebt gij geen loon bij uw Vader, Die in de hemelen is."
  },
  {
    "i": 27593,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 2,
    "t": "Wanneer gij dan aalmoes doet, zo laat uw linkerhand niet weten, wat uw rechterhand doet."
  },
  {
    "i": 27594,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 3,
    "t": "Opdat uw aalmoes in het verborgen zij; en uw Vader, Die in het verborgen ziet, zal het u vergelden in het openbaar."
  },
  {
    "i": 27595,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 4,
    "t": "Opdat uw aalmoes in het verborgen zij; en uw Vader, Die in het verborgen ziet, zal het u vergelden."
  },
  {
    "i": 27596,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 5,
    "t": "En wanneer gij bidt, zo zult gij niet zijn gelijk de geveinsden; want die plegen gaarne in de synagogen, en in de hoeken der straten staande te bidden, opdat zij van de mensen mogen gezien worden. Voorwaar zeg Ik u, zij hebben hun loon weg."
  },
  {
    "i": 27597,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 6,
    "t": "Maar gij, wanneer gij bidt, ga in uw binnenkamer, en uw deur gesloten hebbende, bid uw Vader, Die in het verborgen is; en uw Vader, Die in het verborgen ziet, zal het u vergelden in het openbaar."
  },
  {
    "i": 27598,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 7,
    "t": "En als gij bidt, zo gebruikt geen ijdel verhaal van woorden, gelijk de heidenen; want zij menen, dat zij door hun veelspreken zullen verhoord worden."
  },
  {
    "i": 27599,
    "b": 46,
    "c": 4806,
    "r": 4806,
    "o": 8,
    "t": "Wordt dan hun niet gelijk; want uw Vader weet, wat gij van node hebt, eer gij Hem bidt."
  }
]
