[
  {
    "i": 29300,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 18,
    "t": "Und alle, die es hörten, verwunderten sich über das, was ihnen von den Hirten gesagt wurde."
  },
  {
    "i": 29301,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 19,
    "t": "Maria aber behielt alle diese Worte und bewegte sie in ihrem Herzen."
  },
  {
    "i": 29302,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 20,
    "t": "Und die Hirten kehrten wieder um, priesen und lobten Gott für alles, was sie gehört und gesehen hatten, wie es ihnen gesagt war."
  },
  {
    "i": 29303,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 21,
    "t": "Und da acht Tage um waren, dass man das Kindlein beschneiden sollte, ward sein Name Jesus genannt, welcher genannt war von dem Engel, ehe er im Mutterleib empfangen ward."
  },
  {
    "i": 29304,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 22,
    "t": "Und da die Tage ihrer Reinigung nach dem Gesetz Moses um waren, brachten sie ihn hinauf nach Jerusalem, auf dass sie ihn dem HERRN darstellten"
  },
  {
    "i": 29305,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 23,
    "t": "(wie geschrieben steht in dem Gesetz des HERRN: Aller Knabe, der zuerst den Mutterschoß durchbricht, soll dem HERRN geheiligt heißen)"
  },
  {
    "i": 29306,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 24,
    "t": "und auf dass sie gäben das Opfer, wie gesagt ist im Gesetz des HERRN, ein Paar Turteltauben oder zwei junge Tauben."
  },
  {
    "i": 29307,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 25,
    "t": "Und siehe, da war ein Mensch zu Jerusalem, mit Namen Simeon; und derselbe war fromm und gottesfürchtig und wartete auf den Trost Israels, und der heilige Geist war mit ihm."
  },
  {
    "i": 29308,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 26,
    "t": "Und ihm war eine göttliche Antwort zuteil geworden von dem heiligen Geist, er sollte den Tod nicht sehen, er habe denn zuvor den Christ des HERRN gesehen."
  },
  {
    "i": 29309,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 27,
    "t": "Und er kam durch den Geist in den Tempel. Und da die Eltern das Kindlein Jesus in den Tempel brachten, dass sie mit ihm täten, wie es Brauch ist nach dem Gesetz,"
  },
  {
    "i": 29310,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 28,
    "t": "da nahm er es auf seine Arme und lobte Gott und sprach:"
  },
  {
    "i": 29311,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 29,
    "t": "\"HERR, nun lässt du deinen Diener in Frieden fahren, wie du gesagt hast;"
  },
  {
    "i": 29312,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 30,
    "t": "denn meine Augen haben deinen Heiland gesehen,"
  },
  {
    "i": 29313,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 31,
    "t": "welchen du bereitet hast vor allen Völkern,"
  },
  {
    "i": 29314,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 32,
    "t": "ein Licht, zu erleuchten die Heiden, und zum Preis deines Volkes Israel."
  },
  {
    "i": 29315,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 33,
    "t": "Und Joseph und seine Mutter verwunderten sich über das, was von ihm gesagt ward."
  },
  {
    "i": 29316,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 34,
    "t": "Und Simeon segnete sie und sprach zu Maria, seiner Mutter: \"Siehe, dieser ist gesetzt zu einem Fall und Auferstehen vieler in Israel und zu einem Zeichen, dem widersprochen wird"
  },
  {
    "i": 29317,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 35,
    "t": "(und auch durch deine Seele wird ein Schwert dringen), auf dass vieler Herzen Gedanken offenbar werden."
  },
  {
    "i": 29318,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 36,
    "t": "Und da war Hanna, eine Prophetin, eine Tochter Phanuels, aus dem Geschlecht Asser; die war wohl betagt und hatte gelebt mit ihrem Mann sieben Jahre nach ihrer Jungfrauschaft"
  },
  {
    "i": 29319,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 37,
    "t": "und war eine Witwe von vierundachtzig Jahren; die wich nicht vom Tempel und diente Gott mit Fasten und Beten Tag und Nacht."
  },
  {
    "i": 29320,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 38,
    "t": "Die trat auch hinzu zu derselben Stunde und pries Gott und redete von ihm allen, die da auf die Erlösung Jerusalems warteten."
  },
  {
    "i": 29321,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 39,
    "t": "Und da sie alles vollendet hatten nach dem Gesetz des HERRN, zogen sie wieder nach Galiläa zu ihrer Stadt Nazareth."
  },
  {
    "i": 29322,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 40,
    "t": "Und das Kindlein wuchs und ward stark im Geist, voller Weisheit; und Gottes Gnade war bei ihm."
  },
  {
    "i": 29323,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 41,
    "t": "Und seine Eltern gingen alle Jahre gen Jerusalem zum Passafest."
  },
  {
    "i": 29324,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 42,
    "t": "Und da er zwölf Jahre alt war, gingen sie hinauf gen Jerusalem nach Gewohnheit des Festes."
  },
  {
    "i": 29325,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 43,
    "t": "Und da die Tage vollendet waren, da sie wieder zurückzogen, blieb das Kind Jesus zu Jerusalem, und seine Eltern wussten's nicht."
  },
  {
    "i": 29326,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 44,
    "t": "Sie meinten aber, er wäre mit den Gefährten gezogen, und kamen eine Tagereise weit und suchten ihn unter den Verwandten und Bekannten."
  },
  {
    "i": 29327,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 45,
    "t": "Und da sie ihn nicht fanden, gingen sie wiederum gen Jerusalem und suchten ihn."
  },
  {
    "i": 29328,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 46,
    "t": "Und es begab sich nach drei Tagen, da fanden sie ihn im Tempel sitzen mitten unter den Lehrern, hielten sich mit ihnen und fragten sie."
  },
  {
    "i": 29329,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 47,
    "t": "Und alle, die ihm zuhörten, verwunderten sich seines Verstandes und seiner Antworten."
  },
  {
    "i": 29330,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 48,
    "t": "Und da sie ihn sahen, verwunderten sie sich. Und seine Mutter sprach zu ihm: \"Mein Sohn, warum hast du uns das getan? Siehe, dein Vater und ich haben dich mit Schmerzen gesucht."
  },
  {
    "i": 29331,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 49,
    "t": "Und er sprach zu ihnen: \"Was ist's, dass ihr mich gesucht habt? Wisset ihr nicht, dass ich sein muss in dem, was meines Vaters ist?"
  },
  {
    "i": 29332,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 50,
    "t": "Und sie verstanden das Wort nicht, das er zu ihnen sagte."
  },
  {
    "i": 29333,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 51,
    "t": "Und er ging mit ihnen hinab und kam gen Nazareth und war ihnen untertan. Und seine Mutter behielt alle diese Worte in ihrem Herzen."
  },
  {
    "i": 29334,
    "b": 48,
    "c": 5002,
    "r": 5002,
    "o": 52,
    "t": "Und Jesus nahm zu an Weisheit, Alter und Gnade bei Gott und den Menschen."
  },
  {
    "i": 29335,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 1,
    "t": "Im fünfzehnten Jahr des Kaisers Tiberius, da Pontius Pilatus Landpfleger in Judäa war und Herodes Vierfürst in Galiläa und sein Bruder Philippus Vierfürst in Ituräa und der Landschaft Trachonitis und Lysanias Vierfürst zu Abilene,"
  },
  {
    "i": 29336,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 2,
    "t": "unter den Hohenpriestern Hannas und Kaiphas, geschah Gottes Wort zu Johannes, dem Sohn Zacharias, in der Wüste."
  },
  {
    "i": 29337,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 3,
    "t": "Und er kam in alle Gegend um den Jordan und predigte die Taufe der Buße zur Vergebung der Sünden,"
  },
  {
    "i": 29338,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 4,
    "t": "wie geschrieben steht im Buch der Reden Jesajas, des Propheten: \"Es ist eine Stimme eines Predigers in der Wüste: Bereitet dem HERRN den Weg und macht seine Steige richtig!"
  },
  {
    "i": 29339,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 5,
    "t": "Alle Täler sollen voll werden, und alle Berge und Hügel sollen erniedrigt werden; und was krumm ist, soll richtig werden, und was uneben ist, soll ebener Weg werden."
  },
  {
    "i": 29340,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 6,
    "t": "Und alles Fleisch wird den Heiland Gottes sehen."
  },
  {
    "i": 29341,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 7,
    "t": "Da sprach er zu dem Volk, das hinausging, sich von ihm taufen zu lassen: \"Ihr Otterngezüchte, wer hat denn euch gewiesen, dass ihr dem zukünftigen Zorn entrinnen werdet?"
  },
  {
    "i": 29342,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 8,
    "t": "Sehet zu, tut rechtschaffene Früchte der Buße und nehmet euch nicht vor zu sagen: Wir haben Abraham zum Vater. Denn ich sage euch, dass Gott Macht hat, aus diesen Steinen dem Abraham Kinder zu erwecken."
  },
  {
    "i": 29343,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 9,
    "t": "Es ist schon die Axt an die Wurzel der Bäume gelegt. Darum, welcher Baum nicht gute Früchte bringt, der wird abgehauen und ins Feuer geworfen."
  },
  {
    "i": 29344,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 10,
    "t": "Und das Volk fragte ihn und sprach: \"Was sollen wir denn tun?"
  },
  {
    "i": 29345,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 11,
    "t": "Er antwortete und sprach zu ihnen: \"Wer zwei Röcke hat, der gebe dem, der keinen hat; und wer Speise hat, der tue auch also."
  },
  {
    "i": 29346,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 12,
    "t": "Es kamen auch die Zöllner, sich taufen zu lassen, und sprachen zu ihm: \"Meister, was sollen wir tun?"
  },
  {
    "i": 29347,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 13,
    "t": "Er sprach zu ihnen: \"Fordert nicht mehr, denn gesetzt ist."
  },
  {
    "i": 29348,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 14,
    "t": "Da fragten ihn auch die Kriegsknechte und sprachen: \"Was sollen denn wir tun?\" Und er sprach zu ihnen: \"Tut niemand Gewalt noch Unrecht, und lasset euch genügen an eurem Sold!"
  },
  {
    "i": 29349,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 15,
    "t": "Als aber das Volk wartete und dachten alle in ihrem Herzen von Johannes, ob er vielleicht Christus wäre,"
  },
  {
    "i": 29350,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 16,
    "t": "antwortete Johannes und sprach zu allen: \"Ich taufe euch mit Wasser; es kommt aber, der ist stärker denn ich, dem ich nicht wert bin, dass ich seine Schuhriemen löse; der wird euch mit dem heiligen Geist und mit Feuer taufen."
  },
  {
    "i": 29351,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 17,
    "t": "dessen Wanze ist in seiner Hand, zu fegen seine Tenne und die Weizen in seine Scheuer zu sammeln; aber die Spreu wird er verbrennen mit unauflöslichem Feuer."
  },
  {
    "i": 29352,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 18,
    "t": "Und mit noch vielen anderen Ermahnungen verkündigte er dem Volk das Evangelium."
  },
  {
    "i": 29353,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 19,
    "t": "Herodes aber, der Vierfürst, da er gestraft ward von ihm wegen der Herodias, seines Bruders Weib, und um alles Übels willen, das Herodes getan hatte,"
  },
  {
    "i": 29354,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 20,
    "t": "tat er noch dies alles zu und schloss Johannes ins Gefängnis."
  },
  {
    "i": 29355,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 21,
    "t": "Und es begab sich, da sich alles Volk taufen ließ, ward Jesus auch getauft; und da er betete, tat sich der Himmel auf."
  },
  {
    "i": 29356,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 22,
    "t": "Und der heilige Geist fuhr hernieder auf ihn in leiblicher Gestalt wie eine Taube. Und da geschah eine Stimme vom Himmel: \"Du bist mein lieber Sohn, an dir habe ich Wohlgefallen."
  },
  {
    "i": 29357,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 23,
    "t": "Und Jesus war etwa dreißig Jahre alt, da er anfing, und ward gehalten für einen Sohn Josephs, welcher war ein Sohn Heli,"
  },
  {
    "i": 29358,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 24,
    "t": "welcher war ein Sohn Matthat, welcher war ein Sohn Levi, welcher war ein Sohn Melchi, welcher war ein Sohn Janna, welcher war ein Sohn Josephs,"
  },
  {
    "i": 29359,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 25,
    "t": "welcher war ein Sohn Mattathias, welcher war ein Sohn Amos, welcher war ein Sohn Nahum, welcher war ein Sohn Esli, welcher war ein Sohn Naggai,"
  },
  {
    "i": 29360,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 26,
    "t": "welcher war ein Sohn Maath, welcher war ein Sohn Mattathias, welcher war ein Sohn Semei, welcher war ein Sohn Joseph, welcher war ein Sohn Juda,"
  },
  {
    "i": 29361,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 27,
    "t": "welcher war ein Sohn Johanan, welcher war ein Sohn Resa, welcher war ein Sohn Serubabel, welcher war ein Sohn Salathiel, welcher war ein Sohn Neri,"
  },
  {
    "i": 29362,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 28,
    "t": "welcher war ein Sohn Melchi, welcher war ein Sohn Addi, welcher war ein Sohn Kosam, welcher war ein Sohn Elmodam, welcher war ein Sohn Her,"
  },
  {
    "i": 29363,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 29,
    "t": "welcher war ein Sohn Jesus, welcher war ein Sohn Elieser, welcher war ein Sohn Jorim, welcher war ein Sohn Matthat, welcher war ein Sohn Levi,"
  },
  {
    "i": 29364,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 30,
    "t": "welcher war ein Sohn Simeon, welcher war ein Sohn Juda, welcher war ein Sohn Joseph, welcher war ein Sohn Jona, welcher war ein Sohn Eliakim,"
  },
  {
    "i": 29365,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 31,
    "t": "welcher war ein Sohn Melea, welcher war ein Sohn Menna, welcher war ein Sohn Mattatha, welcher war ein Sohn Nathan, welcher war ein Sohn David,"
  },
  {
    "i": 29366,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 32,
    "t": "welcher war ein Sohn Isai, welcher war ein Sohn Obed, welcher war ein Sohn Boas, welcher war ein Sohn Sala, welcher war ein Sohn Naasson,"
  },
  {
    "i": 29367,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 33,
    "t": "welcher war ein Sohn Aminadab, welcher war ein Sohn Admin, welcher war ein Sohn Arni, welcher war ein Sohn Hezron, welcher war ein Sohn Perez, welcher war ein Sohn Juda,"
  },
  {
    "i": 29368,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 34,
    "t": "welcher war ein Sohn Jakob, welcher war ein Sohn Isaak, welcher war ein Sohn Abraham, welcher war ein Sohn Thara, welcher war ein Sohn Nahor,"
  },
  {
    "i": 29369,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 35,
    "t": "welcher war ein Sohn Serug, welcher war ein Sohn Regu, welcher war ein Sohn Peleg, welcher war ein Sohn Eber, welcher war ein Sohn Sala,"
  },
  {
    "i": 29370,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 36,
    "t": "welcher war ein Sohn Kainan, welcher war ein Sohn Arpachsad, welcher war ein Sohn Sem, welcher war ein Sohn Noah, welcher war ein Sohn Lamech,"
  },
  {
    "i": 29371,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 37,
    "t": "welcher war ein Sohn Metusalah, welcher war ein Sohn Henoch, welcher war ein Sohn Jered, welcher war ein Sohn Mahalalel, welcher war ein Sohn Kainan,"
  },
  {
    "i": 29372,
    "b": 48,
    "c": 5003,
    "r": 5003,
    "o": 38,
    "t": "welcher war ein Sohn Enos, welcher war ein Sohn Set, welcher war ein Sohn Adam, welcher war ein Sohn Gottes."
  },
  {
    "i": 29373,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 1,
    "t": "Jesus aber, voll heiligen Geistes, kam wieder von dem Jordan und ward vom Geist in der Wüste umhergeführt"
  },
  {
    "i": 29374,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 2,
    "t": "vierzig Tage und ward versucht von dem Teufel und aß nichts in den Tagen; und da sie aus waren, hungerte ihn."
  },
  {
    "i": 29375,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 3,
    "t": "Der Teufel aber sprach zu ihm: \"Bist du Gottes Sohn, so sprich zu diesem Stein, dass er Brot werde."
  },
  {
    "i": 29376,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 4,
    "t": "Und Jesus antwortete ihm und sprach: \"Es steht geschrieben: Der Mensch lebt nicht allein vom Brot, sondern von einem jeglichen Wort Gottes."
  },
  {
    "i": 29377,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 5,
    "t": "Und der Teufel führte ihn auf einen hohen Berg und zeigte ihm alle Reiche der Welt in einem Augenblick"
  },
  {
    "i": 29378,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 6,
    "t": "und sprach zu ihm: \"Dir will ich all diese Macht geben und ihre Herrlichkeit; denn sie ist mir gegeben, und ich gebe sie, wem ich will."
  },
  {
    "i": 29379,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 7,
    "t": "So du nun mich anbetest, so soll es alles dein sein."
  },
  {
    "i": 29380,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 8,
    "t": "Und Jesus sprach zu ihm: \"Es stehet geschrieben: Du sollst den Herrn, deinen Gott, anbeten und ihm allein dienen."
  },
  {
    "i": 29381,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 9,
    "t": "Und er führte ihn gen Jerusalem und stellte ihn auf die Zinne des Tempels und sprach zu ihm: \"Bist du Gottes Sohn, so stoße dich von dannen hinab;"
  },
  {
    "i": 29382,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 10,
    "t": "denn es stehet geschrieben: Er wird seinen Engeln über dir befehlen, dass sie dich behüten;"
  },
  {
    "i": 29383,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 11,
    "t": "und: Sie werden dich auf den Händen tragen, auf dass du deinen Fuß nicht an einen Stein stoßest."
  },
  {
    "i": 29384,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 12,
    "t": "Jesus aber antwortete und sprach zu ihm: \"Es ist gesagt: Du sollst den Herrn, deinen Gott, nicht versuchen."
  },
  {
    "i": 29385,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 13,
    "t": "Und da der Teufel alle Versuchung vollendet hatte, wich er von ihm eine Zeitlang."
  },
  {
    "i": 29386,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 14,
    "t": "Und Jesus kehrte in der Kraft des Geistes wieder nach Galiläa zurück, und die Kunde von ihm erscholl durch die ganze Gegend."
  },
  {
    "i": 29387,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 15,
    "t": "Und er lehrte in ihren Synagogen und ward von allen gepriesen."
  },
  {
    "i": 29388,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 16,
    "t": "Und er kam gen Nazareth, wo er erzogen war, und ging nach seiner Gewohnheit am Sabbattage in die Synagoge und stand auf, um zu lesen."
  },
  {
    "i": 29389,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 17,
    "t": "Da ward ihm das Buch des Propheten Jesaja gereicht; und als er das Buch auftat, fand er die Stelle, da geschrieben stehet:"
  },
  {
    "i": 29390,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 18,
    "t": "Der Geist des Herrn ist auf mir, darum hat er mich gesalbt, zu verkündigen das Evangelium den Armen; er hat mich gesandt, zu predigen den Gefangenen die Freilassung und den Blinden das Augenlicht, die Zerschlagenen in Freiheit zu setzen,"
  },
  {
    "i": 29391,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 19,
    "t": "zu predigen das Gnadenjahr des Herrn."
  },
  {
    "i": 29392,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 20,
    "t": "Und als er das Buch zutat, gab er's dem Diener wieder und setzte sich; und aller Augen in der Synagoge sahen auf ihn."
  },
  {
    "i": 29393,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 21,
    "t": "Da fing er an, zu ihnen zu sagen: \"Heute ist diese Schrift erfüllt vor euren Ohren."
  },
  {
    "i": 29394,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 22,
    "t": "Und sie gaben ihm alle Zeugnis und verwunderten sich über die holdseligen Worte, die aus seinem Munde gingen, und sprachen: \"Ist das nicht Josephs Sohn?"
  },
  {
    "i": 29395,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 23,
    "t": "Und er sprach zu ihnen: \"Gewiß werdet ihr mir dieses Wort vorhalten: Arzt, hilf dir selbst! Was wir gehört haben, das in Kapernaum geschehen ist, das tue auch hier in deiner Vaterstadt."
  },
  {
    "i": 29396,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 24,
    "t": "Und er sprach: \"Wahrlich, ich sage euch, kein Prophet ist angenehm in seinem Vaterlande."
  },
  {
    "i": 29397,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 25,
    "t": "\"Wahrlich, ich sage euch, es waren viele Witwen in Israel zu den Zeiten Elias, da der Himmel verschlossen war drei Jahre und sechs Monate, da eine große Hungersnot über das ganze Land kam;"
  },
  {
    "i": 29398,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 26,
    "t": "und zu keiner von denen ward Elia gesandt, denn nur zu einer Witwe gen Sarepta im Lande Zidon."
  },
  {
    "i": 29399,
    "b": 48,
    "c": 5004,
    "r": 5004,
    "o": 27,
    "t": "Und es waren viele Aussätzige in Israel zur Zeit des Propheten Elisa; und keiner von denen ward rein, denn nur Naaman, der Syrer."
  }
]
