[
  {
    "i": 11000,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 15,
    "t": "Ang mga anak ni Moises: si Gerson at si Eliezer."
  },
  {
    "i": 11001,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 16,
    "t": "Ang mga anak ni Gerson: si Sebuel na pinuno."
  },
  {
    "i": 11002,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 17,
    "t": "At ang mga anak ni Eliezer: si Rehabia na pinuno. At si Eliezer ay hindi nagkaroon ng ibang mga anak; nguni't ang mga anak ni Rehabia ay totoong marami."
  },
  {
    "i": 11003,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 18,
    "t": "Ang mga anak ni Ishar: si Selomith na pinuno."
  },
  {
    "i": 11004,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 19,
    "t": "Ang mga anak ni Hebron: si Jeria ang pinuno, si Amarias ang ikalawa, si Jahaziel ang ikatlo, at si Jecaman ang ikaapat."
  },
  {
    "i": 11005,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 20,
    "t": "Ang mga anak ni Uzziel: si Micha ang pinuno, at si Isia ang ikalawa."
  },
  {
    "i": 11006,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 21,
    "t": "Ang mga anak ni Merari: si Mahali at si Musi. Ang mga anak ni Mahali: si Eleazar at si Cis."
  },
  {
    "i": 11007,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 22,
    "t": "At si Eleazar ay namatay, at hindi nagkaanak ng lalake, kundi mga babae lamang: at nangagasawa sa kanila ang kanilang mga kapatid na mga anak ni Cis."
  },
  {
    "i": 11008,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 23,
    "t": "Ang mga anak ni Musi: si Mahali, at si Eder, at si Jerimoth, tatlo."
  },
  {
    "i": 11009,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 24,
    "t": "Ang mga ito ang mga anak ni Levi, ayon sa mga sangbahayan ng kanilang mga magulang, sa makatuwid baga'y mga pangulo sa mga sangbahayan ng mga magulang doon sa mga nabilang, sa bilang ng mga pangalan, ayon sa kanilang mga ulo, na nagsigawa ng gawain sa paglilingkod sa bahay ng Panginoon, mula sa dalawangpung taong gulang na patanda."
  },
  {
    "i": 11010,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 25,
    "t": "Sapagka't sinabi ni David, Ang Panginoon, ang Dios ng Israel ay nagbigay ng kapahingahan sa kaniyang bayan; at siya'y tumatahan sa Jerusalem magpakailan man:"
  },
  {
    "i": 11011,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 26,
    "t": "At ang mga Levita naman ay hindi na magkakailangan pang pasanin ang tabernakulo at ang lahat na kasangkapan niyaon sa paglilingkod doon."
  },
  {
    "i": 11012,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 27,
    "t": "Sapagka't ayon sa mga huling salita ni David ay nabilang ang mga anak ni Levi, mula sa dalawangpung taong gulang na patanda."
  },
  {
    "i": 11013,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 28,
    "t": "Sapagka't ang kanilang katungkulan ay tumulong sa mga anak ni Aaron sa paglilingkod sa bahay ng Panginoon, sa mga looban, at sa mga silid, at sa paglilinis ng lahat na banal na bagay, sa gawain na paglilingkod sa bahay ng Dios;"
  },
  {
    "i": 11014,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 29,
    "t": "Gayon din sa tinapay na handog, at sa mainam na harina na pinakahandog na harina, maging sa mga manipis na tinapay na walang lebadura, at doon sa niluto sa kawali, at doon sa pinirito; at sa lahat na sarisaring takalan at panakal;"
  },
  {
    "i": 11015,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 30,
    "t": "At upang tumayo tuwing umaga na pasalamat at pumuri sa Panginoon, at gayon din naman sa hapon;"
  },
  {
    "i": 11016,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 31,
    "t": "At upang maghandog ng lahat na handog sa Panginoon na susunugin sa mga sabbath, sa mga bagong buwan, at sa mga takdang kapistahan, sa bilang alinsunod sa utos tungkol sa kanila, na palagi sa harap ng Panginoon:"
  },
  {
    "i": 11017,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 32,
    "t": "At sila ang magsisipagingat ng katungkulan sa tabernakulo ng kapisanan, at ng katungkulan sa banal na dako, at ng katungkulan ng mga anak ni Aaron na kanilang mga kapatid, sa paglilingkod sa bahay ng Panginoon."
  },
  {
    "i": 11018,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 1,
    "t": "At ang pagkabahagi ng mga anak ni Aaron ay ito. Ang mga anak ni Aaron; si Nadab at si Abiu, si Eleazar at si Ithamar."
  },
  {
    "i": 11019,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 2,
    "t": "Nguni't si Nadab at si Abiu ay namatay na una sa kanilang ama, at hindi nangagkaanak: kaya't si Eleazar at si Ithamar ang nagsigawa ng katungkulang pagkasaserdote."
  },
  {
    "i": 11020,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 3,
    "t": "At si David na kasama ni Sadoc sa mga anak ni Eleazar, at si Ahimelech sa mga anak ni Ithamar, ay siyang bumahagi sa kanila ayon sa kanilang paglilingkod."
  },
  {
    "i": 11021,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 4,
    "t": "At may higit na mga pinuno na nasumpungan sa mga anak ni Eleazar kay sa mga anak ni Ithamar: at ganito nila binahagi: sa mga anak ni Eleazar ay may labing anim, na mga pangulo sa mga sangbahayan ng mga magulang; at sa mga anak ni Ithamar, ayon sa mga sangbahayan ng kanilang mga magulang, walo."
  },
  {
    "i": 11022,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 5,
    "t": "Ganito nila binahagi sa pamamagitan ng sapalaran, ng isa't isa sa kanila; sapagka't may mga prinsipe sa santuario, at mga prinsipe ng Dios, sa mga anak ni Eleazar, at gayon din sa mga anak ni Ithamar."
  },
  {
    "i": 11023,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 6,
    "t": "At si Semeias na anak ni Nathanael na kalihim, na sa mga Levita ay isinulat sila sa harapan ng hari, at ng mga prinsipe, at si Sadoc na saserdote, at ni Ahimelech na anak ni Abiathar, at ng mga pangulo sa mga sangbahayan ng mga magulang ng mga saserdote, at ng mga Levita: isang sangbahayan ng mga magulang ay kinuha para sa kay Eleazar, at isa'y kinuha para sa kay Ithamar."
  },
  {
    "i": 11024,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 7,
    "t": "Ang una ngang kapalaran ay lumabas kay Joiarib, ang ikalawa'y kay Jedaia;"
  },
  {
    "i": 11025,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 8,
    "t": "Ang ikatlo ay kay Harim, ang ikaapat ay kay Seorim;"
  },
  {
    "i": 11026,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 9,
    "t": "Ang ikalima ay kay Malchias, ang ikaanim ay kay Miamim;"
  },
  {
    "i": 11027,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 10,
    "t": "Ang ikapito ay kay Cos, ang ikawalo ay kay Abias;"
  },
  {
    "i": 11028,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 11,
    "t": "Ang ikasiyam ay kay Jesua, ang ikasangpu ay kay Sechania;"
  },
  {
    "i": 11029,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 12,
    "t": "Ang ikalabing isa ay kay Eliasib, ang ikalabing dalawa ay kay Jacim;"
  },
  {
    "i": 11030,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 13,
    "t": "Ang ikalabing tatlo ay kay Uppa, ang ikalabing apat ay kay Isebeab;"
  },
  {
    "i": 11031,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 14,
    "t": "Ang ikalabing lima ay kay Bilga, ang ikalabing anim ay kay Immer;"
  },
  {
    "i": 11032,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 15,
    "t": "Ang ikalabing pito ay kay Hezir, ang ikalabing walo ay kay Aphses;"
  },
  {
    "i": 11033,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 16,
    "t": "Ang ikalabing siyam ay kay Pethaia, ang ikadalawangpu ay kay Hezeciel;"
  },
  {
    "i": 11034,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 17,
    "t": "Ang ikadalawangpu't isa ay kay Jachin, ang ikadalawangpu't dalawa ay kay Hamul;"
  },
  {
    "i": 11035,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 18,
    "t": "Ang ikadalawangpu't tatlo ay kay Delaia, ang ikadalawangpu't apat ay kay Maazia."
  },
  {
    "i": 11036,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 19,
    "t": "Ito ang ayos nila sa kanilang paglilingkod, upang pumasok sa bahay ng Panginoon ayon sa alituntunin na ibinigay sa kanila sa pamamagitan ng kamay ni Aaron na kanilang magulang, gaya ng iniutos sa kaniya ng Panginoon, ng Dios ng Israel."
  },
  {
    "i": 11037,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 20,
    "t": "At sa nalabi sa mga anak ni Levi: sa mga anak ni Amram: si Subael; sa mga anak ni Subael, si Jehedias."
  },
  {
    "i": 11038,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 21,
    "t": "Kay Rehabia: sa mga anak ni Rehabia, si Isias ang pinuno."
  },
  {
    "i": 11039,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 22,
    "t": "Sa mga Isharita, si Selomoth; sa mga anak ni Selomoth, si Jath."
  },
  {
    "i": 11040,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 23,
    "t": "At sa mga anak ni Hebron: si Jeria ang pinuno, si Amarias ang ikalawa, si Jahaziel ang ikatlo, si Jecaman ang ikaapat."
  },
  {
    "i": 11041,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 24,
    "t": "Ang mga anak ni Uzziel; si Micha; sa mga anak ni Micha, si Samir."
  },
  {
    "i": 11042,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 25,
    "t": "Ang kapatid ni Micha, si Isia; sa mga anak ni Isia, si Zacharias."
  },
  {
    "i": 11043,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 26,
    "t": "Ang mga anak ni Merari: si Mahali at si Musi: ang mga anak ni Jaazia: si Benno."
  },
  {
    "i": 11044,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 27,
    "t": "Ang mga anak ni Merari: kay Jaazia, si Benno, at si Soam, at si Zachur, at si Ibri."
  },
  {
    "i": 11045,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 28,
    "t": "Kay Mahali: si Eleazar, na hindi nagkaanak."
  },
  {
    "i": 11046,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 29,
    "t": "Kay Cis: ang mga anak ni Cis, si Jerameel."
  },
  {
    "i": 11047,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 30,
    "t": "At ang mga anak ni Musi: si Mahali, at si Eder, at si Jerimoth. Ang mga ito ang mga anak ng mga Levita ayon sa mga sangbahayan ng kanilang mga magulang."
  },
  {
    "i": 11048,
    "b": 12,
    "c": 1324,
    "r": 1324,
    "o": 31,
    "t": "Ang mga ito nama'y nagsapalaran din na gaya ng kanilang mga kapatid na mga anak ni Aaron, sa harap ni David na hari, at ni Sadoc, at ni Ahimelech at ng mga pangulo sa mga sangbahayan ng mga magulang ng mga saserdote at ng mga Levita: ang mga sangbahayan ng mga magulang ng pinuno, gaya ng kaniyang batang kapatid."
  },
  {
    "i": 11049,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 1,
    "t": "Bukod dito'y si David at ang mga punong kawal ng hukbo ay nagsipaghiwalay sa paglilingkod ng ilan sa mga anak ni Asaph, at ni Heman, at ni Jeduthun; na magsisipuri na may mga alpa, at mga salterio, at may mga simbalo: at ang bilang ng nagsigawa ng ayon sa kanilang paglilingkod."
  },
  {
    "i": 11050,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 2,
    "t": "Sa mga anak ni Asaph: si Zachur, at si Jose, at si Methanias, at si Asareela, na mga anak ni Asaph; sa ilalim ng kapangyarihan ni Asaph na siyang pumuri ayon sa utos ng hari."
  },
  {
    "i": 11051,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 3,
    "t": "Kay Jeduthun: ang mga anak ni Jeduthun; si Gedalias, at si Sesi, at si Jesaias, si Hasabias, at si Mathithias, anim; sa ilalim ng kapangyarihan ng kanilang ama na si Jeduthun na may alpa, na siyang pumuri na may pagpapasalamat at pagpapaunlak sa Panginoon."
  },
  {
    "i": 11052,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 4,
    "t": "Kay Heman: ang mga anak ni Heman: si Buccia, at si Mathania, si Uzziel, si Sebuel, at si Jerimoth, si Hananias, si Hanani, si Eliatha, si Gidalthi, at si Romamti-ezer, si Josbecasa, si Mallothi, si Othir, si Mahazioth:"
  },
  {
    "i": 11053,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 5,
    "t": "Lahat ng mga ito'y mga anak ni Haman na tagakita ng hari sa mga salita ng Dios, upang magtaas ng sungay. At ibinigay ng Dios kay Heman ay labing apat na anak na lalake at tatlong anak na babae."
  },
  {
    "i": 11054,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 6,
    "t": "Lahat ng mga ito'y nangasa ilalim ng kapangyarihan ng kanilang ama sa pagawit sa bahay ng Panginoon, na may mga simbalo, mga salterio, at mga alpa, sa paglilingkod sa bahay ng Dios; sa ilalim ng kapangyarihan ng hari, sa makatuwid baga'y si Asaph, si Jeduthun, at si Heman."
  },
  {
    "i": 11055,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 7,
    "t": "At ang bilang nila, pati ng kanilang mga kapatid na mga tinuruan sa pagawit sa Panginoon, lahat na bihasa ay dalawang daan at walongpu't walo."
  },
  {
    "i": 11056,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 8,
    "t": "At sila'y nagsapalaran sa ganang kanilang mga katungkulan, silang lahat na parapara, kung paano ang maliit ay gayon din ang malaki, ang guro na gaya ng mga alagad."
  },
  {
    "i": 11057,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 9,
    "t": "Ang una ngang kapalaran ay kay Asaph na nahulog kay Jose; ang ikalawa'y kay Gedalias; siya at ang kaniyang mga kapatid at mga anak ay labing dalawa:"
  },
  {
    "i": 11058,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 10,
    "t": "Ang ikatlo ay kay Zachur, sa kaniyang mga anak at sa kaniyang mga kapatid, labing dalawa:"
  },
  {
    "i": 11059,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 11,
    "t": "Ang ikaapat ay kay Isri, sa kaniyang mga anak at sa kaniyang mga kapatid, labing dalawa:"
  },
  {
    "i": 11060,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 12,
    "t": "Ang ikalima ay kay Nethanias, sa kaniyang mga anak at sa kaniyang mga kapatid, labing dalawa:"
  },
  {
    "i": 11061,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 13,
    "t": "Ang ikaanim ay kay Buccia, sa kaniyang mga anak at sa kaniyang mga kapatid, labing dalawa:"
  },
  {
    "i": 11062,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 14,
    "t": "Ang ikapito ay kay Jesarela, sa kaniyang mga anak at sa kaniyang mga kapatid, labing dalawa:"
  },
  {
    "i": 11063,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 15,
    "t": "Ang ikawalo ay kay Jesahias, sa kaniyang mga anak at sa kaniyang mga kapatid, labing dalawa:"
  },
  {
    "i": 11064,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 16,
    "t": "Ang ikasiyam ay kay Mathanias, sa kaniyang mga anak at sa kaniyang mga kapatid, labing dalawa:"
  },
  {
    "i": 11065,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 17,
    "t": "Ang ikasangpu ay kay Simi, sa kaniyang mga anak at sa kaniyang mga kapatid, labing dalawa:"
  },
  {
    "i": 11066,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 18,
    "t": "Ang ikalabing isa ay kay Azareel, sa kaniyang mga anak at sa kaniyang mga kapatid, labing dalawa."
  },
  {
    "i": 11067,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 19,
    "t": "Ang ikalabing dalawa ay kay Hasabias, sa kaniyang mga anak at sa kaniyang mga kapatid, labing dalawa."
  },
  {
    "i": 11068,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 20,
    "t": "Ang ikalabing tatlo ay kay Subael, sa kaniyang mga anak at sa kaniyang mga kapatid, labing dalawa:"
  },
  {
    "i": 11069,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 21,
    "t": "Ang ikalabing apat ay kay Mathithias, sa kaniyang mga anak at sa kaniyang mga kapatid, labing dalawa:"
  },
  {
    "i": 11070,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 22,
    "t": "Ang ikalabing lima ay kay Jerimoth, sa kaniyang mga anak at sa kaniyang mga kapatid, labing dalawa:"
  },
  {
    "i": 11071,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 23,
    "t": "Ang ikalabing anim ay kay Hananias sa kaniyang mga anak at sa kaniyang mga kapatid, labing dalawa:"
  },
  {
    "i": 11072,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 24,
    "t": "Ang ikalabing pito ay kay Josbecasa, sa kaniyang mga anak at sa kaniyang mga kapatid, labing dalawa:"
  },
  {
    "i": 11073,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 25,
    "t": "Ang ikalabing walo ay kay Hanani, sa kaniyang mga anak at sa kaniyang mga kapatid, labing dalawa:"
  },
  {
    "i": 11074,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 26,
    "t": "Ang ikalabing siyam ay kay Mallothi, sa kaniyang mga anak at sa kaniyang mga kapatid, labing dalawa:"
  },
  {
    "i": 11075,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 27,
    "t": "Ang ikadalawangpu ay kay Eliatha, sa kaniyang mga anak at sa kaniyang mga kapatid, labing dalawa:"
  },
  {
    "i": 11076,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 28,
    "t": "Ang ikadalawangpu't isa ay kay Othir, sa kaniyang mga anak at sa kaniyang mga kapatid, labing dalawa:"
  },
  {
    "i": 11077,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 29,
    "t": "Ang ikadalawangpu't dalawa'y kay Giddalthi, sa kaniyang mga anak at sa kaniyang mga kapatid, labing dalawa:"
  },
  {
    "i": 11078,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 30,
    "t": "Ang ikadalawangpu't tatlo ay kay Mahazioth, sa kaniyang mga anak at sa kaniyang mga kapatid, labing dalawa:"
  },
  {
    "i": 11079,
    "b": 12,
    "c": 1325,
    "r": 1325,
    "o": 31,
    "t": "Ang ikadalawangpu't apat ay kay Romamti-ezer, sa kaniyang mga anak at sa kaniyang mga kapatid, labing dalawa."
  },
  {
    "i": 11080,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 1,
    "t": "Sa pagka bahagi ng mga tagatanod-pinto: sa mga Coraita: si Meselemia na anak ni Core, sa mga anak ni Asaph."
  },
  {
    "i": 11081,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 2,
    "t": "At si Meselemia ay nagkaanak; si Zacharias ang panganay, si Jediael ang ikalawa, si Zebadias ang ikatlo, si Jatnael ang ikaapat;"
  },
  {
    "i": 11082,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 3,
    "t": "Si Elam ang ikalima, si Johanam ang ikaanim, si Elioenai ang ikapito."
  },
  {
    "i": 11083,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 4,
    "t": "At si Obed-edom ay nagkaanak; si Semeias ang panganay, si Jozabad ang ikalawa, si Joab ang ikatlo, at si Sachar ang ikaapat, at si Nathanael ang ikalima;"
  },
  {
    "i": 11084,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 5,
    "t": "Si Anmiel ang ikaanim, si Issachar ang ikapito, si Peullethai ang ikawalo; sapagka't pinagpala siya ng Dios."
  },
  {
    "i": 11085,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 6,
    "t": "Kay Semeias namang kaniyang anak ay nagkaanak ng mga lalake na nagsipagpuno sa sangbahayan ng kanilang magulang: sapagka't sila'y mga makapangyarihang lalaking matatapang."
  },
  {
    "i": 11086,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 7,
    "t": "Ang mga anak ni Semeias: si Othni, at si Raphael at si Obed, si Elzabad, na ang mga kapatid ay matatapang na lalake, si Eliu, at si Samachias."
  },
  {
    "i": 11087,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 8,
    "t": "Lahat ng mga ito'y sa mga anak ni Obed-edom: sila at ang kanilang mga anak at ang kanilang mga kapatid, mga bihasang lalake sa kalakasan ukol sa paglilingkod; anim na pu't dalawa kay Obed-edom."
  },
  {
    "i": 11088,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 9,
    "t": "At si Meselemia ay nagkaroon ng mga anak at mga kapatid na matatapang na lalake, labing walo."
  },
  {
    "i": 11089,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 10,
    "t": "Si Hosa naman sa mga anak ni Merari ay nagkaroon ng mga anak; si Simri ang pinuno (sapagka't bagaman hindi siya panganay, gayon ma'y ginawa siyang pinuno ng kaniyang ama;)"
  },
  {
    "i": 11090,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 11,
    "t": "Si Hilcias ang ikalawa, si Tebelias ang ikatlo, si Zacharias ang ikaapat; lahat ng mga anak at mga kapatid ni Hosa ay labing tatlo."
  },
  {
    "i": 11091,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 12,
    "t": "Sa mga ito ang mga bahagi ng mga tagatanod-pinto, sa makatuwid baga'y ng mga pinuno na may mga katungkulang gaya ng kanilang mga kapatid na magsipangasiwa sa bahay ng Panginoon."
  },
  {
    "i": 11092,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 13,
    "t": "At sila'y nangagsapalaran, gayon ang maliit na gaya ng malaki, ayon sa mga sangbahayan ng kanilang mga magulang na ukol sa bawa't pintuang-daan."
  },
  {
    "i": 11093,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 14,
    "t": "At ang kapalaran sa dakong silanganan ay nahulog kay Selemia. Sa ganang kay Zacharias nga na kaniyang anak na matalinong kasangguni, sila'y nagsapalaran; at ang kaniyang kapalaran ay nahulog sa dakong hilagaan."
  },
  {
    "i": 11094,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 15,
    "t": "Kay Obed-edom ay dakong timugan; at sa kaniyang mga anak ay ang kamalig."
  },
  {
    "i": 11095,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 16,
    "t": "Kay Suppim at kay Hosa ay dakong kalunuran, sa tabi ng pintuang-daan ng Sallechet, sa daanang paahon, na pulutong at pulutong."
  },
  {
    "i": 11096,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 17,
    "t": "Sa dakong silanganan ay anim na Levita, sa dakong hilagaan ay apat araw-araw, sa dakong timugan ay apat araw-araw, at sa kamalig ay dalawa't dalawa."
  },
  {
    "i": 11097,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 18,
    "t": "Sa Parbar sa dakong kalunuran, apat sa daanan, at dalawa sa Parbar."
  },
  {
    "i": 11098,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 19,
    "t": "Ito ang mga bahagi ng mga tagatanod-pinto; sa mga anak ng mga Coraita, at sa mga anak ni Merari."
  },
  {
    "i": 11099,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 20,
    "t": "At sa mga Levita, si Achias ay nasa mga kayamanan ng bahay ng Dios, at nasa mga kayamanan ng mga itinalagang bagay."
  }
]
