[
  {
    "i": 16100,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 138,
    "t": "Thou hast commanded thy testimonies as righteousness, and thy truth is exceeding great."
  },
  {
    "i": 16101,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 139,
    "t": "My zeal hath consumed me, because mine enemies have forgotten thy words."
  },
  {
    "i": 16102,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 140,
    "t": "Thy word is very pure: therefore thy servant loveth it."
  },
  {
    "i": 16103,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 141,
    "t": "I am small and despised: yet do not I forget thy precepts."
  },
  {
    "i": 16104,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 142,
    "t": "Thy righteousness is an everlasting righteousness, and thy law is the truth."
  },
  {
    "i": 16105,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 143,
    "t": "Trouble and anguish have taken hold on me: yet thy commandments are my delights."
  },
  {
    "i": 16106,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 144,
    "t": "The righteousness of thy testimonies is everlasting: give me understanding, and I shall live."
  },
  {
    "i": 16107,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 145,
    "t": "I cried with my whole heart; hear me, O LORD: I will keep thy statutes."
  },
  {
    "i": 16108,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 146,
    "t": "I cried unto thee; save me, and I shall keep thy testimonies."
  },
  {
    "i": 16109,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 147,
    "t": "I prevented the dawning of the morning, and cried: I hoped in thy word."
  },
  {
    "i": 16110,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 148,
    "t": "Mine eyes prevent the night watches, that I might meditate in thy word."
  },
  {
    "i": 16111,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 149,
    "t": "Hear my voice according unto thy lovingkindness: O LORD, quicken me according to thy judgment."
  },
  {
    "i": 16112,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 150,
    "t": "They draw nigh that follow after mischief: they are far from thy law."
  },
  {
    "i": 16113,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 151,
    "t": "Thou art near, O LORD; and all thy commandments are truth."
  },
  {
    "i": 16114,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 152,
    "t": "Concerning thy testimonies, I have known of old that thou hast founded them for ever."
  },
  {
    "i": 16115,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 153,
    "t": "Consider mine affliction, and deliver me: for I do not forget thy law."
  },
  {
    "i": 16116,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 154,
    "t": "Plead my cause, and deliver me: quicken me according to thy word."
  },
  {
    "i": 16117,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 155,
    "t": "Salvation is far from the wicked: for they seek not thy statutes."
  },
  {
    "i": 16118,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 156,
    "t": "Great are thy tender mercies, O LORD: quicken me according to thy judgments."
  },
  {
    "i": 16119,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 157,
    "t": "Many are my persecutors and mine enemies; yet do I not decline from thy testimonies."
  },
  {
    "i": 16120,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 158,
    "t": "I beheld the transgressors, and was grieved; because they kept not thy word."
  },
  {
    "i": 16121,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 159,
    "t": "Consider how I love thy precepts: quicken me, O LORD, according to thy lovingkindness."
  },
  {
    "i": 16122,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 160,
    "t": "Thy word is true from the beginning: and every one of thy righteous judgments endureth for ever."
  },
  {
    "i": 16123,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 161,
    "t": "Princes have persecuted me without a cause: but my heart standeth in awe of thy word."
  },
  {
    "i": 16124,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 162,
    "t": "I rejoice at thy word, as one that findeth great spoil."
  },
  {
    "i": 16125,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 163,
    "t": "I hate and abhor lying: but thy law do I love."
  },
  {
    "i": 16126,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 164,
    "t": "Seven times a day do I praise thee because of thy righteous judgments."
  },
  {
    "i": 16127,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 165,
    "t": "Great peace have they which love thy law: and nothing shall offend them."
  },
  {
    "i": 16128,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 166,
    "t": "LORD, I have hoped for thy salvation, and done thy commandments."
  },
  {
    "i": 16129,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 167,
    "t": "My soul hath kept thy testimonies; and I love them exceedingly."
  },
  {
    "i": 16130,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 168,
    "t": "I have kept thy precepts and thy testimonies: for all my ways are before thee."
  },
  {
    "i": 16131,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 169,
    "t": "Let my cry come near before thee, O LORD: give me understanding according to thy word."
  },
  {
    "i": 16132,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 170,
    "t": "Let my supplication come before thee: deliver me according to thy word."
  },
  {
    "i": 16133,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 171,
    "t": "My lips shall utter praise, when thou hast taught me thy statutes."
  },
  {
    "i": 16134,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 172,
    "t": "My tongue shall speak of thy word: for all thy commandments are righteousness."
  },
  {
    "i": 16135,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 173,
    "t": "Let thine hand help me; for I have chosen thy precepts."
  },
  {
    "i": 16136,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 174,
    "t": "I have longed for thy salvation, O LORD; and thy law is my delight."
  },
  {
    "i": 16137,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 175,
    "t": "Let my soul live, and it shall praise thee; and let thy judgments help me."
  },
  {
    "i": 16138,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 176,
    "t": "I have gone astray like a lost sheep; seek thy servant; for I do not forget thy commandments."
  },
  {
    "i": 16139,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 1,
    "t": "A Song of degrees. In my distress I cried unto the LORD, and he heard me."
  },
  {
    "i": 16140,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 2,
    "t": "Deliver my soul, O LORD, from lying lips, and from a deceitful tongue."
  },
  {
    "i": 16141,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 3,
    "t": "What shall be given unto thee? or what shall be done unto thee, thou false tongue?"
  },
  {
    "i": 16142,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 4,
    "t": "Sharp arrows of the mighty, with coals of juniper."
  },
  {
    "i": 16143,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 5,
    "t": "Woe is me, that I sojourn in Mesech, that I dwell in the tents of Kedar!"
  },
  {
    "i": 16144,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 6,
    "t": "My soul hath long dwelt with him that hateth peace."
  },
  {
    "i": 16145,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 7,
    "t": "I am for peace: but when I speak, they are for war."
  },
  {
    "i": 16146,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 1,
    "t": "A Song of degrees. I will lift up mine eyes unto the hills, from whence cometh my help."
  },
  {
    "i": 16147,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 2,
    "t": "My help cometh from the LORD, which made heaven and earth."
  },
  {
    "i": 16148,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 3,
    "t": "He will not suffer thy foot to be moved: he that keepeth thee will not slumber."
  },
  {
    "i": 16149,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 4,
    "t": "Behold, he that keepeth Israel shall neither slumber nor sleep."
  },
  {
    "i": 16150,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 5,
    "t": "The LORD is thy keeper: the LORD is thy shade upon thy right hand."
  },
  {
    "i": 16151,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 6,
    "t": "The sun shall not smite thee by day, nor the moon by night."
  },
  {
    "i": 16152,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 7,
    "t": "The LORD shall preserve thee from all evil: he shall preserve thy soul."
  },
  {
    "i": 16153,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 8,
    "t": "The LORD shall preserve thy going out and thy coming in from this time forth, and even for evermore."
  },
  {
    "i": 16154,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 1,
    "t": "A Song of degrees of David. I was glad when they said unto me, Let us go into the house of the LORD."
  },
  {
    "i": 16155,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 2,
    "t": "Our feet shall stand within thy gates, O Jerusalem."
  },
  {
    "i": 16156,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 3,
    "t": "Jerusalem is builded as a city that is compact together:"
  },
  {
    "i": 16157,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 4,
    "t": "Whither the tribes go up, the tribes of the LORD, unto the testimony of Israel, to give thanks unto the name of the LORD."
  },
  {
    "i": 16158,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 5,
    "t": "For there are set thrones of judgment, the thrones of the house of David."
  },
  {
    "i": 16159,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 6,
    "t": "Pray for the peace of Jerusalem: they shall prosper that love thee."
  },
  {
    "i": 16160,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 7,
    "t": "Peace be within thy walls, and prosperity within thy palaces."
  },
  {
    "i": 16161,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 8,
    "t": "For my brethren and companions' sakes, I will now say, Peace be within thee."
  },
  {
    "i": 16162,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 9,
    "t": "Because of the house of the LORD our God I will seek thy good."
  },
  {
    "i": 16163,
    "b": 18,
    "c": 2023,
    "r": 2023,
    "o": 1,
    "t": "A Song of degrees. Unto thee lift I up mine eyes, O thou that dwellest in the heavens."
  },
  {
    "i": 16164,
    "b": 18,
    "c": 2023,
    "r": 2023,
    "o": 2,
    "t": "Behold, as the eyes of servants look unto the hand of their masters, and as the eyes of a maiden unto the hand of her mistress; so our eyes wait upon the LORD our God, until that he have mercy upon us."
  },
  {
    "i": 16165,
    "b": 18,
    "c": 2023,
    "r": 2023,
    "o": 3,
    "t": "Have mercy upon us, O LORD, have mercy upon us: for we are exceedingly filled with contempt."
  },
  {
    "i": 16166,
    "b": 18,
    "c": 2023,
    "r": 2023,
    "o": 4,
    "t": "Our soul is exceedingly filled with the scorning of those that are at ease, and with the contempt of the proud."
  },
  {
    "i": 16167,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 1,
    "t": "A Song of degrees of David. If it had not been the LORD who was on our side, now may Israel say;"
  },
  {
    "i": 16168,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 2,
    "t": "If it had not been the LORD who was on our side, when men rose up against us:"
  },
  {
    "i": 16169,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 3,
    "t": "Then they had swallowed us up quick, when their wrath was kindled against us:"
  },
  {
    "i": 16170,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 4,
    "t": "Then the waters had overwhelmed us, the stream had gone over our soul:"
  },
  {
    "i": 16171,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 5,
    "t": "Then the proud waters had gone over our soul."
  },
  {
    "i": 16172,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 6,
    "t": "Blessed be the LORD, who hath not given us as a prey to their teeth."
  },
  {
    "i": 16173,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 7,
    "t": "Our soul is escaped as a bird out of the snare of the fowlers: the snare is broken, and we are escaped."
  },
  {
    "i": 16174,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 8,
    "t": "Our help is in the name of the LORD, who made heaven and earth."
  },
  {
    "i": 16175,
    "b": 18,
    "c": 2025,
    "r": 2025,
    "o": 1,
    "t": "A Song of degrees. They that trust in the LORD shall be as mount Zion, which cannot be removed, but abideth for ever."
  },
  {
    "i": 16176,
    "b": 18,
    "c": 2025,
    "r": 2025,
    "o": 2,
    "t": "As the mountains are round about Jerusalem, so the LORD is round about his people from henceforth even for ever."
  },
  {
    "i": 16177,
    "b": 18,
    "c": 2025,
    "r": 2025,
    "o": 3,
    "t": "For the rod of the wicked shall not rest upon the lot of the righteous; lest the righteous put forth their hands unto iniquity."
  },
  {
    "i": 16178,
    "b": 18,
    "c": 2025,
    "r": 2025,
    "o": 4,
    "t": "Do good, O LORD, unto those that be good, and to them that are upright in their hearts."
  },
  {
    "i": 16179,
    "b": 18,
    "c": 2025,
    "r": 2025,
    "o": 5,
    "t": "As for such as turn aside unto their crooked ways, the LORD shall lead them forth with the workers of iniquity: but peace shall be upon Israel."
  },
  {
    "i": 16180,
    "b": 18,
    "c": 2026,
    "r": 2026,
    "o": 1,
    "t": "A Song of Ascents. When the LORD brought back the captivity of Zion, we were like them that dream."
  },
  {
    "i": 16181,
    "b": 18,
    "c": 2026,
    "r": 2026,
    "o": 2,
    "t": "Then was our mouth filled with laughter, and our tongue with singing. Then said they among the heathen, The LORD hath done great things for them."
  },
  {
    "i": 16182,
    "b": 18,
    "c": 2026,
    "r": 2026,
    "o": 3,
    "t": "The LORD hath done great things for us; whereof we are glad."
  },
  {
    "i": 16183,
    "b": 18,
    "c": 2026,
    "r": 2026,
    "o": 4,
    "t": "Turn again our captivity, O LORD, as the streams in the South."
  },
  {
    "i": 16184,
    "b": 18,
    "c": 2026,
    "r": 2026,
    "o": 5,
    "t": "They that sow in tears shall reap in joy."
  },
  {
    "i": 16185,
    "b": 18,
    "c": 2026,
    "r": 2026,
    "o": 6,
    "t": "He that goeth forth and weepeth, bearing precious seed, shall doubtless come again with rejoicing, bringing his sheaves with him."
  },
  {
    "i": 16186,
    "b": 18,
    "c": 2027,
    "r": 2027,
    "o": 1,
    "t": "A Song of Ascents. Of Solomon. Except the LORD build the house, they labour in vain that build it; except the LORD keep the city, the watchman waketh but in vain."
  },
  {
    "i": 16187,
    "b": 18,
    "c": 2027,
    "r": 2027,
    "o": 2,
    "t": "It is vain for you to rise up early, to take rest late, to eat the bread of sorrows; for so he giveth his beloved sleep."
  },
  {
    "i": 16188,
    "b": 18,
    "c": 2027,
    "r": 2027,
    "o": 3,
    "t": "Lo, children are an heritage of the LORD; and the fruit of the womb is his reward."
  },
  {
    "i": 16189,
    "b": 18,
    "c": 2027,
    "r": 2027,
    "o": 4,
    "t": "As arrows are in the hand of a mighty man, so are children of the youth."
  },
  {
    "i": 16190,
    "b": 18,
    "c": 2027,
    "r": 2027,
    "o": 5,
    "t": "Happy is the man that hath his quiver full of them; they shall not be ashamed, but they shall speak with the enemies in the gate."
  },
  {
    "i": 16191,
    "b": 18,
    "c": 2028,
    "r": 2028,
    "o": 1,
    "t": "A Song of Ascents. Blessed is every one that feareth the LORD, that walketh in his ways."
  },
  {
    "i": 16192,
    "b": 18,
    "c": 2028,
    "r": 2028,
    "o": 2,
    "t": "For thou shalt eat the labour of thine hands; happy shalt thou be, and it shall be well with thee."
  },
  {
    "i": 16193,
    "b": 18,
    "c": 2028,
    "r": 2028,
    "o": 3,
    "t": "Thy wife shall be as a fruitful vine in the innermost parts of thine house; thy children like olive plants round about thy table."
  },
  {
    "i": 16194,
    "b": 18,
    "c": 2028,
    "r": 2028,
    "o": 4,
    "t": "Behold, thus shall the man be blessed that feareth the LORD."
  },
  {
    "i": 16195,
    "b": 18,
    "c": 2028,
    "r": 2028,
    "o": 5,
    "t": "The LORD bless thee out of Zion; and mayest thou see the good of Jerusalem all the days of thy life,"
  },
  {
    "i": 16196,
    "b": 18,
    "c": 2028,
    "r": 2028,
    "o": 6,
    "t": "Yea, mayest thou see thy children's children. Peace be upon Israel."
  },
  {
    "i": 16197,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 1,
    "t": "A Song of Ascents. Many a time have they afflicted me from my youth up, let Israel now say,"
  },
  {
    "i": 16198,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 2,
    "t": "Many a time have they afflicted me from my youth up; yet they have not prevailed against me."
  },
  {
    "i": 16199,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 3,
    "t": "The plowers plowed upon my back; they made long their furrows."
  }
]
