[
  {
    "i": 33200,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 15,
    "t": "Albowiem za wszystkich umarł, aby ci, co żyją, już nie dla siebie żyli, lecz dla tego, który za nich umarł i zmartwychwstał."
  },
  {
    "i": 33201,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 16,
    "t": "Przeto i my odtąd nikogo nie znamy według ciała; a jeślibyśmy znali Chrystusa według ciała, wszakże już teraz nie znamy."
  },
  {
    "i": 33202,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 17,
    "t": "Tak więc, jeśli kto jest w Chrystusie, nowym jest stworzeniem; stare przeminęło, oto wszystko stało się nowe."
  },
  {
    "i": 33203,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 18,
    "t": "A wszystko to jest z Boga, który nas pojednał z sobą przez Jezusa Chrystusa i dał nam służbę pojednania."
  },
  {
    "i": 33204,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 19,
    "t": "Gdyż Bóg w Chrystusie świat z sobą pojednał, nie poczytując im ich grzechów, i powierzył nam słowo pojednania."
  },
  {
    "i": 33205,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 20,
    "t": "Przeto poselstwo sprawujemy w imieniu Chrystusa, jak gdyby Bóg przez nas upominał; w imieniu Chrystusa prosimy: Pojednajcie się z Bogiem!"
  },
  {
    "i": 33206,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 21,
    "t": "On to, który grzechu nie znał, za nas grzechem uczynił, abyśmy w nim stali się sprawiedliwością Bożą."
  },
  {
    "i": 33207,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 1,
    "t": "A pomagając mu, napominamy was, abyście łaski Bożej na próżno nie przyjmowali."
  },
  {
    "i": 33208,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 2,
    "t": "Mówi bowiem: W czasie pomyślnym wysłuchałem cię, a w dniu zbawienia pomogłem ci; oto teraz czas pomyślny, oto teraz dzień zbawienia."
  },
  {
    "i": 33209,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 3,
    "t": "Nie dajemy nikomu żadnego powodu do zgorszenia, aby służba nasza nie była zniesławiona,"
  },
  {
    "i": 33210,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 4,
    "t": "Lecz we wszystkim polecamy siebie jako sługi Boże: w wielkiej cierpliwości, w uciskach, w potrzebach, w utrapieniach,"
  },
  {
    "i": 33211,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 5,
    "t": "W chłostach, w więzieniach, w niepokojach, w trudach, w czuwaniach, w postach,"
  },
  {
    "i": 33212,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 6,
    "t": "W czystości, w poznaniu, w cierpliwości, w uprzejmości, w Duchu Świętym, w miłości nieobłudnej,"
  },
  {
    "i": 33213,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 7,
    "t": "W słowie prawdy, w mocy Bożej, przez oręż sprawiedliwości, zaczepny i obronny,"
  },
  {
    "i": 33214,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 8,
    "t": "Przez chwałę i hańbę, przez złą i dobrą sławę; jako zwodziciele, a jednak prawdziwi,"
  },
  {
    "i": 33215,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 9,
    "t": "Jako nieznani, a jednak dobrze znani; jako umierający, a jednak oto żyjemy; jako karani, a jednak nie zabijani,"
  },
  {
    "i": 33216,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 10,
    "t": "Jako smutni, a jednak zawsze radośni; jako ubodzy, a jednak wielu ubogacający; jako nic nie mający, a jednak wszystko posiadający."
  },
  {
    "i": 33217,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 11,
    "t": "Usta nasze otworzyły się do was, Koryntianie, serce nasze rozszerzyło się."
  },
  {
    "i": 33218,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 12,
    "t": "Nie jesteście ciasno w nas, lecz ciasno jest w waszych sercach."
  },
  {
    "i": 33219,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 13,
    "t": "Odpłaćcież nam tą samą miarą; mówię jako do dzieci: rozszerzcie się i wy!"
  },
  {
    "i": 33220,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 14,
    "t": "Nie wprzęgajcie się w nierówne jarzmo z niewierzącymi; bo cóż wspólnego ma sprawiedliwość z nieprawością? Albo co za społeczność ma światłość z ciemnością?"
  },
  {
    "i": 33221,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 15,
    "t": "Albo jaka zgoda Chrystusa z Belialem? Albo co za dział ma wierzący z niewierzącym?"
  },
  {
    "i": 33222,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 16,
    "t": "Albo co za zgoda świątyni Bożej z bałwanami? Wy bowiem jesteście świątynią Boga żywego, jak Bóg powiedział: Zamieszkam w nich i będę się przechadzał pośród nich, i będę ich Bogiem, a oni będą moim ludem."
  },
  {
    "i": 33223,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 17,
    "t": "Przeto wyjdźcie spośród nich i odłączcie się, mówi Pan, i nie dotykajcie nic nieczystego, a ja was przyjmę."
  },
  {
    "i": 33224,
    "b": 53,
    "c": 5506,
    "r": 5506,
    "o": 18,
    "t": "I będę wam Ojcem, a wy będziecie mi synami i córkami, mówi Pan Wszechmogący."
  },
  {
    "i": 33225,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 1,
    "t": "Mając więc takie obietnice, umiłowani, oczyśćmy się ze wszelkiej zmazy ciała i ducha, dopełniając uświęcenia w bojaźni Bożej."
  },
  {
    "i": 33226,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 2,
    "t": "Przyjmijcie nas! Nikogo nie skrzywdziliśmy, nikogo nie zrujnowaliśmy, nikogo nie oszukaliśmy."
  },
  {
    "i": 33227,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 3,
    "t": "Nie mówię tego na wasze potępienie, gdyż już poprzednio powiedziałem, że jesteście w sercach naszych, abyśmy wspólnie z wami żyli i umierali."
  },
  {
    "i": 33228,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 4,
    "t": "Ufam wam bardzo, chlubię się wami, pełen jestem pociechy, opływam w radość we wszelkim naszym ucisku."
  },
  {
    "i": 33229,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 5,
    "t": "Bo gdy przybyliśmy do Macedonii, ciało nasze nie zaznało żadnego wytchnienia, lecz byliśmy uciskani ze wszystkich stron: na zewnątrz walki, wewnątrz obawy."
  },
  {
    "i": 33230,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 6,
    "t": "Ale Bóg, który pociesza strapionych, pocieszył nas przybyciem Tytusa."
  },
  {
    "i": 33231,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 7,
    "t": "A nie tylko samym jego przybyciem, lecz i pociechą, jakiej doznał od was, gdy nam opowiedział o waszej tęsknocie, o waszym żalu, o waszej gorliwości dla mnie, tak że się tym bardziej uradowałem."
  },
  {
    "i": 33232,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 8,
    "t": "Przeto, choć was zasmuciłem listem, nie żałuję tego, a nawet żałowałem. Widzę bowiem, że list ten, choć na krótko, was zasmucił."
  },
  {
    "i": 33233,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 9,
    "t": "Teraz jednak raduję się, nie dlatego że byliście zasmuceni, lecz że smutek ten pobudził was do upamiętania. Byliście bowiem zasmuceni po Bożemu, tak że z naszej strony nie doznaliście żadnej szkody."
  },
  {
    "i": 33234,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 10,
    "t": "Albowiem smutek, który jest według Boga, sprawia upamiętanie ku zbawieniu, którego się nie żałuje; smutek zaś światowy sprawia śmierć."
  },
  {
    "i": 33235,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 11,
    "t": "Oto bowiem, ile gorliwości wzbudził w was ten smutek, który jest według Boga, ile uniewinnień, ile oburzenia, ile bojaźni, ile tęsknoty, ile gorliwości, ile ukarania! Pod każdym względem okazaliście się czystymi w tej sprawie."
  },
  {
    "i": 33236,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 12,
    "t": "A tak, choć do was pisałem, to nie z powodu tego, który wyrządził krzywdę, ani z powodu tego, któremu krzywdę wyrządzono, lecz aby wam okazać przed Bogiem gorliwość, jaką macie dla nas."
  },
  {
    "i": 33237,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 13,
    "t": "Dlatego zostaliśmy pocieszeni. A do pociechy naszej przyczyniła się jeszcze radość Tytusa, że wszyscy pokrzepiliście ducha jego."
  },
  {
    "i": 33238,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 14,
    "t": "Jeżeli się czymkolwiek przed nim wami chlubiłem, nie zawiodłem się, lecz jak we wszystkim mówiliśmy wam prawdę, tak i chlubienie się naszym przed Tytusem okazało się prawdą."
  },
  {
    "i": 33239,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 15,
    "t": "A jego uczucie do was jest tym większe, gdy wspomina posłuszeństwo was wszystkich, jak go z bojaźnią i drżeniem przyjęliście."
  },
  {
    "i": 33240,
    "b": 53,
    "c": 5507,
    "r": 5507,
    "o": 16,
    "t": "Raduję się, że we wszystkim mogę na was polegać."
  },
  {
    "i": 33241,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 1,
    "t": "A oznajmiamy wam, bracia, łaskę Bożą, która została udzielona zborom macedońskim,"
  },
  {
    "i": 33242,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 2,
    "t": "Że w ciężkiej próbie ucisku obfitość ich radości i głębokie ubóstwo hojnie wystawiły bogactwo ich ofiarności."
  },
  {
    "i": 33243,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 3,
    "t": "Według możności, świadczę o tym, a nawet ponad możność sami z siebie chętnie się ofiarowali,"
  },
  {
    "i": 33244,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 4,
    "t": "Prosząc nas z wielką naległością o przywilej udziału w tej posłudze dla świętych."
  },
  {
    "i": 33245,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 5,
    "t": "I to nie tak, jak się spodziewaliśmy, lecz oddali samych siebie najpierw Panu, a potem i nam, z woli Bożej."
  },
  {
    "i": 33246,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 6,
    "t": "Tak że nakłoniliśmy Tytusa, aby jak poprzednio rozpoczął, tak i u was dokończył tę zbiórkę."
  },
  {
    "i": 33247,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 7,
    "t": "Jak więc obfitujecie we wszystko, w wiarę, w słowo, w poznanie, w wszelką gorliwość i w miłość waszą ku nam, tak obfitujcie i w tę działalność dobroczynną."
  },
  {
    "i": 33248,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 8,
    "t": "Nie mówię tego jako rozkaz, ale chcę, przez gorliwość innych, wypróbować szczerość waszej miłości."
  },
  {
    "i": 33249,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 9,
    "t": "Znacie bowiem łaskę Pana naszego Jezusa Chrystusa, że będąc bogatym, dla was stał się ubogim, abyście wy przez jego ubóstwo stali się bogatymi."
  },
  {
    "i": 33250,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 10,
    "t": "Radzę więc wam w tej sprawie, gdyż to jest dla was korzystne; zaczęliście bowiem już przed rokiem nie tylko czynić, ale i chcieć."
  },
  {
    "i": 33251,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 11,
    "t": "Teraz więc dokończcie tego dzieła, aby wykonanie odpowiadało ochotnej chęci, jaką mieliście, stosownie do waszych możliwości."
  },
  {
    "i": 33252,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 12,
    "t": "Gdyż, jeżeli jest ochotna chęć, to jest ona miła Bogu według tego, co kto ma, a nie według tego, czego nie ma."
  },
  {
    "i": 33253,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 13,
    "t": "Bo nie o to chodzi, aby inni doznali ulgi, a wy ucisku, lecz aby była równość."
  },
  {
    "i": 33254,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 14,
    "t": "Obecnie wasza obfitość niech wyrówna ich niedostatek, aby ich obfitość wyrównała wasz niedostatek, aby nastąpiła równość,"
  },
  {
    "i": 33255,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 15,
    "t": "Jak napisano: Kto zebrał wiele, nie miał w nadmiarze, a kto zebrał mało, nie miał niedostatku."
  },
  {
    "i": 33256,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 16,
    "t": "Lecz niech będzie błogosławiony Bóg, który tchnął w serce Tytusa taką samą gorliwość dla was."
  },
  {
    "i": 33257,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 17,
    "t": "Przyjął bowiem naszą prośbę, a nawet z własnej ochoty udał się do was."
  },
  {
    "i": 33258,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 18,
    "t": "A z nim posłaliśmy brata, który w ewangelii cieszy się uznaniem we wszystkich zborach."
  },
  {
    "i": 33259,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 19,
    "t": "Ponadto został on wybrany przez zbory na towarzysza naszej podróży w związku z tym dziełem dobroczynnym, którego dokonujemy ku chwale samego Pana i ku okazaniu naszej dobrej woli."
  },
  {
    "i": 33260,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 20,
    "t": "Unikamy w ten sposób, aby nas ktoś nie zniesławiał z powodu tej hojnej zbiórki, której dokonujemy,"
  },
  {
    "i": 33261,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 21,
    "t": "Staramy się bowiem uczciwie postępować nie tylko przed Panem, ale i przed ludźmi."
  },
  {
    "i": 33262,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 22,
    "t": "A z nimi posłaliśmy naszego brata, którego gorliwość wypróbowaliśmy już nieraz w wielu sprawach, a teraz jest o wiele gorliwszy, bo ma wielkie zaufanie do was."
  },
  {
    "i": 33263,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 23,
    "t": "A jeśli idzie o Tytusa, jest on moim towarzyszem i pomocnikiem u was; a jeśli idzie o naszych braci, są oni posłańcami zborów, chwałą Chrystusa."
  },
  {
    "i": 33264,
    "b": 53,
    "c": 5508,
    "r": 5508,
    "o": 24,
    "t": "Dajcie im więc wobec zborów dowód waszej miłości i tego, że się wami słusznie chlubimy."
  },
  {
    "i": 33265,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 1,
    "t": "Zaiste zbyteczne jest pisać do was o posłudze dla świętych,"
  },
  {
    "i": 33266,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 2,
    "t": "Gdyż znam waszą gorliwość, którą się chlubię wami przed Macedończykami, mówiąc, że Achaja już od roku jest gotowa, a wasza gorliwość pobudziła wielu innych."
  },
  {
    "i": 33267,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 3,
    "t": "Posłałem jednak braci, abyśmy nie byli zawiedzeni w tym względzie w chlubieniu się wami i abyście, jak mówiłem, byli gotowi."
  },
  {
    "i": 33268,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 4,
    "t": "Gdyby bowiem Macedończycy ze mną przybyli i zastali was nieprzygotowanymi, my byśmy się zawstydzili, nie mówię już o was, w tym naszym przekonaniu."
  },
  {
    "i": 33269,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 5,
    "t": "Uważałem więc za konieczne, aby prosić braci, by wcześniej udali się do was i przygotowali uprzednio waszą zapowiedzianą hojność, aby była gotowa jako dar szczodry, a nie jako wymuszony."
  },
  {
    "i": 33270,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 6,
    "t": "Wiedzcie o tym: Kto skąpo sieje, skąpo też żąć będzie, a kto obficie sieje, obficie też żąć będzie."
  },
  {
    "i": 33271,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 7,
    "t": "Każdy, tak jak postanowił w sercu swoim, nie z żalem albo z przymusu; gdyż radosnego dawcę Bóg miłuje."
  },
  {
    "i": 33272,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 8,
    "t": "A Bóg może pomnożyć wszelką łaskę ku wam, abyście, mając zawsze wszystkiego pod dostatkiem, mogli obfitować we wszelki dobry uczynek,"
  },
  {
    "i": 33273,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 9,
    "t": "Jak napisano: Rozproszył, dał ubogim, sprawiedliwość jego trwa na wieki."
  },
  {
    "i": 33274,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 10,
    "t": "A ten, który daje siewcy ziarno, a chleb na pokarm, niech da i wam ziarno i rozmnoży je, i niech pomnoży owoce sprawiedliwości waszej,"
  },
  {
    "i": 33275,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 11,
    "t": "Abyście ubogaceni we wszystko, mogli okazywać wszelką szczodrobliwość, która przez nas pobudza do dziękczynienia Bogu."
  },
  {
    "i": 33276,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 12,
    "t": "Gdyż sprawowanie tej posługi nie tylko wyrównuje niedostatki świętych, ale też pomnaża dzięki składane Bogu przez wielu."
  },
  {
    "i": 33277,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 13,
    "t": "Gdyż przez wypróbowanie tej posługi, chwalą Boga za wasze posłuszeństwo w wyznawaniu ewangelii Chrystusowej i za szczodrobliwość waszej wspólnoty z nimi i ze wszystkimi."
  },
  {
    "i": 33278,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 14,
    "t": "A w modlitwie za was tęsknią za wami z powodu przeogromnej łaski Bożej, która jest w was."
  },
  {
    "i": 33279,
    "b": 53,
    "c": 5509,
    "r": 5509,
    "o": 15,
    "t": "Bogu niech będą dzięki za jego niewysłowiony dar!"
  },
  {
    "i": 33280,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 1,
    "t": "Ja, Paweł, który was proszę przez cichość i łagodność Chrystusową, który będąc obecny między wami jestem pokorny, a nie będąc obecny śmiały względem was."
  },
  {
    "i": 33281,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 2,
    "t": "Proszę, abym nie musiał, będąc obecny, używać śmiałości onej, którą mniemam, żem śmiały przeciw niektórym, którzy o nas mniemają, jakobyśmy według ciała postępowali."
  },
  {
    "i": 33282,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 3,
    "t": "Bo choć w ciele chodzimy, nie walczymy jednak według ciała."
  },
  {
    "i": 33283,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 4,
    "t": "(Bo oręże nasze, którym walczymy, nie jest cielesne, ale z Boga mocne ku zburzeniu twierdz,) burząc rady,"
  },
  {
    "i": 33284,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 5,
    "t": "I wszelką wysokość, która się podnosi przeciwko poznaniu Bożemu, i podbijając wszelką myśl w posłuszeństwo Chrystusowi,"
  },
  {
    "i": 33285,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 6,
    "t": "I będąc gotowi pomścić wszelkie nieposłuszeństwo, gdy się wypełni posłuszeństwo wasze."
  },
  {
    "i": 33286,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 7,
    "t": "Patrzajcie na to, co jest przed oczyma. Jeźli kto ufa samemu sobie, że jest Chrystusowy, niechże to sam u siebie rozważy, iż jako on jest Chrystusowy, tak i my."
  },
  {
    "i": 33287,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 8,
    "t": "Bo choćbym się też trochę więcej chlubił mocą naszą, którą nam Pan dał ku zbudowaniu, a nie ku skazaniu waszemu, nie będę się wstydził."
  },
  {
    "i": 33288,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 9,
    "t": "Aby się snadź nie zdało, jakobym was straszył przez listy."
  },
  {
    "i": 33289,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 10,
    "t": "Bo mówią: Listy wprawdzie są ciężkie i mocne, ale obecność cielesna słaba, a mowa jego za nic nie stoi."
  },
  {
    "i": 33290,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 11,
    "t": "Niechże to taki pomyśli, iż jacy jesteśmy w słowie przez listy, nie będąc obecni, takimi też będziemy w uczynku, będąc obecni."
  },
  {
    "i": 33291,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 12,
    "t": "Boć się nie ważymy przyliczać się, albo porównywać z niektórymi, którzy się sami chwalą; ale oni sami siebie na sobie mierząc, i sami siebie z sobą porównywając, nie rozumieją."
  },
  {
    "i": 33292,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 13,
    "t": "Ale my nie będziemy się chlubić nad miarę, ale według miary zakresu, którego nam Bóg namierzył, abyśmy aż do was przyszli."
  },
  {
    "i": 33293,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 14,
    "t": "Albowiem nie rozciągamy się tak, jakobyśmy aż do was nie przyszli; bośmy aż do was przyszli z Ewangelią Chrystusową."
  },
  {
    "i": 33294,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 15,
    "t": "Nie chlubiąc się nad miarę cudzych prac, ale mając nadzieję, gdy wzrośnie wiara wasza, że według zakresu naszego rozmnożymy się obficie między wami,"
  },
  {
    "i": 33295,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 16,
    "t": "Abyśmy aż do dalekich krain za wami Ewangelię opowiadali, a nie chlubili się w cudzym zakresie z rzeczy nagotowanych."
  },
  {
    "i": 33296,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 17,
    "t": "Przetoż kto się chlubi, niech się w Panu chlubi."
  },
  {
    "i": 33297,
    "b": 53,
    "c": 5510,
    "r": 5510,
    "o": 18,
    "t": "Bo nie ten, który się sam zaleca, jest godny, ale którego Pan zaleca."
  },
  {
    "i": 33298,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 1,
    "t": "Obyścież trochę znosić chcieli moją głupotę; ale owszem znoście mię."
  },
  {
    "i": 33299,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 2,
    "t": "Albowiem jestem o was zawistny zawistowaniem Bożym; bo ja was poślubiłem jednemu mężowi, abym was jako pannę czystą postawił przed Chrystusem."
  }
]
