[
  {
    "i": 4500,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 12,
    "t": "Keturunan Simeon, menurut kaum mereka: dari Nemuel, kaum Nemuel; dari Yamin, kaum Yaminit; dari Yakhin, kaum Yakhinit;"
  },
  {
    "i": 4501,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 13,
    "t": "dari Zerah, kaum Zarhit; dari Saul, kaum Saulit."
  },
  {
    "i": 4502,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 14,
    "t": "Inilah kaum-kaum Simeon. Jumlah mereka yang terdaftar adalah dua puluh dua ribu dua ratus orang."
  },
  {
    "i": 4503,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 15,
    "t": "Keturunan Gad, menurut kaum mereka: dari Zefon, kaum Zefonit; dari Hagi, kaum Hagit; dari Suni, kaum Sunit;"
  },
  {
    "i": 4504,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 16,
    "t": "dari Ozni, kaum Ozni; dari Eri, kaum Erit;"
  },
  {
    "i": 4505,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 17,
    "t": "dari Arod, kaum Arodit; dari Areli, kaum Arelit."
  },
  {
    "i": 4506,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 18,
    "t": "Inilah kaum-kaum keturunan Gad. Jumlah mereka yang terdaftar adalah empat puluh ribu lima ratus orang."
  },
  {
    "i": 4507,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 19,
    "t": "Keturunan Yehuda: Er dan Onan. Er dan Onan mati di tanah Kanaan."
  },
  {
    "i": 4508,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 20,
    "t": "Keturunan Yehuda menjadi kaum-kaum: dari Syela, kaum Syela; dari Peres, kaum Pares; dari Zerah, kaum Zarhit."
  },
  {
    "i": 4509,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 21,
    "t": "Keturunan Peres adalah: dari Hezron, kaum Hezronit; dari Hamul, kaum Hamulit."
  },
  {
    "i": 4510,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 22,
    "t": "Inilah kaum-kaum Yehuda. Jumlah mereka yang terdaftar adalah tujuh puluh enam ribu lima ratus orang."
  },
  {
    "i": 4511,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 23,
    "t": "Keturunan Isakhar, menurut kaum mereka: dari Tola, kaum Tolait; dari Puwa, kaum Puwit;"
  },
  {
    "i": 4512,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 24,
    "t": "dari Yasub, kaum Yasubit; dari Simron, kaum Simronit."
  },
  {
    "i": 4513,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 25,
    "t": "Inilah kaum-kaum Isakhar. Jumlah mereka yang terdaftar adalah enam puluh empat ribu tiga ratus orang."
  },
  {
    "i": 4514,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 26,
    "t": "Keturunan Zebulon, menurut kaum mereka: dari Sered, kaum Seredit; dari Elon, kaum Elonit; dari Yahleel, kaum Yahleelit."
  },
  {
    "i": 4515,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 27,
    "t": "Inilah kaum-kaum Zebulon. Jumlah mereka yang terdaftar adalah enam puluh ribu lima ratus orang."
  },
  {
    "i": 4516,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 28,
    "t": "Keturunan Yusuf, menurut kaum mereka: Manasye dan Efraim."
  },
  {
    "i": 4517,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 29,
    "t": "Keturunan Manasye: dari Makhir, kaum Makhir; dan Makhir memperanakkan Gilead: dari Gilead, kaum Gileadit."
  },
  {
    "i": 4518,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 30,
    "t": "Inilah keturunan Gilead; dari Yezer, kaum Yezrit; dari Helek, kaum Helkit;"
  },
  {
    "i": 4519,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 31,
    "t": "Asriel, kaum Asrielit; Sekhem, kaum Sekhemit;"
  },
  {
    "i": 4520,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 32,
    "t": "Semida, kaum Semidait; Hefer, kaum Heferit."
  },
  {
    "i": 4521,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 33,
    "t": "Zelofehad, anak Hefer, tidak mempunyai anak laki-laki, melainkan anak perempuan; inilah nama anak-anak perempuan Zelofehad: Mahla, Noa, Hogla, Milka, dan Tirza."
  },
  {
    "i": 4522,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 34,
    "t": "Inilah kaum-kaum Manasye. Jumlah mereka yang terdaftar adalah lima puluh dua ribu tujuh ratus orang."
  },
  {
    "i": 4523,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 35,
    "t": "Dan inilah keturunan Efraim, menurut kaum mereka: dari Sutelah, kaum Sutalhit; dari Bekher, kaum Bakrit; dari Tahan, kaum Tahanit."
  },
  {
    "i": 4524,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 36,
    "t": "Inilah keturunan Sutelah: dari Eran, kaum Eranit."
  },
  {
    "i": 4525,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 37,
    "t": "Inilah kaum-kaum Efraim. Jumlah mereka yang terdaftar adalah tiga puluh dua ribu lima ratus orang. Inilah keturunan Yusuf, menurut kaum mereka."
  },
  {
    "i": 4526,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 38,
    "t": "Keturunan Benyamin, menurut kaum mereka: dari Bela, kaum Balait; dari Asybel, kaum Asybelit; dari Ahiram, kaum Ahiramit;"
  },
  {
    "i": 4527,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 39,
    "t": "dari Sefufam, kaum Sefufamit; dari Hufam, kaum Hufamit."
  },
  {
    "i": 4528,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 40,
    "t": "Bela mempunyai keturunan Ard dan Naaman: dari Ard, kaum Ardit; dari Naaman, kaum Naamanit."
  },
  {
    "i": 4529,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 41,
    "t": "Inilah keturunan Benyamin, menurut kaum mereka. Jumlah mereka yang terdaftar adalah empat puluh lima ribu enam ratus orang."
  },
  {
    "i": 4530,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 42,
    "t": "Inilah keturunan Dan, menurut kaum mereka: dari Suham, kaum Suhamit. Inilah keturunan Dan, menurut kaum mereka."
  },
  {
    "i": 4531,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 43,
    "t": "Seluruh kaum Suhamit berjumlah enam puluh empat ribu empat ratus orang."
  },
  {
    "i": 4532,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 44,
    "t": "Keturunan Asyer, menurut kaum mereka: dari Yimna, kaum Yimnit; dari Yiswi, kaum Yiswit; dari Beria, kaum Beriit."
  },
  {
    "i": 4533,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 45,
    "t": "Dari keturunan Beria: dari Heber, kaum Heberit; dari Malkiel, kaum Malkielit."
  },
  {
    "i": 4534,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 46,
    "t": "Nama anak perempuan Asyer adalah Sarah."
  },
  {
    "i": 4535,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 47,
    "t": "Inilah kaum-kaum keturunan Asyer. Jumlah mereka yang terdaftar adalah lima puluh tiga ribu empat ratus orang."
  },
  {
    "i": 4536,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 48,
    "t": "Keturunan Naftali, menurut kaum mereka: dari Yahzeel, kaum Yahzeelit; dari Guni, kaum Gunit;"
  },
  {
    "i": 4537,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 49,
    "t": "dari Yezer, kaum Yizrit; dari Syilem, kaum Syilemit."
  },
  {
    "i": 4538,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 50,
    "t": "Inilah kaum-kaum Naftali, terbagi menurut kaum. Keturunan Naftali berjumlah empat puluh lima ribu empat ratus orang."
  },
  {
    "i": 4539,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 51,
    "t": "Orang Israel berjumlah enam ratus satu ribu tujuh ratus tiga puluh orang yang terdaftar."
  },
  {
    "i": 4540,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 52,
    "t": "TUHAN berfirman kepada Musa, demikian:"
  },
  {
    "i": 4541,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 53,
    "t": "\"Tanah ini akan dibagi-bagikan sebagai warisan kepada mereka menurut jumlah orang yang terdaftar."
  },
  {
    "i": 4542,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 54,
    "t": "Kepada yang jumlahnya besar, berikanlah warisan yang besar, dan kepada yang jumlahnya kecil, berikanlah warisan yang kecil; masing-masing diberikan warisan menurut jumlah orang yang terdaftar."
  },
  {
    "i": 4543,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 55,
    "t": "Namun, tanah itu harus dibagi dengan undian. Menurut jumlah nama dalam suku-suku bapa leluhur, setiap orang akan menerima warisannya;"
  },
  {
    "i": 4544,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 56,
    "t": "warisan setiap suku akan dibagi dengan undian, dengan mempertimbangkan jumlahnya yang besar atau kecil."
  },
  {
    "i": 4545,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 57,
    "t": "Inilah kaum-kaum Lewi yang terdaftar: dari Gershon, kaum Gershonit; dari Kehat, kaum Kehatit; dari Merari, kaum Merarit."
  },
  {
    "i": 4546,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 58,
    "t": "Inilah kaum-kaum Lewi: kaum Libni, kaum Hebron, kaum Mahli, kaum Musi, kaum Korah. Kehat memperanakkan Amram."
  },
  {
    "i": 4547,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 59,
    "t": "Nama isteri Amram adalah Yokhebed, anak perempuan Lewi, yang lahir baginya di Mesir. Ia melahirkan bagi Amram, Harun, Musa, dan Miryam, saudara perempuan mereka."
  },
  {
    "i": 4548,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 60,
    "t": "Harun memperanakkan Nadab dan Abihu, Eleazar dan Itamar."
  },
  {
    "i": 4549,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 61,
    "t": "Nadab dan Abihu mati ketika mereka mempersembahkan di hadapan TUHAN api yang tidak diperintahkan."
  },
  {
    "i": 4550,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 62,
    "t": "Jumlah seluruh laki-laki yang terdaftar adalah dua puluh tiga ribu orang, dari yang berumur satu bulan ke atas. Sebab mereka tidak terdaftar bersama-sama dengan orang Israel, karena mereka tidak menerima warisan di tengah-tengah mereka."
  },
  {
    "i": 4551,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 63,
    "t": "Itulah orang-orang yang didaftarkan oleh Musa dan Eleazar, imam itu, yang mendaftarkan orang Israel di dataran Moab, di dekat Sungai Yordan, di seberang Yerikho."
  },
  {
    "i": 4552,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 64,
    "t": "Tidak seorang pun dari mereka ada di antara orang-orang yang didaftarkan oleh Musa dan Harun, imam itu, ketika mereka mendaftarkan orang Israel di padang gurun Sinai;"
  },
  {
    "i": 4553,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 65,
    "t": "Sebab TUHAN telah berfirman kepada mereka: mereka akan mati di padang gurun, dan tidak seorang pun dari mereka akan tinggal hidup, kecuali Kaleb bin Yefune dan Yosua bin Nun."
  },
  {
    "i": 4554,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 1,
    "t": "Lalu mendekatlah anak-anak perempuan Zelofehad. Ia adalah anak Hefer, anak Gilead, anak Makhir, anak Manasye; ia termasuk kaum-kaum Manasye, anak Yusuf. Inilah nama anak-anak perempuannya: Mahla, Noa, Hogla, Milka, dan Tirza."
  },
  {
    "i": 4555,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 2,
    "t": "Mereka menghadap Musa, Eleazar, imam itu, para pemimpin, dan segenap umat, di pintu Kemah Pertemuan, dan berkata:"
  },
  {
    "i": 4556,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 3,
    "t": "\"Ayah kami telah mati di padang gurun. Ia tidak termasuk golongan yang berkumpul melawan TUHAN, golongan Korah; ia mati karena dosanya sendiri, tanpa mempunyai anak laki-laki."
  },
  {
    "i": 4557,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 4,
    "t": "Mengapa nama ayah kami harus dihapuskan dari antara kaumnya? Karena ia tidak mempunyai anak laki-laki, berikanlah kepada kami tanah di tengah-tengah saudara-saudara ayah kami."
  },
  {
    "i": 4558,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 5,
    "t": "Musa menyampaikan perkara mereka kepada TUHAN."
  },
  {
    "i": 4559,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 6,
    "t": "Dan TUHAN berfirman kepada Musa:"
  },
  {
    "i": 4560,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 7,
    "t": "\"Anak-anak perempuan Zelofehad berkata benar. Engkau harus memberikan kepada mereka tanah sebagai warisan di tengah-tengah saudara-saudara ayah mereka; engkau harus menyerahkan kepada mereka warisan ayah mereka."
  },
  {
    "i": 4561,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 8,
    "t": "Dan engkau harus berbicara kepada orang Israel, demikian: Jika seseorang mati tanpa mempunyai anak laki-laki, engkau harus menyerahkan warisannya kepada anak perempuannya."
  },
  {
    "i": 4562,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 9,
    "t": "Jika ia tidak mempunyai anak perempuan, engkau harus memberikan warisannya kepada saudara-saudaranya."
  },
  {
    "i": 4563,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 10,
    "t": "Jika ia tidak mempunyai saudara, engkau harus memberikan warisannya kepada saudara-saudara ayahnya."
  },
  {
    "i": 4564,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 11,
    "t": "Jika ayahnya tidak mempunyai saudara, engkau harus memberikan warisannya kepada sanak saudaranya yang terdekat dari kaumnya, dan ia harus memilikinya. Itulah bagi orang Israel suatu ketetapan hukum, seperti yang diperintahkan TUHAN kepada Musa."
  },
  {
    "i": 4565,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 12,
    "t": "TUHAN berfirman kepada Musa: \"Naiklah ke gunung ini, ke pegunungan Abarim, dan lihatlah negeri yang telah Kuberikan kepada orang Israel."
  },
  {
    "i": 4566,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 13,
    "t": "Sesudah engkau melihatnya, engkau akan dikumpulkan kepada kaummu, seperti Harun, saudaramu."
  },
  {
    "i": 4567,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 14,
    "t": "Karena kamu berdua telah memberontak di padang gurun Zin, ketika umat itu bertengkar dengan Aku, ketika Aku memerintahkan kamu untuk menyatakan kekudusan-Ku di depan mereka dengan air.\" (Itulah mata air Meriba di Kadesh, di padang gurun Zin.)"
  },
  {
    "i": 4568,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 15,
    "t": "Musa berbicara kepada TUHAN, demikian:"
  },
  {
    "i": 4569,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 16,
    "t": "\"Biarlah TUHAN, Allah roh segala makhluk, menetapkan atas umat ini seorang laki-laki"
  },
  {
    "i": 4570,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 17,
    "t": "yang keluar dan masuk di depan mereka, yang membawa mereka keluar dan masuk, supaya umat TUHAN jangan seperti domba-domba yang tidak mempunyai gembala."
  },
  {
    "i": 4571,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 18,
    "t": "TUHAN menjawab Musa: \"Ambillah Yosua bin Nun, seorang laki-laki yang penuh dengan Roh. Letakkanlah tanganmu atasnya."
  },
  {
    "i": 4572,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 19,
    "t": "Kemudian bawalah ia menghadap Eleazar, imam itu, dan seluruh umat, untuk memberikan kepadanya perintah-perintahmu di depan mereka"
  },
  {
    "i": 4573,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 20,
    "t": "dan menyerahkan kepadanya sebagian dari wibawamu, supaya segenap umat Israel taat kepadanya."
  },
  {
    "i": 4574,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 21,
    "t": "Ia harus berdiri di depan Eleazar, imam itu, yang akan menanyakan petunjuk TUHAN baginya menurut hukum Urim. Atas perintahnyalah mereka akan keluar dan masuk dengan dia, segenap orang Israel, seluruh umat."
  },
  {
    "i": 4575,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 22,
    "t": "Musa melakukan seperti yang diperintahkan TUHAN kepadanya. Ia mengambil Yosua, membawanya menghadap Eleazar, imam itu, dan seluruh umat,"
  },
  {
    "i": 4576,
    "b": 3,
    "c": 427,
    "r": 427,
    "o": 23,
    "t": "meletakkan tangannya atasnya dan memberikan kepadanya perintah-perintahnya, seperti yang difirmankan TUHAN melalui Musa."
  },
  {
    "i": 4577,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 1,
    "t": "TUHAN berfirman kepada Musa, demikian:"
  },
  {
    "i": 4578,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 2,
    "t": "\"Perintahkanlah kepada orang Israel, demikian: Kamu harus menjaga supaya pada waktu yang ditetapkan kamu mempersembahkan kepada-Ku persembahan-Ku, makanan-Ku, berupa kurban api-apian yang harum bagi-Ku."
  },
  {
    "i": 4579,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 3,
    "t": "Engkau harus mengatakan kepada mereka: Inilah kurban api-apian yang harus kamu persembahkan kepada TUHAN: \"Setiap hari dua anak domba berumur satu tahun yang tidak bercela, sebagai kurban bakaran yang tetap."
  },
  {
    "i": 4580,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 4,
    "t": "Domba jantan pertama haruslah kamu persembahkan sebagai korban bakaran pada waktu pagi, dan domba jantan yang kedua haruslah kamu persembahkan sebagai korban bakaran pada waktu senja,"
  },
  {
    "i": 4581,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 5,
    "t": "beserta dengan persembahan sepersepuluh efa tepung halus yang diolah dengan seperempat hin minyak dari buah zaitun yang ditumbuk halus."
  },
  {
    "i": 4582,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 6,
    "t": "Itulah korban bakaran tetap yang telah ditetapkan di Gunung Sinai sebagai bau yang menyenangkan, suatu persembahan api-apian bagi TUHAN."
  },
  {
    "i": 4583,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 7,
    "t": "Persembahan curahannya ialah seperempat hin untuk setiap domba jantan; di tempat kudus haruslah kamu curahkan persembahan curahan anggur bagi TUHAN."
  },
  {
    "i": 4584,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 8,
    "t": "Domba jantan yang kedua haruslah kamu persembahkan sebagai korban bakaran pada waktu senja; sama seperti korban bakaran pada waktu pagi, haruslah kamu mempersembahkannya dengan persembahan dan persembahan curahannya. Itulah suatu persembahan api-apian sebagai bau yang menyenangkan bagi TUHAN."
  },
  {
    "i": 4585,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 9,
    "t": "\"Pada hari Sabat, kamu harus mempersembahkan dua ekor domba jantan berumur setahun yang tidak bercela, dan dua persepuluh efa tepung halus sebagai persembahan yang diolah dengan minyak, serta persembahan curahannya."
  },
  {
    "i": 4586,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 10,
    "t": "Itulah korban bakaran setiap Sabat, sebagai tambahan kepada korban bakaran tetap dan persembahan curahannya."
  },
  {
    "i": 4587,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 11,
    "t": "\"Pada permulaan bulanmu, kamu harus mempersembahkan korban bakaran bagi TUHAN: dua ekor lembu jantan muda, seekor domba jantan, dan tujuh ekor domba jantan berumur setahun yang tidak bercela;"
  },
  {
    "i": 4588,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 12,
    "t": "untuk setiap lembu jantan, tiga persepuluh efa tepung halus sebagai persembahan yang diolah dengan minyak; untuk setiap domba jantan, dua persepuluh efa tepung halus sebagai persembahan yang diolah dengan minyak;"
  },
  {
    "i": 4589,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 13,
    "t": "dan untuk setiap domba jantan, sepersepuluh efa tepung halus sebagai persembahan yang diolah dengan minyak. Itulah korban bakaran sebagai bau yang menyenangkan, suatu persembahan api-apian bagi TUHAN."
  },
  {
    "i": 4590,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 14,
    "t": "Persembahan curahannya ialah setengah hin anggur untuk lembu jantan, sepertiga hin untuk domba jantan, dan seperempat hin untuk domba jantan. Itulah korban bakaran bulanan, untuk setiap bulan sepanjang tahun."
  },
  {
    "i": 4591,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 15,
    "t": "Di samping korban bakaran tetap, haruslah dipersembahkan kepada TUHAN seekor kambing jantan sebagai korban penghapus dosa, beserta dengan persembahan curahannya."
  },
  {
    "i": 4592,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 16,
    "t": "\"Dalam bulan yang pertama, pada hari keempat belas bulan itu, adalah Paskah bagi TUHAN,"
  },
  {
    "i": 4593,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 17,
    "t": "dan pada hari kelima belas bulan itu ada hari raya. Selama tujuh hari haruslah kamu makan roti tidak beragi."
  },
  {
    "i": 4594,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 18,
    "t": "Pada hari pertama haruslah ada pertemuan kudus. Janganlah kamu melakukan pekerjaan berat."
  },
  {
    "i": 4595,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 19,
    "t": "Kamu harus mempersembahkan kepada TUHAN suatu persembahan api-apian sebagai korban bakaran: dua ekor lembu jantan muda, seekor domba jantan, dan tujuh ekor domba jantan berumur setahun yang tidak bercela."
  },
  {
    "i": 4596,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 20,
    "t": "Persembahan yang menyertainya ialah tepung halus yang diolah dengan minyak, tiga persepuluh efa untuk setiap lembu jantan, dua persepuluh efa untuk domba jantan,"
  },
  {
    "i": 4597,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 21,
    "t": "dan sepersepuluh efa untuk masing-masing dari ketujuh domba jantan itu."
  },
  {
    "i": 4598,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 22,
    "t": "Juga seekor kambing jantan sebagai korban penghapus dosa, untuk mengadakan pendamaian bagimu."
  },
  {
    "i": 4599,
    "b": 3,
    "c": 428,
    "r": 428,
    "o": 23,
    "t": "Kamu harus mempersembahkan semuanya itu sebagai tambahan kepada korban bakaran pada waktu pagi yang dipersembahkan sebagai korban bakaran tetap."
  }
]
