[
  {
    "i": 5100,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 15,
    "t": "Neboť Hospodin, Bůh tvůj, jest Bůh žárlivý uprostřed tebe. Aby se nerozpálil hněv Hospodina, Boha tvého, proti tobě, a nezahladil tě s povrchu země."
  },
  {
    "i": 5101,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 16,
    "t": "Nebudete pokoušet Hospodina, Boha svého, jako jste ho pokoušeli v Masse."
  },
  {
    "i": 5102,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 17,
    "t": "Ostříhejte přikázání Hospodina, Boha svého, i svědectví jeho, a ustanovení jeho, kteráž ti přikázal."
  },
  {
    "i": 5103,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 18,
    "t": "A čin to, což jest spravedlivého a dobrého před očima Hospodina, aby tobě dobře bylo, a abys všel a dědičně držel zemi tu výbornou, o kteréž s přísahou zaslíbil Hospodin otcům tvým,"
  },
  {
    "i": 5104,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 19,
    "t": "Vyhnav všecky nepřátely tvé před tebou, jakož mluvil Hospodin."
  },
  {
    "i": 5105,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 20,
    "t": "Když se tě pak zítra otáže syn tvůj, řka: Co znamenají svědectví a ustanovení a soudové ti, kteréž přikázal vám Hospodin Bůh náš?"
  },
  {
    "i": 5106,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 21,
    "t": "Tehdy díš synu svému: Služebníci Faraonovi jsme byli v Egyptě, ale vyvedl nás Hospodin z Egypta rukou silnou."
  },
  {
    "i": 5107,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 22,
    "t": "A činil Hospodin znamení a zázraky veliké a hrozné na Egyptě, na Faraonovi i na vší čeledi jeho před očima našima."
  },
  {
    "i": 5108,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 23,
    "t": "Nás pak vyvedl odtud, aby nás uvedl a dal nám zemi, o kteréž s přísahou zaslíbil otcům našim."
  },
  {
    "i": 5109,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 24,
    "t": "I přikázal nám Hospodin, abychom činili všecka ustanovení tato, a báli se Hospodina Boha svého, aby se nám dobře vedlo po všecky dny, a živi bychom byli, jakož jest při životě zachoval nás až do tohoto dne."
  },
  {
    "i": 5110,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 25,
    "t": "A spravedlnost naše bude, když ostříhati budeme, abychom činili všecka přikázání tato před Hospodinem Bohem svým, jakož nám přikázal."
  },
  {
    "i": 5111,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 1,
    "t": "Když tě uvede Hospodin Bůh tvůj do země, do kteréž jdeš, abys ji dědičně obdržel, a vyžene národy mnohé od tváři tvé, Hettea, Gergezea, Amorea, Kananea, Ferezea, Hevea a Jebuzea, sedm národů silnějších a početnějších nežli ty,"
  },
  {
    "i": 5112,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 2,
    "t": "A vydá je Hospodin Bůh tvůj tobě, zbiješ je, a zahladíš je docela. Neučiníš s nimi smlouvy, aniž se nad nimi slituješ."
  },
  {
    "i": 5113,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 3,
    "t": "Aniž se s nimi spřízníš. Dcery své nedáš synu jeho, aniž dcery jeho vezmeš synu svému."
  },
  {
    "i": 5114,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 4,
    "t": "Nebo by odvedl syna tvého ode mne, aby sloužili bohům cizím, a rozpálil by se hněv Hospodinův proti vám, a rychle by tě vyplénil."
  },
  {
    "i": 5115,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 5,
    "t": "Ale takto učiňte jim: Oltáře jejich zbořte, a obrazy jejich potlucte, a háje jejich vysekáte, a rytiny jejich ohněm spálíte."
  },
  {
    "i": 5116,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 6,
    "t": "Nebo lid svatý jsi ty Hospodinu Bohu svému; tebe sobě vyvolil Hospodin Bůh tvůj, abys jemu byl lidem zvláštním, ze všech národů, kteříž jsou na zemi."
  },
  {
    "i": 5117,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 7,
    "t": "Ne proto že byste byli početnější nežli všickni národové, obliboval vás Hospodin a vyvolil vás (nebo vy jste nejmenší ze všech národů),"
  },
  {
    "i": 5118,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 8,
    "t": "Ale proto že miloval vás Hospodin, a ostříhal přísahy, kterouž přisáhl otcům vašim, vyvedl vás Hospodin rukou silnou, a vykoupil tě z domu služebnosti, z moci Faraona krále Egyptského."
  },
  {
    "i": 5119,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 9,
    "t": "Věz tedy, že Hospodin Bůh tvůj, onť jest Bůh silný, Bůh věrný, ostříhající smlouvy a milosrdenství milovníkům svým, a ostříhajícím přikázání jeho, až do tisícího pokolení,"
  },
  {
    "i": 5120,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 10,
    "t": "A odplacující nenávidícím ho v tvář jejich, zahubiti je. Nebude meškati u nenávidícího ho, ale odplatí jemu v tvář jeho."
  },
  {
    "i": 5121,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 11,
    "t": "Ostříhejž tedy přikázání, ustanovení a soudů, kteréž já tobě přikazuji dnes, abys je činil."
  },
  {
    "i": 5122,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 12,
    "t": "Protož když uslyšíte soudy tyto, a ostříhati budete, abyste je činili, ostříhati bude Hospodin Bůh tvůj tobě smlouvy, a milosrdenství, kteréž s přísahou zaslíbil otcům tvým,"
  },
  {
    "i": 5123,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 13,
    "t": "I bude tě milovati, a požehná tobě, a rozmnoží tě, a požehná plodu života tvého, a plodu země tvé, obilí tvému, vínu tvému, oleji tvému, plodu dobytka tvého, i přírůstku ovcí tvých, v zemi, o kteréž s přísahou zaslíbil otcům tvým, že ji tobě dá."
  },
  {
    "i": 5124,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 14,
    "t": "Požehnáno budeš nad všecky národy. Nebudeť žádného neplodného mezi vámi, ani mezi hovady vašimi."
  },
  {
    "i": 5125,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 15,
    "t": "Odvátíť Hospodin od tebe všecku nemoc, a všelikých zlých nemocí Egyptských, kteréž jsi znal, neuloží na tebe, ale uloží je na všecky nenávidící tebe."
  },
  {
    "i": 5126,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 16,
    "t": "Protož zžírej všecky národy, kteréž Hospodin Bůh tvůj vydá tobě, nenechť se slitovati oko tvé nad nimi, aniž budeš sloužiti bohům jejich; nebo byť to tobě bylo osídlem."
  },
  {
    "i": 5127,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 17,
    "t": "Snad bys řekl v srdci svém: Početnější jsou národové tito nežli já, kterak bych je mohl vypléniti?"
  },
  {
    "i": 5128,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 18,
    "t": "Neboj se jich, ale pamatuj dobře na to, což učinil Hospodin Bůh tvůj Faraonovi a všechněm Egyptským,"
  },
  {
    "i": 5129,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 19,
    "t": "Na ta pokušení veliká, kteráž viděly oči tvé, a na znamení a na zázraky, i na ruku silnou, a na rámě vztažené, kterýmiž tě vyvedl Hospodin Bůh tvůj; tak učiní Hospodin Bůh tvůj všechněm národům, jichž se ty bojíš."
  },
  {
    "i": 5130,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 20,
    "t": "Nadto také sršně pošle Hospodin Bůh tvůj na ně, dokudž nezhynou ti, kteříž by pozůstali a skryli se před tváří tvou."
  },
  {
    "i": 5131,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 21,
    "t": "Neboj se jich, nebo Hospodin Bůh tvůj jest uprostřed tebe, Bůh silný a hrozný."
  },
  {
    "i": 5132,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 22,
    "t": "Vymítati bude Hospodin Bůh tvůj národy ty od tváři tvé pomalu, nebudeš moci rychle jich vypléniti, aby se nerozmnožila proti tobě zvěř polní."
  },
  {
    "i": 5133,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 23,
    "t": "Ale vydá je Hospodin Bůh tvůj tobě, a zmate je zmatením velikým, dokudž nebudou vypléněni."
  },
  {
    "i": 5134,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 24,
    "t": "A dá krále jejich v ruku tvou, abys vyhladil jméno jejich pod nebem. Neostojí žádný před tváří tvou, dokudž jich nevypléníš."
  },
  {
    "i": 5135,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 25,
    "t": "Rytiny bohů jejich spálíte ohněm. Nepožádáš stříbra a zlata, kteréž jest na nich, aniž vezmeš sobě, abys nebyl v osídle v něm; nebo ohavnost jest Hospodinu Bohu tvému."
  },
  {
    "i": 5136,
    "b": 4,
    "c": 507,
    "r": 507,
    "o": 26,
    "t": "Protož neuvezeš ohavnosti do domu svého, abys nebyl prokletý jakož ona. S ošklivostí a s ohavením ji míti budeš, nebo věc prokletá jest."
  },
  {
    "i": 5137,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 1,
    "t": "Všecka přikázání, kteráž já vám přikazuji dnes, ostříhejte, abyste je činili, a živi byli, a rozmnožili se, a všli a dědičně drželi zemi, o kteréž s přísahou zaslíbil Hospodin otcům vašim."
  },
  {
    "i": 5138,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 2,
    "t": "A pamatuj na všecku cestu, kterouž vedl tě Hospodin Bůh tvůj po poušti za čtyřidceti let, aby tě zkormoutil, a zkusil tě, a zjevil, co jest v srdci tvém, budeš-li ostříhati přikázání jeho, čili nebudeš?"
  },
  {
    "i": 5139,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 3,
    "t": "I zkormoutil tě, a lačením dopustil na tě, a krmil tě mannou, kteréž jsi neznal, aniž znali otcové tvoji, aby tobě oznámil, že ne toliko chlebem živ jest člověk, ale každým slovem, kteréž pochází z úst Hospodinových, živ jest člověk."
  },
  {
    "i": 5140,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 4,
    "t": "Roucho tvé nezetlelo na tobě, aniž noha tvá otokla za čtyřidceti let."
  },
  {
    "i": 5141,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 5,
    "t": "Věz tedy v srdci svém, že jako tresce člověk syna svého, tak Hospodin Bůh tvůj tresce tebe,"
  },
  {
    "i": 5142,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 6,
    "t": "A ostříhej přikázání Hospodina Boha svého, abys chodil po cestách jeho, a bál se ho."
  },
  {
    "i": 5143,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 7,
    "t": "Nebo Hospodin Bůh tvůj uvede tě do země výborné, do země potoků vod, studnic a pramenů, kteříž vycházejí z údolí a s hor,"
  },
  {
    "i": 5144,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 8,
    "t": "Do země pšenice a ječmene, vinných klíčků, fíků a zrnatých jablek, do země stromů olivových v oleji, a medu,"
  },
  {
    "i": 5145,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 9,
    "t": "Do země, v níž nebudeš jísti chleba v nedostatku, a nebudeš potřebovati ničeho v ní, do země, jejížto kamení jest železo, a z hor jejích budeš dolovati měď."
  },
  {
    "i": 5146,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 10,
    "t": "Protož najíš se, a nasycen jsa, dobrořečiti budeš Hospodinu Bohu svému nad zemí tou výbornou, kterouž dal tobě."
  },
  {
    "i": 5147,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 11,
    "t": "Pilně se varuj, abys nezapomenul na Hospodina Boha svého, neostříhaje přikázání jeho, a soudů jeho, i ustanovení jeho, kteréž já tobě přikazuji dnes,"
  },
  {
    "i": 5148,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 12,
    "t": "A by se stalo, když bys se najedl a nasycen jsa, domy pěkné vzděláš, a bydliti budeš,"
  },
  {
    "i": 5149,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 13,
    "t": "A hovada tvá i dobytek tvůj by se rozmnožili, i stříbro tvé i zlato tvé by se rozhojnilo, a všeho, což máš, přibývalo by,"
  },
  {
    "i": 5150,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 14,
    "t": "Aby se nepovznášelo srdce tvé, a nezapomenul bys na Hospodina Boha svého, kterýž tě vyvedl z země Egyptské, z domu služebnosti,"
  },
  {
    "i": 5151,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 15,
    "t": "Kterýž tě provedl skrze poušť velikou a hroznou, kdež hadové ohniví, a štíři, a suchost, v níž nebylo vody, a vyvedl tobě vodu z skály tvrdé,"
  },
  {
    "i": 5152,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 16,
    "t": "Kterýž tě krmil na poušti mannou, kteréž neznali otcové tvoji, aby tě zkormoutil, a zkusil tě, k dobrému konci tvému,"
  },
  {
    "i": 5153,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 17,
    "t": "Aby neřekl v srdci svém: Síla má a moc ruky mé dobyla mi tohoto zboží."
  },
  {
    "i": 5154,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 18,
    "t": "Ale pamatuj na Hospodina Boha svého, nebo onť jest ten, kterýž dává tobě sílu k rozmnožování zboží, aby potvrdil smlouvu svou, kterouž s přísahou zaslíbil otcům tvým, jakož tento den."
  },
  {
    "i": 5155,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 19,
    "t": "Staneť se pak, jestliže zapomenete na Hospodina Boha svého, a půjdete za bohy cizími, a sloužiti jim budete, a klaněti se jim, osvědčuji vám dnes, že docela zahynete."
  },
  {
    "i": 5156,
    "b": 4,
    "c": 508,
    "r": 508,
    "o": 20,
    "t": "Jakož národové, kteréž Hospodin zahubí před tváří vaší, tak zahynete, proto že jste neposlouchali hlasu Hospodina Boha svého."
  },
  {
    "i": 5157,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 1,
    "t": "Slyš, Izraeli: Ty jdeš dnes přes Jordán, abys všel dědičně držeti národy větší a silnější nežli ty, města veliká a ohrazená až k nebi."
  },
  {
    "i": 5158,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 2,
    "t": "Lid veliký a vysoké postavy, syny Enakovy, kteréž ty znáš, a o nichž jsi slyšel říkati: Kdo ostojí proti synům Enakovým?"
  },
  {
    "i": 5159,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 3,
    "t": "Protož věz dnes, že Hospodin Bůh tvůj jest ten, kterýž jde před tebou jako oheň sžírající, kterýž je vypléní, a podvrátí je před tebou, a dědičně je obdržíš, a zahladíš je rychle, jakož mluvil Hospodin tobě."
  },
  {
    "i": 5160,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 4,
    "t": "Nemluvž v srdci svém, když je Hospodin Bůh tvůj vypudí od tváři tvé, řka: Pro spravedlnost mou uvedl mne Hospodin, abych držel dědičně zemi tuto, když pro nešlechetnost národů těch Hospodin je vypudí od tváři tvé."
  },
  {
    "i": 5161,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 5,
    "t": "Ne pro spravedlnost tvou, ani pro upřímost srdce tvého jdeš, abys držel dědičně zemi jejich, ale pro nešlechetnost národů těch Hospodin Bůh tvůj je vypudí od tváři tvé, aby potvrdil slovo, kteréž s přísahou zaslíbil Hospodin otcům tvým, Abrahamovi, Izákovi a Jákobovi."
  },
  {
    "i": 5162,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 6,
    "t": "Věz tedy, že ne pro spravedlnost tvou Hospodin Bůh tvůj dá tobě zemi tu výbornou dědičně držeti, nebo lid tvrdé šíje jsi ty."
  },
  {
    "i": 5163,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 7,
    "t": "Pamatuj, a nezapomeň, že jsi k hněvu popouzel Hospodina Boha svého na poušti, ode dne, když jsi vyšel z země Egyptské, až jste přišli na místo toto, vzpurní jste byli Hospodinu."
  },
  {
    "i": 5164,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 8,
    "t": "Ano i na hoře Horeb k hněvu jste popouzeli Hospodina, a rozhněval se Hospodin na vás, tak že vás chtěl vypléniti."
  },
  {
    "i": 5165,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 9,
    "t": "Když jsem vstoupil na horu, abych vzal tabule kamenné, tabule smlouvy, kterouž učinil Hospodin s vámi, tedy jsem zůstal na hoře za čtyřidceti dnů a za čtyřidceti nocí, chleba jsem nejedl, ani vody jsem nepil."
  },
  {
    "i": 5166,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 10,
    "t": "I dal mi Hospodin dvě tabule kamenné, psané prstem Božím, a na nich sepsána slova všecka, kteráž vám mluvil Hospodin na hoře z prostředku ohně, v den shromáždění."
  },
  {
    "i": 5167,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 11,
    "t": "A po skončení čtyřidceti dnů a čtyřidceti nocí, dal mi Hospodin dvě tabule kamenné, tabule smlouvy."
  },
  {
    "i": 5168,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 12,
    "t": "I řekl mi Hospodin: Vstaň, sstup rychle odtud, nebo zpronevěřil se lid tvůj, kterýž jsi vyvedl z Egypta. Odvrátili se rychle s cesty, kterouž jsem jim přikázal, udělali sobě rytinu."
  },
  {
    "i": 5169,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 13,
    "t": "Mluvil také Hospodin ke mně, řka: Vidím lid tento, a aj, lid tvrdé šíje jest."
  },
  {
    "i": 5170,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 14,
    "t": "Nechž mne tedy, ať je vypléním, a vyhladím jméno jejich pod nebem, a učiním tě národem silnějším a početnějším nežli on."
  },
  {
    "i": 5171,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 15,
    "t": "I obrátiv se, sstoupil jsem s hory, hora pak ta hořela ohněm, a dvě tabule smlouvy byly v obou rukou mých."
  },
  {
    "i": 5172,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 16,
    "t": "A viděl jsem, že jste zhřešili Hospodinu Bohu svému, udělali jste sobě tele lité, odvrátili jste se rychle s cesty, kterouž vám přikázal Hospodin."
  },
  {
    "i": 5173,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 17,
    "t": "A uchopiv dvě tabule, vrhl jsem je z obou rukou svých, a polámal jsem je před očima vašima."
  },
  {
    "i": 5174,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 18,
    "t": "A padl jsem před Hospodinem jako i prvé, za čtyřidceti dnů a za čtyřidceti nocí, chleba jsem nejedl, ani vody jsem nepil, pro všecken hřích váš, kterýmž jste zhřešili, čině zlé před očima Hospodina, popouzejíce ho."
  },
  {
    "i": 5175,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 19,
    "t": "Nebo jsem se bál hněvu a prchlivosti, kterouž se rozhněval Hospodin na vás, aby vás vyplénil. Ale i též chvíle vyslyšel mne Hospodin."
  },
  {
    "i": 5176,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 20,
    "t": "Také i na Arona velice se hněval Hospodin, tak že jej chtěl zamordovati. Protož jsem se i za Arona modlil."
  },
  {
    "i": 5177,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 21,
    "t": "Hřích pak váš, kterýž jste udělali, tele to, vzal jsem, a spálil jsem je ohněm, a sedřel jsem je, a stloukl jsem je velice drobně, tak že jsem je obrátil v prach, a vsypal jsem ten prach do potoka, kterýž teče s hory."
  },
  {
    "i": 5178,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 22,
    "t": "Také i v Tabere, a v Masse, a v hrobích žádostivosti jste k hněvu popouzeli Hospodina."
  },
  {
    "i": 5179,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 23,
    "t": "A když vás poslal Hospodin z Kádesbarne, řka: Vstupte, dědičně obdržte zemi, kterouž jsem vám dal, tedy jste se protivili rozkazu Hospodina Boha svého, nevěřili jste jemu, ani jste poslouchali hlasu jeho."
  },
  {
    "i": 5180,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 24,
    "t": "Odvždy jste se vzpírali Hospodinu, ode dne, kdy vás poznal."
  },
  {
    "i": 5181,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 25,
    "t": "I padl jsem před Hospodinem a ležel jsem před ním oněch čtyřicet dní a čtyřicet nocí, neboť Hospodin pravil, že vás vyhladí."
  },
  {
    "i": 5182,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 26,
    "t": "I prosil jsem Hospodina a řekl jsem: „Panovníku Hospodine, nezahub svůj lid a své dědictví, které jsi vykoupil svou velikostí a vyvedl z Egypta silnou rukou!"
  },
  {
    "i": 5183,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 27,
    "t": "Vzpomínej na své služebníky Abrahama, Izáka a Jákoba, a neohlížej se na tvrdost tohoto lidu, na jeho svévoli a na jeho hřích,"
  },
  {
    "i": 5184,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 28,
    "t": "aby se neřeklo v zemi, odkud jsi nás vyvedl: Hospodin je nemohl dovést do země, kterou jim zaslíbil, a z nenávisti k nim je vyvedl, aby je usmrtil na poušti."
  },
  {
    "i": 5185,
    "b": 4,
    "c": 509,
    "r": 509,
    "o": 29,
    "t": "Oni jsou však tvůj lid a tvé dědictví, které jsi vyvedl svou velikou silou a svým vztaženým ramenem."
  },
  {
    "i": 5186,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 1,
    "t": "I řekl mi Hospodin: „Vytesej si dvě kamenné desky jako ty první a vystup ke mně na horu, a udělej si dřevěnou schránu."
  },
  {
    "i": 5187,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 2,
    "t": "Napíšu na desky slova, která byla na prvních deskách, jež jsi roztříštil, a vložíš je do schrány."
  },
  {
    "i": 5188,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 3,
    "t": "I udělal jsem schránu z akáciového dřeva a vytesal jsem dvě kamenné desky podobné prvním a vystoupil jsem na horu s oběma deskami v ruce."
  },
  {
    "i": 5189,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 4,
    "t": "I napsal na desky, jako poprvé, Deset slov, která k vám Hospodin pravil na hoře zprostřed ohně v den shromáždění. A Hospodin mi je dal."
  },
  {
    "i": 5190,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 5,
    "t": "I sestoupil jsem z hory, vložil desky do schrány, kterou jsem udělal, a zůstaly tam, jak mi Hospodin přikázal."
  },
  {
    "i": 5191,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 6,
    "t": "Synové Izraele táhli z Beerót-bene-jáakan do Mosery, tam zemřel Áron; tam byl pohřben a Eleazar, jeho syn, se stal knězem po něm."
  },
  {
    "i": 5192,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 7,
    "t": "Odtamtud táhli do Gudgody a z Gudgody do Jotbaty, země bohaté na vodní toky."
  },
  {
    "i": 5193,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 8,
    "t": "V oné době Hospodin oddělil kmen Lévi, aby nosil schránu Hospodinovy smlouvy, stál před Hospodinem, sloužil mu a žehnal v jeho jménu až dodnes."
  },
  {
    "i": 5194,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 9,
    "t": "Proto Levimu není podíl ani dědictví s jeho bratřími: Hospodin je jeho dědictví, jak mu Hospodin, tvůj Bůh, řekl."
  },
  {
    "i": 5195,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 10,
    "t": "Já jsem zůstal na hoře, jako poprvé, čtyřicet dní a čtyřicet nocí. I vyslyšel mne Hospodin i tentokrát a Hospodin se zřekl, že tě zahubí."
  },
  {
    "i": 5196,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 11,
    "t": "Ale Hospodin mi řekl: „Vstaň, jdi v čele tohoto lidu, ať vejdou a obsadí zemi, kterou jsem přisáhl jejich otcům, že jim ji dám."
  },
  {
    "i": 5197,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 12,
    "t": "A nyní, Izraeli, co od tebe žádá Hospodin, tvůj Bůh, než aby ses bál Hospodina, svého Boha, chodil po všech jeho cestách, miloval ho a sloužil Hospodinu, svému Bohu, celým svým srdcem a celou svou duší,"
  },
  {
    "i": 5198,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 13,
    "t": "abys zachovával Hospodinova přikázání a jeho ustanovení, která ti dnes přikazuji, pro tvé dobro?"
  },
  {
    "i": 5199,
    "b": 4,
    "c": 510,
    "r": 510,
    "o": 14,
    "t": "Hle, Hospodinu, tvému Bohu, patří nebesa i nebesa nebes, země a všechno, co je na ní."
  }
]
