[
  {
    "i": 6400,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 20,
    "t": "A pokud jde o čeledi synů Kehatových, levitů, kteříž pozůstali z synů Kehatových, připadly jim města losem z pokolení Efraim."
  },
  {
    "i": 6401,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 21,
    "t": "Dány jim byly Sichem, město útočištné pro vražedlníka, a pastviště jeho na hoře Efraim, též Gazer a pastviště jeho,"
  },
  {
    "i": 6402,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 22,
    "t": "Kibsaim a pastviště jeho, a Betoron a pastviště jeho, města čtyři."
  },
  {
    "i": 6403,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 23,
    "t": "Z pokolení Dan Elteke a pastviště jeho, Gibeton a pastviště jeho,"
  },
  {
    "i": 6404,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 24,
    "t": "Aialon a pastviště jeho, a Gatremmon a pastviště jeho, města čtyři."
  },
  {
    "i": 6405,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 25,
    "t": "Z polovice pokolení Manasses Tanach a pastviště jeho, a Jeblaam a pastviště jeho, města dvě."
  },
  {
    "i": 6406,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 26,
    "t": "Všecka města deset i pastviště jejich čeledem pozůstalých z synů Kehatových."
  },
  {
    "i": 6407,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 27,
    "t": "Synům Gersonovým z čeledí levitských dány jsou z polovice pokolení Manasses Golan v Bázan, město útočištné pro vražedlníka, a Astarot a pastviště jeho, města dvě."
  },
  {
    "i": 6408,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 28,
    "t": "Z pokolení Izachar Kision a pastviště jeho, Daberat a pastviště jeho,"
  },
  {
    "i": 6409,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 29,
    "t": "Jarmut a pastviště jeho, a Engannim a pastviště jeho, města čtyři."
  },
  {
    "i": 6410,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 30,
    "t": "Z pokolení Asser Misael a pastviště jeho, Abdon a pastviště jeho,"
  },
  {
    "i": 6411,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 31,
    "t": "Helkat a pastviště jeho, a Rehob a pastviště jeho, města čtyři."
  },
  {
    "i": 6412,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 32,
    "t": "Z pokolení Neftalím Kádes v Galilei, město útočištné pro vražedlníka, a pastviště jeho, Hamotdor a pastviště jeho, a Kartan a pastviště jeho, města tři."
  },
  {
    "i": 6413,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 33,
    "t": "Všecka města Gersonových po čeledech jejich třináct měst i pastviště jejich."
  },
  {
    "i": 6414,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 34,
    "t": "Čeledem synů Merari pozůstalým z levitů připadla z pokolení Zabulon Jokneam a pastviště jeho, Karta a pastviště jeho,"
  },
  {
    "i": 6415,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 35,
    "t": "Remmon a pastviště jeho, a Nahalal a pastviště jeho, města čtyři."
  },
  {
    "i": 6416,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 36,
    "t": "Za Jordánem proti Jerichu, z pokolení Ruben Bóser na poušti v rovině, město útočištné pro vražedlníka, a pastviště jeho, Jahas a pastviště jeho,"
  },
  {
    "i": 6417,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 37,
    "t": "Kedemot a pastviště jeho, a Mefaat a pastviště jeho, města čtyři."
  },
  {
    "i": 6418,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 38,
    "t": "Z pokolení Gád Ramot v Galád, město útočištné pro vražedlníka, a pastviště jeho, Mahanaim a pastviště jeho,"
  },
  {
    "i": 6419,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 39,
    "t": "Hesbon a pastviště jeho, a Jazer a pastviště jeho, města čtyři."
  },
  {
    "i": 6420,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 40,
    "t": "Všecka města, kteráž připadla synům Merari po čeledech jejich z pozůstalých čeledí levitských, měst dvanáct."
  },
  {
    "i": 6421,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 41,
    "t": "Všecka města levitů u prostřed dědictví synů Izraelských čtyřidceti osm měst i pastviště jejich."
  },
  {
    "i": 6422,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 42,
    "t": "Města ta všecka byla každé s pastvišti svými vůkol. Tak bylo se všemi těmi městy."
  },
  {
    "i": 6423,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 43,
    "t": "Tak dal Hospodin Izraelovi všecku zemi, o níž přisáhl, že ji dá otcům jejich, i obdrželi ji, a osadili se v ní."
  },
  {
    "i": 6424,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 44,
    "t": "A Hospodin jim dal odpočinutí vůkol všudy, tak jakž přisáhl otcům jejich, a nikdo se nepostavil proti nim ze všech nepřátel jejich; nebo Hospodin dal v ruku jejich všecky nepřátely jejich."
  },
  {
    "i": 6425,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 45,
    "t": "Nezkazilo se nic ze všeho dobrého, což byl mluvil Hospodin k domu Izraelskému; všecko se stalo."
  },
  {
    "i": 6426,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 1,
    "t": "Tehdy povolal Jozue Rubenovce a Gádovce, a polovici pokolení Manasses,"
  },
  {
    "i": 6427,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 2,
    "t": "A řekl jim: Vy jste ostříhali všeho, což vám přikázal Mojžíš služebník Hospodinův, a poslouchali jste hlasu mého ve všem, což jsem vám přikázal."
  },
  {
    "i": 6428,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 3,
    "t": "Neopustili jste bratří svých za dnů mnohých až do tohoto dne, a ostříhali jste ostříhání přikázaní Hospodina Boha svého."
  },
  {
    "i": 6429,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 4,
    "t": "A nyní již dal Hospodin Bůh váš odpočinutí bratřím vašim, tak jakž jim mluvil; protož nyní navraťte se, a odejděte do stanů svých, do země statku svého, kterouž vám dal Mojžíš služebník Hospodinův za Jordánem."
  },
  {
    "i": 6430,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 5,
    "t": "Toliko pilně ostříhejte činiti přikázaní a zákona, kterýž vám přikázal Mojžíš služebník Hospodinův, abyste milovali Hospodina Boha svého, a chodili po všech cestách jeho, a ostříhali přikázaní jeho, a přilnuli k němu, a sloužili jemu ze všeho srdce svého a ze vší duše své."
  },
  {
    "i": 6431,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 6,
    "t": "I požehnal jim Jozue, a propustil je, a odešli do stanů svých."
  },
  {
    "i": 6432,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 7,
    "t": "Jedné polovici pokolení Manasses dal Mojžíš v Bázan; druhé pak polovici dal Jozue s bratřími jejich na této straně Jordánu na západ. Kteréž i propustil Jozue do stanů jejich, a požehnal jim,"
  },
  {
    "i": 6433,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 8,
    "t": "Řka: Navraťte se do stanů svých s bohatstvím velikým, a s dobytkem velmi hojným, se stříbrem i se zlatem, s mědí i se železem, a s rouchem velmi mnohým; dělte se o kořist nepřátel svých s bratřími svými."
  },
  {
    "i": 6434,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 9,
    "t": "Odešli tedy synové Rubenovi a synové Gádovi, a polovice pokolení Manasses od synů Izraelských z Sílo, kteréž jest v zemi Kananejské, aby se navrátili do země Galád, do země statku svého, v nížž se byli usadili podlé řeči Hospodinovy skrze Mojžíše."
  },
  {
    "i": 6435,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 10,
    "t": "Když pak přišli k končinám Jordánským, kteréž jsou v zemi Kananejské, vzdělali synové Rubenovi a synové Gádovi, a polovice pokolení Manasses oltář tu u Jordánu, oltář veliký k vidění."
  },
  {
    "i": 6436,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 11,
    "t": "Uslyšeli o tom synové Izraelští, řkouce: Aj, synové Rubenovi a synové Gádovi, a polovice pokolení Manasses vzdělali oltář proti zemi Kananejské, u končin Jordánských, na straně synů Izraelských."
  },
  {
    "i": 6437,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 12,
    "t": "Protož shromáždilo se všecko množství synů Izraelských do Sílo, aby táhli proti nim, a bojovali s nimi."
  },
  {
    "i": 6438,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 13,
    "t": "A poslali synové Izraelští k synům Rubenovým a k synům Gádovým, a k polovici pokolení Manasses do země Galád, Fíneesa syna Eleazara kněze,"
  },
  {
    "i": 6439,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 14,
    "t": "A deset knížat s ním, po jednom knížeti z domu otcovského, ze všech pokolení Izraelských, každý z nich kníže domu otcovského v tisících Izraelských."
  },
  {
    "i": 6440,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 15,
    "t": "I přišli k synům Rubenovým, a k synům Gádovým, a k polovici pokolení Manasses do země Galád, a mluvili s nimi, řkouce:"
  },
  {
    "i": 6441,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 16,
    "t": "Takto mluví všecko množství Hospodinovo: Jaká to přestupování, kterých jste se dopustili proti Bohu Izraelskému, odstupujíce dnes od Hospodina, že jste vzdělali sobě oltář, abyste se dnes protivenstvím zpírali Hospodinu?"
  },
  {
    "i": 6442,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 17,
    "t": "Zdaliž vám málo toho bylo, že jsme se dopustili hříchu v Belefaoru, z něhož jsme se očišťovati nemohli až do tohoto dne, pročež přišla rána na všecko množství Hospodinovo?"
  },
  {
    "i": 6443,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 18,
    "t": "Vy pak dnes odstupujete od Hospodina. A stane-li se tak, že se dnes protivenstvím zpíráte Hospodinu, on zítra na všecko množství Izraelské rozhněvá se."
  },
  {
    "i": 6444,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 19,
    "t": "Jestliže pak země, v níž bydlíte, nečistá jest, přejděte do země statku Hospodinova, v níž přebývá stánek Hospodinův, a usaďte se u prostřed nás; ale nezpírejte se Hospodinu, a nám se neprotivte, vzdělávajíce sobě oltář kromě oltáře Hospodina Boha našeho."
  },
  {
    "i": 6445,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 20,
    "t": "Zdaliž Achan syn Zarech porušení nedopustil proti zapověděnému? A proto hněv přišel na všecko shromáždění Izraelské, a on sám jediný nebyl zahynul pro hřích svůj."
  },
  {
    "i": 6446,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 21,
    "t": "Odpověděli synové Rubenovi a synové Gádovi, a polovice pokolení Manasses, a mluvili k knížatům tisíců Izraelských:"
  },
  {
    "i": 6447,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 22,
    "t": "Silný Bůh Hospodin, silný Bůh Hospodin on ví, a Izrael bude věděti, jestližeť z protivenství neb z přestupování proti Hospodinu jsme to učinili, ať nás nezachovává v tento den,"
  },
  {
    "i": 6448,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 23,
    "t": "Že jsme sobě vzdělali oltář, abychom se odvrátili od Hospodina, a abychom obětovali na něm oběti zápalné, a oběti suché, aneb abychom obětovali na něm oběti pokojné, Hospodin sám toho vyhledávati bude."
  },
  {
    "i": 6449,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 24,
    "t": "Ale jistotně jsme to učinili z příčiny této, řkouce: Budoucně mohli by synové vaši mluviti synům našim, řkouce: Co vy máte s Hospodinem Bohem Izraelským?"
  },
  {
    "i": 6450,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 25,
    "t": "Nebo mezí položil Hospodin mezi námi a vámi, synové Rubenovi a synové Gádovi, Jordán. Nemátež vy dílu v Hospodinu? A tak mohli by odvrátiti synové vaši syny naše, aby se nebáli Hospodina."
  },
  {
    "i": 6451,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 26,
    "t": "Protož řekli jsme: Učiňme sobě, abychom vzdělali oltář, ne k obětem zápalným, ani k obětem jiným,"
  },
  {
    "i": 6452,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 27,
    "t": "Ale aby byl svědkem mezi námi a vámi, a mezi potomky našimi po nás, abychom službu Hospodinovu konali před oblíčejem jeho obětmi zápalnými našimi, a obětmi jinými našimi, a obětmi pokojnými našimi, aby nemohli říci synové vaši synům našim budoucím: Nemáte vy dílu v Hospodinu."
  },
  {
    "i": 6453,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 28,
    "t": "Protož řekli jsme: Jestliže by se kdy stalo, že by tak mluvili nám aneb potomkům našim budoucím, řekneme: Pohleďte na udělání oltáře Hospodinova, kterýž učinili otcové naši, ne k obětem zápalným, ani k obětem jiným, ale aby byl svědkem mezi námi a vámi."
  },
  {
    "i": 6454,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 29,
    "t": "Daleko to od nás, abychom se protivenstvím zpírali Hospodinu, a odvraceli se dnes od Hospodina, vzdělávajíce oltář k oběti zápalné, k oběti suché, a k oběti jiné, kromě oltáře Hospodina Boha našeho, kterýž jest před stánkem jeho."
  },
  {
    "i": 6455,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 30,
    "t": "Když uslyšel Fínes kněz, a knížata množství, a knížata tisíců Izraelských, kteříž byli s ním, řeči, kteréž mluvili synové Rubenovi, a synové Gádovi, líbily se jim."
  },
  {
    "i": 6456,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 31,
    "t": "Tedy řekl Fínes syn Eleazara kněze k synům Rubenovým a k synům Gádovým: Dnes jsme poznati učinili, že jest Hospodin u prostřed nás, protože jste se nedopustili přestoupení tohoto proti Hospodinu; nebo jste synů Izraelských vytrhli z ruky Hospodinovy."
  },
  {
    "i": 6457,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 32,
    "t": "I navrátil se Fínes syn Eleazara kněze, a knížata od synů Rubenových a od synů Gádových z země Galád do země Kananejské k synům Izraelským, a navrátili jim zprávu."
  },
  {
    "i": 6458,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 33,
    "t": "Líbila se pak ta věc synům Izraelským, a dobrořečili synové Izraelští Bohu, a neříkali více, aby táhli proti nim, a bojovali s nimi, a zkazili zemi, v níž bydlili synové Rubenovi a synové Gádovi."
  },
  {
    "i": 6459,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 34,
    "t": "A nazvali synové Rubenovi a synové Gádovi ten oltář, Svědek jest, neboť bude svědek mezi námi, že jest Hospodin Bůh."
  },
  {
    "i": 6460,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 1,
    "t": "Stalo se pak po mnohých dnech, když odpočinul Hospodin Izraelovi ode všech nepřátel jeho vůkol, a Jozue se zstaral, a věkem sešel,"
  },
  {
    "i": 6461,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 2,
    "t": "Že povolal Jozue všecken lid Izraelský, i starší jeho, i knížata jeho, i soudce jeho, i správce jeho, a řekl jim: Já již se zstaral, a věkem jsem sešel."
  },
  {
    "i": 6462,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 3,
    "t": "A vy jste viděli všecko, což učinil Hospodin Bůh váš všechněm národům těm pro vás, že Hospodin Bůh váš bojoval za vás."
  },
  {
    "i": 6463,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 4,
    "t": "Hle, losoval jsem vám ty národy, kteříž ještě pozůstali, za dědictví pokolením vašim, i všecky národy, kteréž jsem vyhladil, od Jordánu až k moři velikému na západ."
  },
  {
    "i": 6464,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 5,
    "t": "A Hospodin Bůh váš sám je vypléní před oblíčejem vaším, a vyvrátí je od tváři vaší, abyste dědičně obdrželi zemi jejich, jakž vám mluvil Hospodin Bůh váš."
  },
  {
    "i": 6465,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 6,
    "t": "Protož posilňte se velmi k ostříhání a činění všeho, což psáno jest v knize Zákona Mojžíšova, abyste neuchýlili se od toho na pravo ani na levo,"
  },
  {
    "i": 6466,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 7,
    "t": "A abyste nevcházeli mezi národy tyto, kteříž ještě pozůstali s vámi, a jména bohů jejich nepřipomínali, a nepřísahali při nich, aniž sloužili jim, a klaněli se jim,"
  },
  {
    "i": 6467,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 8,
    "t": "Ale k Hospodinu Bohu svému přilněte, tak jakž jste činili až do tohoto dne."
  },
  {
    "i": 6468,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 9,
    "t": "Nebo vyplénil Hospodin od oblíčej vašeho národy veliké a silné, a nikdo se nepostavil proti vám až do tohoto dne."
  },
  {
    "i": 6469,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 10,
    "t": "Jeden muž z vás tisíce honíval, nebo Hospodin Bůh váš bojoval za vás, tak jakž vám mluvil."
  },
  {
    "i": 6470,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 11,
    "t": "Protož ostříhejte se velmi, pro životy své, abyste milovali Hospodina Boha svého."
  },
  {
    "i": 6471,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 12,
    "t": "Nebo jestliže se odvrátíte, a přilnete ku pozůstatku národů těchto, kteříž ještě pozůstali s vámi, a spřízníte se s nimi, vcházejíce mezi ně, a oni mezi vás,"
  },
  {
    "i": 6472,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 13,
    "t": "Jistotně vězte, že již Hospodin Bůh váš nepřipojí vypléniti těch národů od oblíčej vašeho, ale budou vám osidlem a léčkou, a ranou v bok vašem, a trním v očích vašich, až docela vyhlazeni budete z země této dobré, kterouž vám dal Hospodin Bůh váš."
  },
  {
    "i": 6473,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 14,
    "t": "A hle, já jdu dnes cestou všeho země, protož zvězte v srdcích svých, a ve všech duších svých, že není zkaženo nic ze všech věcí dobrých, kteréž mluvil o vás Hospodin Bůh váš, ale všecky jsou se staly vám, a není z nich nic zkaženo."
  },
  {
    "i": 6474,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 15,
    "t": "I stane se, jakož se stala vám všecka věc dobrá, kterouž mluvil o vás Hospodin Bůh váš, tak také uvede na vás Hospodin všecky věci zlé, až vás vyhubí z země této dobré, kterouž vám dal Hospodin Bůh váš."
  },
  {
    "i": 6475,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 16,
    "t": "Když přestoupíte smlouvu Hospodina Boha svého, kterouž vám přikázal, a odejdete, a sloužiti budete bohům cizím, a klaněti se jim, rozhněvá se na vás Hospodin, a vyhlazeni budete narychle z země dobré, kterouž vám dal."
  },
  {
    "i": 6476,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 1,
    "t": "Shromáždil pak Jozue všecka pokolení Izraelská do Sichem, a povolal starších Izraelských, i knížat jejich, i soudců jejich, i správců jejich, a postavili se před Bohem."
  },
  {
    "i": 6477,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 2,
    "t": "I řekl Jozue všechněm lidem: Takto dí Hospodin Bůh Izraelský: Za řekou bydlili otcové vaši od starodávna, Táre otec Abrahamův a Nachorův, a sloužili bohům cizím."
  },
  {
    "i": 6478,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 3,
    "t": "I vzal jsem otce vašeho Abrahama zpoza řeky, a vodil jsem ho po vší zemi Kananejské, a rozmnožil jsem símě jeho, a dal jsem jemu Izáka."
  },
  {
    "i": 6479,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 4,
    "t": "I dal jsem Izákovi Jákoba a Ezau, a Ezau dal jsem horu Seir, aby ji dědičně obdržel; Jákob pak a synové jeho sstoupili do Egypta."
  },
  {
    "i": 6480,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 5,
    "t": "Potéž jsem poslal Mojžíše a Árona a ranil jsem Egypt divy, které jsem uprostřed něho činil; potom jsem vás z něho vyvedl."
  },
  {
    "i": 6481,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 6,
    "t": "Vyvedl jsem tedy otce vaše z Egypta, a přišli jste k moři; Egypťané pak honili otce vaše s vozy a s jezdci až k moři Rudému."
  },
  {
    "i": 6482,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 7,
    "t": "Volali tedy k Hospodinu, kterýž položil hustý mrak mezi vás a Egypťany, a přivedl na ně moře, kteréž je přikrylo. Oči vaše viděly, co jsem učinil v Egyptě; potom jste bydlili dlouhý čas na poušti."
  },
  {
    "i": 6483,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 8,
    "t": "A uvedl jsem vás do země Amorejských, kteříž bydlili za Jordánem; a bojovali proti vám, a dal jsem je do rukou vašich, tak že jste dědičně obdrželi zemi jejich, nebo jsem je vyhladil od tváři vaší."
  },
  {
    "i": 6484,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 9,
    "t": "Potom povstal Balák syn Seforův, král Moábský, a bojoval proti Izraelovi, a poslal pro Baláma syna Beorova, aby vás zlořečil."
  },
  {
    "i": 6485,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 10,
    "t": "Ale nechtěl jsem vyslyšeti Baláma, nýbrž požehnati vám musel, a vysvobodil jsem vás z ruky jeho."
  },
  {
    "i": 6486,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 11,
    "t": "Potom jste přešli Jordán a přišli jste do Jericha; i bojovali proti vám obyvatelé Jericha, Amorejští, Ferezejští, Kananejší, Hetejští, Gergezejští, Hevejští a Jebuzejští, a dal jsem je do rukou vašich."
  },
  {
    "i": 6487,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 12,
    "t": "A poslal jsem před vámi sršně, kteříž vyhnali od tváři vaší dva krále Amorejské, ne mečem tvým, ani lučištěm tvým."
  },
  {
    "i": 6488,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 13,
    "t": "Dal jsem vám zemi, o kterouž jste nepracovali, a města, kterýchž jste nestavěli, a bydlíte v nich; vinice a olivoví, kterýchž jste neštípili, jíte."
  },
  {
    "i": 6489,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 14,
    "t": "Nyní tedy bojte se Hospodina, a služte jemu v upřímosti a v pravdě; odejměte bohy, kterýmž sloužili otcové vaši za řekou a v Egyptě, a služte Hospodinu."
  },
  {
    "i": 6490,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 15,
    "t": "Pakli se vám zdá zle sloužiti Hospodinu, vyvolte sobě dnes, komu chcete sloužiti, buď bohy, kterýmž sloužili otcové vaši, kteříž byli za řekou, buď bohy Amorejských, v jejichž zemi bydlíte; já pak a dům můj sloužiti budeme Hospodinu."
  },
  {
    "i": 6491,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 16,
    "t": "Odpověděl lid a řekl: Nechť jest to vzdáleno od nás, abychom opustili Hospodina, a sloužili bohům cizím."
  },
  {
    "i": 6492,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 17,
    "t": "Hospodin Bůh náš jest ten, kterýž vyvedl nás i otce naše z země Egyptské, z domu služebnosti, a kterýž činil před očima našima ty divy veliké, a ostříhal nás po vší cestě, kterouž jsme chodili, a mezi všemi národy, skrze kteréž jsme šli."
  },
  {
    "i": 6493,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 18,
    "t": "A vyhnal Hospodin všecky národy, i Amorejské, kteříž bydlili v té zemi, od tváři naší. I my také sloužiti budeme Hospodinu, nebo on jest Bůh náš."
  },
  {
    "i": 6494,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 19,
    "t": "Řekl Jozue lidu: Nebudete moci sloužiti Hospodinu, nebo Bůh svatý jest, Bůh silný a horlivý, nebude trpěti přestoupení vašich ani hříchů vašich."
  },
  {
    "i": 6495,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 20,
    "t": "Jestliže opustíte Hospodina, a sloužiti budete bohům cizím, on obrátě se, zle vám učiní a zkazí vás, po tom, což vám dobře činil."
  },
  {
    "i": 6496,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 21,
    "t": "Řekl lid Jozuovi: Nikoli, ale Hospodinu sloužiti budeme."
  },
  {
    "i": 6497,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 22,
    "t": "Řekl Jozue lidu: Vy jste svědkové proti sobě, že jste sobě vyvolili Hospodina, abyste jemu sloužili. I řekli: Jsme svědkové."
  },
  {
    "i": 6498,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 23,
    "t": "Nyní tedy odejměte bohy cizí, kteříž jsou u prostřed vás, a nakloňte srdce své k Hospodinu Bohu Izraelskému."
  },
  {
    "i": 6499,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 24,
    "t": "Řekl lid Jozuovi: Hospodinu Bohu našemu sloužiti budeme, a hlasu jeho poslušni budeme."
  }
]
