[
  {
    "i": 19200,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 16,
    "t": "En gij, bid niet voor dit volk, noch hef een klacht of gebed voor hen op, dring niet bij Mij aan, want Ik zal naar u niet luisteren."
  },
  {
    "i": 19201,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 17,
    "t": "Ziet gij dan niet wat zij doen in de steden van Juda en in de straten van Jeruzalem?"
  },
  {
    "i": 19202,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 18,
    "t": "De zonen verzamelen hout, de vaders steken het vuur aan, de vrouwen kneden het deeg om koeken te bakken voor de Koningin des Hemels; en zij plengen drankoffers aan vreemde goden om Mij te krenken."
  },
  {
    "i": 19203,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 19,
    "t": "Krenken zij Mij dan - spreekt de Heere - is het niet veeleer zichzelf, tot eigen schande?"
  },
  {
    "i": 19204,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 20,
    "t": "Daarom, zo spreekt de Heere HEERE: Zie, Mijn toorn en Mijn grimmigheid zullen uitgestort worden over deze plaats, over mens en vee, over de bomen van het veld en de vruchten van het land; zij zal branden en niet uitgeblust worden."
  },
  {
    "i": 19205,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 21,
    "t": "Zo spreekt de HEERE der heerscharen, de God van Israël: Voeg uw brandoffers bij uw slachtoffers en eet het vlees!"
  },
  {
    "i": 19206,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 22,
    "t": "Want Ik heb tot uw vaderen niets gezegd noch bevolen, ten dage toen Ik hen uit het land Egypte leidde, aangaande brandoffer en slachtoffer."
  },
  {
    "i": 19207,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 23,
    "t": "Maar dit is het woord dat Ik hun beval: Luistert naar Mijn stem, dan zal Ik uw God zijn en gij zult Mijn volk zijn. Wandel in al de weg die Ik u gebieden zal, opdat het u welga."
  },
  {
    "i": 19208,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 24,
    "t": "Maar zij hebben niet geluisterd, noch het oor geneigd; zij hebben gewandeld in hun eigen raad, in de verstoktheid van hun boos hart, en keerden de rug toe en niet het gezicht."
  },
  {
    "i": 19209,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 25,
    "t": "Van de dag dat uw vaderen uit het land Egypte gingen tot op deze dag, heb Ik al Mijn dienaren, de profeten, tot u gezonden; dagelijks heb Ik hen gezonden, zonder ophouden."
  },
  {
    "i": 19210,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 26,
    "t": "Maar zij hebben niet naar Mij geluisterd, noch het oor geneigd, maar hun nek verhard; zij hebben erger gedaan dan hun vaderen."
  },
  {
    "i": 19211,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 27,
    "t": "Gij zult tot hen al deze woorden spreken, maar zij zullen naar u niet luisteren. Gij zult tot hen roepen, maar zij zullen u niet antwoorden."
  },
  {
    "i": 19212,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 28,
    "t": "Gij zult tot hen zeggen: Dit is het volk dat niet luistert naar de stem van de HEERE, zijn God, en zich niet laat onderwijzen. De trouw is verdwenen, zij is uit hun mond uitgeroeid."
  },
  {
    "i": 19213,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 29,
    "t": "Scheer uw lange haren af, werp ze weg. Hef op de kale heuvels een klaaglied aan. Want de HEERE heeft het geslacht dat Hem tot toorn verwekt, verworpen en verstoten!"
  },
  {
    "i": 19214,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 30,
    "t": "Ja, de zonen van Juda hebben gedaan wat kwaad is in Mijn ogen, spreekt de HEERE. Zij hebben hun gruwelen geplaatst in het huis dat Mijn Naam draagt, om dat te verontreinigen;"
  },
  {
    "i": 19215,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 31,
    "t": "zij hebben de hoogten van Tofet gebouwd in het dal van Ben-Hinnom, om hun zonen en hun dochters te verbranden, wat Ik niet geboden heb en wat Mij nooit in de gedachte is gekomen."
  },
  {
    "i": 19216,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 32,
    "t": "Daarom, zie, er komen dagen, spreekt de HEERE, dat men niet meer zeggen zal: Tofet, noch het dal van Ben-Hinnom, maar het dal van de Slachting. Men zal dan begraven in Tofet, omdat er geen plaats meer is;"
  },
  {
    "i": 19217,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 33,
    "t": "de lijken van dit volk zullen tot voedsel dienen aan de vogels van de hemel en aan de beesten van de aarde, en niemand zal ze wegjagen."
  },
  {
    "i": 19218,
    "b": 23,
    "c": 2507,
    "r": 2507,
    "o": 34,
    "t": "Ik zal in de steden van Juda en in de straten van Jeruzalem het gejuich en de vreugde, de stem van de bruidegom en de stem van de bruid doen ophouden, want het land zal tot een woestenij worden."
  },
  {
    "i": 19219,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 1,
    "t": "In die tijd, spreekt de HEERE, zal men de beenderen van de koningen van Juda, de beenderen van zijn vorsten, de beenderen van de priesters, de beenderen van de profeten en de beenderen van de inwoners van Jeruzalem uit hun graven halen."
  },
  {
    "i": 19220,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 2,
    "t": "Men zal ze uitspreiden voor de zon, de maan en heel het leger van de hemel, die zij hebben liefgehad en gediend, achter wie zij zijn aangegaan en die zij hebben geraadpleegd, voor wie zij zich hebben neergebogen. Zij zullen niet verzameld, noch begraven worden; zij zullen op de grond blijven liggen als mest."
  },
  {
    "i": 19221,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 3,
    "t": "En de dood zal beter zijn dan het leven voor allen die overgebleven zijn van dit boze geslacht, op alle plaatsen waarheen Ik hen verdreven zal, spreekt de HEERE der heerscharen."
  },
  {
    "i": 19222,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 4,
    "t": "Gij zult tot hen zeggen: Zo spreekt de HEERE: Valt men en staat men niet weer op? Keert men zich af en keert men niet terug?"
  },
  {
    "i": 19223,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 5,
    "t": "Waarom is dit volk afvallig geworden, waarom is Jeruzalem voortdurend afvallig? Zij houden vast aan bedrog, zij weigeren zich te bekeren."
  },
  {
    "i": 19224,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 6,
    "t": "Ik heb aandachtig geluisterd: zij spreken niet in oprechtheid. Niemand klaagt over zijn boosheid en zegt: Wat heb ik gedaan? Allen wenden zich af en lopen hun eigen weg, als een paard dat in de strijd stormt."
  },
  {
    "i": 19225,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 7,
    "t": "Zelfs de ooievaar in de hemel kent zijn tijd, de tortelduif, de zwaluw en de kraanvogel nemen de tijd van hun trek waar. Maar Mijn volk kent het recht van de HEERE niet!"
  },
  {
    "i": 19226,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 8,
    "t": "Hoe kunt gij zeggen: Wij zijn wijs en de wet van de HEERE is bij ons! Voorwaar, zie, de valse pen van de schriftgeleerden heeft die tot leugen veranderd!"
  },
  {
    "i": 19227,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 9,
    "t": "De wijzen zullen beschaamd staan, ontzet en gevangen worden. Zie, zij hebben het woord van de HEERE verworpen! Wat is dan hun wijsheid?"
  },
  {
    "i": 19228,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 10,
    "t": "Daarom zal Ik hun vrouwen aan anderen geven, hun akkers aan nieuwe meesters. Want van de kleinste tot de grootste zijn allen belust op winstbejag; profeet en priester, allen bedrijven leugen."
  },
  {
    "i": 19229,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 11,
    "t": "Zij verbinden de breuk van de dochter van Mijn volk op het lichtst, zeggende: Vrede, vrede! Terwijl er geen vrede is."
  },
  {
    "i": 19230,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 12,
    "t": "Zij staan beschaamd om hun gruwelijke daden, maar zij voelen geen schaamte meer, zij weten niet meer te blozen. Daarom zullen zij vallen onder hen die vallen, zij zullen struikelen wanneer Ik hen bezoek, zegt de HEERE."
  },
  {
    "i": 19231,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 13,
    "t": "Ik zal hen zeker wegrukken, spreekt de HEERE. Er zullen geen druiven aan de wijnstok zijn, geen vijgen aan de vijgenboom, zelfs het loof zal verdorren. Ik heb hun lieden gegeven die hen vertreden! -"
  },
  {
    "i": 19232,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 14,
    "t": "Waarom blijven wij rustig zitten? Komt, laten wij ons verzamelen! Laten wij naar de versterkte steden gaan om daar in stilte om te komen, aangezien de HEERE, onze God, ons in stilte doet omkomen en ons vergiftigd water te drinken geeft, omdat wij tegen Hem gezondigd hebben."
  },
  {
    "i": 19233,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 15,
    "t": "Wij hoopten op vrede, maar er komt niets goeds! Op een tijd van genezing, maar zie, er is verschrikking!"
  },
  {
    "i": 19234,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 16,
    "t": "Vanuit Dan hoort men het hinniken van zijn paarden; door het schreeuwen van zijn hengsten beeft heel het land. Zij komen om het land en zijn volheid te verslinden, de stad en haar inwoners -"
  },
  {
    "i": 19235,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 17,
    "t": "Want zie, Ik zend slangen, giftige slangen, onder u, waartegen geen bezwering bestaat, en zij zullen u bijten, spreekt de HEERE."
  },
  {
    "i": 19236,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 18,
    "t": "Zonder genezing overvalt mij de pijn, mijn hart is ziek."
  },
  {
    "i": 19237,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 19,
    "t": "Zie, het hulpgeroep van de dochter van mijn volk uit een ver land. Is de HEERE dan niet meer in Sion? Is Zijn Koning daar niet meer? Waarom hebben zij Mij tot toorn verwekt door hun beelden, door die nietigheden uit het buitenland?"
  },
  {
    "i": 19238,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 20,
    "t": "De oogst is voorbij, de zomer is ten einde en wij zijn niet verlost!"
  },
  {
    "i": 19239,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 21,
    "t": "Door de breuk van de dochter van Mijn volk ben ik gebroken, ik ga gebukt, ontzetting heeft mij gegrepen."
  },
  {
    "i": 19240,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 22,
    "t": "Is er geen balsem meer in Gilead? Is daar geen geneesheer? Zo ja, waarom is het herstel van de dochter van Mijn volk niet tot stand gekomen?"
  },
  {
    "i": 19241,
    "b": 23,
    "c": 2508,
    "r": 2508,
    "o": 23,
    "t": "Wie zal mijn hoofd tot een waterbron maken, en mijn ogen tot een bron van tranen, dat ik dag en nacht kan bewenen de verslagenen van de dochter van mijn volk!"
  },
  {
    "i": 19242,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 1,
    "t": "Wie zal mij in de woestijn een verblijfplaats voor reizigers geven, dat ik mijn volk kan verlaten en van hen kan weggaan? Want zij zijn allen echtbrekers, een hoop verraders."
  },
  {
    "i": 19243,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 2,
    "t": "Zij spannen hun tong als een boog; leugen, en niet waarheid, heerst in dit land. Ja, zij gaan van kwaad tot kwaad, maar Mij kennen zij niet, spreekt de HEERE!"
  },
  {
    "i": 19244,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 3,
    "t": "Laat ieder op zijn vriend letten, vertrouw geen enkele broeder. Want iedere broeder is bedrieglijk, iedere vriend verspreidt laster."
  },
  {
    "i": 19245,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 4,
    "t": "Ieder bedriegt zijn vriend, zij spreken de waarheid niet, zij hebben hun tong geoefend in het spreken van leugens, zij maken zich moe om verkeerd te handelen."
  },
  {
    "i": 19246,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 5,
    "t": "Uw woning staat midden in bedrog! Door bedrog weigeren zij Mij te kennen, spreekt de HEERE!"
  },
  {
    "i": 19247,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 6,
    "t": "Daarom, zo spreekt de HEERE der heerscharen: Zie, Ik ga hen smelten en beproeven, wat anders kan Ik doen met de dochter van Mijn volk!"
  },
  {
    "i": 19248,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 7,
    "t": "Hun tong is een dodelijke pijl, hun woorden zijn bedrieglijk; met hun mond spreken zij vredig tot hun naaste, maar in hun hart bereiden zij hem een hinderlaag."
  },
  {
    "i": 19249,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 8,
    "t": "Zou Ik hen om deze dingen niet straffen? spreekt de HEERE. Zou Ik Mij niet wreken op een volk als dit?"
  },
  {
    "i": 19250,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 9,
    "t": "Over de bergen hef ik een geweeklaag en gejammer aan, over de weidegronden van de woestijn een klaaglied. Want zij zijn verschroeid, niemand trekt erdoorheen, men hoort er geen vee meer loeien. Van de vogels in de hemel tot het vee, alles is weggevlogen, alles is verdwenen -"
  },
  {
    "i": 19251,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 10,
    "t": "Ik zal Jeruzalem tot een steenhoop maken, een verblijfplaats voor jakhalzen; van de steden van Juda zal Ik een woestenij maken waar niemand woont."
  },
  {
    "i": 19252,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 11,
    "t": "Wie is de wijze die deze dingen zal begrijpen? Tot wie heeft de mond van de HEERE gesproken, dat hij het kan verkondigen? Waarom is het land verloren, verschroeid als een woestijn waar niemand doorheen trekt?"
  },
  {
    "i": 19253,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 12,
    "t": "De HEERE zegt: Omdat zij Mijn wet, die Ik hun gegeven had, verlaten hebben; zij hebben niet naar Mijn stem geluisterd, zij hebben die niet gevolgd;"
  },
  {
    "i": 19254,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 13,
    "t": "maar zij hebben de verstoktheid van hun hart gevolgd, zij hebben de Baäls gevolgd, die hun vaderen hun hadden leren kennen."
  },
  {
    "i": 19255,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 14,
    "t": "Daarom, zo spreekt de HEERE der heerscharen, de God van Israël: Zie, Ik zal dit volk alsem te eten geven en vergiftigd water te drinken."
  },
  {
    "i": 19256,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 15,
    "t": "Ik zal hen verspreiden onder de volken die zij niet kennen, evenmin als hun vaderen; en Ik zal het zwaard achter hen aan zenden, totdat Ik hen uitgeroeid heb."
  },
  {
    "i": 19257,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 16,
    "t": "Zo spreekt de HEERE der heerscharen: Let op, roep de weeklagende vrouwen erbij, opdat zij komen! Zend boden om de meest ervaren te halen, opdat zij komen!"
  },
  {
    "i": 19258,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 17,
    "t": "Laten zij zich snel over ons haasten met een klaaglied! Laten onze ogen tranen vergieten, laten onze oogleden water laten neerdalen!"
  },
  {
    "i": 19259,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 18,
    "t": "Ja, een klaaglied klinkt vanuit Sion: Ach, wij zijn verwoest, met schaamte bedekt! Want wij moeten het land verlaten, men heeft onze woningen afgebroken."
  },
  {
    "i": 19260,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 19,
    "t": "Vrouwen, luister dan naar het woord van de HEERE, laat uw oor zijn woord ontvangen; leer uw dochters dit klaaglied, leer elkaar deze weeklacht:"
  },
  {
    "i": 19261,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 20,
    "t": "De dood is door onze vensters geklommen, hij is in onze paleizen gekomen, hij heeft het kind van de straat weggerukt, de jonge mannen van de pleinen."
  },
  {
    "i": 19262,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 21,
    "t": "Spreek! Zo luidt de spreuk van de HEERE: De lijken van de mensen liggen als mest op het open veld, als een schoof achter de maaier, en niemand raapt ze op!"
  },
  {
    "i": 19263,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 22,
    "t": "Zo spreekt de HEERE: Laat de wijze zich niet beroemen op zijn wijsheid, laat de sterke zich niet beroemen op zijn kracht, laat de rijke zich niet beroemen op zijn rijkdom!"
  },
  {
    "i": 19264,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 23,
    "t": "Maar wie zich wil beroemen, laat hij zich hierop beroemen: dat hij verstand heeft en Mij kent, dat Ik de HEERE ben, die goedertierenheid, recht en gerechtigheid op de aarde doe. Ja, daarin heb Ik een welbehagen, spreekt de HEERE!"
  },
  {
    "i": 19265,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 24,
    "t": "Zie, er komen dagen, spreekt de HEERE, dat Ik rekenschap zal vragen van al wie besneden is die het slechts naar het vlees is:"
  },
  {
    "i": 19266,
    "b": 23,
    "c": 2509,
    "r": 2509,
    "o": 25,
    "t": "Egypte, Juda, Edom, de zonen van Ammon, Moab en allen die het haar op hun slapen afscheren en in de woestijn wonen. Want al die volken zijn onbesneden, en heel het huis van Israël is onbesneden aan het hart!"
  },
  {
    "i": 19267,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 1,
    "t": "Hoor het woord dat de HEERE tot u spreekt, huis van Israël!"
  },
  {
    "i": 19268,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 2,
    "t": "Zo spreekt de HEERE: Leer de weg van de heidenen niet, wees niet verschrikt voor de tekenen van de hemel, zelfs al zijn de heidenen daarvoor bevreesd."
  },
  {
    "i": 19269,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 3,
    "t": "Want de gebruiken van de volken zijn enkel leegte; het is slechts hout, gekapt uit een bos, bewerkt door de ambachtsman met een beitel in zijn hand,"
  },
  {
    "i": 19270,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 4,
    "t": "en vervolgens versierd met zilver en goud. Met spijkers, door hamerslagen, zet men het vast, opdat het niet beweegt."
  },
  {
    "i": 19271,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 5,
    "t": "Als een vogelverschrikker in een komkommerveld kunnen ze niet spreken; men moet ze dragen, want ze kunnen niet lopen! Wees niet bevreesd voor hen: ze kunnen geen kwaad doen, en evenmin goed."
  },
  {
    "i": 19272,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 6,
    "t": "Niemand is als U, HEERE, U bent groot, Uw Naam is groot in Zijn macht."
  },
  {
    "i": 19273,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 7,
    "t": "Wie zou U niet vrezen, Koning der naties? U komt immers de vreze toe! Want onder alle wijzen van de naties en in al hun koninkrijken is niemand als U."
  },
  {
    "i": 19274,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 8,
    "t": "Allen tezamen zijn zij dom en dwaas: de leer die de nietigheden geven, is hout!"
  },
  {
    "i": 19275,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 9,
    "t": "Het is bewerkt zilver, afkomstig uit Tarsis, en goud uit Ufaz, een werk van de ambachtsman en van de goudsmid; men kleedt ze met blauwpurper en roodpurper, het zijn alle werken van kunstenaars."
  },
  {
    "i": 19276,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 10,
    "t": "Maar de HEERE is de waarachtige God, Hij is de levende God en de eeuwige Koning. Wanneer Hij toornt, beeft de aarde, de naties kunnen Zijn gramschap niet verdragen."
  },
  {
    "i": 19277,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 11,
    "t": "(Dit is wat u over hen zeggen moet: De goden die de hemel en de aarde niet gemaakt hebben, zullen van de aarde en van onder de hemel vergaan.)"
  },
  {
    "i": 19278,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 12,
    "t": "Hij heeft de aarde gemaakt door Zijn kracht, de wereld gevestigd door Zijn wijsheid en door Zijn inzicht de hemel uitgespreid."
  },
  {
    "i": 19279,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 13,
    "t": "Wanneer Hij Zijn stem laat horen, is er een gedruis van water in de hemel; Hij doet de wolken opstijgen van het einde van de aarde, Hij maakt bliksems voor de regen en laat de wind uit Zijn voorraadkamers komen."
  },
  {
    "i": 19280,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 14,
    "t": "Dan staat een ieder als een dwaas, zonder verstand; elke goudsmid schaamt zich over zijn beelden; want hetgeen hij gegoten heeft, is leugen, er is geen adem in hen!"
  },
  {
    "i": 19281,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 15,
    "t": "IJdelheid zijn zij, een bespottelijk werk; ten tijde van hun bezoeking zullen zij vergaan."
  },
  {
    "i": 19282,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 16,
    "t": "Het deel van Jakob is niet als deze; want Hij is het die alles geformeerd heeft, en Israël is de stam van Zijn erfenis; de Heere der heirscharen is Zijn Naam."
  },
  {
    "i": 19283,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 17,
    "t": "Verzamel van de aarde uw goed, gij inwoners die in belegering zijt!"
  },
  {
    "i": 19284,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 18,
    "t": "Want zo zegt de Heere: Zie, Ik zal de inwoners des lands wegslingeren, deze keer; en Ik zal hen benauwen, zodat zij Mij vinden zullen."
  },
  {
    "i": 19285,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 19,
    "t": "Wee mij nu! Want ik ben gekwetst; mijn plage is ongeneeslijk. Ik zei nochtans: Zekerlijk, dit is een ziekte, die ik dragen zal!"
  },
  {
    "i": 19286,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 20,
    "t": "Mijn tent is verstoord, en al mijn touwen zijn afgescheurd; mijn kinderen zijn van mij uitgegaan, en zijn niet meer; er is niemand meer die mijn tent opslaat, en mijn gordijnen opricht."
  },
  {
    "i": 19287,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 21,
    "t": "Want de herders zijn onwijs geworden, en hebben de Heere niet gezocht; daarom hebben zij geen voorspoed gehad, en al hun vee is verstrooid."
  },
  {
    "i": 19288,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 22,
    "t": "Hoor, een geluid komt! Zie, het komt! Een groot getier uit het land van het noorden, om de steden van Juda te stellen tot een woestheid, een woonplaats der jakhalzen."
  },
  {
    "i": 19289,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 23,
    "t": "Ik weet, Heere, dat de weg des mensen niet in hemzelf is; het staat niet aan de man die wandelt, dat hij zijn gang richte."
  },
  {
    "i": 19290,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 24,
    "t": "Tuchtig mij, Heere, doch met mate; niet in Uw toorn, opdat Gij mij niet te niet maakt."
  },
  {
    "i": 19291,
    "b": 23,
    "c": 2510,
    "r": 2510,
    "o": 25,
    "t": "Giet Uw grimmigheid uit over de heidenen die U niet kennen, en over de geslachten die Uw Naam niet aanroepen; want zij hebben Jakob verslonden, en hem verslonden, en hem te niet gemaakt, en zijn woning verwoest."
  },
  {
    "i": 19292,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 1,
    "t": "Het woord dat geschied is tot Jeremia, van de Heere, zeggende:"
  },
  {
    "i": 19293,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 2,
    "t": "Hoort de woorden van dit verbond, en spreekt ze tot de mannen van Juda, en tot de inwoners van Jeruzalem!"
  },
  {
    "i": 19294,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 3,
    "t": "En zeg tot hen: Zo zegt de Heere, de God Israëls: Vervloekt zij de man die de woorden van dit verbond niet gehoorzaamt,"
  },
  {
    "i": 19295,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 4,
    "t": "hetwelk Ik uw vaderen geboden heb ten dage toen Ik hen uit Egypteland uitvoerde, uit de ijzeren oven, zeggende: Hoort Mijn stem, en doet ze naar alles wat Ik u geboden heb; zo zult gij Mij tot een volk zijn, en Ik zal u tot een God zijn,"
  },
  {
    "i": 19296,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 5,
    "t": "opdat Ik de eed bevestige die Ik uw vaderen gezworen heb, hun een land te geven vloeiende van melk en honing, gelijk het is te dezen dage. Toen antwoordde ik en zei: Amen, Heere!"
  },
  {
    "i": 19297,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 6,
    "t": "En de Heere zei tot mij: Predik al deze woorden in de steden van Juda, en in de straten van Jeruzalem, zeggende: Hoort de woorden van dit verbond, en doet ze!"
  },
  {
    "i": 19298,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 7,
    "t": "Want Ik heb uw vaderen ernstiglijk betuigd ten dage toen Ik hen uit Egypteland opvoerde, tot op dezen dag toe, vroeg betuigende, en zeggende: Hoort Mijn stem!"
  },
  {
    "i": 19299,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 8,
    "t": "Doch zij hebben niet gehoord, noch hun oor geneigd; maar zij hebben een ieder gewandeld naar het goeddunken van hun boos hart; daarom heb Ik over hen gebracht al de woorden van dit verbond, dat Ik hun geboden had te doen, maar zij hebben het niet gedaan."
  }
]
