[
  {
    "i": 27200,
    "b": 45,
    "c": 4741,
    "r": 4741,
    "o": 21,
    "t": "No oprimas a tu prójimo, ni te apropies de la parte de otro, ni del don que le es dado; ni mires a mujer en edad de casarse,"
  },
  {
    "i": 27201,
    "b": 45,
    "c": 4741,
    "r": 4741,
    "o": 22,
    "t": "Ni tengas familiaridad con una sierva, ni te acerques a su lecho; ni tengas palabras hirientes delante de tus amigos; después de haber dado, no hagas reproches,"
  },
  {
    "i": 27202,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 1,
    "t": "Ni repitas lo que oyes decir, ni reveles los secretos. Entonces conocerás la verdadera vergüenza y hallarás gracia delante de todos los hombres. Mas de lo que sigue, no te avergüences, ni peques teniendo en cuenta a las personas:"
  },
  {
    "i": 27203,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 2,
    "t": "No te avergüences de la ley del Altísimo, ni del pacto, ni del juicio que hace justicia a los impíos,"
  },
  {
    "i": 27204,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 3,
    "t": "Ni de contar con un compañero de viaje, ni de distribuir tu herencia a tus amigos,"
  },
  {
    "i": 27205,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 4,
    "t": "Ni de examinar las balanzas y las pesas, ni de obtener pequeños y grandes provechos,"
  },
  {
    "i": 27206,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 5,
    "t": "Ni de hacer beneficio en materia comercial, ni de corregir severamente a tus hijos, ni de magullar los flancos del esclavo vicioso."
  },
  {
    "i": 27207,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 6,
    "t": "Con una mujer curiosa es bueno usar el sello; donde hay muchas manos, pon las cosas bajo llave."
  },
  {
    "i": 27208,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 7,
    "t": "Para los depósitos, cuentas y pesos son de rigor, y que todo, debe y haber, sea puesto por escrito."
  },
  {
    "i": 27209,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 8,
    "t": "No te avergüences de corregir al insensato y al necio, ni al anciano decrépito que discute con los jóvenes. Así te mostrarás verdaderamente instruido y serás aprobado por todo el mundo."
  },
  {
    "i": 27210,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 9,
    "t": "Sin saberlo, una hija causa a su padre mucha preocupación; el apuro que le da le impide dormir: joven, es el temor de que tarde en casarse, y, casada, de que no sea bien recibida."
  },
  {
    "i": 27211,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 10,
    "t": "¡Virgen, si se dejara seducir y quedara encinta en la casa paterna! En edad de casarse, si cometiera una falta; establecida, si permaneciera estéril."
  },
  {
    "i": 27212,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 11,
    "t": "¿Tu hija es indócil? Vigílala bien, no vaya a hacer de ti la burla de tus enemigos, la fábula de la ciudad, el objeto de los cotilleos, y te deshonre en la asamblea pública."
  },
  {
    "i": 27213,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 12,
    "t": "Delante de quien sea, no te detengas en la belleza, ni te sientes con las mujeres."
  },
  {
    "i": 27214,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 13,
    "t": "Porque del vestido sale la polilla, y de la mujer una malicia de mujer."
  },
  {
    "i": 27215,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 14,
    "t": "Más vale la malicia de un hombre que la bondad de una mujer; una mujer causa la vergüenza y los reproches."
  },
  {
    "i": 27216,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 15,
    "t": "Ahora voy a recordar las obras del Señor; lo que he visto, lo voy a contar. Por sus palabras el Señor ha hecho sus obras, y su decreto se cumple según su beneplácito."
  },
  {
    "i": 27217,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 16,
    "t": "El sol que brilla mira todas las cosas, y la obra del Señor está llena de su gloria."
  },
  {
    "i": 27218,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 17,
    "t": "El Señor no ha dado poder a los Santos de contar todas sus maravillas, lo que el Señor, maestro de todo, ha establecido firmemente para que el universo subsista en su gloria."
  },
  {
    "i": 27219,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 18,
    "t": "Él ha sondeado las profundidades del abismo y del corazón humano, y ha descubierto sus cálculos. Porque el Altísimo posee toda ciencia, y ha mirado los signos de los tiempos."
  },
  {
    "i": 27220,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 19,
    "t": "Él anuncia el pasado y el futuro, y desvela las cosas escondidas."
  },
  {
    "i": 27221,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 20,
    "t": "Ningún pensamiento se le escapa, ninguna palabra le es oculta."
  },
  {
    "i": 27222,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 21,
    "t": "Él ha dispuesto en orden las maravillas de su sabiduría, porque es desde la eternidad hasta la eternidad, sin que nada le sea añadido ni quitado, y no necesita el consejo de nadie."
  },
  {
    "i": 27223,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 22,
    "t": "¡Cuán amables son todas sus obras, como una chispa que se podría contemplar!"
  },
  {
    "i": 27224,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 23,
    "t": "Todo esto vive y permanece eternamente, y en toda circunstancia todo obedece."
  },
  {
    "i": 27225,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 24,
    "t": "Todas las cosas van de dos en dos, en vis-à-vis, y no ha hecho nada deficiente."
  },
  {
    "i": 27226,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 25,
    "t": "Una cosa subraya la excelencia de la otra, ¿quién podría cansarse de contemplar su gloria?"
  },
  {
    "i": 27227,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 1,
    "t": "Orgullo de las alturas, firmamento de claridad, tal aparece el cielo en su espectáculo de gloria."
  },
  {
    "i": 27228,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 2,
    "t": "El sol, al mostrarse, proclama desde su salida: \"¡Qué maravilla es la obra del Altísimo!"
  },
  {
    "i": 27229,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 3,
    "t": "A su mediodía, seca la tierra; ¿quién puede resistir a su ardor?"
  },
  {
    "i": 27230,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 4,
    "t": "Se atiza la hornaza para trabajar en caliente, el sol quema tres veces más las montañas; exhalando vapores abrasadores, dardando sus rayos, deslumbra los ojos."
  },
  {
    "i": 27231,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 5,
    "t": "Grande es el Señor que lo ha creado, y cuya palabra dirige su curso rápido."
  },
  {
    "i": 27232,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 6,
    "t": "La luna también, siempre exacta en marcar los tiempos, signo eterno."
  },
  {
    "i": 27233,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 7,
    "t": "Es la luna la que marca las fiestas, este astro que decrece, después de su plenitud."
  },
  {
    "i": 27234,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 8,
    "t": "De ella es de donde el mes saca su nombre; crece asombrosamente en su revolución, enseña de las armadas celestes, brillando en el firmamento del cielo."
  },
  {
    "i": 27235,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 9,
    "t": "La gloria de los astros hace la belleza del cielo; adornan brillantemente las alturas del Señor."
  },
  {
    "i": 27236,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 10,
    "t": "Por la palabra del Santo, se mantienen según su orden, y no relajan su servicio."
  },
  {
    "i": 27237,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 11,
    "t": "Ve el arco iris y bendice a su autor; es magnífico en su esplendor."
  },
  {
    "i": 27238,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 12,
    "t": "Forma en el cielo un círculo de gloria; las manos del Altísimo lo han tendido."
  },
  {
    "i": 27239,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 13,
    "t": "Por su orden, hace caer la nieve; lanza los relámpagos según sus decretos."
  },
  {
    "i": 27240,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 14,
    "t": "Es así como se abren sus reservas, y como se elevan las nubes como pájaros."
  },
  {
    "i": 27241,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 15,
    "t": "Su potencia espesa las nubes, que se pulverizan en granizos; a la voz de su trueno, la tierra entra en trabajo,"
  },
  {
    "i": 27242,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 16,
    "t": "a su vista, las montañas son sacudidas; a su voluntad, sopla el viento del sur, como el huracán del norte y los ciclones."
  },
  {
    "i": 27243,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 17,
    "t": "Como pájaros que se posan, hace descender la nieve; se abate como langostas."
  },
  {
    "i": 27244,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 18,
    "t": "El ojo se maravilla ante el brillo de su blancura, y el espíritu se asombra de verla caer."
  },
  {
    "i": 27245,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 19,
    "t": "Vierte todavía sobre la tierra, como sal, la escarcha que el hielo cambia en puntas de espinas."
  },
  {
    "i": 27246,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 20,
    "t": "El viento frío del norte sopla, el hielo se forma sobre el agua; se posa sobre toda agua dormida, la reviste como una coraza."
  },
  {
    "i": 27247,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 21,
    "t": "Devora las montañas y quema el desierto, consume la verdura como un fuego."
  },
  {
    "i": 27248,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 22,
    "t": "La bruma es un pronto remedio, el rocío, después de la canícula, devuelve la alegría."
  },
  {
    "i": 27249,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 23,
    "t": "Según un plan, ha domado el abismo, y ha plantado las islas."
  },
  {
    "i": 27250,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 24,
    "t": "Los que recorren el mar cuentan sus peligros; sus relatos nos llenan de asombro:"
  },
  {
    "i": 27251,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 25,
    "t": "no son más que aventuras extrañas y maravillosas, animales de todas clases y monstruos marinos."
  },
  {
    "i": 27252,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 26,
    "t": "Gracias a Dios, su mensajero llega a buen puerto, y todo se arregla según su palabra."
  },
  {
    "i": 27253,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 27,
    "t": "Podríamos extendernos sin agotar el tema; en una palabra: \"Él es el Todo."
  },
  {
    "i": 27254,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 28,
    "t": "¿Dónde hallar la fuerza de glorificarlo? Porque él es el Grande, por encima de todas sus obras,"
  },
  {
    "i": 27255,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 29,
    "t": "Señor temible y soberanamente grande, cuyo poder es admirable."
  },
  {
    "i": 27256,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 30,
    "t": "Que vuestras alabanzas exalten al Señor, tanto como podáis; porque él todavía sobrepasa. Para exaltarlo, desplegad vuestras fuerzas, no os canséis, porque no acabaréis."
  },
  {
    "i": 27257,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 31,
    "t": "¿Quién lo ha visto y podría dar cuenta de ello? ¿Quién puede glorificarlo como se merece?"
  },
  {
    "i": 27258,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 32,
    "t": "Quedan muchos misterios más grandes que éstos, porque no hemos visto más que un pequeño número de sus obras."
  },
  {
    "i": 27259,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 33,
    "t": "Porque es el Señor quien ha creado todo, y a los hombres piadosos ha dado la sabiduría."
  },
  {
    "i": 27260,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 1,
    "t": "Hagamos el elogio de los hombres ilustres, de nuestros antepasados en su orden de sucesión."
  },
  {
    "i": 27261,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 2,
    "t": "El Señor creó a profusión la gloria, y mostró su grandeza desde los tiempos antiguos."
  },
  {
    "i": 27262,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 3,
    "t": "Hombres ejercieron la autoridad real y fueron renombrados por sus hazañas; otros fueron avisados en los consejos, se expresaron en oráculos proféticos;"
  },
  {
    "i": 27263,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 4,
    "t": "otros rigieron al pueblo por sus consejos, su inteligencia de la sabiduría popular y los sabios discursos de su enseñanza;"
  },
  {
    "i": 27264,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 5,
    "t": "otros cultivaron la música y escribieron relatos poéticos;"
  },
  {
    "i": 27265,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 6,
    "t": "otros fueron ricos y dotados de potencia, viviendo en paz en su morada."
  },
  {
    "i": 27266,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 7,
    "t": "Todos ellos fueron honrados por sus contemporáneos y glorificados, durante sus días."
  },
  {
    "i": 27267,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 8,
    "t": "Algunos de ellos dejaron un nombre que todavía se cita con elogios."
  },
  {
    "i": 27268,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 9,
    "t": "Otros no han dejado ningún recuerdo y han desaparecido como si no hubieran existido. Son como si nunca hubieran sido, y lo mismo sus hijos después de ellos."
  },
  {
    "i": 27269,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 10,
    "t": "Pero he aquí hombres de bien cuyos beneficios no han sido olvidados."
  },
  {
    "i": 27270,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 11,
    "t": "En su descendencia hallan una rica herencia, su posteridad."
  },
  {
    "i": 27271,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 12,
    "t": "Su descendencia permanece fiel a los mandamientos y también, gracias a ellos, sus hijos."
  },
  {
    "i": 27272,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 13,
    "t": "Su descendencia permanecerá para siempre, su gloria no se empañará."
  },
  {
    "i": 27273,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 14,
    "t": "Sus cuerpos han sido sepultados en la paz, y su nombre está vivo para generaciones."
  },
  {
    "i": 27274,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 15,
    "t": "Los pueblos proclamarán su sabiduría, la asamblea celebrará sus alabanzas."
  },
  {
    "i": 27275,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 16,
    "t": "Enoc agradó al Señor y fue arrebatado, ejemplo para la conversión de las generaciones."
  },
  {
    "i": 27276,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 17,
    "t": "Noé fue hallado perfectamente justo; en el tiempo de la cólera, fue el retoño: gracias a él, un resto permaneció en la tierra cuando se produjo el diluvio."
  },
  {
    "i": 27277,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 18,
    "t": "Alianzas eternas fueron establecidas con él, a fin de que ninguna carne fuese más aniquilada por el diluvio."
  },
  {
    "i": 27278,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 19,
    "t": "Abraham, ilustre padre de una multitud de naciones, nadie le fue igual en gloria."
  },
  {
    "i": 27279,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 20,
    "t": "Observó la ley del Altísimo y entró en alianza con él. En su carne estableció esta alianza, y en la prueba fue hallado fiel."
  },
  {
    "i": 27280,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 21,
    "t": "Por tanto, Dios le prometió con juramento bendecir a todas las naciones en su descendencia, multiplicarle como el polvo de la tierra y enaltecer su posteridad como las estrellas, darles la tierra en heredad, de un mar a otro, desde el Río hasta los confines de la tierra."
  },
  {
    "i": 27281,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 22,
    "t": "A Isaac renovó la promesa a causa de Abraham su padre. La bendición de todos los hombres y la alianza,"
  },
  {
    "i": 27282,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 23,
    "t": "él las hizo reposar sobre la cabeza de Jacob. Lo confirmó en sus bendiciones y le dio la tierra en heredad; la dividió en lotes y la repartió entre las doce tribus. Hizo salir de él a un hombre de bien que halló favor a los ojos de todo el mundo,"
  },
  {
    "i": 27283,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 1,
    "t": "amado de Dios y de los hombres, Moisés, cuya memoria es en bendición."
  },
  {
    "i": 27284,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 2,
    "t": "Le concedió una gloria igual a la de los santos y le hizo poderoso para el terror de los enemigos."
  },
  {
    "i": 27285,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 3,
    "t": "Por la palabra de Moisés hizo cesar los prodigios, y lo glorificó en presencia de los reyes; le dio mandamientos para su pueblo y le hizo ver algo de su gloria."
  },
  {
    "i": 27286,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 4,
    "t": "En la fidelidad y la mansedumbre lo santificó, lo escogió de entre toda carne:"
  },
  {
    "i": 27287,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 5,
    "t": "le hizo oír su voz y lo introdujo en las tinieblas; le dio cara a cara los mandamientos, una ley de vida y de inteligencia, para enseñar a Jacob sus prescripciones y sus decretos a Israel."
  },
  {
    "i": 27288,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 6,
    "t": "Elevó a Aarón, un santo semejante a Moisés, su hermano, de la tribu de Leví."
  },
  {
    "i": 27289,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 7,
    "t": "Lo instaló por un decreto eterno y le concedió el sacerdocio del pueblo. Lo hizo feliz en su aparato, lo cubrió con un vestido glorioso."
  },
  {
    "i": 27290,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 8,
    "t": "Lo revistió de una gloria perfecta y lo adornó con ricos ornamentos, calzones, manto y efod."
  },
  {
    "i": 27291,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 9,
    "t": "Le dio, para rodear su vestido, granadas y campanillas de oro, numerosas, alrededor, que tintineaban a cada uno de sus pasos, haciéndose oír en el Templo como un memorial para los hijos de su pueblo;"
  },
  {
    "i": 27292,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 10,
    "t": "y un vestido sagrado de oro, de púrpura violeta y de escarlata, obra de un damasquinador; el pectoral del juicio, el Urim y el Tummim,"
  },
  {
    "i": 27293,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 11,
    "t": "de carmesí retorcido, obra de artesano; piedras preciosas grabadas en forma de sello, en una montura de oro, obra de joyero, para hacer un memorial, una inscripción grabada, según el número de las tribus de Israel;"
  },
  {
    "i": 27294,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 12,
    "t": "y un diadema de oro por encima del turbante, llevando, grabada, la inscripción de consagración, decoración soberbia, trabajo magnífico, delicias para los ojos que estos ornamentos."
  },
  {
    "i": 27295,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 13,
    "t": "Nunca se había visto antes de él cosas parecidas, y jamás un extranjero las ha revestido, sino solamente sus hijos y sus descendientes para siempre."
  },
  {
    "i": 27296,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 14,
    "t": "Sus sacrificios se consumían enteramente, dos veces por día a perpetuidad."
  },
  {
    "i": 27297,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 15,
    "t": "Es Moisés quien lo consagró y lo ungió con el aceite santo. Y fue para él una alianza eterna así como para su raza mientras duren los cielos, para que presida al culto, ejerza el sacerdocio y bendiga al pueblo en el nombre del Señor."
  },
  {
    "i": 27298,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 16,
    "t": "Lo escogió entre todos los vivientes para ofrecer el sacrificio del Señor, el incienso y el perfume en memorial, para hacer la expiación por el pueblo."
  },
  {
    "i": 27299,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 17,
    "t": "Le ha confiado sus mandamientos, le ha cometido las prescripciones de la ley, para que enseñe a Jacob sus testimonios y que ilumine a Israel sobre su ley."
  }
]
