[
  {
    "i": 34300,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 15,
    "t": "a osvobodit ty, kteří z bázně před smrtí po celý život v otroctví byli drženi."
  },
  {
    "i": 34301,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 16,
    "t": "Neboť vpravdě ne andělů se ujal, ale semene Abrahamova se ujal."
  },
  {
    "i": 34302,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 17,
    "t": "Proto ve všem musel býti podoben bratřím, aby se stal milosrdným a věrným veleknězem v Božích věcech, k usmíření hříchů lidu."
  },
  {
    "i": 34303,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 18,
    "t": "Neboť v tom, že sám trpěl, pokoušen byv, může pomáhati těm, kteříž pokoušeni bývají."
  },
  {
    "i": 34304,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 1,
    "t": "Protož, bratří svatí, účastníci povolání nebeského, pohleďte na apoštola a velekněze vyznání našeho, Ježíše,"
  },
  {
    "i": 34305,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 2,
    "t": "jenž věrný jest tomu, kterýž ho zřídil, jako i Mojžíš v celém domě jeho."
  },
  {
    "i": 34306,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 3,
    "t": "Větší zajisté slávy hoden jest tento než Mojžíš, jako větší jest cti domu než ten, kdož dům zřídil."
  },
  {
    "i": 34307,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 4,
    "t": "Každý zajisté dům zřízen bývá od někoho, ale ten, kterýž všecky věci zřídil, jest Bůh."
  },
  {
    "i": 34308,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 5,
    "t": "A Mojžíš věrný byl v celém domě jeho, jako služebník, na svědectví těch věcí, kteréž měly býti mluveny,"
  },
  {
    "i": 34309,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 6,
    "t": "Kristus pak jako syn nad domem svým, jehož dům my jsme, jestliže smělost a chloubu naděje až do konce pevnou zachováváme."
  },
  {
    "i": 34310,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 7,
    "t": "Protož, jakož Duch svatý dí: Dnes, uslyšíte-li hlas jeho,"
  },
  {
    "i": 34311,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 8,
    "t": "nezatvrzujte srdcí svých, jako v rozhořčení, v den pokušení na poušti,"
  },
  {
    "i": 34312,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 9,
    "t": "kdež pokoušeli mne otcové vaši, zkušejíce mne, a viděli skutky mé"
  },
  {
    "i": 34313,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 10,
    "t": "za čtyřidceti let. Protož hněval jsem se na ten národ, a řekl jsem: Vždycky bloudí srdcem svým, a nepoznali cest mých;"
  },
  {
    "i": 34314,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 11,
    "t": "jakož jsem přisáhl v hněvu svém: Jestli vejdou v odpočinutí mé."
  },
  {
    "i": 34315,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 12,
    "t": "Hleďtež, bratří, aby snad nebyl v kterém z vás srdce zlé, nevěřící, odstupující od Boha živého."
  },
  {
    "i": 34316,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 13,
    "t": "Ale napomínejte se vespolek každý den, dokudž slove dnes, aby nebyl kdo z vás zatvrzen v oklamání hříchem."
  },
  {
    "i": 34317,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 14,
    "t": "Účastníci zajisté Krista jsme učiněni, všakli počátek statečnosti naší až do konce pevný zachováme,"
  },
  {
    "i": 34318,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 15,
    "t": "poněvadž se praví: Dnes, uslyšíte-li hlas jeho, nezatvrzujte srdcí svých, jako v rozhořčení."
  },
  {
    "i": 34319,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 16,
    "t": "Nebo kteříž jsou uslyšavše, k rozhořčení popudili? Zdali ne všickni, kteříž vyšli z Egypta skrze Mojžíše?"
  },
  {
    "i": 34320,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 17,
    "t": "A na kteréž se hněval za čtyřidceti let? Zdali ne na ty, kteříž zhřešili, jichž těla padla na poušti?"
  },
  {
    "i": 34321,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 18,
    "t": "A kterýmž přisáhl, že nevejdou v odpočinutí jeho, než těm, kteříž neposlušni byli?"
  },
  {
    "i": 34322,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 19,
    "t": "I vidíme, že nemohli vejíti pro nevěru."
  },
  {
    "i": 34323,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 1,
    "t": "Bojme se tedy, aby snad, dokudž trvá zaslíbení k vjití do odpočinutí jeho, nebyl některý z vás zpozdilý."
  },
  {
    "i": 34324,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 2,
    "t": "Nebo i nám zvěstováno jest, jako i oněm; ale neužitečné jim bylo slovo slyšení, nebyli jsou smíšeni s vírou s těmi, kteříž slyšeli."
  },
  {
    "i": 34325,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 3,
    "t": "Vcházíme zajisté v to odpočinutí my, kteříž jsme uvěřili, jakož řekl: Protož jsem přisáhl v hněvu svém: Jestli vejdou v odpočinutí mé. Ačkoli díla jeho dokonána jsou od ustanovení světa,"
  },
  {
    "i": 34326,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 4,
    "t": "neboť jest o dni sedmém někde povědíno: I odpočinul Bůh v den sedmý ode všech děl svých."
  },
  {
    "i": 34327,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 5,
    "t": "A zase na tom místě: Jestli vejdou v odpočinutí mé."
  },
  {
    "i": 34328,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 6,
    "t": "Protož poněvadž zůstává, aby někteří vešli v ně, a ti, kteříž prvé slyšeli zvěstování, nevešli pro neposlušnost,"
  },
  {
    "i": 34329,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 7,
    "t": "opět vymezuje jeden den, dnešní, v Davidovi, po tak dlouhém času, jakož povědíno jest: Dnes, uslyšíte-li hlas jeho, nezatvrzujte srdcí svých."
  },
  {
    "i": 34330,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 8,
    "t": "Nebo kdyby byl Jozue uvodil jich v to odpočinutí, nebyl by potom mluvil o jiném dni."
  },
  {
    "i": 34331,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 9,
    "t": "A tak zůstává odpočinutí lidu Božímu."
  },
  {
    "i": 34332,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 10,
    "t": "Nebo kdož vešel v to odpočinutí jeho, ten také odpočinul od činů svých, jako Bůh od svých."
  },
  {
    "i": 34333,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 11,
    "t": "Usilujmež tedy, abychom vešli v to odpočinutí, aby někdo neklesl podle téhož příkladu neposlušnosti."
  },
  {
    "i": 34334,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 12,
    "t": "Živéť zajisté slovo Boží a mocné, a pronikavější nad každý meč s obou stran ostrý, a dosahuje až do rozdělení duše i ducha, i kloubů i morků, a rozeznává myšlení i úmysly srdce."
  },
  {
    "i": 34335,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 13,
    "t": "A není žádného stvoření skrytého před obličejem jeho, ale všecky věci obnažené a odkryté jsou očím toho, s kterýmž my máme počet učiniti."
  },
  {
    "i": 34336,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 14,
    "t": "Majíce tedy velekněze velikého, kterýž prošel nebesa, Ježíše Syna Božího, držmež se vyznání."
  },
  {
    "i": 34337,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 15,
    "t": "Nebo nemámeť velekněze, kterýž by nemohl trpěti s našimi slabostmi, ale zkušeny ve všem podle podobnosti, kromě hříchu."
  },
  {
    "i": 34338,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 16,
    "t": "Přistupmež tedy s smělostí k stolici milosti, abychom dosáhli milosrdenství a nalezli milost ku pomoci v čas potřeby."
  },
  {
    "i": 34339,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 1,
    "t": "Každý zajisté velekněz z lidí vzatý, za lidi ustanovován bývá v věcech, kteréž se Bohu líbí, aby obětoval dary i oběti za hříchy,"
  },
  {
    "i": 34340,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 2,
    "t": "kterýž může snésti s nemoudrými a bloudícími, protože i sám obtížen jest slabostí,"
  },
  {
    "i": 34341,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 3,
    "t": "a pro niť musí, jako za lid, tak i sám za sebe obětovati za hříchy."
  },
  {
    "i": 34342,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 4,
    "t": "A žádný sám sobě neosvojuje té cti, ale bývá povolán od Boha, jako i Aron."
  },
  {
    "i": 34343,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 5,
    "t": "Tak i Kristus sám sebe neučinil veleknězem, ale ten, kterýž řekl k němu: Ty jsi Syn můj, já dnes zplodil jsem tebe,"
  },
  {
    "i": 34344,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 6,
    "t": "jakož i na jiném místě dí: Ty jsi kněz na věky, podle řádu Melchisedechova."
  },
  {
    "i": 34345,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 7,
    "t": "Kterýžto za dnů těla svého modlitby i pokorné prosby s křikem silným a slzami obětoval tomu, kterýž ho mohl vysvoboditi od smrti, a slyšen jest pro svou zbožnost."
  },
  {
    "i": 34346,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 8,
    "t": "A ač byl Syn Boží, z toho, což trpěl, naučil se poslušenství;"
  },
  {
    "i": 34347,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 9,
    "t": "a dokonalý učiněn byv, učiněn jest všem poslušným jemu příčinou spasení věčného,"
  },
  {
    "i": 34348,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 10,
    "t": "nazván jsa od Boha veleknězem podle řádu Melchisedechova."
  },
  {
    "i": 34349,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 11,
    "t": "O němž mnoho máme k mluvení, a nesnadné k vyložení, nebo otežil vám sluch."
  },
  {
    "i": 34350,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 12,
    "t": "Nebo ač jste měli již učitelé býti, podlé času potřebujete, aby vás zase učili, které jsou počáteční věci počátků řeči Boží, a učiněni jste potřební mléka, a ne silného pokrmu."
  },
  {
    "i": 34351,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 13,
    "t": "Každý zajisté, kdož mléko béře, nemotorný jest v řeči spravedlnosti; nebo dítko jest."
  },
  {
    "i": 34352,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 14,
    "t": "Dokonalých pak jest silný pokrm, těch, kteříž pro užívání mají smysly vycvíčené k rozeznání dobrého i zlého."
  },
  {
    "i": 34353,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 1,
    "t": "Protož opustíce počáteční učení Kristovo, spějme k dokonalosti, nepřikládajíce zase základu pokání od skutků mrtvých, a víry v Boha,"
  },
  {
    "i": 34354,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 2,
    "t": "učení o křtích a vkládání rukou, a o vzkříšení z mrtvých, a o soudu věčném."
  },
  {
    "i": 34355,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 3,
    "t": "A to učiníme, dá-li Bůh."
  },
  {
    "i": 34356,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 4,
    "t": "Nemožno zajisté ty, kteříž jednou osvíceni byli, a okusili daru nebeského, a účastníci Ducha svatého učiněni byli,"
  },
  {
    "i": 34357,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 5,
    "t": "a okusili dobrého slova Božího, i moci budoucího věku,"
  },
  {
    "i": 34358,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 6,
    "t": "a odpadli, zase obnovovati ku pokání, poněvadž sami sobě toho Syna Božího křižují a vystavují v posměch."
  },
  {
    "i": 34359,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 7,
    "t": "Nebo země, kteráž pije déšť často na ni přicházející, a rodí bylinu užitečnou těm, pro kteréž i dělána bývá, přijímá požehnání od Boha;"
  },
  {
    "i": 34360,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 8,
    "t": "ale kteráž rodí trní a bodláčí, zavržená jest, a blízká zlořečenství, jejíž konec jest k spálení."
  },
  {
    "i": 34361,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 9,
    "t": "Ale doufáme o vás, nejmilejší, věci lepší a přídržné spasení, ač tak mluvíme."
  },
  {
    "i": 34362,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 10,
    "t": "Neboť neníť Bůh nespravedlivý, aby zapomenul na skutek váš a na práci té lásky, kterouž jste ukazovali ke jménu jeho, sloužíce svatým, a ještě sloužíte."
  },
  {
    "i": 34363,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 11,
    "t": "Žádáme pak toho, aby jeden každý z vás tuž pilnost k jistotě naděje až do konce ukazoval,"
  },
  {
    "i": 34364,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 12,
    "t": "abyste nebyli leniví, ale následovali těch, kteříž skrze víru a snášelivost dědičně obdrželi zaslíbení."
  },
  {
    "i": 34365,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 13,
    "t": "Nebo Abrahamovi zaslibuje Bůh, když žádného většího neměl, skrze kterého by přisáhl, přisáhl skrze sebe samého,"
  },
  {
    "i": 34366,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 14,
    "t": "řka: Jistě požehnám tobě požehnáním, a rozmnožím tě rozmnožením."
  },
  {
    "i": 34367,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 15,
    "t": "A tak trpělivě čekaje, dosáhl zaslíbení."
  },
  {
    "i": 34368,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 16,
    "t": "Nebo lidé skrze většího přísahají, a všeho odporu konec jest u nich k potvrzení přísaha."
  },
  {
    "i": 34369,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 17,
    "t": "Protož Bůh chtěje hojněji ukázati dědicům zaslíbení neměnitelnost rady své, vložil v to i přísahu,"
  },
  {
    "i": 34370,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 18,
    "t": "aby skrze dvě neměnitelné věci, v nichž není možné Bohu lhátí, silné potěšení měli ti, kteříž utekli se k uchopení nabízené naděje,"
  },
  {
    "i": 34371,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 19,
    "t": "kteroužto máme jako kotvu duše jistou i pevnou, a kteráž vchází až do vnitřních věcí za oponu,"
  },
  {
    "i": 34372,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 20,
    "t": "kamžto za nás vešel předchůdce Ježíš, knězem na věky učiněn podle řádu Melchisedechova."
  },
  {
    "i": 34373,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 1,
    "t": "Nebo tento Melchisedech, král Salemský, kněz Boha nejvyššího, kterýž se potkal s Abrahamem navracujícím se od porážky králů, a požehnal jemu,"
  },
  {
    "i": 34374,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 2,
    "t": "jemužto i desátek ze všech věcí Abraham dal; kterýž se nejprvé vykládá král spravedlnosti, potom také král Salemský, jenž jest král pokoje,"
  },
  {
    "i": 34375,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 3,
    "t": "bez otce, bez mateře, bez rodu, nemající ani počátku dnů, ani konce života, ale připodobněn jsa Synu Božímu, zůstává knězem na věky."
  },
  {
    "i": 34376,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 4,
    "t": "Považtež pak, kterak veliký jest tento, jemuž i Abraham patriarcha dal desátek z vybraných kořistí."
  },
  {
    "i": 34377,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 5,
    "t": "A ti zajisté z synů Léví, kteříž kněžství přijímají, mají přikázání desátky bráti od lidu podle Zákona, to jest od bratří svých, ačkoli i oni vyšli z beder Abrahamových."
  },
  {
    "i": 34378,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 6,
    "t": "Ale ten, kterýž se nerodil z rodu jejich, desátky bral od Abrahama, a tomu, kterýž měl zaslíbení, požehnal."
  },
  {
    "i": 34379,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 7,
    "t": "Bez všeho pak odporu menší požehnán bývá od většího."
  },
  {
    "i": 34380,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 8,
    "t": "A zde smrtelní lidé berou desátky, tam pak ten, o němž svědectví jest, že žije."
  },
  {
    "i": 34381,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 9,
    "t": "A tak řečeno, i Levi, jenž desátky béře, skrze Abrahama desátky dal."
  },
  {
    "i": 34382,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 10,
    "t": "Ještě zajisté byl v bedrách otce, když se s ním setkal Melchisedech."
  },
  {
    "i": 34383,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 11,
    "t": "Protož kdyby skrze kněžství Levitické dokonalost byla, (nebo podlé něho lid obdržel zákon,) kterakž ještě potřebí bylo jiného kněze povstati podlé řádu Melchisedechova, a ne podlé řádu Aronova?"
  },
  {
    "i": 34384,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 12,
    "t": "Nebo změněno-li jest kněžství, nutně i zákon změn býti musí."
  },
  {
    "i": 34385,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 13,
    "t": "Poněvadž ten, o němž se to mluví, z jiného pokolení pochází, z něhož žádný u oltáře nesloužil."
  },
  {
    "i": 34386,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 14,
    "t": "Zjevné zajisté jest, že z Judy vzešel Pán náš, o kterémž pokolení Mojžíš nic nemluvil o kněžích."
  },
  {
    "i": 34387,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 15,
    "t": "A což ještě zjevnější jest, poněvadž podle podobnosti Melchisedechovy jiný kněz povstává,"
  },
  {
    "i": 34388,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 16,
    "t": "Kterýž není učiněn podlé přikázání zákona tělesného, ale podlé moci života neporušitelného."
  },
  {
    "i": 34389,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 17,
    "t": "Nebo svědectví o něm dává: Ty jsi kněz na věky podle řádu Melchisedechova."
  },
  {
    "i": 34390,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 18,
    "t": "Ruší se zajisté předešlé přikázání pro slabost jeho a neužitečnost."
  },
  {
    "i": 34391,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 19,
    "t": "(Nebo nic zákon nedokonal,) ale zavodí se lepší naděje, skrze kterouž se přibližujeme Bohu."
  },
  {
    "i": 34392,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 20,
    "t": "A co jest nejvíce, ne bez přísahy. Nebo ti bez přísahy kněžími učiněni jsou,"
  },
  {
    "i": 34393,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 21,
    "t": "Ale tento s přísahou skrze toho, jenž řekl jemu: Přisáhl Pán, a nebude želeti: Ty jsi kněz na věky podle řádu Melchisedechova."
  },
  {
    "i": 34394,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 22,
    "t": "A tak o to lepší úmluvy učiněn jest Ježíš prostředník."
  },
  {
    "i": 34395,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 23,
    "t": "A ti zajisté kněží mnozí učiněni jsou, protože smrt nedopouštěla jim trvati."
  },
  {
    "i": 34396,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 24,
    "t": "Ale tento, poněvadž na věky zůstává, kněžství své má nepřecházející."
  },
  {
    "i": 34397,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 25,
    "t": "Protož i dokonale může spasiti ty, kteříž skrze něho přistupují k Bohu, vždycky živ jsa k orodování za ně."
  },
  {
    "i": 34398,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 26,
    "t": "Nebo takového nám bylo potřebí kněze nejvyššího, svatého, nevinného, nepoškvrněného, odděleného od hříšníků, a vyvýšeného nad nebesa,"
  },
  {
    "i": 34399,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 27,
    "t": "Jenž nepotřebuje na každý den, jako ti nejvyšší kněží, obětovati napřed za své hříchy, potom za lidu; nebo to učinil jednou, sám sebe obětovav."
  }
]
