[
  {
    "i": 10400,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 14,
    "t": "E Meonotai gerou Ofra; e Seraías gerou a Joabe, pai de Ge-Harasim, porque eram artífices."
  },
  {
    "i": 10401,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 15,
    "t": "E os filhos de Calebe, filho de Jefoné: Ir, Elá e Naã; e os filhos de Elá: Quenaz."
  },
  {
    "i": 402,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 16,
    "t": "E os filhos de Jealelel: Zife, Zifa, Tiria e Asareel."
  },
  {
    "i": 10403,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 17,
    "t": "E os filhos de Esdras: Jeter, Merede, Efer e Jalom; e esta gerou a Miriã, a Samai e a Isbá, pai de Estemoa."
  },
  {
    "i": 10404,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 18,
    "t": "E sua mulher, a judia, gerou a Jerede, pai de Gedor, a Heber, pai de Socó, e a Jecutiel, pai de Zanoa; estes são os filhos de Bítia, filha de Faraó, que Merede tomou."
  },
  {
    "i": 10405,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 19,
    "t": "E os filhos da mulher de Hodias, irmã de Naã: o pai de Queila, o garmita, e Estemoa, o maacatita."
  },
  {
    "i": 10406,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 20,
    "t": "E os filhos de Simeão: Amnom, Rina, Bene-Hanã e Tilon; e os filhos de Isí: Zoete e Bene-Zoete."
  },
  {
    "i": 10407,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 21,
    "t": "Os filhos de Selá, filho de Judá, foram: Er, pai de Leca, Lada, pai de Maressa, e as famílias da casa dos que trabalhavam linho fino, na casa de Asbéia,"
  },
  {
    "i": 10408,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 22,
    "t": "e Joquim, e os homens de Cozeba, e Joás, e Sarafe, que dominaram em Moabe; porém estes negócios são antigos."
  },
  {
    "i": 10409,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 23,
    "t": "Estes eram oleiros e habitavam em Netaim e Gedera; com o rei habitavam ali para o seu serviço."
  },
  {
    "i": 10410,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 24,
    "t": "Os filhos de Simeão foram: Nemuel, Jamim, Jaribe, Zerá e Saul."
  },
  {
    "i": 10411,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 25,
    "t": "Salum, seu filho; Mibsão, seu filho; Misma, seu filho."
  },
  {
    "i": 10412,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 26,
    "t": "E os filhos de Misma: Hamuel, seu filho; Zacur, seu filho; Simei, seu filho."
  },
  {
    "i": 10413,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 27,
    "t": "E teve Simei dezesseis filhos e seis filhas; porém seus irmãos não tiveram muitos filhos; e toda a sua família não multiplicou como os filhos de Judá."
  },
  {
    "i": 10414,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 28,
    "t": "E habitaram em Berseba, e em Molada, e em Hazar-Sual,"
  },
  {
    "i": 10415,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 29,
    "t": "e em Bila, e em Ezem, e em Tolade,"
  },
  {
    "i": 10416,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 30,
    "t": "e em Betuel, e em Horma, e em Ziclague,"
  },
  {
    "i": 10417,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 31,
    "t": "e em Bete-Marcabote, e em Hazar-Susim, e em Bete-Birei, e em Saaraim; estas foram as suas cidades até ao reinado de Davi."
  },
  {
    "i": 10418,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 32,
    "t": "E as suas aldeias foram: Etã, Aim, Rimom, Toquém e Asã, cinco cidades;"
  },
  {
    "i": 10419,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 33,
    "t": "e todas as suas aldeias que estavam ao redor destas cidades, até Baal; esta foi a sua habitação, e o seu registro genealógico."
  },
  {
    "i": 10420,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 34,
    "t": "E Mesobabe, e Janleque, e Josias, filho de Amazias,"
  },
  {
    "i": 10421,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 35,
    "t": "e Joel, e Jeú, filho de Josibias, filho de Seraías, filho de Asiel,"
  },
  {
    "i": 10422,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 36,
    "t": "e Elioenai, e Jaacobá, e Jesoaias, e Asaias, e Adiel, e Jesimiel, e Benaia,"
  },
  {
    "i": 10423,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 37,
    "t": "e Ziza, filho de Sifi, filho de Alom, filho de Jedaías, filho de Sinri, filho de Semaías."
  },
  {
    "i": 10424,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 38,
    "t": "Estes, registrados pelos seus nomes, foram príncipes nas suas famílias; e a casa de seus pais multiplicou-se muito."
  },
  {
    "i": 10425,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 39,
    "t": "E foram até à entrada de Geder, até ao oriente do vale, para buscar pasto para os seus rebanhos."
  },
  {
    "i": 10426,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 40,
    "t": "E acharam pasto abundante e bom; e a terra era espaçosa, e quieta, e repousada; porque os de Cão antes habitavam ali."
  },
  {
    "i": 10427,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 41,
    "t": "Estes, pois, simeonitas, nos dias de Ezequias, rei de Judá, foram e feriram os camarotes, e os meunitas que se acharam ali, e os destruíram totalmente até ao dia de hoje, e habitaram no seu lugar, porque ali havia pasto para os seus rebanhos."
  },
  {
    "i": 10428,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 42,
    "t": "E, quanto a alguns deles, dos filhos de Simeão, foram à montanha de Seir, quinhentos homens; e Pelatias, e Nearias, e Refaías, e Uziel, filhos de Isi, eram os seus chefes."
  },
  {
    "i": 10429,
    "b": 12,
    "c": 1304,
    "r": 1304,
    "o": 43,
    "t": "E feriram o restante dos que escaparam de Amaleque, e habitaram ali até ao dia de hoje."
  },
  {
    "i": 10430,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 1,
    "t": "E os filhos de Rúben, o primogênito de Israel (porque ele era o primogênito; mas, porque profanou a cama de seu pai, transferiu-se o seu direito de primogenitura aos filhos de José, filho de Israel; de sorte que não foi contado na genealogia como primogênito)."
  },
  {
    "i": 10431,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 2,
    "t": "Porque Judá foi poderoso entre seus irmãos, e dele veio o príncipe; porém o direito de primogenitura foi de José."
  },
  {
    "i": 10432,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 3,
    "t": "Os filhos de Rúben, o primogênito de Israel, foram: Henoque, e Palu, e Hezrom, e Carmi."
  },
  {
    "i": 10433,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 4,
    "t": "Os filhos de Joel: Semaías, seu filho; Gogue, seu filho; Simei, seu filho;"
  },
  {
    "i": 10434,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 5,
    "t": "Mica, seu filho; Reaias, seu filho; Baal, seu filho;"
  },
  {
    "i": 10435,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 6,
    "t": "Beera, seu filho, a quem Tiglate-Pileser, rei da Assíria, transportou; este era príncipe dos rubenitas."
  },
  {
    "i": 10436,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 7,
    "t": "E seus irmãos, segundo as suas famílias, quando foram contados segundo as suas genealogias, foram: Jeiel, o chefe, e Zacarias,"
  },
  {
    "i": 10437,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 8,
    "t": "e Bela, filho de Azaz, filho de Sema, filho de Joel, o qual habitou em Aroer, até Nebo e Baal-Meom."
  },
  {
    "i": 10438,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 9,
    "t": "E para o oriente habitou até à entrada do deserto desde o rio Eufrates; porque o seu gado se tinha multiplicado na terra de Gileade."
  },
  {
    "i": 10439,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 10,
    "t": "E nos dias de Saul fizeram guerra contra os hagarenos, os quais caíram pela sua mão; e habitaram nas suas tendas em toda a face oriental de Gileade."
  },
  {
    "i": 10440,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 11,
    "t": "E os filhos de Gade habitaram defronte deles, na terra de Basã, até Salca."
  },
  {
    "i": 10441,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 12,
    "t": "Joel, o chefe, e Safã, o segundo; depois Janai, e Safate, em Basã."
  },
  {
    "i": 10442,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 13,
    "t": "E seus irmãos, segundo as casas de seus pais: Micael, e Mesulão, e Seba, e Jorai, e Jacã, e Zia, e Éber, sete."
  },
  {
    "i": 10443,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 14,
    "t": "Estes são os filhos de Abiail, filho de Huri, filho de Jaroa, filho de Gileade, filho de Micael, filho de Jesisai, filho de Jado, filho de Buz."
  },
  {
    "i": 10444,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 15,
    "t": "Aí, filho de Abdiel, filho de Guni, foi chefe da casa de seus pais."
  },
  {
    "i": 10445,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 16,
    "t": "E habitaram em Gileade, em Basã, e nas suas aldeias, e em todos os arrabaldes de Sarom até aos seus termos."
  },
  {
    "i": 10446,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 17,
    "t": "Todos estes foram contados pelas genealogias, nos dias de Jotão, rei de Judá, e nos dias de Jeroboão, rei de Israel."
  },
  {
    "i": 10447,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 18,
    "t": "Os filhos de Rúben, e os filhos de Gade, e a meia tribo de Manassés, dos homens valentes, homens que traziam escudo e espada, e que entesavam o arco, e eram destros na guerra, foram quarenta e quatro mil e setecentos e sessenta, que saíam à guerra."
  },
  {
    "i": 10448,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 19,
    "t": "E fizeram guerra contra os hagarenos, contra Jetur, contra Nafis e contra Nodabe."
  },
  {
    "i": 10449,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 20,
    "t": "E foram ajudados contra eles, e os hagarenos e todos os que estavam com eles foram entregues na sua mão; porque clamaram a Deus na peleja, e lhes concedeu que lhe rogassem, porque confiaram nele."
  },
  {
    "i": 10450,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 21,
    "t": "E tomaram o seu gado: cinqüenta mil camelos, e duzentas e cinqüenta mil ovelhas, e dois mil jumentos; e cem mil homens."
  },
  {
    "i": 10451,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 22,
    "t": "Porque muitos caíram mortos, porquanto a guerra era de Deus; e habitaram no seu lugar até ao cativeiro."
  },
  {
    "i": 10452,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 23,
    "t": "E os filhos da meia tribo de Manassés habitaram nesta terra; multiplicaram-se desde Basã até Baal-Hermom, e Senir, e até ao monte Hermom."
  },
  {
    "i": 10453,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 24,
    "t": "E estes foram os chefes das casas de seus pais: Éfer, e Isi, e Eliel, e Azriel, e Jeremias, e Hodavias, e Jadiel, homens valentes, homens de nome e chefes das casas de seus pais."
  },
  {
    "i": 10454,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 25,
    "t": "Mas transgrediram contra o Deus de seus pais, e se prostituíram seguindo os deuses dos povos da terra, que Deus destruíra de diante deles."
  },
  {
    "i": 10455,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 26,
    "t": "Pelo que o Deus de Israel despertou o espírito de Pul, rei da Assíria, e o espírito de Tiglate-Pileser, rei da Assíria, que os transportou, a saber, os rubenitas, e os gaditas, e a meia tribo de Manassés; e os levou a Hala, e a Habor, e a Hara, e ao rio Gozã, até ao dia de hoje."
  },
  {
    "i": 10456,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 27,
    "t": "Os filhos de Levi foram: Gérson, Coate e Merari."
  },
  {
    "i": 10457,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 28,
    "t": "E os filhos de Coate: Anrão, Isar, Hebrom e Uziel."
  },
  {
    "i": 10458,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 29,
    "t": "E os filhos de Anrão: Arão, Moisés e Miriã; e os filhos de Arão: Nadabe, Abiú, Eleazar e Itamar."
  },
  {
    "i": 10459,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 30,
    "t": "E Eleazar gerou a Finéias, e Finéias gerou a Abisua,"
  },
  {
    "i": 10460,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 31,
    "t": "e Abisua gerou a Buqui, e Buqui gerou a Uzi,"
  },
  {
    "i": 10461,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 32,
    "t": "e Uzi gerou a Zeraías, e Zeraías gerou a Meraiote,"
  },
  {
    "i": 10462,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 33,
    "t": "e Meraiote gerou a Amarias, e Amarias gerou a Aitube,"
  },
  {
    "i": 10463,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 34,
    "t": "e Aitube gerou a Zadoque, e Zadoque gerou a Aimaás,"
  },
  {
    "i": 10464,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 35,
    "t": "e Aimaás gerou a Azarias, e Azarias gerou a Joanã,"
  },
  {
    "i": 10465,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 36,
    "t": "e Joanã gerou a Azarias (este é o que exerceu o sacerdócio na casa que Salomão edificou em Jerusalém),"
  },
  {
    "i": 10466,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 37,
    "t": "e Azarias gerou a Amarias, e Amarias gerou a Aitube,"
  },
  {
    "i": 10467,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 38,
    "t": "e Aitube gerou a Zadoque, e Zadoque gerou a Salum,"
  },
  {
    "i": 10468,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 39,
    "t": "e Salum gerou a Hilquias, e Hilquias gerou a Azarias,"
  },
  {
    "i": 10469,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 40,
    "t": "e Azarias gerou a Seraías, e Seraías gerou a Jeozadaque."
  },
  {
    "i": 10470,
    "b": 12,
    "c": 1305,
    "r": 1305,
    "o": 41,
    "t": "E Jeozadaque foi levado cativo, quando o Senhor removeu a Judá e a Jerusalém pela mão de Nabucodonosor."
  },
  {
    "i": 10471,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 1,
    "t": "Os filhos de Levi foram: Gérson, Coate e Merari."
  },
  {
    "i": 10472,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 2,
    "t": "Estes são os nomes dos filhos de Gérson: Libni e Simei."
  },
  {
    "i": 10473,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 3,
    "t": "E os filhos de Coate: Anrão, Isar, Hebrom e Uziel."
  },
  {
    "i": 10474,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 4,
    "t": "Os filhos de Merari: Mali e Musi; e estas são as famílias dos levitas, segundo as casas de seus pais."
  },
  {
    "i": 10475,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 5,
    "t": "De Gérson: Libni, seu filho; Jaate, seu filho; Zima, seu filho;"
  },
  {
    "i": 10476,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 6,
    "t": "Joá, seu filho; Ido, seu filho; Zera, seu filho; Jeatrai, seu filho."
  },
  {
    "i": 10477,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 7,
    "t": "Os filhos de Coate: Aminadabe, seu filho; Coré, seu filho; Assir, seu filho;"
  },
  {
    "i": 10478,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 8,
    "t": "Elcana, seu filho; Ebiasafe, seu filho; Assir, seu filho;"
  },
  {
    "i": 10479,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 9,
    "t": "Tate, seu filho; Uriel, seu filho; Uzias, seu filho; Saul, seu filho."
  },
  {
    "i": 10480,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 10,
    "t": "Filhos de Elcana: Amasai e Aimote."
  },
  {
    "i": 10481,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 11,
    "t": "Elcana, seu filho; Cofai, seu filho; Naate, seu filho;"
  },
  {
    "i": 10482,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 12,
    "t": "Eliabe, seu filho; Jerão, seu filho; Elcana, seu filho."
  },
  {
    "i": 10483,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 13,
    "t": "Filhos de Elcana: Samuel, o primogênito, e Abias, o segundo."
  },
  {
    "i": 10484,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 14,
    "t": "Filhos de Merari: Mali, Libni, seu filho; Simei, seu filho; Uzá, seu filho;"
  },
  {
    "i": 10485,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 15,
    "t": "Simea, seu filho; Hagias, seu filho; Asaías, seu filho."
  },
  {
    "i": 10486,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 16,
    "t": "Estes são os que Davi constituiu para dirigirem o canto na Casa do Senhor, depois que a arca houve repousado."
  },
  {
    "i": 10487,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 17,
    "t": "E ministravam diante do tabernáculo da tenda da congregação com cantares, até que Salomão edificou a casa do Senhor em Jerusalém; e exerciam o seu ministério segundo a sua ordem."
  },
  {
    "i": 10488,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 18,
    "t": "Estes, pois, são os que estavam ali, e seus filhos: Dos filhos dos coatitas: Hemã, o cantor, filho de Joel, filho de Samuel,"
  },
  {
    "i": 10489,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 19,
    "t": "filho de Elcana, filho de Jerão, filho de Eliel, filho de Toá,"
  },
  {
    "i": 10490,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 20,
    "t": "filho de Zufe, filho de Elcana, filho de Maate, filho de Amasai,"
  },
  {
    "i": 10491,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 21,
    "t": "filho de Elcana, filho de Joel, filho de Azarias, filho de Sofonias,"
  },
  {
    "i": 10492,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 22,
    "t": "filho de Taate, filho de Assir, filho de Ebiasafe, filho de Coré,"
  },
  {
    "i": 10493,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 23,
    "t": "filho de Izar, filho de Coate, filho de Levi, filho de Israel."
  },
  {
    "i": 10494,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 24,
    "t": "E seu irmão Asafe estava à sua mão direita, a saber: Asafe, filho de Berequias, filho de Simeia,"
  },
  {
    "i": 10495,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 25,
    "t": "filho de Micael, filho de Baaséias, filho de Malquias,"
  },
  {
    "i": 10496,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 26,
    "t": "filho de Etni, filho de Zera, filho de Adaías,"
  },
  {
    "i": 10497,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 27,
    "t": "filho de Etã, filho de Zima, filho de Simei,"
  },
  {
    "i": 10498,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 28,
    "t": "filho de Jaate, filho de Gérson, filho de Levi."
  },
  {
    "i": 10499,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 29,
    "t": "E à esquerda seus irmãos, os filhos de Merari: Etã, filho de Quisi, filho de Abdi, filho de Maluque,"
  }
]
