[
  {
    "i": 17900,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 4,
    "t": "Căci orice încălțăminte purtată în zgomot și orice haină stropită cu sânge vor fi arse, vor fi un ospăț pentru foc."
  },
  {
    "i": 17901,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 5,
    "t": "Căci un Copil ni s-a născut, un Fiu ni s-a dat, și domnia va fi pe umărul Lui; Îl vor numi: Sfetnic minunat, Dumnezeu puternic, Părinte veșnic, Domn al păcii."
  },
  {
    "i": 17902,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 6,
    "t": "Ca să sporească împărăția Lui și pacea să n-aibă sfârșit pe scaunul de domnie al lui David și în împărăția lui, ca s-o întărească și s-o sprijine prin dreptate și judecată, de acum și-n veci. Iată ce va face râvna Domnului oștirilor."
  },
  {
    "i": 17903,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 7,
    "t": "Domnul a trimis un cuvânt lui Iacov, și a căzut peste Israel."
  },
  {
    "i": 17904,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 8,
    "t": "Tot poporul a cunoscut lucrul acesta, Efraim și locuitorii Samariei, care zic cu trufie și îngâmfare:"
  },
  {
    "i": 17905,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 9,
    "t": "„Cărămizile au căzut, dar vom zidi cu pietre cioplite; sicomorii au fost tăiați, dar îi vom înlocui cu cedri.”"
  },
  {
    "i": 17906,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 10,
    "t": "De aceea, Domnul a ridicat împotriva lui pe vrăjmașii lui Rețin și a ațâțat pe potrivnicii lui:"
  },
  {
    "i": 17907,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 11,
    "t": "pe sirieni la răsărit, pe filisteni la apus, și au mâncat pe Israel cu gura plină. Cu toate acestea, mânia Lui nu s-a potolit și mâna Lui este încă întinsă."
  },
  {
    "i": 17908,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 12,
    "t": "Totuși, poporul nu s-a întors la Cel ce-l lovea, și n-a căutat pe Domnul oștirilor."
  },
  {
    "i": 17909,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 13,
    "t": "De aceea, Domnul va nimici din Israel cap și coadă, ramură de palmier și papură, într-o singură zi."
  },
  {
    "i": 17910,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 14,
    "t": "(Bătrânul și omul de vază sunt capul, și proorocul care învață minciuni este coada.)"
  },
  {
    "i": 17911,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 15,
    "t": "Cei ce conduc pe poporul acesta îl duc în rătăcire, și cei ce se lasă conduși de ei sunt pierduți."
  },
  {
    "i": 17912,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 16,
    "t": "De aceea, Domnul nu va putea să se bucure de tinerii lui, nici să aibă milă de orfanii și văduvele lui, căci toți sunt niște nelegiuiți și niște răi, și toate gurile vorbesc nebunii. Cu toate acestea, mânia Lui nu s-a potolit și mâna Lui este încă întinsă."
  },
  {
    "i": 17913,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 17,
    "t": "Căci răutatea arde ca un foc, care mistuie mărăcinii și spinii; dă foc tufișurilor din pădure, care se înalță în stâlpi de fum."
  },
  {
    "i": 17914,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 18,
    "t": "Din pricina mâniei Domnului oștirilor, țara este arsă, și poporul este ca o pradă pentru foc; nimeni nu crută pe fratele său."
  },
  {
    "i": 17915,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 19,
    "t": "Unul taie la dreapta, și tot îi este foame; altul mănâncă la stânga, și tot nu se satură; fiecare mănâncă trupul brațului său."
  },
  {
    "i": 17916,
    "b": 22,
    "c": 2409,
    "r": 2409,
    "o": 20,
    "t": "Manase mănâncă pe Efraim, Efraim pe Manase, și amândoi împreună sunt împotriva lui Iuda. Cu toate acestea, mânia Lui nu s-a potolit și mâna Lui este încă întinsă."
  },
  {
    "i": 17917,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 1,
    "t": "Vai de cei ce hotărăsc hotărâri nedrepte și de cei ce scriu porunci nedrepte,"
  },
  {
    "i": 17918,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 2,
    "t": "ca să nu facă dreptate celor săraci și să răpească dreptul nevoiașilor poporului Meu, ca să ia pe văduve de pradă și să jăfuiască pe orfani!"
  },
  {
    "i": 17919,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 3,
    "t": "Ce veți face în ziua pedepsei și a nimicirii, care va veni de departe? La cine veți fugi după ajutor, și unde vă veți lăsa bogățiile,"
  },
  {
    "i": 17920,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 4,
    "t": "ca să nu fiți strânși între prinșii de război sau să cădeți între cei morți? Cu toate acestea, mânia Lui nu s-a potolit și mâna Lui este încă întinsă."
  },
  {
    "i": 17921,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 5,
    "t": "Vai de Asiria, nuiaua mâniei Mele, care poartă în mână toiagul urgiei Mele!"
  },
  {
    "i": 17922,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 6,
    "t": "O trimit împotriva unui neam nelegiuit, o pun împotriva unui popor pe care sunt mâniat, ca să-l prade, să-l jăfuiască și să-l calce în picioare ca noroiul de pe străzi."
  },
  {
    "i": 17923,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 7,
    "t": "Dar el nu judecă așa și inima lui nu aceasta o gândește, ci vrea numai să nimicească, să prăpădească un mare număr de neamuri."
  },
  {
    "i": 17924,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 8,
    "t": "Căci el zice: „Oare n-au fost voievozii mei tot atâția împărați?"
  },
  {
    "i": 17925,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 9,
    "t": "Oare Calno nu este ca Carchemișul? Oare Hamatul nu este ca Arpadul, și Samaria ca Damascul?"
  },
  {
    "i": 17926,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 10,
    "t": "După cum mâna mea a pus stăpânire pe împărățiile idolilor, unde erau mai multe icoane decât la Ierusalim și la Samaria,"
  },
  {
    "i": 17927,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 11,
    "t": "după cum am făcut Samariei și idolilor ei, tot așa voi face și Ierusalimului și idolilor lui.”"
  },
  {
    "i": 17928,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 12,
    "t": "Dar, după ce Domnul Își va împlini toată lucrarea Lui pe muntele Sionului și la Ierusalim, voi pedepsi pe împăratul Asiriei pentru rodul inimii lui îngâmfate și pentru trufia privirilor lui semețe."
  },
  {
    "i": 17929,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 13,
    "t": "Căci el zice: „Prin puterea mâinii mele am făcut aceste lucruri, și prin înțelepciunea mea, fiindcă sunt priceput. Am mutat hotarele popoarelor, le-am jefuit vistieriile și, ca un viteaz, am doborât pe cei ce ședeau pe scaunele lor de domnie."
  },
  {
    "i": 17930,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 14,
    "t": "Am pus mâna pe bogățiile popoarelor ca pe un cuib și, cum se strâng niște ouă părăsite, așa am strâns tot pământul; n-a fost nimeni care să miște vreo aripă, să deschidă ciocul sau să ciripească.”"
  },
  {
    "i": 17931,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 15,
    "t": "Se fălește oare securea împotriva celui ce se slujește cu ea? Se mândrește oare fierăstrăul față de cel ce-l mânuiește? Ca și cum nuiaua ar mișca pe cel ce o ridică, ca și cum toiagul ar ridica pe cel ce nu este lemn!"
  },
  {
    "i": 17932,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 16,
    "t": "De aceea, Domnul, Dumnezeul oștirilor, va trimite ofilire între războinicii lui cei voinici și, sub slava lui, va aprinde un foc, ca un foc aprins."
  },
  {
    "i": 17933,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 17,
    "t": "Lumina lui Israel se va preface într-un foc și Sfântul lui, într-o flacără, care va mistui și va arde mărăcinii și spinii lui într-o singură zi."
  },
  {
    "i": 17934,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 18,
    "t": "Va nimici, cu totul, slava pădurii și a livezii lui, ca pe un bolnav care se stinge."
  },
  {
    "i": 17935,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 19,
    "t": "Rămășița pomilor din pădure va fi mică, încât un copil va putea să-i numere."
  },
  {
    "i": 17936,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 20,
    "t": "În ziua aceea, rămășița lui Israel și cei scăpați ai casei lui Iacov nu se vor mai sprijini pe cel ce-i lovea, ci se vor sprijini cu încredere pe Domnul, Sfântul lui Israel."
  },
  {
    "i": 17937,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 21,
    "t": "O rămășiță, rămășița lui Iacov, se va întoarce la Dumnezeul cel puternic."
  },
  {
    "i": 17938,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 22,
    "t": "Chiar dacă poporul tău, Israele, ar fi ca nisipul mării, numai o rămășiță se va întoarce. Nimicirea este hotărâtă, aducând un potop de dreptate!"
  },
  {
    "i": 17939,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 23,
    "t": "Căci Domnul, Dumnezeul oștirilor, va împlini nimicirea hotărâtă în mijlocul întregii țări."
  },
  {
    "i": 17940,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 24,
    "t": "De aceea, așa vorbește Domnul, Dumnezeul oștirilor: „Nu te teme, poporul Meu, care locuiești în Sion, de Asiria, care te lovește cu nuiaua și își ridică toiagul asupra ta, cum făceau egiptenii."
  },
  {
    "i": 17941,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 25,
    "t": "Dar, într-o clipă, foarte puțină vreme, va înceta urgia Mea, și mânia Mea se va îndrepta împotriva lor ca să-i nimicească.”"
  },
  {
    "i": 17942,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 26,
    "t": "Domnul oștirilor va ridica biciul împotriva lui, cum a lovit pe Madian la stânca Oreb, și Își va întinde toiagul asupra mării, cum a făcut în Egipt."
  },
  {
    "i": 17943,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 27,
    "t": "În ziua aceea, povara lui va cădea de pe umărul tău, și jugul lui de pe gâtul tău; ba încă jugul va fi sfărâmat din pricina ungerii tale."
  },
  {
    "i": 17944,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 28,
    "t": "El vine asupra Aiatului, trece prin Migron, își lasă calabalâcul la Micmaș."
  },
  {
    "i": 17945,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 29,
    "t": "Trec valea, se opresc la Gheba; Rama tremură, Ghibea lui Saul fuge."
  },
  {
    "i": 17946,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 30,
    "t": "Scoate strigăte de jale, fiica lui Galim! Ia seama, Laisa! Nenorocitule Anatot!"
  },
  {
    "i": 17947,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 31,
    "t": "Madmena fuge, locuitorii din Ghibim caută un loc de scăpare."
  },
  {
    "i": 17948,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 32,
    "t": "Astăzi, se oprește la Nob; amenință cu mâna muntele fiicei Sionului, dealul Ierusalimului."
  },
  {
    "i": 17949,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 33,
    "t": "Iată, Domnul, Dumnezeul oștirilor, rupe cu putere crengile; cele mai înalte sunt tăiate, cele mai semețe sunt doborâte."
  },
  {
    "i": 17950,
    "b": 22,
    "c": 2410,
    "r": 2410,
    "o": 34,
    "t": "El taie cu fierul desișurile pădurii, și Libanul cade sub loviturile Celui puternic."
  },
  {
    "i": 17951,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 1,
    "t": "Apoi, va ieși o mlădiță din tulpina lui Iese și un Lăstar va da din rădăcinile lui."
  },
  {
    "i": 17952,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 2,
    "t": "Duhul Domnului Se va odihni peste El, duh de înțelepciune și de pricepere, duh de sfat și de tărie, duh de cunoștință și de frică de Domnul."
  },
  {
    "i": 17953,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 3,
    "t": "Plăcerea Lui va fi frica de Domnul; nu va judeca după înfățișare, nu va hotărî după cele auzite,"
  },
  {
    "i": 17954,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 4,
    "t": "ci va judeca pe cei săraci cu dreptate și va hotărî cu nepărtinire asupra celor nenorociți de pe pământ; va lovi pământul cu toiagul cuvântului Lui și cu suflarea buzelor Lui va omorî pe cel rău."
  },
  {
    "i": 17955,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 5,
    "t": "Neprihănirea va fi brâul coapselor Lui, și credincioșia, brâul mijlocului Lui."
  },
  {
    "i": 17956,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 6,
    "t": "Atunci, lupul va locui împreună cu mielul, și leopardul se va culca lângă ied; vițelul, puiul de leu și vitele îngrășate vor fi împreună și le va mâna un copilaș."
  },
  {
    "i": 17957,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 7,
    "t": "Vaca și ursoaica vor paște la un loc, puii lor se vor culca împreună, și leul va mânca paie ca boul."
  },
  {
    "i": 17958,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 8,
    "t": "Cel mic de tot se va juca la gura bortei șarpelui și copilul înțărcat își va întinde mâna în vizuina năpârcii."
  },
  {
    "i": 17959,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 9,
    "t": "Nu se va face niciun rău și nicio pagubă pe tot muntele Meu cel sfânt, căci pământul va fi plin de cunoștința Domnului, ca fundul mării de apele care-l acoperă."
  },
  {
    "i": 17960,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 10,
    "t": "În ziua aceea, Vlăstarul lui Iese va sta ca un steag pentru popoare; neamurile se vor strânge la El, și slava Lui va fi locuința Lui."
  },
  {
    "i": 17961,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 11,
    "t": "În ziua aceea, Domnul Își va întinde, a doua oară, mâna ca să răscumpere rămășița poporului Său, risipită în Asiria și în Egipt, în Patros și în Etiopia, în Elam, în Șinear și în Hamat și în ostroavele mării."
  },
  {
    "i": 17962,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 12,
    "t": "El va ridica un steag pentru neamuri, va strânge pe surghiuniții lui Israel și va aduna pe cei împrăștiați ai lui Iuda, de la cele patru capete ale pământului."
  },
  {
    "i": 17963,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 13,
    "t": "Zelul lui Efraim va înceta și potrivnicii lui Iuda vor fi nimiciți; Efraim nu va mai fi gelos pe Iuda, și Iuda nu va mai fi vrăjmaș lui Efraim."
  },
  {
    "i": 17964,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 14,
    "t": "Ci vor zbura pe umărul filistenilor spre apus, vor jefui împreună pe fiii răsăritului, Edom și Moab vor fi sub stăpânirea lor și fiii lui Amon le vor fi supuși."
  },
  {
    "i": 17965,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 15,
    "t": "Domnul va seca limba mării Egiptului și Își va ridica mâna asupra râului Eufrat, Îl va lovi cu suflarea Lui puternică, Îl va împărți în șapte brațe, așa încât îl vor putea trece încălțați."
  },
  {
    "i": 17966,
    "b": 22,
    "c": 2411,
    "r": 2411,
    "o": 16,
    "t": "Va fi un drum pentru rămășița poporului Său, care va mai rămâne în Asiria, după cum a fost pentru Israel în ziua când a ieșit din țara Egiptului."
  },
  {
    "i": 17967,
    "b": 22,
    "c": 2412,
    "r": 2412,
    "o": 1,
    "t": "În ziua aceea, vei zice: „Te laud, Doamne, căci ai fost supărat pe mine, dar mânia Ta s-a potolit și Tu mă mângâi."
  },
  {
    "i": 17968,
    "b": 22,
    "c": 2412,
    "r": 2412,
    "o": 2,
    "t": "Iată, Dumnezeu este izbăvirea mea, voi fi plin de încredere și nu mă voi teme de nimic, căci Domnul Dumnezeu este tăria mea și laudă mea, și El a fost izbăvirea mea.”"
  },
  {
    "i": 17969,
    "b": 22,
    "c": 2412,
    "r": 2412,
    "o": 3,
    "t": "Veți scoate apă cu bucurie din izvoarele izbăvirii"
  },
  {
    "i": 17970,
    "b": 22,
    "c": 2412,
    "r": 2412,
    "o": 4,
    "t": "și veți zice în ziua aceea: „Lăudați pe Domnul, chemați Numele Lui, vestiți printre popoare lucrările Lui, pomeniți măreția Numelui Lui!"
  },
  {
    "i": 17971,
    "b": 22,
    "c": 2412,
    "r": 2412,
    "o": 5,
    "t": "Cântați Domnului, căci a făcut lucruri minunate: să fie cunoscute în tot pământul!"
  },
  {
    "i": 17972,
    "b": 22,
    "c": 2412,
    "r": 2412,
    "o": 6,
    "t": "Strigă de bucurie și veselie, locuitor al Sionului, căci mare este în mijlocul tău Sfântul lui Israel!"
  },
  {
    "i": 17973,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 1,
    "t": "Proorocie asupra Babilonului, descoperită lui Isaia, fiul lui Amoț:"
  },
  {
    "i": 17974,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 2,
    "t": "„Înălțați un steag pe un munte pleșuv, ridicați glasul spre ei, faceți semne cu mâna, ca să intre pe porțile celor mari!"
  },
  {
    "i": 17975,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 3,
    "t": "Eu am dat porunci sfinților Mei, am chemat și pe vitejii Mei la împlinirea mâniei Mele, pe cei ce sunt bucuroși de măreția Mea."
  },
  {
    "i": 17976,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 4,
    "t": "Un vuiet se aude pe munți, ca al unui popor mare; o zarvă se aude, ca a unor împărății, a unor neamuri strânse laolaltă: Domnul oștirilor Își cercetează oștirea pentru luptă."
  },
  {
    "i": 17977,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 5,
    "t": "Ei vin dintr-o țară depărtată, de la capătul cerurilor: Domnul și uneltele mâniei Lui vor nimici tot pământul."
  },
  {
    "i": 17978,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 6,
    "t": "Gemeți, căci ziua Domnului este aproape: vine ca o pustiire a Celui Atotputernic!"
  },
  {
    "i": 17979,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 7,
    "t": "De aceea, toate mâinile vor slăbi și orice inimă omenească se va topi;"
  },
  {
    "i": 17980,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 8,
    "t": "Se vor tulbura, vor fi cuprinși de spasme și dureri; se vor zvârcoli ca o femeie care naște, se vor privi cu stupoare, cu fețele aprinse ca un rug de foc."
  },
  {
    "i": 17981,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 9,
    "t": "Iată, vine ziua Domnului, necruțătoare, cu urgie și mânie aprinsă, pentru a preface țara în pustiu și a nimici pe cei păcătoși din ea."
  },
  {
    "i": 17982,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 10,
    "t": "Căci stelele cerurilor și Orion nu-și vor mai răspândi lumina. Soarele s-a întunecat la răsăritul său, luna nu-și va mai răspândi strălucirea."
  },
  {
    "i": 17983,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 11,
    "t": "Voi pedepsi lumea pentru răutatea ei și pe cei nelegiuiți pentru păcatele lor; voi pune capăt trufiei celor mândri și voi umili semeția tiranilor."
  },
  {
    "i": 17984,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 12,
    "t": "Voi face pe oameni mai rari decât aurul curat, pe muritori mai rari decât aurul din Ofir."
  },
  {
    "i": 17985,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 13,
    "t": "De aceea voi zgudui cerurile și pământul se va cutremura din temelii, sub urgia Domnului Savaot, în ziua când se va aprinde mânia Lui."
  },
  {
    "i": 17986,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 14,
    "t": "Atunci, ca o căprioară urmărită, ca o turmă de oi pe care nimeni nu o adună, fiecare se va întoarce la poporul său, fiecare va fugi în țara sa."
  },
  {
    "i": 17987,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 15,
    "t": "Toți cei ce vor fi găsiți vor fi străpunși, toți cei ce vor fi prinși vor cădea prin sabie."
  },
  {
    "i": 17988,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 16,
    "t": "Fiii lor cei mici vor fi zdrobiți sub ochii lor, casele lor vor fi jefuite, femeile lor vor fi violate."
  },
  {
    "i": 17989,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 17,
    "t": "Iată, voi stârni împotriva lor pe mezi, care nu țin seama de argint și nu prețuiesc aurul."
  },
  {
    "i": 17990,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 18,
    "t": "Arcurile lor vor nimici pe tinerii lor, nu vor avea milă de rodul pântecelui lor, ochii lor nu vor avea compasiune pentru copii."
  },
  {
    "i": 17991,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 19,
    "t": "Și Babilonul, perla împărățiilor, podoaba semeță a caldeenilor, va fi ca Sodoma și Gomora, devastate de Dumnezeu."
  },
  {
    "i": 17992,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 20,
    "t": "Nu va mai fi niciodată locuit, nici populat, din generație în generație. Arabul nu-și va mai așeza cortul acolo și păstorii nu-și vor mai adăposti turmele."
  },
  {
    "i": 17993,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 21,
    "t": "Va fi adăpost pentru fiarele deșertului, bufnițele vor umple casele lor, struții vor locui acolo, țapii se vor da în stăpânire dansului."
  },
  {
    "i": 17994,
    "b": 22,
    "c": 2413,
    "r": 2413,
    "o": 22,
    "t": "Hienele vor urla în turnurile lor, șacalii în palatele lor de plăcere, căci timpul său este aproape și zilele lui nu vor întârzia."
  },
  {
    "i": 17995,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 1,
    "t": "Da, Domnul va avea milă de Iacov, va alege din nou pe Israel. Îi va reîntroniza pe pământul lor. Străinul se va alătura lor pentru a se asocia cu casa lui Iacov."
  },
  {
    "i": 17996,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 2,
    "t": "Popoarele îi vor lua și îi vor aduce înapoi la ei acasă. Casa lui Israel îi va subjuga pe pământul Domnului, pentru a face din ei sclavi și slujitoare. Îi vor aservi pe cei ce i-au aservit, îi vor stăpâni pe asupritorii lor."
  },
  {
    "i": 17997,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 3,
    "t": "Și se va întâmpla că în ziua în care Domnul te va ușura de suferința ta, de chinurile tale și de slujirea aspră la care ai fost aservit,"
  },
  {
    "i": 17998,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 4,
    "t": "vei intona această satiră despre regele Babilonului și vei spune: Cum a sfârșit tiranul, a sfârșit trufia lui?"
  },
  {
    "i": 17999,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 5,
    "t": "Domnul a sfărâmat toiagul celor răi, sceptrul suveranilor,"
  }
]
