[
  {
    "i": 34700,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 18,
    "t": "Žinokite, kad ne praeinančiais dalykais, sidabru ar auksu, buvote išpirkti iš tuščio gyvenimo būdo, paveldėto iš protėvių,"
  },
  {
    "i": 34701,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 19,
    "t": "bet brangiu krauju, lyg nekaltu ir nesuteptu avinėlio, Kristaus,"
  },
  {
    "i": 34702,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 20,
    "t": "numatyto prieš pasaulio sutvėrimą, bet apreikšto paskutiniais laikais dėl jūsų."
  },
  {
    "i": 34703,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 21,
    "t": "Per Jį jūs tikite Dievą, kuris Jį prikėlė iš numirusių ir suteikė Jam šlovę, kad jūsų tikėjimas ir viltis būtų į Dievą."
  },
  {
    "i": 34704,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 22,
    "t": "Paklusdami tiesai, apsivalėte savo sielas, kad nuoširdžiai mylėtumėte vienas kitą broliška meile. Iš tyros širdies karštai mylėkite vienas kitą,"
  },
  {
    "i": 34705,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 23,
    "t": "atgimdami ne iš gendančios sėklos, bet iš negendančios – gyvojo ir amžinojo Dievo žodžio."
  },
  {
    "i": 34706,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 24,
    "t": "Juk visa kūniška esybė yra kaip žolė, ir visa jos šlovė – kaip žolės žiedas. Žolė nuvysta, ir žiedas nukrinta,"
  },
  {
    "i": 34707,
    "b": 66,
    "c": 6801,
    "r": 6801,
    "o": 25,
    "t": "bet Viešpaties žodis išlieka amžinai. Tai tas žodis, kuris jums paskelbtas kaip geroji naujiena."
  },
  {
    "i": 34708,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 1,
    "t": "Todėl atmeskite visokią pagiežą, visokią klastą, veidmainystę, pavydą ir visus apkalbas."
  },
  {
    "i": 34709,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 2,
    "t": "Kaip naujagimiai kūdikiai, trokškite dvasinio, neatmiešto pieno, kad per jį augtumėte išgelbėjimui,"
  },
  {
    "i": 34710,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 3,
    "t": "jei tikrai patyrėte, koks geras yra Viešpats."
  },
  {
    "i": 34711,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 4,
    "t": "Artinkitės prie Jo – gyvojo akmens, žmonių atmesto, bet Dievo išrinkto, brangaus."
  },
  {
    "i": 34712,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 5,
    "t": "Ir jūs patys, kaip gyvieji akmenys, statykitės į dvasinius namus, į šventą kunigystę, kad atnašautumėte dvasines aukas, priimtinas Dievui per Jėzų Kristų."
  },
  {
    "i": 34713,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 6,
    "t": "Rašte sakoma: Štai Aš dedu Sione kertinį akmenį, išrinktą, brangų, ir kas Juo tiki, nebus sugėdintas."
  },
  {
    "i": 34714,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 7,
    "t": "Taigi jums, tikintiesiems, Jis brangus, o netikintiesiems – akmuo, kurį statytojai atmetė, tapo kertiniu akmeniu,"
  },
  {
    "i": 34715,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 8,
    "t": "kliuviniu akmeniu ir papiktinimo uola. Jie klupteli neklusdami žodžiui, kam ir buvo paskirti."
  },
  {
    "i": 34716,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 9,
    "t": "Bet jūs esate išrinktoji giminė, karališkoji kunigystė, šventa tauta, įsigytoji liaudis, kad skelbtumėte šlovingus darbus To, kuris pašaukė jus iš tamsos į savo nuostabią šviesą,"
  },
  {
    "i": 34717,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 10,
    "t": "jūs, kurie kadaise nebuvote tauta, dabar esate Dievo tauta, kurie nebuvote apdovanoti gailestingumu, dabar esate apdovanoti gailestingumu."
  },
  {
    "i": 34718,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 11,
    "t": "Mylimieji, maldauju jus kaip svetimšalius ir piligrimus susilaikyti nuo kūniškų geismų, kurie kariauja prieš sielą."
  },
  {
    "i": 34719,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 12,
    "t": "Gyvenkite garbingai tarp pagonių, kad jie, nors dabar šmeižia jus kaip piktadarius, matydami gerus jūsų darbus, šlovintų Dievą aplankymo dieną."
  },
  {
    "i": 34720,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 13,
    "t": "Būkite paklusnūs kiekvienai žmonių valdžiai dėl Viešpaties – ar karaliui, kaip vyriausiam valdovui,"
  },
  {
    "i": 34721,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 14,
    "t": "ar valdytojams, kaip Jo siųstiems nubausti piktadarius ir pagirti geradarius."
  },
  {
    "i": 34722,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 15,
    "t": "Tokia yra Dievo valia, kad darydami gera nutildytumėte neišmanėlių kvailumą."
  },
  {
    "i": 34723,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 16,
    "t": "Elkitės kaip laisvi žmonės, tačiau ne kaip tie, kurie laisve dangsto savo nedorumą, bet kaip Dievo tarnai."
  },
  {
    "i": 34724,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 17,
    "t": "Gerbkite visus, mylėkite brolius, bijokite Dievo, gerbkite karalių."
  },
  {
    "i": 34725,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 18,
    "t": "Tarnai, su visa pagarba būkite klusnūs savo šeimininkams – ne tik geriems ir maloningiems, bet ir atšiauriems."
  },
  {
    "i": 34726,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 19,
    "t": "Tai malonu Dievui, jei kas nors, dėl sąžinės Jam, pakelia liūdesį, neteisingai kentėdamas."
  },
  {
    "i": 34727,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 20,
    "t": "Kokia garbė, jei kantriai pakeliate bausmę už savo kaltę? Bet jei, darydami gera, kantriai kenčiate, tai Dievui patinka."
  },
  {
    "i": 34728,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 21,
    "t": "Tam jūs esate pašaukti, nes ir Kristus kentėjo už jus, palikdamas jums pavyzdį, kad sektumėte Jo pėdomis."
  },
  {
    "i": 34729,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 22,
    "t": "Jis nepadarė jokios nuodėmės, ir Jo lūpose nebuvo jokios apgaulės."
  },
  {
    "i": 34730,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 23,
    "t": "Būdamas keikiamas, Jis neatsikirtinėjo keiksmu, kentėdamas negrasino, bet pavedė save Teisėjui, kuris teisingai teisia."
  },
  {
    "i": 34731,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 24,
    "t": "Jis pats savo kūnu užnešė mūsų nuodėmes ant kryžiaus, kad, numirę nuodėmėms, gyventume teisumui. Jo žaizdomis jūs esate išgydyti."
  },
  {
    "i": 34732,
    "b": 66,
    "c": 6802,
    "r": 6802,
    "o": 25,
    "t": "Jūs buvote paklydę kaip avys, bet dabar sugrįžote pas savo sielų Ganytoją ir Sargą."
  },
  {
    "i": 34733,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 1,
    "t": "Taip pat jūs, žmonos, būkite klusnios savo vyrams, kad tie, kurie nepaklūsta žodžiui, be žodžio būtų laimėti žmonų elgesiu,"
  },
  {
    "i": 34734,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 2,
    "t": "matydami jūsų dievobaimingą ir švarų gyvenimą."
  },
  {
    "i": 34735,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 3,
    "t": "Tesirūpina ne išorinis puošnumas – supinti plaukai, aukso papuošalai ar ištaigingi drabužiai,"
  },
  {
    "i": 34736,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 4,
    "t": "bet paslėptas širdies žmogus su romia ir taikia dvasia – tai, kas brangu Dievo akyse."
  },
  {
    "i": 34737,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 5,
    "t": "Taip senovėje puošėsi šventos moterys, kurios pasitikėjo Dievu, būdamos klusnios savo vyrams,"
  },
  {
    "i": 34738,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 6,
    "t": "kaip Sara pakluso Abraomui, vadindama jį savo viešpačiu. Jūs tapote jos dukterimis, jei darydamos gera nebijote jokio bauginimo."
  },
  {
    "i": 34739,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 7,
    "t": "Taip pat jūs, vyrai, elkitės su savo žmonomis supratingai, kaip su silpnesniu indu, gerbdami jas kaip palaimingos gyvybės paveldėtojas. Tada jūsų maldos nebus trukdomos."
  },
  {
    "i": 34740,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 8,
    "t": "Pagaliau būkite visi vieningi, atjautūs, mylintys broliai, gailestingi ir nuolankūs."
  },
  {
    "i": 34741,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 9,
    "t": "Neatsimokėkite piktu už pikta ar įžeidimu už įžeidimą, bet priešingai – laiminkite, nes tam esate pašaukti, kad paveldėtumėte palaiminimą."
  },
  {
    "i": 34742,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 10,
    "t": "Kas nori mylėti gyvenimą ir matyti gerus laikus, tesaugo savo liežuvį nuo pikto ir savo lūpas nuo klastingų žodžių."
  },
  {
    "i": 34743,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 11,
    "t": "Tesisaugo nuo pikto ir tesielgia gerai, tetrokšta taikos ir tesiveja ją."
  },
  {
    "i": 34744,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 12,
    "t": "Nes Viešpaties akys nukreiptos į teisiuosius, ir Jo ausys palankios jų maldai, bet Viešpaties veidas prieš tuos, kurie daro pikta."
  },
  {
    "i": 34745,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 13,
    "t": "Kas jums pakenks, jei uoliai sieksite gero?"
  },
  {
    "i": 34746,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 14,
    "t": "Bet jei tektų kentėti už teisumą, būtumėte palaiminti! Nebijokite jų bauginimų ir nesijaudinkite."
  },
  {
    "i": 34747,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 15,
    "t": "Šventinkite savo širdyse Viešpatį Kristų ir visuomet būkite pasiruošę atsakyti kiekvienam, kuris klausia jūsų vilties pagrindo."
  },
  {
    "i": 34748,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 16,
    "t": "Tai darykite romiai ir pagarbiai, turėdami gerą sąžinę, kad tie, kurie šmeižia jūsų gerą elgesį Kristuje, būtų sugėdinti."
  },
  {
    "i": 34749,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 17,
    "t": "Verčiau kentėti už gerą, jei tokia Dievo valia, negu už pikta."
  },
  {
    "i": 34750,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 18,
    "t": "Juk ir Kristus vieną kartą kentėjo už nuodėmes, teisusis už neteisiuosius, kad nuvestų mus pas Dievą. Nors kūnu numarintas, Jis buvo atgaivintas Dvasia."
  },
  {
    "i": 34751,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 19,
    "t": "Ja nuėjęs, Jis skelbė žinią kalintiems dvasiams,"
  },
  {
    "i": 34752,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 20,
    "t": "kurie senovėje buvo neklusnūs, kai Dievo kantrybė laukė Nojaus dienomis, statant laivą, kuriame nedaugelis, tai yra aštuonios sielos, buvo išgelbėtos per vandenį."
  },
  {
    "i": 34753,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 21,
    "t": "Tai vaizdavo krikštą, kuris dabar gelbsti ir jus. Krikštas nėra kūno purvo pašalinimas, bet geros sąžinės įsipareigojimas Dievui per Jėzaus Kristaus prisikėlimą,"
  },
  {
    "i": 34754,
    "b": 66,
    "c": 6803,
    "r": 6803,
    "o": 22,
    "t": "kuris, įžengęs į dangų, yra Dievo dešinėje, ir Jam paklūsta angelai, valdžios ir galybės."
  },
  {
    "i": 34755,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 1,
    "t": "Kadangi Kristus kentėjo kūnu, ir jūs apsiginkluokite ta pačia mintimi: kas kenčia kūnu, tas nustoja nusidėti,"
  },
  {
    "i": 34756,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 2,
    "t": "kad likusį laiką kūne gyventų ne pagal žmogaus aistras, bet pagal Dievo valią."
  },
  {
    "i": 34757,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 3,
    "t": "Juk užtenka, kad praeityje atlikote pagonių valią, gyvendami ištvirkavimu, aistromis, girtavimu, orgijomis, išgėrinėjimais ir bjauriu stabmeldyste."
  },
  {
    "i": 34758,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 4,
    "t": "Jie stebisi, kad jūs nebėgate kartu su jais į tą patį paleistuvių sūkurį, ir dėl to jus piktina."
  },
  {
    "i": 34759,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 5,
    "t": "Jie turės duoti apyskaitą Tam, kuris pasiruošęs teisti gyvus ir mirusius."
  },
  {
    "i": 34760,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 6,
    "t": "Tam gi buvo paskelbta Evangelija ir mirusiems, kad jie, nors kūnu nuteisti kaip žmonės, gyventų Dievu dvasioje."
  },
  {
    "i": 34761,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 7,
    "t": "Visų dalykų galas jau arti. Tad būkite blaivūs ir budrūs maldose."
  },
  {
    "i": 34762,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 8,
    "t": "Svarbiausia, karštai mylėkite vieni kitus, nes meilė apdengia daugybę nuodėmių."
  },
  {
    "i": 34763,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 9,
    "t": "Svetingai priimkite vieni kitus be murmėjimo."
  },
  {
    "i": 34764,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 10,
    "t": "Kiekvienas, gavęs dovaną, tarnaukite vieni kitiems, kaip geri įvairiopos Dievo malonės prievaizdai."
  },
  {
    "i": 34765,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 11,
    "t": "Jei kas kalba, teskelbia Dievo žodžius. Jei kas tarnauja, tegul tai daro iš Dievo suteiktų jėgų, kad visame kame Dievas būtų šlovinamas per Jėzų Kristų, kuriam priklauso šlovė ir valdžia per amžių amžius. Amen."
  },
  {
    "i": 34766,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 12,
    "t": "Mylimieji, nenusistebėkite ugnimi, kuri kilo tarp jūsų jūsų išbandymui, tarsi jums būtų atsitikę kas nors keista."
  },
  {
    "i": 34767,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 13,
    "t": "Priešingai, džiaukitės dalyvaudami Kristaus kančiose, kad ir Jo šlovės apsireiškimo metu džiaugtumėtės ir linksmintumėtės."
  },
  {
    "i": 34768,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 14,
    "t": "Jei esate keikiami dėl Kristaus vardo, esate palaiminti, nes ant jūsų ilsisi šlovės Dvasia, Dievo Dvasia."
  },
  {
    "i": 34769,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 15,
    "t": "Tegu nė vienas iš jūsų nekenčia kaip žudikas, vagis, piktadarys ar įkyrus svetimų reikalų tyrinėtojas,"
  },
  {
    "i": 34770,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 16,
    "t": "bet jei kenčia kaip krikščionis, tegul nesigėdija, bet šlovina Dievą už tai, kad nešioja šį vardą."
  },
  {
    "i": 34771,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 17,
    "t": "Nes atėjo metas, kai teismas turi prasidėti nuo Dievo namų. O jei jis prasideda nuo mūsų, koks galas laukia tų, kurie nepaklūsta Dievo Evangelijai?"
  },
  {
    "i": 34772,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 18,
    "t": "Jei teisusis vos išsigelbėja, kur pasirodys bedievis ir nusidėjėlis?"
  },
  {
    "i": 34773,
    "b": 66,
    "c": 6804,
    "r": 6804,
    "o": 19,
    "t": "Todėl tie, kurie kenčia pagal Dievo valią, tesaugo Jam savo sielas kaip ištikimam Kūrėjui, darydami gera."
  },
  {
    "i": 34774,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 1,
    "t": "Senesnius, kurie yra tarp jūsų, aš raginu, aš, kuris esu senesnis kaip ir jie, Kristaus kančių liudytojas ir būsimos šlovės dalininkas."
  },
  {
    "i": 34775,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 2,
    "t": "Ganykite Dievo kaimenę, kuri yra tarp jūsų, prižiūrėkite ją ne iš prievartos, bet noriai, pagal Dievą, ne dėl bjauraus pelno, bet iš širdies,"
  },
  {
    "i": 34776,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 3,
    "t": "viešpataudami ne tiems, kurie jums pavesti, bet būdami pavyzdžiu kaimenei."
  },
  {
    "i": 34777,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 4,
    "t": "Ir kai apsireikš vyriausiasis Ganytojas, jūs gausite nenuvystantį šlovės vainiką."
  },
  {
    "i": 34778,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 5,
    "t": "Taip pat jūs, jaunesnieji, būkite klusnūs vyresniesiems. Visi apsivilkite nuolankumu vieni kitiems, nes Dievas priešinasi išpuikėliams, o nuolankiesiems teikia malonę."
  },
  {
    "i": 34779,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 6,
    "t": "Tad nusižeminkite po galinga Dievo ranka, kad Jis išaukštintų jus tinkamu metu;"
  },
  {
    "i": 34780,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 7,
    "t": "Visus rūpestį savo Jam paveskite, nes Jis Jumis rūpinasi."
  },
  {
    "i": 34781,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 8,
    "t": "Būkite blaivūs, budėkite! Jūsų priešas velnias slankioja aplinkui kaip riaumojantis liūtas, ieškodamas ką praryti."
  },
  {
    "i": 34782,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 9,
    "t": "Pasipriešinkite jam tvirtai tikėjimu, žinodami, kad tokie pat išbandymai tenka ir jūsų broliams visame pasaulyje."
  },
  {
    "i": 34783,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 10,
    "t": "O po trumpo pakentėjimo pats visos malonės Dievas, kuris jus pašaukė į savo amžinąją garbę Kristuje, pats jus atstatys, sustiprins, įtvirtins ir padarys nepajudinamais."
  },
  {
    "i": 34784,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 11,
    "t": "Jam šlovė ir valdžia per amžių amžius! Amen."
  },
  {
    "i": 34785,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 12,
    "t": "Per Silvaną, kurį laikau ištikimu broliu, parašiau jums trumpai, ragindamas ir liudydamas, kad tai yra tikroji Dievo malonė. Joje tvirtai laikykitės."
  },
  {
    "i": 34786,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 13,
    "t": "Jus sveikina išrinktoji, esanti Babilone, ir mano sūnus Morkus."
  },
  {
    "i": 34787,
    "b": 66,
    "c": 6805,
    "r": 6805,
    "o": 14,
    "t": "Sveikinkite vieni kitus meilės bučiniu. Ramybė jums visiems, esantiems Kristuje!"
  },
  {
    "i": 34788,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 1,
    "t": "Simonas Petras, Jėzaus Kristaus tarnas ir apaštalas, tiems, kurie mūsų Dievo ir Gelbėtojo Jėzaus Kristaus teisumu gavo tokį pat brangų tikėjimą kaip ir mes."
  },
  {
    "i": 34789,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 2,
    "t": "Tepadaugėja jums malonė ir ramybė pažįstant Dievą ir mūsų Viešpatį Jėzų."
  },
  {
    "i": 34790,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 3,
    "t": "Jo dieviška jėga padovanojo mums visa, kas reikalinga gyvenimui ir dievotumui, per pažinimą To, kuris pašaukė mus savo paties šlove ir dorybe."
  },
  {
    "i": 34791,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 4,
    "t": "Per jas mums dovanoti brangūs ir didžiausi pažadai, kad per juos taptume dieviškosios prigimties dalininkais, pabėgę nuo sugedimo, kuris sklinda pasaulyje geiduliais."
  },
  {
    "i": 34792,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 5,
    "t": "Todėl parodykite visą savo uolumą ir papildykite savo tikėjimą dorybe, dorybę – pažinimu,"
  },
  {
    "i": 34793,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 6,
    "t": "pažinimą – susivaldymu, susivaldymą – ištverme, ištvermę – dievobaimingumu,"
  },
  {
    "i": 34794,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 7,
    "t": "dievobaimingumą – brolybe, brolybę – meile."
  },
  {
    "i": 34795,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 8,
    "t": "Jei šie dalykai jumyse yra ir gausėja, jie neduos jums būti neveikliems ir be vaisių pažįstant mūsų Viešpatį Jėzų Kristų."
  },
  {
    "i": 34796,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 9,
    "t": "O tas, kuris neturi šių dalykų, yra aklas, trumparegis; jis pamiršo, kad buvo apvalytas nuo savo senų nuodėmių."
  },
  {
    "i": 34797,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 10,
    "t": "Todėl, broliai, dar labiau stenkitės įtvirtinti savo pašaukimą ir išrinkimą. Tai darydami, jūs niekada nesuklupsite."
  },
  {
    "i": 34798,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 11,
    "t": "Šitaip jums bus dosniai atvertas įėjimas į amžinąją mūsų Viešpaties ir Gelbėtojo Jėzaus Kristaus karalystę."
  },
  {
    "i": 34799,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 12,
    "t": "Todėl aš jums visada priminsiu šiuos dalykus, nors jūs juos žinote ir esate įtvirtinti dabartinėje tiesoje."
  }
]
