[
  {
    "i": 8500,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 22,
    "t": "E, Ahimaaz, filho de Zadoque, tornou a instar com Joabe, dizendo: Seja o que for, também eu correrei após o cuxita. E disse Joabe: Para que correrias tu, meu filho, pois não terias boa nova?"
  },
  {
    "i": 8501,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 23,
    "t": "Mas ele disse: Seja o que for, eu correrei. E lhe disse Joabe: Corre, pois. Então, Ahimaaz correu pelo caminho da campina e passou adiante do cuxita."
  },
  {
    "i": 8502,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 24,
    "t": "E Davi estava assentado entre as duas portas; e o atalaia subiu ao terraço da porta sobre o muro, e levantou os olhos, e olhou, e eis que um homem corria só."
  },
  {
    "i": 8503,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 25,
    "t": "E gritou o atalaia, e o anunciou ao rei. E disse o rei: Se vem só, boas novas traz na sua boca. E, caminhando ele continuamente, se chegou."
  },
  {
    "i": 8504,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 26,
    "t": "Então, o atalaia viu outro homem que corria; e gritou o atalaia ao porteiro e disse: Eis que outro homem vem correndo só. E disse o rei: Também este traz boas novas."
  },
  {
    "i": 8505,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 27,
    "t": "E disse o atalaia: A maneira de correr do primeiro me parece como a maneira de correr de Ahimaaz, filho de Zadoque. E disse o rei: Este é homem de bem e virá com boas novas."
  },
  {
    "i": 8506,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 28,
    "t": "Então, Ahimaaz gritou e disse ao rei: Paz! E se prostrou perante o rei com o rosto em terra e disse: Bendito seja o Senhor, teu Deus, que entregou os homens que levantaram a sua mão contra o rei, meu senhor."
  },
  {
    "i": 8507,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 29,
    "t": "E disse o rei: Vai bem com o jovem Absalão? E disse Ahimaaz: Vi um grande alvoroço, quando Joabe, o servo do rei, enviou o servo do rei, mas não sei o que era."
  },
  {
    "i": 8508,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 30,
    "t": "Então, disse o rei: Retira-te para ali e espera. E ele se retirou para ali e esperou."
  },
  {
    "i": 8509,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 31,
    "t": "E eis que chegou o cuxita, e disse o cuxita: Receba o rei, meu senhor, a boa nova, porquanto o Senhor te vingou hoje de todos os que se levantaram contra ti."
  },
  {
    "i": 8510,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 32,
    "t": "Então, disse o rei ao cuxita: Vai bem com o jovem Absalão? E disse o cuxita: Sejam como aquele jovem os inimigos do rei, meu senhor, e todos os que se levantam contra ti para mal."
  },
  {
    "i": 8511,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 1,
    "t": "Então, o rei se perturbou, e subiu à sala que estava por cima da porta, e chorou; e, andando, dizia assim: Meu filho Absalão, meu filho, meu filho Absalão! Quem me dera que eu morrera por ti! Absalão, meu filho, meu filho!"
  },
  {
    "i": 8512,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 2,
    "t": "E disseram a Joabe: Eis que o rei está chorando e lamentando por Absalão."
  },
  {
    "i": 8513,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 3,
    "t": "Assim, a vitória, naquele dia, se tornou em tristeza para todo o povo; porque, naquele dia, o povo ouviu dizer: O rei está aflito por seu filho."
  },
  {
    "i": 8514,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 4,
    "t": "E, naquele dia, entrou o povo à cidade de fininho, como se o povo fugisse, envergonhado, da batalha."
  },
  {
    "i": 8515,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 5,
    "t": "Porque o rei cobriu o seu rosto e a grandes vozes clamava: Meu filho Absalão, Absalão, meu filho, meu filho!"
  },
  {
    "i": 8516,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 6,
    "t": "Então, Joabe entrou em casa, ao rei, e disse: Hoje envergonhaste a face de todos os teus servos, que livraram hoje a tua vida, e a vida de teus filhos e de tuas filhas, e a vida de tuas mulheres, e a vida de tuas concubinas,"
  },
  {
    "i": 8517,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 7,
    "t": "amando os que te aborrecem e aborrecendo os que te amam; porque, hoje, mostraste que nada valem para contigo os príncipes e os servos; porque bem vejo que, se Absalão vivesse e todos nós hoje fôssemos mortos, então, bem pareceria aos teus olhos."
  },
  {
    "i": 8518,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 8,
    "t": "Agora, pois, levanta-te, sai e fala benignamente aos teus servos, porque, pelo Senhor, te juro que, se não saíres, nem um só homem ficará contigo esta noite; e isso te será pior do que todo o mal que te tem vindo desde a tua mocidade até agora."
  },
  {
    "i": 8519,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 9,
    "t": "Então, o rei se levantou e se assentou à porta. E anunciaram a todo o povo, dizendo: Eis que o rei está assentado à porta. E todo o povo veio perante o rei; porque Israel havia fugido cada um para a sua tenda."
  },
  {
    "i": 8520,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 10,
    "t": "E todo o povo, em todas as tribos de Israel, porfiava entre si, dizendo: O rei nos livrou da mão de nossos inimigos e ele nos libertou da mão dos filisteus; e agora fugiu da terra por causa de Absalão."
  },
  {
    "i": 8521,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 11,
    "t": "E Absalão, a quem ungimos sobre nós, já morreu na peleja; por que vos calais agora, para fazer tornar o rei?"
  },
  {
    "i": 8522,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 12,
    "t": "E a palavra de todo o Israel chegou ao rei, no seu palácio, dizendo: Por que razão furtaram teus irmãos, os homens de Judá, e fizeram passar o rei e a sua casa pelo Jordão, e todos os homens de Davi com ele?"
  },
  {
    "i": 8523,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 13,
    "t": "Então, responderam todos os homens de Judá aos homens de Israel: Porquanto o rei é nosso parente chegado; e por que, pois, vos irais por isso? Porventura, comemos alguma coisa do rei? Ou, porventura, nos deu algum presente?"
  },
  {
    "i": 8524,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 14,
    "t": "Então, responderam os homens de Israel aos homens de Judá e disseram: Dez partes temos nós no rei; e também maior direito temos nós do que vós, por que, pois, nos desprezastes? E, porventura, não foi a nossa palavra a primeira, para fazer tornar o nosso rei? Porém a palavra dos homens de Judá foi mais forte do que a palavra dos homens de Israel."
  },
  {
    "i": 8525,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 15,
    "t": "E inclinou o coração de todos os homens de Judá como o de um só homem; e enviaram ao rei, dizendo: Torna tu e todos os teus servos."
  },
  {
    "i": 8526,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 16,
    "t": "Assim, o rei tornou e veio até ao Jordão; e Judá veio a Gilgal, para se encontrar com o rei, para o fazer passar o Jordão."
  },
  {
    "i": 8527,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 17,
    "t": "E Simei, filho de Gera, benjamita, que era de Baorim, se apressou e desceu com os homens de Judá, a encontrar-se com o rei Davi."
  },
  {
    "i": 8528,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 18,
    "t": "E eram com ele mil homens de Benjamim, como também Ziba, o moço da casa de Saul, com seus quinze filhos e com seus vinte servos; e passaram o Jordão perante o rei."
  },
  {
    "i": 8529,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 19,
    "t": "E passaram a barca para fazer passar a casa do rei e para fazer o que bem parecer aos seus olhos; então, Simei, filho de Gera, se prostrou perante o rei, quando ele passava o Jordão."
  },
  {
    "i": 8530,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 20,
    "t": "E disse ao rei: Não me impute o rei iniqüidade, nem se lembre de que perversamente fez teu servo, no dia em que o rei, meu senhor, saiu de Jerusalém; nem o rei tome isso a peito."
  },
  {
    "i": 8531,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 21,
    "t": "Porque teu servo bem sabe que pecou; e eis que eu hoje sou o primeiro de toda a casa de José, que desci a encontrar-me com o rei, meu senhor."
  },
  {
    "i": 8532,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 22,
    "t": "Então, respondeu Abisai, filho de Zeruia, e disse: Porventura, por isso não morreria Simei, havendo amaldiçoado ao ungido do Senhor?"
  },
  {
    "i": 8533,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 23,
    "t": "Mas Davi disse: Que tenho eu convosco, filhos de Zeruia, para que hoje me sejais adversários? Matar-se-ia hoje alguém em Israel? Porventura, não sei eu que hoje tornei a reinar sobre Israel?"
  },
  {
    "i": 8534,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 24,
    "t": "E disse o rei a Simei: Não morrerás. E o rei lho jurou."
  },
  {
    "i": 8535,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 25,
    "t": "Também Mefibosete, filho de Saul, desceu a encontrar-se com o rei; e não havia lavado os pés, nem tinha feito a barba, nem tinha lavado as suas vestes, desde o dia em que o rei partiu até ao dia em que voltou em paz."
  },
  {
    "i": 8536,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 26,
    "t": "E sucedeu que, vindo ele a Jerusalém a encontrar-se com o rei, o rei lhe disse: Por que não vieste comigo, Mefibosete?"
  },
  {
    "i": 8537,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 27,
    "t": "E ele disse: Rei, meu senhor, o meu servo me enganou; porque teu servo disse: Albardo-me o jumento, para que eu o monte e vá com o rei; porque teu servo é coxo."
  },
  {
    "i": 8538,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 28,
    "t": "E me difamou diante do rei, meu senhor; porém o rei, meu senhor, é como um anjo de Deus; faze, pois, o que parecer bem aos teus olhos."
  },
  {
    "i": 8539,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 29,
    "t": "Porque toda a casa de meu pai não era senão como homens mortos diante do rei, meu senhor; e, contudo, puseste a teu servo entre os que comem à tua mesa; que direito, pois, tenho eu ainda de clamar ao rei?"
  },
  {
    "i": 8540,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 30,
    "t": "Então, o rei lhe disse: Por que ainda falas das tuas razões? Já tenho dito: Tu e Ziba repartireis a herdade."
  },
  {
    "i": 8541,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 31,
    "t": "E disse Mefibosete ao rei: Tome ele também tudo, pois já o rei, meu senhor, veio em paz à sua casa."
  },
  {
    "i": 8542,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 32,
    "t": "Também Barzilai, o gileadita, desceu de Rogelim e passou com o rei o Jordão, para o conduzir além do Jordão."
  },
  {
    "i": 8543,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 33,
    "t": "E Barzilai era mui velho, da idade de oitenta anos; e ele tinha sustentado o rei, quando estava em Maanaim, porque era homem mui rico."
  },
  {
    "i": 8544,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 34,
    "t": "E disse o rei a Barzilai: Passa tu comigo, e eu te sustentarei comigo em Jerusalém."
  },
  {
    "i": 8545,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 35,
    "t": "Porém Barzilai disse ao rei: Quantos serão os dias dos anos da minha vida, para que eu suba com o rei a Jerusalém?"
  },
  {
    "i": 8546,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 36,
    "t": "Da idade de oitenta anos sou eu hoje; poderei discernir entre o bem e o mal? Ou poderá teu servo ter o paladar do que comer ou do que beber? Ou poderei mais ouvir a voz dos cantores e cantoras? E por que, pois, seria teu servo ainda pesado ao rei, meu senhor?"
  },
  {
    "i": 8547,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 37,
    "t": "Teu servo passará um pouco além do Jordão com o rei; por que, pois, me recompensaria o rei com tal galardão?"
  },
  {
    "i": 8548,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 38,
    "t": "Torne teu servo, e eu morrerei na minha cidade, junto à sepultura de meu pai e de minha mãe; porém eis aí está teu servo Quimã, que passe ele com o rei, meu senhor, e faze-lhe o que bem parecer aos teus olhos."
  },
  {
    "i": 8549,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 39,
    "t": "Então, disse o rei: Quimã passará comigo, e eu lhe farei o que bem parecer aos teus olhos; e tudo quanto pedires de mim, isso te farei."
  },
  {
    "i": 8550,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 40,
    "t": "E todo o povo passou o Jordão; e, passando também o rei, beijou o rei a Barzilai e o abençoou; e ele tornou para o seu lugar."
  },
  {
    "i": 8551,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 41,
    "t": "E o rei passou a Gilgal, e Quimã passou com ele; e todo o povo de Judá conduziu o rei, como também a metade do povo de Israel."
  },
  {
    "i": 8552,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 42,
    "t": "E eis que todos os homens de Israel vieram ter com o rei e lhe disseram: Por que furtaram teus irmãos, os homens de Judá, e fizeram passar o rei e a sua casa pelo Jordão, e todos os homens de Davi com ele?"
  },
  {
    "i": 8553,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 43,
    "t": "Então, responderam todos os homens de Judá aos homens de Israel: Porquanto o rei é nosso parente chegado; e por que, pois, vos irais por isso? Porventura, comemos alguma coisa do rei? Ou, porventura, nos deu algum presente?"
  },
  {
    "i": 8554,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 44,
    "t": "Então, responderam os homens de Israel aos homens de Judá e disseram: Dez partes temos nós no rei; e também maior direito temos nós do que vós; por que, pois, nos desprezastes? E, porventura, não foi a nossa palavra a primeira, para fazer tornar o nosso rei? Porém a palavra dos homens de Judá foi mais forte do que a palavra dos homens de Israel."
  },
  {
    "i": 8555,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 1,
    "t": "E estava ali um homem vil, cujo nome era Seba, filho de Bicri, benjamita, o qual tocou a buzina e disse: Não temos parte em Davi, nem herança no filho de Jessé; cada um para as suas tendas, ó Israel!"
  },
  {
    "i": 8556,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 2,
    "t": "Então, se retiraram todos os homens de Israel de Davi e seguiram a Seba, filho de Bicri; porém os homens de Judá se apegaram ao seu rei, desde o Jordão até Jerusalém."
  },
  {
    "i": 8557,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 3,
    "t": "E chegou Davi a sua casa, a Jerusalém; e tomou o rei as dez mulheres concubinas, que deixara para guardarem a casa, e as pôs numa casa sob guarda, e as sustentou, porém não se chegou a elas; e estiveram encerradas até ao dia da sua morte, vivendo como viúvas."
  },
  {
    "i": 8558,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 4,
    "t": "Disse mais o rei a Amasa: Convoca-me os homens de Judá para o terceiro dia, e tu aqui te apresenta."
  },
  {
    "i": 8559,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 5,
    "t": "Foi, pois, Amasa convocar Judá; porém demorou-se além do tempo que lhe fora determinado."
  },
  {
    "i": 8560,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 6,
    "t": "Então, disse Davi a Abisai: Agora, nos fará mais mal Seba, filho de Bicri, do que Absalão; toma, pois, os servos de teu senhor e persegue-o, para que, porventura, não ache para si cidades fortes e escape dos nossos olhos."
  },
  {
    "i": 8561,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 7,
    "t": "Então, saíram após ele os homens de Joabe, e os quereteus, e os peleteus, e todos os valentes; e saíram de Jerusalém, para perseguirem a Seba, filho de Bicri."
  },
  {
    "i": 8562,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 8,
    "t": "Estando eles perto da grande pedra, que está junto a Gibeão, Amasa veio a encontrar-se com eles; e Joabe estava vestido da sua roupa, com que se cingia, e sobre ela uma espada, presa aos seus lombos, na sua bainha; e, saindo ele, caiu."
  },
  {
    "i": 8563,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 9,
    "t": "E disse Joabe a Amasa: Estás bem, meu irmão? E Joabe, com a mão direita, pegou na barba de Amasa, para o beijar."
  },
  {
    "i": 8564,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 10,
    "t": "E Amasa não teve cuidado da espada que estava na mão de Joabe; e este o feriu com ela na quinta costela e lhe derramou as entranhas por terra, e não tornou a feri-lo, e morreu; então, Joabe e Abisai, seu irmão, perseguiram a Seba, filho de Bicri."
  },
  {
    "i": 8565,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 11,
    "t": "E um dos moços de Joabe se pôs junto a ele e dizia: Quem quiser bem a Joabe e quem for por Davi siga a Joabe."
  },
  {
    "i": 8566,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 12,
    "t": "E Amasa se revolvia no sangue no meio do caminho; e, vendo aquele homem que todo o povo parava, removeu a Amasa do caminho para o campo e estendeu sobre ele uma coberta; porque via que todo aquele que chegava a ele parava."
  },
  {
    "i": 8567,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 13,
    "t": "Removido, pois, do caminho, todo o povo passou após Joabe, para perseguir a Seba, filho de Bicri."
  },
  {
    "i": 8568,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 14,
    "t": "E passou por todas as tribos de Israel até Abel-Bete-Maaca; e ajuntaram-se todos os biquritas e o seguiram."
  },
  {
    "i": 8569,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 15,
    "t": "E vieram e o cercaram em Abel-Bete-Maaca, e levantaram uma tranqueira contra a cidade, que chegava ao muro; e todo o povo que estava com Joabe destruía o muro, para o derrubar."
  },
  {
    "i": 8570,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 16,
    "t": "Então, uma mulher sábia gritou de dentro da cidade: Ouvi, ouvi; dizei, peço-vos, a Joabe: Chega-te aqui, para que eu fale contigo."
  },
  {
    "i": 8571,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 17,
    "t": "Chegando ele a ela, disse a mulher: És tu Joabe? E ele disse: Eu sou. Então, ela lhe disse: Ouve as palavras da tua serva. E ele disse: Ouço."
  },
  {
    "i": 8572,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 18,
    "t": "Então, falou ela, dizendo: Antigamente, costumava-se falar, dizendo: Certamente, perguntarão em Abel,"
  },
  {
    "i": 8573,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 19,
    "t": "e assim acabavam a questão. Eu sou das pacíficas e fiéis de Israel; e tu procuras destruir uma cidade e uma metrópole em Israel; por que, pois, destróis a herança do Senhor?"
  },
  {
    "i": 8574,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 20,
    "t": "Então, respondeu Joabe e disse: Nunca tal! Nunca tal! Que eu a destrua ou danifique."
  },
  {
    "i": 8575,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 21,
    "t": "Não é assim essa razão; mas um homem da montanha de Efraim, cujo nome é Seba, filho de Bicri, levantou a mão contra o rei Davi; entregai-me só a este, e me retirarei da cidade. Então, disse a mulher a Joabe: Eis que te será lançada a sua cabeça pelo muro."
  },
  {
    "i": 8576,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 22,
    "t": "E foi a mulher a todo o povo na sua sabedoria; e cortaram a cabeça de Seba, filho de Bicri, e a lançaram a Joabe; então, tocou a buzina e se retiraram da cidade, cada um para a sua tenda; e Joabe tornou para Jerusalém, ao rei."
  },
  {
    "i": 8577,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 23,
    "t": "E Joabe estava sobre todo o exército de Israel; e Banaías, filho de Joiada, sobre os quereteus e sobre os peleteus."
  },
  {
    "i": 8578,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 24,
    "t": "E Adorão, sobre os tributos; e Jeosafá, filho de Ailude, era cronista."
  },
  {
    "i": 8579,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 25,
    "t": "E Seva era escrivão; e Zadoque e Abiatar eram sacerdotes."
  },
  {
    "i": 8580,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 26,
    "t": "Ademais, Ira, o jaireu, era sacerdote de Davi."
  },
  {
    "i": 8581,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 1,
    "t": "Nos dias de Davi, houve uma fome por três anos consecutivos. Davi consultou ao Senhor, e o Senhor disse: \"Há sangue sobre Saul e sobre a sua casa, porque ele matou os gibeonitas."
  },
  {
    "i": 8582,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 2,
    "t": "Então o rei chamou os gibeonitas e lhes falou. (Ora, os gibeonitas não eram dos filhos de Israel, mas do restante dos amorreus; e os filhos de Israel lhes haviam jurado; porém Saul, no seu zelo pelos filhos de Israel e de Judá, procurou feri-los)."
  },
  {
    "i": 8583,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 3,
    "t": "Disse, pois, Davi aos gibeonitas: \"Que quereis que eu vos faça? E com que farei expiação, para que abençoeis a herança do Senhor?"
  },
  {
    "i": 8584,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 4,
    "t": "Então os gibeonitas lhe responderam: \"Não é por prata nem por ouro que temos contenda com Saul, nem com sua casa; nem tampouco nos pertence matar alguém em Israel.\" E disse Davi: \"O que disserdes, isso vos farei."
  },
  {
    "i": 8585,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 5,
    "t": "Então disseram ao rei: \"Quanto ao homem que nos consumiu, e que intentou destruir-nos para que não subsistíssemos em termo algum de Israel,"
  },
  {
    "i": 8586,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 6,
    "t": "de seus filhos se nos dêem sete homens, para que os enforquemos ao Senhor em Gibeá de Saul, o eleito do Senhor.\" E disse o rei: \"Eu os darei."
  },
  {
    "i": 8587,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 7,
    "t": "O rei, porém, poupou a Mefibosete, filho de Jônatas, filho de Saul, por causa do juramento do Senhor que havia entre eles, entre Davi e Jônatas, filho de Saul."
  },
  {
    "i": 8588,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 8,
    "t": "Mas tomou o rei a Armoni e a Mefibosete, os dois filhos de Rizpa, filha de Aia, que ela tinha dado a Saul, e os cinco filhos de Merabe, filha de Saul, que ela tinha dado a Adriel, filho de Barzilai, meolatita,"
  },
  {
    "i": 8589,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 9,
    "t": "e os entregou na mão dos gibeonitas, os quais os enforcaram no monte, perante o Senhor; e caíram estes sete juntamente; e foram mortos nos dias da sega, nos primeiros dias, no princípio da sega da cevada."
  },
  {
    "i": 8590,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 10,
    "t": "Então Rizpa, filha de Aia, tomou um pano de cilício, e o estendeu para si sobre a rocha, desde o princípio da sega até que a água do céu caiu sobre eles; e não deixou que as aves do céu pousassem sobre eles de dia, nem os animais do campo de noite."
  },
  {
    "i": 8591,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 11,
    "t": "E foi dito a Davi o que Rizpa, filha de Aia, concubina de Saul, tinha feito."
  },
  {
    "i": 8592,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 12,
    "t": "Então foi Davi, e tomou os ossos de Saul, e os ossos de Jônatas, seu filho, aos homens de Jabes-Gileade, que os furtaram da praça de Bete-Sã, onde os filisteus os tinham pendurado, quando os filisteus feriram a Saul em Gilboa."
  },
  {
    "i": 8593,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 13,
    "t": "E dali fez subir os ossos de Saul, e os ossos de Jônatas, seu filho; e ajuntaram também os ossos dos enforcados."
  },
  {
    "i": 8594,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 14,
    "t": "E sepultaram os ossos de Saul e de Jônatas, seu filho, na terra de Benjamim, em Zela, no sepulcro de Quis, seu pai; e fizeram tudo o que o rei ordenara. Depois disso Deus se tornou favorável para com a terra."
  },
  {
    "i": 8595,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 15,
    "t": "Tornaram os filisteus a fazer guerra a Israel; e Davi desceu com os seus servos, e pelejaram contra os filisteus; e Davi se cansou."
  },
  {
    "i": 8596,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 16,
    "t": "E Isbi-Benobe, que era dos filhos do gigante, cuja lança pesava trezentos siclos de bronze, e que cingia uma espada nova, intentou ferir a Davi."
  },
  {
    "i": 8597,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 17,
    "t": "Porém Abisai, filho de Zeruia, o socorreu, e feriu o filisteu, e o matou. Então os homens de Davi lhe juraram, dizendo: \"Nunca mais sairás conosco à peleja, para que não apagues a lâmpada de Israel."
  },
  {
    "i": 8598,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 18,
    "t": "Depois disto houve ainda outra peleja contra os filisteus, em Gobe; então Sibecai, o husatita, matou a Safe, que era dos filhos do gigante."
  },
  {
    "i": 8599,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 19,
    "t": "Houve mais outra peleja contra os filisteus, em Gobe; e Elanã, filho de Jair, matou a Lami, irmão de Golias, o giteu, cuja haste da lança era como o eixo do tecelão."
  }
]
