[
  {
    "i": 1300,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 11,
    "t": "And their father Israel said unto them, If it must be so now, do this; take of the best fruits in the land in your vessels, and carry down the man a present, a little balm, and a little honey, spices, and myrrh, nuts, and almonds:"
  },
  {
    "i": 1301,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 12,
    "t": "And take double money in your hand; and the money that was brought again in the mouth of your sacks, carry it again in your hand; peradventure it was an oversight:"
  },
  {
    "i": 1302,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 13,
    "t": "Take also your brother, and arise, go again unto the man:"
  },
  {
    "i": 1303,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 14,
    "t": "And God Almighty give you mercy before the man, that he may send away your other brother, and Benjamin. If I be bereaved of my children, I am bereaved."
  },
  {
    "i": 1304,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 15,
    "t": "And the men took that present, and they took double money in their hand, and Benjamin; and rose up, and went down to Egypt, and stood before Joseph."
  },
  {
    "i": 1305,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 16,
    "t": "And when Joseph saw Benjamin with them, he said to the ruler of his house, Bring these men home, and slay, and make ready; for these men shall dine with me at noon."
  },
  {
    "i": 1306,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 17,
    "t": "And the man did as Joseph bade; and the man brought the men into Joseph's house."
  },
  {
    "i": 1307,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 18,
    "t": "And the men were afraid, because they were brought into Joseph's house; and they said, Because of the money that was returned in our sacks at the first time are we brought in; that he may seek occasion against us, and fall upon us, and take us for bondmen,"
  },
  {
    "i": 1308,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 19,
    "t": "And they came near to the steward of Joseph's house, and they communed with him at the door of the house,"
  },
  {
    "i": 1309,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 20,
    "t": "And said, O sir, we came indeed down at the first time to buy food:"
  },
  {
    "i": 1310,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 21,
    "t": "And it came to pass, when we came to the inn, that we opened our sacks, and, behold, every man's money was in the mouth of his sack, our money in full weight: and we have brought it again in our hand."
  },
  {
    "i": 1311,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 22,
    "t": "And other money have we brought down in our hands to buy food: we cannot tell who put our money in our sacks."
  },
  {
    "i": 1312,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 23,
    "t": "And he said, Peace be to you, fear not: your God, and the God of your father, hath given you treasure in your sacks: I had your money. And he brought Simeon out unto them."
  },
  {
    "i": 1313,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 24,
    "t": "And the man brought the men into Joseph's house, and gave them water, and they washed their feet; and he gave their asses provender."
  },
  {
    "i": 1314,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 25,
    "t": "And they made ready the present against Joseph came at noon: for they heard that they should eat bread there."
  },
  {
    "i": 1315,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 26,
    "t": "And when Joseph came home, they brought him the present which was in their hand into the house, and bowed themselves to him to the earth."
  },
  {
    "i": 1316,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 27,
    "t": "And he asked them of their welfare, and said, Is your father well, the old man of whom ye spake? Is he yet alive?"
  },
  {
    "i": 1317,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 28,
    "t": "And they answered, Thy servant our father is in good health, he is yet alive. And they bowed down their heads, and made obeisance."
  },
  {
    "i": 1318,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 29,
    "t": "And he lifted up his eyes, and saw his brother Benjamin, his mother's son, and said, Is this your younger brother, of whom ye spake unto me? And he said, God be gracious unto thee, my son."
  },
  {
    "i": 1319,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 30,
    "t": "And Joseph made haste; for his bowels did yearn upon his brother: and he sought where to weep; and he entered into his chamber, and wept there."
  },
  {
    "i": 1320,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 31,
    "t": "And he washed his face, and went out, and refrained himself, and said, Set on bread."
  },
  {
    "i": 1321,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 32,
    "t": "And they set on for him by himself, and for them by themselves, and for the Egyptians, which did eat with him, by themselves: because the Egyptians might not eat bread with the Hebrews; for that is an abomination unto the Egyptians."
  },
  {
    "i": 1322,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 33,
    "t": "And they sat before him, the firstborn according to his birthright, and the youngest according to his youth: and the men marvelled one at another."
  },
  {
    "i": 1323,
    "b": 0,
    "c": 143,
    "r": 143,
    "o": 34,
    "t": "And he took and sent messes unto them from before him: but Benjamin's mess was five times so much as any of theirs. And they drank, and were merry with him."
  },
  {
    "i": 1324,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 1,
    "t": "And he commanded the steward of his house, saying, Fill the men's sacks with food, as much as they can carry: and put every man's money in his sack's mouth."
  },
  {
    "i": 1325,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 2,
    "t": "And put my cup, the silver cup, in the sack's mouth of the youngest, and his corn money. And he did according to the word that Joseph had spoken."
  },
  {
    "i": 1326,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 3,
    "t": "As soon as the morning was light, the men were sent away, they and their asses."
  },
  {
    "i": 1327,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 4,
    "t": "And when they were gone out of the city, and not yet far off, Joseph said unto his steward, Up, follow after the men; and when thou dost overtake them, say unto them, Wherefore have ye rewarded evil for good?"
  },
  {
    "i": 1328,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 5,
    "t": "Is not this it in which my lord drinketh, and whereby indeed he divineth? ye have done ill in so doing."
  },
  {
    "i": 1329,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 6,
    "t": "And he overtook them, and he spake unto them these same words."
  },
  {
    "i": 1330,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 7,
    "t": "And they said unto him, Wherefore saith my lord these words? God forbid that thy servants should do according to this thing:"
  },
  {
    "i": 1331,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 8,
    "t": "Behold, the money, which we found in our sacks' mouths, we brought again unto thee out of the land of Canaan: how then should we steal out of thy lord's house silver or gold?"
  },
  {
    "i": 1332,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 9,
    "t": "With whomsoever of thy servants it be found, both let him die, and we also will be my lord's bondmen."
  },
  {
    "i": 1333,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 10,
    "t": "And he said, Now also let it be according unto your words: he with whom it is found shall be my servant; and ye shall be blameless."
  },
  {
    "i": 1334,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 11,
    "t": "Then they speedily took down every man his sack to the ground, and opened every man his sack."
  },
  {
    "i": 1335,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 12,
    "t": "And he searched, and began at the eldest, and left at the youngest: and the cup was found in Benjamin's sack."
  },
  {
    "i": 1336,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 13,
    "t": "Then they rent their clothes, and laded every man his ass, and returned to the city."
  },
  {
    "i": 1337,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 14,
    "t": "And Judah and his brethren came to Joseph's house; for he was yet there: and they fell before him on the ground."
  },
  {
    "i": 1338,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 15,
    "t": "And Joseph said unto them, What deed is this that ye have done? wot ye not that such a man as I can certainly divine?"
  },
  {
    "i": 1339,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 16,
    "t": "And Judah said, What shall we say unto my lord? what shall we speak? or how shall we clear ourselves? God hath found out the iniquity of thy servants: behold, we are my lord's servants, both we, and he also with whom the cup is found."
  },
  {
    "i": 1340,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 17,
    "t": "And he said, God forbid that I should do so: but the man in whose hand the cup is found, he shall be my servant; and as for you, get you up in peace unto your father."
  },
  {
    "i": 1341,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 18,
    "t": "Then Judah came near unto him, and said, Oh my lord, let thy servant, I pray thee, speak a word in my lord's ears, and let not thine anger burn against thy servant: for thou art even as Pharaoh."
  },
  {
    "i": 1342,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 19,
    "t": "My lord asked his servants, saying, Have ye a father, or a brother?"
  },
  {
    "i": 1343,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 20,
    "t": "And we said unto my lord, We have a father, an old man, and a child of his old age, a little one; and his brother is dead, and he alone is left of his mother, and his father loveth him."
  },
  {
    "i": 1344,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 21,
    "t": "And thou saidst unto thy servants, Bring him down unto me, that I may set mine eyes upon him."
  },
  {
    "i": 1345,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 22,
    "t": "And we said unto my lord, The lad cannot leave his father: for if he should leave his father, his father would die."
  },
  {
    "i": 1346,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 23,
    "t": "And thou saidst unto thy servants, Except your youngest brother come down with you, ye shall see my face no more."
  },
  {
    "i": 1347,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 24,
    "t": "And it came to pass when we came up unto thy servant my father, we told him the words of my lord."
  },
  {
    "i": 1348,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 25,
    "t": "And our father said, Go again, and buy us a little food."
  },
  {
    "i": 1349,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 26,
    "t": "And we said, We cannot go down: if our youngest brother be with us, then will we go down: for we may not see the man's face, except our youngest brother be with us."
  },
  {
    "i": 1350,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 27,
    "t": "And thy servant my father said unto us, Ye know that my wife bare me two sons:"
  },
  {
    "i": 1351,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 28,
    "t": "And the one went out from me, and I said, Surely he is torn in pieces; and I saw him not since:"
  },
  {
    "i": 1352,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 29,
    "t": "And if ye take this also from me, and mischief befall him, ye shall bring down my gray hairs with sorrow to the grave."
  },
  {
    "i": 1353,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 30,
    "t": "Now therefore when I come to thy servant my father, and the lad be not with us; seeing that his life is bound up in the lad's life;"
  },
  {
    "i": 1354,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 31,
    "t": "It shall come to pass, when he seeth that the lad is not with us, that he will die: and thy servants shall bring down the gray hairs of thy servant our father with sorrow to the grave."
  },
  {
    "i": 1355,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 32,
    "t": "For thy servant became surety for the lad unto my father, saying, If I bring him not unto thee, then I shall bear the blame to my father for ever."
  },
  {
    "i": 1356,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 33,
    "t": "Now therefore, I pray thee, let thy servant abide instead of the lad a bondman to my lord; and let the lad go up with his brethren."
  },
  {
    "i": 1357,
    "b": 0,
    "c": 144,
    "r": 144,
    "o": 34,
    "t": "For how shall I go up to my father, and the lad be not with me? lest peradventure I see the evil that shall come on my father."
  },
  {
    "i": 1358,
    "b": 0,
    "c": 145,
    "r": 145,
    "o": 1,
    "t": "Then Joseph could not refrain himself before all them that stood by him; and he cried, Cause every man to go out from me. And there stood no man with him, while Joseph made himself known unto his brethren."
  },
  {
    "i": 1359,
    "b": 0,
    "c": 145,
    "r": 145,
    "o": 2,
    "t": "And he wept aloud: and the Egyptians and the house of Pharaoh heard."
  },
  {
    "i": 1360,
    "b": 0,
    "c": 145,
    "r": 145,
    "o": 3,
    "t": "And Joseph said unto his brethren, I am Joseph; doth my father yet live? And his brethren could not answer him; for they were troubled at his presence."
  },
  {
    "i": 1361,
    "b": 0,
    "c": 145,
    "r": 145,
    "o": 4,
    "t": "And Joseph said unto his brethren, Come near to me, I pray you. And they came near. And he said, I am Joseph your brother, whom ye sold into Egypt."
  },
  {
    "i": 1362,
    "b": 0,
    "c": 145,
    "r": 145,
    "o": 5,
    "t": "Now therefore be not grieved, nor angry with yourselves, that ye sold me hither: for God did send me before you to preserve life."
  },
  {
    "i": 1363,
    "b": 0,
    "c": 145,
    "r": 145,
    "o": 6,
    "t": "For these two years hath the famine been in the land: and yet there are five years, in the which there shall neither be earing nor harvest."
  },
  {
    "i": 1364,
    "b": 0,
    "c": 145,
    "r": 145,
    "o": 7,
    "t": "And God sent me before you to preserve you a posterity in the earth, and to save your lives by a great deliverance."
  },
  {
    "i": 1365,
    "b": 0,
    "c": 145,
    "r": 145,
    "o": 8,
    "t": "So now it was not you that sent me hither, but God: and he hath made me a father to Pharaoh, and lord of all his house, and a ruler throughout all the land of Egypt."
  },
  {
    "i": 1366,
    "b": 0,
    "c": 145,
    "r": 145,
    "o": 9,
    "t": "Haste ye, and go up to my father, and say unto him, Thus saith thy son Joseph, God hath made me lord of all Egypt: come down unto me, tarry not:"
  },
  {
    "i": 1367,
    "b": 0,
    "c": 145,
    "r": 145,
    "o": 10,
    "t": "And thou shalt dwell in the land of Goshen, and thou shalt be near unto me, thou, and thy children, and thy children's children, and thy flocks, and thy herds, and all that thou hast:"
  },
  {
    "i": 1368,
    "b": 0,
    "c": 145,
    "r": 145,
    "o": 11,
    "t": "And there will I nourish thee; for yet there are five years of famine; lest thou, and thy household, and all that thou hast, come to poverty."
  },
  {
    "i": 1369,
    "b": 0,
    "c": 145,
    "r": 145,
    "o": 12,
    "t": "And, behold, your eyes see, and the eyes of my brother Benjamin, that it is my mouth that speaketh unto you."
  },
  {
    "i": 1370,
    "b": 0,
    "c": 145,
    "r": 145,
    "o": 13,
    "t": "And ye shall tell my father of all my glory in Egypt, and of all that ye have seen; and ye shall haste and bring down my father hither."
  },
  {
    "i": 1371,
    "b": 0,
    "c": 145,
    "r": 145,
    "o": 14,
    "t": "And he fell upon his brother Benjamin's neck, and wept; and Benjamin wept upon his neck."
  },
  {
    "i": 1372,
    "b": 0,
    "c": 145,
    "r": 145,
    "o": 15,
    "t": "Moreover he kissed all his brethren, and wept upon them: and after that his brethren talked with him."
  },
  {
    "i": 1373,
    "b": 0,
    "c": 145,
    "r": 145,
    "o": 16,
    "t": "And the fame thereof was heard in Pharaoh's house, saying, Joseph's brethren are come: and it pleased Pharaoh well, and his servants."
  },
  {
    "i": 1374,
    "b": 0,
    "c": 145,
    "r": 145,
    "o": 17,
    "t": "And Pharaoh said unto Joseph, Say unto thy brethren, This do ye; lade your beasts, and go, get you unto the land of Canaan;"
  },
  {
    "i": 1375,
    "b": 0,
    "c": 145,
    "r": 145,
    "o": 18,
    "t": "And take your father and your households, and come unto me: and I will give you the good of the land of Egypt, and ye shall eat the fat of the land."
  },
  {
    "i": 1376,
    "b": 0,
    "c": 145,
    "r": 145,
    "o": 19,
    "t": "Now thou art commanded, this do ye; take you wagons out of the land of Egypt for your little ones, and for your wives, and bring your father, and come."
  },
  {
    "i": 1377,
    "b": 0,
    "c": 145,
    "r": 145,
    "o": 20,
    "t": "Also regard not your stuff; for the good of all the land of Egypt is yours."
  },
  {
    "i": 1378,
    "b": 0,
    "c": 145,
    "r": 145,
    "o": 21,
    "t": "And the children of Israel did so: and Joseph gave them wagons, according to the commandment of Pharaoh, and gave them provision for the way."
  },
  {
    "i": 1379,
    "b": 0,
    "c": 145,
    "r": 145,
    "o": 22,
    "t": "To all of them he gave each man changes of raiment; but to Benjamin he gave three hundred pieces of silver, and five changes of raiment."
  },
  {
    "i": 1380,
    "b": 0,
    "c": 145,
    "r": 145,
    "o": 23,
    "t": "And to his father he sent after this manner; ten asses laden with the good things of Egypt, and ten she asses laden with corn and bread and meat for his father by the way."
  },
  {
    "i": 1381,
    "b": 0,
    "c": 145,
    "r": 145,
    "o": 24,
    "t": "So he sent his brethren away, and they departed: and he said unto them, See that ye fall not out by the way."
  },
  {
    "i": 1382,
    "b": 0,
    "c": 145,
    "r": 145,
    "o": 25,
    "t": "And they went up out of Egypt, and came into the land of Canaan unto Jacob their father,"
  },
  {
    "i": 1383,
    "b": 0,
    "c": 145,
    "r": 145,
    "o": 26,
    "t": "And told him, saying, Joseph is yet alive, and he is governor over all the land of Egypt. And Jacob's heart fainted, for he believed them not."
  },
  {
    "i": 1384,
    "b": 0,
    "c": 145,
    "r": 145,
    "o": 27,
    "t": "And they told him all the words of Joseph, which he had said unto them: and when he saw the wagons which Joseph had sent to carry him, the spirit of Jacob their father revived:"
  },
  {
    "i": 1385,
    "b": 0,
    "c": 145,
    "r": 145,
    "o": 28,
    "t": "And Israel said, It is enough; Joseph my son is yet alive: I will go and see him before I die."
  },
  {
    "i": 1386,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 1,
    "t": "And Israel took his journey with all that he had, and came to Beersheba, and offered sacrifices unto the God of his father Isaac."
  },
  {
    "i": 1387,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 2,
    "t": "And God spake unto Israel in the visions of the night, and said, Jacob, Jacob. And he said, Here am I."
  },
  {
    "i": 1388,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 3,
    "t": "And he said, I am God, the God of thy father: fear not to go down into Egypt; for I will there make of thee a great nation:"
  },
  {
    "i": 1389,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 4,
    "t": "I will go down with thee into Egypt; and I will also surely bring thee up again: and Joseph shall put his hand upon thine eyes."
  },
  {
    "i": 1390,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 5,
    "t": "And Jacob rose up from Beersheba: and the sons of Israel carried Jacob their father, and their little ones, and their wives, in the wagons which Pharaoh had sent to carry him."
  },
  {
    "i": 1391,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 6,
    "t": "And they took their cattle, and their goods, which they had gotten in the land of Canaan, and came into Egypt, Jacob, and all his seed with him:"
  },
  {
    "i": 1392,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 7,
    "t": "His sons, and his sons' sons with him, his daughters, and his sons' daughters, and all his seed brought he with him into Egypt."
  },
  {
    "i": 1393,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 8,
    "t": "And these are the names of the children of Israel, which came into Egypt, Jacob and his sons: Reuben, Jacob's firstborn."
  },
  {
    "i": 1394,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 9,
    "t": "And the sons of Reuben; Hanoch, and Phallu, and Hezron, and Carmi."
  },
  {
    "i": 1395,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 10,
    "t": "And the sons of Simeon; Jemuel, and Jamin, and Ohad, and Jachin, and Zohar, and Shaul the son of a Canaanitish woman."
  },
  {
    "i": 1396,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 11,
    "t": "And the sons of Levi; Gershon, Kohath, and Merari."
  },
  {
    "i": 1397,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 12,
    "t": "And the sons of Judah; Er, and Onan, and Shelah, and Pharez, and Zarah: but Er and Onan died in the land of Canaan. And the sons of Pharez were Hezron and Hamul."
  },
  {
    "i": 1398,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 13,
    "t": "And the sons of Issachar; Tola, and Phuvah, and Job, and Shimron."
  },
  {
    "i": 1399,
    "b": 0,
    "c": 146,
    "r": 146,
    "o": 14,
    "t": "And the sons of Zebulun; Sered, and Elon, and Jahleel."
  }
]
