[
  {
    "i": 6600,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 2,
    "t": "et Yahvé les livra à Yabîn, roi de Canaan, qui régnait à Haçor. Le chef de son armée était Sisera, qui habitait à Haroshèt-ha-Goyim."
  },
  {
    "i": 6601,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 3,
    "t": "Alors les Israélites poussèrent des gémissements vers Yahvé. Car Yabîn avait 900 chars de fer et il avait opprimé durement les Israélites pendant vingt ans."
  },
  {
    "i": 6602,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 4,
    "t": "En ce temps-là Débora, une prophétesse, femme de Lappidot, jugeait Israël."
  },
  {
    "i": 6603,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 5,
    "t": "Elle siégeait sous le palmier de Débora entre Rama et Béthel, dans la montagne d’Éphraïm, et les Israélites allaient vers elle pour obtenir justice."
  },
  {
    "i": 6604,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 6,
    "t": "Elle envoya chercher Baraq, fils d’Abinoam de Qédesh en Nephtali et lui dit : \"Yahvé, Dieu d’Israël, n’a-t-il pas ordonné : Va, marche vers le mont Tabor et prends avec toi dix-mille hommes des fils de Nephtali et des fils de Zabulon."
  },
  {
    "i": 6605,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 7,
    "t": "J’attirerai vers toi au torrent du Qishôn Sisera, le chef de l’armée de Yabîn, avec ses chars et ses troupes, et je le livrerai entre tes mains ?\""
  },
  {
    "i": 6606,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 8,
    "t": "Baraq lui répondit : \"Si tu viens avec moi, j’irai, mais si tu ne viens pas avec moi, je n’irai pas, car je ne sais pas en quel jour l’Ange de Yahvé me donnera le succès\" —"
  },
  {
    "i": 6607,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 9,
    "t": "\"J’irai donc avec toi, lui dit-elle ; seulement, dans la voie où tu marches, l’honneur ne sera pas pour toi, car c’est entre les mains d’une femme que Yahvé livrera Sisera.\" Alors Débora se leva et, avec Baraq, elle se rendit à Qédesh."
  },
  {
    "i": 6608,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 10,
    "t": "Baraq convoqua Zabulon et Nephtali. dix-mille hommes le suivirent et Débora monta avec lui."
  },
  {
    "i": 6609,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 11,
    "t": "Héber, le Qénite, s’était séparé de la tribu de Qayîn et du clan des fils de Hobab, beau-père de Moïse ; il avait planté sa tente près du chêne de Caanannim, non loin de Qédesh."
  },
  {
    "i": 6610,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 12,
    "t": "On annonça à Sisera que Baraq, fils d’Abinoam, était monté sur le mont Tabor."
  },
  {
    "i": 6611,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 13,
    "t": "Sisera convoqua tous ses chars, 900 chars de fer, et toutes les troupes qu’il avait, de Haroshèt-ha- Goyim au torrent du Qishôn."
  },
  {
    "i": 6612,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 14,
    "t": "Débora dit à Baraq : \"Lève-toi, car voici le jour où Yahvé a livré Sisera entre tes mains. Oui ! Yahvé ne marche-t-il pas devant toi ?\" Et Baraq descendit du mont Tabor avec dix-mille hommes derrière lui."
  },
  {
    "i": 6613,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 15,
    "t": "Yahvé frappa de panique Sisera, tous ses chars et toute son armée devant Baraq. Sisera, descendant de son char, s’enfuit à pied."
  },
  {
    "i": 6614,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 16,
    "t": "Baraq poursuivit les chars et l’armée jusqu’à Haroshèt-ha-Goyim. Toute l’armée de Sisera tomba sous le tranchant de l’épée et pas un homme n’échappa."
  },
  {
    "i": 6615,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 17,
    "t": "Sisera cependant s’enfuyait à pied dans la direction de la tente de Yaël, femme de Héber le Qénite, car la paix régnait entre Yabîn, roi de Haçor, et la maison de Héber le Qénite."
  },
  {
    "i": 6616,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 18,
    "t": "Yaël, sortant au-devant de Sisera, lui dit : \"Arrête-toi, Monseigneur, arrête-toi chez moi. Ne crains rien !\" Il s’arrêta chez elle sous la tente et elle le recouvrit d’un tapis."
  },
  {
    "i": 6617,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 19,
    "t": "Il lui dit : \"Donne-moi à boire un peu d’eau, je te prie, car j’ai soif.\" Elle ouvrit l’outre où était le lait, le fit boire et le recouvrit de nouveau."
  },
  {
    "i": 6618,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 20,
    "t": "Il lui dit : \"Tiens-toi à l’entrée de la tente, et si quelqu’un vient, t’interroge et dit : Y a-t-il un homme ici ? Tu répondras : Non.\""
  },
  {
    "i": 6619,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 21,
    "t": "Mais Yaël, femme de Héber, prit un piquet de la tente, saisit un marteau dans sa main et, s’approchant de lui doucement, elle lui enfonça dans la tempe le piquet, qui se planta en terre. Il dormait profondément, épuisé de fatigue, c’est ainsi qu’il mourut."
  },
  {
    "i": 6620,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 22,
    "t": "Et voici que Baraq survint, poursuivant Sisera. Yaël sortit au-devant de lui : \"Viens, lui dit-elle, et je te ferai voir l’homme que tu cherches.\" Il entra chez elle : Sisera gisait mort, le piquet dans la tempe."
  },
  {
    "i": 6621,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 23,
    "t": "Dieu humilia donc en ce jour Yabîn, roi de Canaan, devant les Israélites."
  },
  {
    "i": 6622,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 24,
    "t": "La main des Israélites s’appesantit de plus en plus durement sur Yabîn, roi de Canaan, jusqu’à ce qu’ils aient supprimé Yabîn, roi de Canaan."
  },
  {
    "i": 6623,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 1,
    "t": "En ce jour-là, Débora et Baraq, fils d’Abinoam, chantèrent, disant :"
  },
  {
    "i": 6624,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 2,
    "t": "Puisqu’en Israël des guerriers ont dénoué leur chevelure, puisque le peuple s’est offert librement, bénissez Yahvé !"
  },
  {
    "i": 6625,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 3,
    "t": "Ecoutez, rois ! Prêtez l’oreille, princes ! Moi, pour Yahvé, moi je chanterai. Je célébrerai Yahvé, Dieu d’Israël."
  },
  {
    "i": 6626,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 4,
    "t": "Yahvé, quand tu sortis de Séïr, quand tu t’avanças des campagnes d’Édom, la terre trembla, les cieux se déversèrent, les nuées fondirent en eau."
  },
  {
    "i": 6627,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 5,
    "t": "Les montagnes ruisselèrent devant Yahvé, celui du Sinaï, devant Yahvé, le Dieu d’Israël."
  },
  {
    "i": 6628,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 6,
    "t": "Aux jours de Shamgar fils d’Anat, aux jours de Yaël, il n’y avait plus de caravanes ; ceux qui s’en allaient par les chemins prenaient des sentiers détournés."
  },
  {
    "i": 6629,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 7,
    "t": "Les villages étaient morts en Israël, ils étaient morts, jusqu’à ton lever, ô Débora, jusqu’à ton lever, mère en Israël !"
  },
  {
    "i": 6630,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 8,
    "t": "On choisissait des dieux nouveaux, alors la guerre était aux portes ; on ne voyait ni bouclier ni lance pour quarante milliers en Israël !"
  },
  {
    "i": 6631,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 9,
    "t": "Mon cœur va aux chefs d’Israël, avec les libres engagés du peuple ! Bénissez Yahvé !"
  },
  {
    "i": 6632,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 10,
    "t": "Vous qui montez des ânesses blanches, assis sur des tapis, et vous qui allez par les chemins, chantez,"
  },
  {
    "i": 6633,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 11,
    "t": "aux acclamations des pâtres, près des abreuvoirs. Là on célèbre les bienfaits de Yahvé, ses bienfaits pour ses villages d’Israël ! (Alors le peuple de Yahvé est descendu aux portes.)"
  },
  {
    "i": 6634,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 12,
    "t": "Eveille-toi, éveille-toi, Débora ! Eveille-toi, éveille-toi, clame un chant ! Courage ! Debout, Baraq ! et prends ceux qui t’ont pris, fils d’Abinoam !"
  },
  {
    "i": 6635,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 13,
    "t": "Alors Israël est descendu aux portes, le peuple de Yahvé est descendu pour sa cause, en héros."
  },
  {
    "i": 6636,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 14,
    "t": "Les princes d’Éphraïm sont dans la vallée. Derrière toi Benjamin est parmi les tiens. De Makir sont descendus des chefs, de Zabulon, ceux qui portent le bâton de commandement."
  },
  {
    "i": 6637,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 15,
    "t": "Les princes d’Issachar sont avec Débora, et Nephtali, avec Baraq, dans la vallée s’est lancé sur ses traces. Dans les clans de Ruben, on s’est concerté longuement."
  },
  {
    "i": 6638,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 16,
    "t": "Pourquoi es-tu resté dans les enclos à l’écoute des sifflements, près des troupeaux ? (Dans les clans de Ruben, on s’est concerté longuement.)"
  },
  {
    "i": 6639,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 17,
    "t": "Galaad est resté au-delà du Jourdain, et Dan, pourquoi vit-il sur des vaisseaux ? Asher est demeuré au bord de la mer, il habite tranquille dans ses ports."
  },
  {
    "i": 6640,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 18,
    "t": "Zabulon est un peuple qui a bravé la mort, ainsi que Nephtali, sur les hauteurs du pays."
  },
  {
    "i": 6641,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 19,
    "t": "Les rois sont venus, ils ont combattu, alors ils ont combattu, les rois de Canaan, à Tanak, aux eaux de Megiddo, mais ils n’ont pas ramassé d’argent en butin."
  },
  {
    "i": 6642,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 20,
    "t": "Du haut des cieux les étoiles ont combattu, de leurs chemins, elles ont combattu Sisera."
  },
  {
    "i": 6643,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 21,
    "t": "Le torrent du Qishôn les a balayés, le torrent des temps anciens, le torrent du Qishôn ! Marche hardiment, ô mon âme !"
  },
  {
    "i": 6644,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 22,
    "t": "Alors les sabots des chevaux ont martelé le sol : ils galopent, ils galopent, ses coursiers !"
  },
  {
    "i": 6645,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 23,
    "t": "Maudissez Méroz, dit l’Ange de Yahvé, maudissez, maudissez ses habitants : car ils ne sont pas venus à l’aide de Yahvé, à l’aide de Yahvé parmi les héros."
  },
  {
    "i": 6646,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 24,
    "t": "Bénie entre les femmes soit Yaël (la femme de Héber le Qénite), entre les femmes qui habitent les tentes, bénie soit-elle !"
  },
  {
    "i": 6647,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 25,
    "t": "Il demandait de l’eau, elle a donné du lait, dans la coupe des nobles elle a offert de la crème."
  },
  {
    "i": 6648,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 26,
    "t": "Elle a tendu la main pour saisir le piquet, la droite pour saisir le marteau des travailleurs. Elle a frappé Sisera, elle lui a brisé la tête, elle lui a percé et fracassé la tempe."
  },
  {
    "i": 6649,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 27,
    "t": "Entre ses pieds il s’est écroulé, il est tombé, il s’est couché, à ses pieds il s’est écroulé, il est tombé. Où il s’est écroulé, là il est tombé, anéanti."
  },
  {
    "i": 6650,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 28,
    "t": "Par la fenêtre elle se penche, elle guette, la mère de Sisera, à travers le grillage : \"Pourquoi son char tarde-t-il à venir ? Pourquoi sont-ils si lents, ses attelages ?\""
  },
  {
    "i": 6651,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 29,
    "t": "La plus avisée de ses princesses lui répond, et elle se répète à elle-même :"
  },
  {
    "i": 6652,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 30,
    "t": "\"Sans doute ils recueillent, ils partagent le butin : une jeune fille, deux jeunes filles par guerrier ! un butin d’étoffes de couleur brodées pour Sisera, une broderie, deux broderies pour mon cou !\""
  },
  {
    "i": 6653,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 31,
    "t": "Ainsi périssent tous tes ennemis, Yahvé ! et ceux qui t’aiment, qu’ils soient comme le soleil quand il se lève dans sa force ! Et le pays fut en repos pendant quarante ans."
  },
  {
    "i": 6654,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 1,
    "t": "Les Israélites firent ce qui est mal aux yeux de Yahvé ; Yahvé les livra pendant sept ans aux mains de Madiân,"
  },
  {
    "i": 6655,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 2,
    "t": "et la main de Madiân se fit lourde sur Israël. C’est pour échapper à Madiân que les Israélites utilisèrent les crevasses des montagnes, les cavernes et les refuges."
  },
  {
    "i": 6656,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 3,
    "t": "Chaque fois qu’Israël avait semé, alors Madiân montait, ainsi qu’Amaleq et les fils de l’Orient, ils montaient contre Israël"
  },
  {
    "i": 6657,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 4,
    "t": "et, campés sur sa terre, ils dévastaient les produits du sol jusqu’aux abords de Gaza. Ils ne laissaient à Israël aucun moyen de subsistance, ni une tête de petit bétail, ni un bœuf, ni un âne,"
  },
  {
    "i": 6658,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 5,
    "t": "car ils arrivaient, eux, leurs troupeaux et leurs tentes, aussi nombreux que les sauterelles ; eux et leurs chameaux étaient innombrables et ils envahissaient le pays pour le ravager."
  },
  {
    "i": 6659,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 6,
    "t": "Ainsi Madiân réduisit Israël à une grande misère et les Israélites crièrent vers Yahvé."
  },
  {
    "i": 6660,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 7,
    "t": "Lorsque les Israélites eurent crié vers Yahvé à cause de Madiân,"
  },
  {
    "i": 6661,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 8,
    "t": "Yahvé envoya aux Israélites un prophète qui leur dit : \"Ainsi parle Yahvé, Dieu d’Israël. C’est moi qui vous ai fait monter d’Égypte, et qui vous ai fait sortir d’une maison de servitude."
  },
  {
    "i": 6662,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 9,
    "t": "Je vous ai délivrés de la main des Égyptiens et de la main de tous ceux qui vous opprimaient. Je les ai chassés devant vous, je vous ai donné leur pays,"
  },
  {
    "i": 6663,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 10,
    "t": "et je vous ai dit : Je suis Yahvé votre Dieu. Vous ne craindrez pas les dieux des Amorites dont vous habitez le pays Mais vous n’avez pas écouté ma voix.\""
  },
  {
    "i": 6664,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 11,
    "t": "L’Ange de Yahvé vint et s’assit sous le térébinthe d’Ophra, qui appartenait à Yoash d’Abiézer. Gédéon, son fils, battait le blé dans le pressoir pour le soustraire à Madiân,"
  },
  {
    "i": 6665,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 12,
    "t": "et l’Ange de Yahvé lui apparut : \"Yahvé avec toi, lui dit-il, vaillant guerrier !\""
  },
  {
    "i": 6666,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 13,
    "t": "Gédéon lui répondit : \"Je t’en prie, mon Seigneur ! Si Yahvé est avec nous, d’où vient tout ce qui nous arrive ? Où sont tous ces prodiges que nous racontent nos pères quand ils disent : Yahvé ne nous a-t-il pas fait monter d’Égypte ? Et maintenant Yahvé nous a abandonnés, ils nous a livrés au pouvoir de Madiân...\""
  },
  {
    "i": 6667,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 14,
    "t": "Alors Yahvé se tourna vers lui et lui dit : \"Va avec la force qui t’anime et tu sauveras Israël de la main de Madiân. N’est-ce pas moi qui t’envoie ?\""
  },
  {
    "i": 6668,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 15,
    "t": "\"Pardon —, mon Seigneur ! lui répondit Gédéon, comment sauverais-je Israël ? Mon clan est le plus pauvre en Manassé et moi, je suis le dernier dans la maison de mon père.\""
  },
  {
    "i": 6669,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 16,
    "t": "Yahvé lui répondit : \"Je serai avec toi et tu battras Madiân comme si c’était un seul homme.\""
  },
  {
    "i": 6670,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 17,
    "t": "Gédéon lui dit : \"Si j’ai trouvé grâce à tes yeux, donne-moi un signe que c’est toi qui me parles."
  },
  {
    "i": 6671,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 18,
    "t": "Ne t’éloigne pas d’ici, je te prie, jusqu’à ce que je revienne vers toi. Je t’apporterai mon offrande et je la déposerai devant toi.\" Et il répondit : \"Je resterai jusqu’à ton retour.\""
  },
  {
    "i": 6672,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 19,
    "t": "Gédéon s’en alla, il prépara un chevreau, et avec une mesure de farine il fit des pains sans levain. Il mit la viande dans une corbeille et le jus dans un pot, puis il lui apporta le tout sous le térébinthe. Comme il s’approchait,"
  },
  {
    "i": 6673,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 20,
    "t": "l’Ange de Yahvé lui dit : \"Prends la viande et les pains sans levain, pose-les sur ce rocher et répands le jus.\" Et Gédéon fit ainsi."
  },
  {
    "i": 6674,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 21,
    "t": "Alors l’Ange de Yahvé étendit l’extrémité du bâton qu’il tenait à la main et il toucha la viande et les pains sans levain. Le feu jaillit du roc, il dévora la viande et les pains sans levain, et l’Ange de Yahvé disparut à ses yeux."
  },
  {
    "i": 6675,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 22,
    "t": "Alors Gédéon vit que c’était l’Ange de Yahvé et il dit : \"Hélas ! mon Seigneur Yahvé ! C’est donc que j’ai vu l’Ange de Yahvé face à face ?\""
  },
  {
    "i": 6676,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 23,
    "t": "Yahvé lui répondit : \"Que la paix soit avec toi ! Ne crains rien : tu ne mourras pas.\""
  },
  {
    "i": 6677,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 24,
    "t": "Gédéon éleva en cet endroit un autel à Yahvé et il le nomma Yahvé-Paix. Cet autel est encore aujourd’hui à Ophra d’Abiézer."
  },
  {
    "i": 6678,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 25,
    "t": "Il arriva que pendant cette nuit-là, Yahvé dit à Gédéon : \"Prends le taureau de ton père, le taureau de sept ans, et tu démoliras l’autel de Baal qui appartient à ton père et tu couperas le pieu sacré qui est à côté."
  },
  {
    "i": 6679,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 26,
    "t": "Puis tu construiras à Yahvé ton Dieu, au sommet de ce lieu fort, un autel bien disposé. Tu prendras alors le taureau et tu le brûleras en holocauste sur le bois du pieu sacré que tu auras coupé.\""
  },
  {
    "i": 6680,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 27,
    "t": "Gédéon prit alors dix hommes parmi ses serviteurs et il fit comme Yahvé le lui avait ordonné. Seulement, comme il craignait trop sa famille et les gens de la ville pour le faire en plein jour, il le fit de nuit."
  },
  {
    "i": 6681,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 28,
    "t": "Le lendemain matin les gens de la ville se levèrent ; l’autel de Baal avait été détruit, le pieu sacré qui se dressait à côté avait été coupé, et le taureau avait été offert en holocauste sur l’autel qu’on venait de bâtir."
  },
  {
    "i": 6682,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 29,
    "t": "Ils se dirent alors les uns aux autres : \"Qui a fait cela ?\" Ils cherchèrent, s’informèrent et ils dirent : \"C’est Gédéon fils de Yoash qui a fait cela.\""
  },
  {
    "i": 6683,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 30,
    "t": "Les gens de la ville dirent alors à Yoash : \"Fais sortir ton fils et qu’il meure, car il a détruit l’autel de Baal et coupé le pieu sacré qui se dressait à côté.\""
  },
  {
    "i": 6684,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 31,
    "t": "Yoash répondit à tous ceux qui se tenaient près de lui : \"Est-ce à vous de défendre Baal ? Est-ce à vous de lui venir en aide ? (Quiconque défend Baal doit être mis à mort avant qu’il ne fasse jour.) S’il est dieu, qu’il se défende lui-même, puisque Gédéon a détruit son autel.\""
  },
  {
    "i": 6685,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 32,
    "t": "Ce jour-là on donna à Gédéon le nom de Yerubbaal, car, disait-on : \"Que Baal s’en prenne à lui, puisqu’il a détruit son autel !\""
  },
  {
    "i": 6686,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 33,
    "t": "Tout Madiân, Amaleq et les fils de l’Orient se réunirent et, ayant passé le Jourdain, ils vinrent camper dans la plaine de Yizréel."
  },
  {
    "i": 6687,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 34,
    "t": "L’esprit de Yahvé revêtit Gédéon, il sonna du cor et Abiézer se groupa derrière lui."
  },
  {
    "i": 6688,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 35,
    "t": "Il envoya des messagers dans tout Manassé, qui se groupa aussi derrière lui, et il envoya des messagers dans Asher, dans Zabulon et dans Nephtali ; et ils montèrent à sa rencontre."
  },
  {
    "i": 6689,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 36,
    "t": "Gédéon dit à Dieu : \"Si vraiment tu veux délivrer Israël par ma main, comme tu l’as dit,"
  },
  {
    "i": 6690,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 37,
    "t": "voici que j’étends sur l’aire une toison de laine : s’il y a de la rosée seulement sur la toison et que le sol reste sec, alors je saurai que tu délivreras Israël par ma main, comme tu l’as dit.\""
  },
  {
    "i": 6691,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 38,
    "t": "Et il en fut ainsi. Gédéon se leva le lendemain de bon matin, il pressa la toison et, de la toison, il exprima la rosée, une pleine coupe d’eau."
  },
  {
    "i": 6692,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 39,
    "t": "Gédéon dit encore à Dieu : \"Ne t’irrite pas contre moi si je parle encore une fois. Permets que je fasse une dernière fois l’épreuve de la toison : qu’il n’y ait de sec que la seule toison et qu’il y ait de la rosée sur tout le sol !\""
  },
  {
    "i": 6693,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 40,
    "t": "Et Dieu fit ainsi en cette nuit-là. La toison seule resta sèche et il y eut de la rosée sur tout le sol."
  },
  {
    "i": 6694,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 1,
    "t": "Yerubbaal (c’est-à-dire Gédéon) se leva de grand matin ainsi que tout le peuple qui était avec lui, et il vint camper à En-Harod ; le camp de Madiân se trouvait au nord du sien, au pied de la colline du Moré dans la vallée."
  },
  {
    "i": 6695,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 2,
    "t": "Alors Yahvé dit à Gédéon : \"Le peuple qui est avec toi est trop nombreux pour que je livre Madiân entre ses mains ; Israël pourrait en tirer gloire à mes dépens, et dire : C’est ma propre main qui m’a délivré !"
  },
  {
    "i": 6696,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 3,
    "t": "Et maintenant, proclame donc ceci aux oreilles du peuple : Que celui qui a peur et qui tremble, s’en retourne et qu’il observe du mont Gelboé.\" vingt-deux-mille hommes parmi le peuple s’en retournèrent et il en resta dix-mille."
  },
  {
    "i": 6697,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 4,
    "t": "Yahvé dit à Gédéon : \"Ce peuple est encore trop nombreux. Fais-les descendre au bord de l’eau et là, pour toi, je les éprouverai. Celui dont je te dirai : Qu’il aille avec toi, celui-là ira avec toi. Et tout homme dont je te dirai : Qu’il n’aille pas avec toi, celui-là n’ira pas.\""
  },
  {
    "i": 6698,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 5,
    "t": "Gédéon fit alors descendre le peuple au bord de l’eau et Yahvé lui dit : \"Tous ceux qui laperont l’eau avec la langue comme lape le chien, tu les mettras d’un côté. Et tous ceux qui s’agenouilleront pour boire, tu les mettras de l’autre.\""
  },
  {
    "i": 6699,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 6,
    "t": "Le nombre de ceux qui lapèrent l’eau avec leurs mains à leur bouche fut de 300. Tout le reste du peuple s’était agenouillé pour boire."
  }
]
