[
  {
    "i": 7900,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 39,
    "t": "Y aconteció que, oyendo David que Nabal había muerto, dijo: \"¡Bendito sea Jehová, que ha juzgado la causa de mi afrenta de la mano de Nabal, y ha impedido a su siervo que hiciese mal, y Jehová ha vuelto la maldad de Nabal sobre su propia cabeza!\" Y envió David a hablar con Abigail, para tomarla por su mujer."
  },
  {
    "i": 7901,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 40,
    "t": "Vinieron, pues, los siervos de David a Abigail en Carmel, y le hablaron diciendo: \"David nos ha enviado a ti, para tomarte por su mujer\"."
  },
  {
    "i": 7902,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 41,
    "t": "Y ella se levantó e inclinó su rostro a tierra, y dijo: \"He aquí tu sierva será una esclava para lavar los pies de los siervos de mi señor\"."
  },
  {
    "i": 7903,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 42,
    "t": "Y levantándose luego Abigail con cinco doncellas que la seguían, montó sobre un asno, y siguió a los mensajeros de David, y fue su mujer."
  },
  {
    "i": 7904,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 43,
    "t": "También David había tomado a Ahinoam de Jezreel, y ambas fueron sus mujeres."
  },
  {
    "i": 7905,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 44,
    "t": "Porque Saúl había dado a Mical su hija, mujer de David, a Palti hijo de Lais, que era de Galim."
  },
  {
    "i": 7906,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 1,
    "t": "Vinieron los de Zif a Saúl en Gabaa, diciendo: \"¿No está David escondido en la colina de Haquila, que está frente al desierto?"
  },
  {
    "i": 7907,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 2,
    "t": "Saúl entonces se levantó y descendió al desierto de Zif, llevando consigo tres mil hombres escogidos de Israel, para buscar a David en el desierto de Zif."
  },
  {
    "i": 7908,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 3,
    "t": "Y acampó Saúl en la colina de Haquila, que está frente al desierto, junto al camino. Estaba David en el desierto, y entendió que Saúl le seguía al desierto."
  },
  {
    "i": 7909,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 4,
    "t": "David, por tanto, envió espías, y supo con certeza que Saúl había venido."
  },
  {
    "i": 7910,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 5,
    "t": "Y se levantó David, y vino al lugar donde Saúl había acampado; y miró David el lugar donde dormían Saúl y Abner hijo de Ner, general de su ejército. Y Saúl dormía en el campamento, y el pueblo estaba acampado en derredor de él."
  },
  {
    "i": 7911,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 6,
    "t": "Entonces David dijo a Ahimelec heteo, y a Abisai hijo de Zeruía, hermano de Joab, diciendo: \"¿Quién descenderá conmigo a Saúl al campamento?\" Y Abisai respondió: \"Yo descenderé contigo\"."
  },
  {
    "i": 7912,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 7,
    "t": "David, pues, y Abisai fueron de noche al pueblo; y he aquí Saúl que yacía durmiendo en el campamento, y su lanza clavada en tierra a su cabecera; y Abner y el pueblo estaban tendidos alrededor de él."
  },
  {
    "i": 7913,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 8,
    "t": "Entonces dijo Abisai a David: \"Hoy ha entregado Dios a tu enemigo en tu mano; ahora, pues, déjame que le hiera con la lanza, y lo enclavaré en la tierra de un golpe, y no le daré segundo golpe\"."
  },
  {
    "i": 7914,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 9,
    "t": "Y David respondió a Abisai: \"No le mates; porque ¿quién extenderá su mano contra el ungido de Jehová, y será inocente?"
  },
  {
    "i": 7915,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 10,
    "t": "Dijo además David: \"Vive Jehová, que si Jehová no lo hiere, o su día llegue para que muera, o descendiendo en batalla perezca,"
  },
  {
    "i": 7916,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 11,
    "t": "nunca Jehová permita que yo extienda mi mano contra el ungido de Jehová. Pero toma ahora la lanza que está a su cabecera, y la vasija del agua, y vámonos\"."
  },
  {
    "i": 7917,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 12,
    "t": "Se llevó, pues, David la lanza y la vasija del agua de la cabecera de Saúl, y se fueron; y nadie vio, ni entendió, ni se despertó, pues todos dormían, porque un sueño profundo enviado por Jehová había caído sobre ellos."
  },
  {
    "i": 7918,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 13,
    "t": "Entonces pasó David al otro lado, y se puso en la cumbre del monte a lo lejos, habiendo gran distancia entre ellos."
  },
  {
    "i": 7919,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 14,
    "t": "Y dio voces David al pueblo, y a Abner hijo de Ner, diciendo: \"¿No respondes, Abner?\" Entonces Abner respondió y dijo: \"¿Quién eres tú que gritas al rey?"
  },
  {
    "i": 7920,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 15,
    "t": "Y dijo David a Abner: \"¿No eres tú un hombre? ¿Y quién hay como tú en Israel? ¿Por qué, pues, no has guardado al rey tu señor? Porque uno del pueblo ha entrado a matar al rey tu señor."
  },
  {
    "i": 7921,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 16,
    "t": "Esto que has hecho no está bien. ¡Vive Jehová, que sois dignos de muerte, porque no habéis guardado a vuestro señor, al ungido de Jehová! Mira ahora dónde está la lanza del rey, y la vasija del agua que estaba a su cabecera\"."
  },
  {
    "i": 7922,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 17,
    "t": "Y conociendo Saúl la voz de David, dijo: \"¿Es esta tu voz, hijo mío David?\" Y David respondió: \"Sí, rey señor mío\"."
  },
  {
    "i": 7923,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 18,
    "t": "Y añadió: \"¿Por qué persigue así mi señor a su siervo? ¿Qué he hecho? ¿Qué mal hay en mi mano?"
  },
  {
    "i": 7924,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 19,
    "t": "Ahora, pues, oiga el rey mi señor las palabras de su siervo: Si Jehová te incita contra mí, acepte él la ofrenda; mas si fueren hijos de hombres, sean ellos malditos delante de Jehová, porque me han arrojado hoy para que no tenga parte en la heredad de Jehová, diciendo: Ve y sirve a dioses ajenos."
  },
  {
    "i": 7925,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 20,
    "t": "Ahora, pues, no caiga mi sangre en tierra delante de Jehová, porque ha salido el rey de Israel a buscar una pulga, así como quien persigue una perdiz por los montes."
  },
  {
    "i": 7926,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 21,
    "t": "Entonces dijo Saúl: \"He pecado; vuélvete, hijo mío David, que ningún mal te haré más, porque mi vida ha sido estimada preciosa hoy a tus ojos. He aquí, yo he hecho neciamente, y he errado en gran manera\"."
  },
  {
    "i": 7927,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 22,
    "t": "Y David respondió y dijo: \"He aquí la lanza del rey; pase acá uno de los criados y tómela\"."
  },
  {
    "i": 7928,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 23,
    "t": "Jehová pague a cada uno según su justicia y su lealtad; pues Jehová te había entregado hoy en mi mano, mas yo no quise extender mi mano contra el ungido de Jehová."
  },
  {
    "i": 7929,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 24,
    "t": "Y he aquí, como tu vida ha sido estimada preciosa hoy a mis ojos, así sea mi vida estimada preciosa ante los ojos de Jehová, y me libre de toda aflicción."
  },
  {
    "i": 7930,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 25,
    "t": "Y Saúl dijo a David: \"Bendito seas tú, hijo mío David; sin duda harás grandes cosas, y prevalecerás\". Entonces David se fue por su camino, y Saúl se volvió a su lugar."
  },
  {
    "i": 7931,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 1,
    "t": "Dijo David en su corazón: \"Al fin seré muerto algún día por Saúl; nada, por tanto, me será mejor que fugarme a la tierra de los filisteos, para que Saúl deje de buscarme por todo el territorio de Israel; y así escaparé de su mano\"."
  },
  {
    "i": 7932,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 2,
    "t": "Se levantó, pues, David, y se pasó, con los seiscientos hombres que tenía consigo, a Aquis hijo de Maoc, rey de Gat."
  },
  {
    "i": 7933,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 3,
    "t": "Y moró David con Aquis en Gat, él y sus hombres, cada uno con su familia; David con sus dos mujeres, Ahinoam jezreelita y Abigail la que fue mujer de Nabal el de Carmel."
  },
  {
    "i": 7934,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 4,
    "t": "Y fue dado aviso a Saúl de que David había huido a Gat, y no lo buscó más."
  },
  {
    "i": 7935,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 5,
    "t": "Entonces David dijo a Aquis: \"Si he hallado gracia ante tus ojos, séame dado lugar en alguna de las aldeas de esta tierra, para que habite allí; pues ¿por qué ha de morar tu siervo contigo en la ciudad real?"
  },
  {
    "i": 7936,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 6,
    "t": "Aquel día Aquis le dio a Siclag; por esto Siclag ha pertenecido a los reyes de Judá hasta hoy."
  },
  {
    "i": 7937,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 7,
    "t": "Fue el número de los días que David habitó en la tierra de los filisteos, un año y cuatro meses."
  },
  {
    "i": 7938,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 8,
    "t": "Y subía David con sus hombres, e invadían a los gesuritas, a los gezritas y a los amalecitas; porque éstos habitaban antiguamente la tierra, desde Shur hasta la tierra de Egipto."
  },
  {
    "i": 7939,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 9,
    "t": "Y asolaba David el país, y no dejaba vivo hombre ni mujer; y se llevaba las ovejas, las vacas, los asnos, los camellos y las ropas, y volvía y venía a Aquis."
  },
  {
    "i": 7940,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 10,
    "t": "Y decía Aquis: \"¿Dónde habéis incursionado hoy?\" Y David decía: \"En el Neguev de Judá, y en el Neguev de Jerameel, y en el Neguev de los ceneos\"."
  },
  {
    "i": 7941,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 11,
    "t": "Ni hombre ni mujer dejaba David con vida para que viniesen a Gat; diciendo: \"No sea que den aviso contra nosotros, diciendo: Esto es lo que hizo David\". Esta fue su costumbre todo el tiempo que moró en la tierra de los filisteos."
  },
  {
    "i": 7942,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 12,
    "t": "Y Aquis confiaba en David, y decía: \"Se ha hecho abominable a su pueblo de Israel, y será mi siervo para siempre\"."
  },
  {
    "i": 7943,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 1,
    "t": "Aconteció en aquellos días que los filisteos reunieron sus fuerzas para pelear contra Israel. Y dijo Aquis a David: \"Ten entendido que has de salir conmigo a campaña, tú y tus hombres\"."
  },
  {
    "i": 7944,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 2,
    "t": "David respondió a Aquis: \"Entonces sabrás lo que hará tu siervo\". Y Aquis dijo a David: \"Por tanto, yo te constituiré mi guarda perpetuamente\"."
  },
  {
    "i": 7945,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 3,
    "t": "Samuel ya había muerto, y todo Israel lo había lamentado, y lo habían sepultado en Ramá, su ciudad. Y Saúl había echado de la tierra a los encantadores y adivinos."
  },
  {
    "i": 7946,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 4,
    "t": "Se juntaron, pues, los filisteos, y vinieron y acamparon en Sunem; y Saúl juntó a todo Israel, y acamparon en Gilboa."
  },
  {
    "i": 7947,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 5,
    "t": "Y cuando vio Saúl el campamento de los filisteos, tuvo temor, y se turbó su corazón en gran manera."
  },
  {
    "i": 7948,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 6,
    "t": "Y consultó Saúl a Jehová; pero Jehová no le respondió ni por sueños, ni por Urim, ni por profetas."
  },
  {
    "i": 7949,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 7,
    "t": "Entonces Saúl dijo a sus criados: \"Buscadme una mujer que tenga espíritu de adivinación, para que yo vaya a ella y la consulte\". Y sus criados le respondieron: \"He aquí hay una mujer en Endor que tiene espíritu de adivinación\"."
  },
  {
    "i": 7950,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 8,
    "t": "Y se disfrazó Saúl, y se puso otros vestidos, y fue con dos hombres, y vinieron a aquella mujer de noche; y él dijo: \"Yo te ruego que me adivines por el espíritu de adivinación, y me hagas subir a quien yo te dijere\"."
  },
  {
    "i": 7951,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 9,
    "t": "Y la mujer le dijo: \"He aquí tú sabes lo que Saúl ha hecho, cómo ha cortado de la tierra a los adivinos y encantadores. ¿Por qué, pues, pones un lazo a mi vida, para hacerme morir?"
  },
  {
    "i": 7952,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 10,
    "t": "Entonces Saúl le juró por Jehová, diciendo: \"Vive Jehová, que ningún mal te vendrá por esto\"."
  },
  {
    "i": 7953,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 11,
    "t": "La mujer entonces dijo: \"¿A quién te haré venir?\" Y él respondió: \"Hazme venir a Samuel\"."
  },
  {
    "i": 7954,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 12,
    "t": "Y viendo la mujer a Samuel, clamó a gran voz, y dijo la mujer a Saúl: \"¿Por qué me has engañado? Pues tú eres Saúl\"."
  },
  {
    "i": 7955,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 13,
    "t": "Y el rey le dijo: \"No temas. ¿Qué has visto?\" Y la mujer respondió a Saúl: \"He visto dioses que suben de la tierra\"."
  },
  {
    "i": 7956,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 14,
    "t": "El le dijo: \"¿Cuál es su forma?\" Y ella respondió: \"Un anciano viene subiendo, cubierto de un manto\". Saúl entonces entendió que era Samuel, e inclinando su rostro a tierra, hizo reverencia."
  },
  {
    "i": 7957,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 15,
    "t": "Y Samuel dijo a Saúl: \"¿Por qué me has inquietado haciéndome venir?\" Y Saúl respondió: \"Estoy muy angustiado, pues los filisteos pelean contra mí, y Dios se ha apartado de mí, y no me responde más ni por medio de profetas ni por sueños; por esto te he llamado, para que me declares lo que debo hacer\"."
  },
  {
    "i": 7958,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 16,
    "t": "Entonces Samuel dijo: \"¿Y para qué me preguntas a mí, si Jehová se ha apartado de ti y se ha hecho tu enemigo?"
  },
  {
    "i": 7959,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 17,
    "t": "Jehová te ha hecho como dijo por medio de mí; pues Jehová ha quitado el reino de tu mano, y lo ha dado a tu compañero, David."
  },
  {
    "i": 7960,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 18,
    "t": "Como tú no obedeciste a la voz de Jehová, ni cumpliste el ardor de su ira contra Amalec, por eso Jehová te ha hecho esto hoy."
  },
  {
    "i": 7961,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 19,
    "t": "Y Jehová entregará a Israel contigo en mano de los filisteos; y mañana estaréis conmigo, tú y tus hijos; y Jehová entregará también al ejército de Israel en mano de los filisteos\"."
  },
  {
    "i": 7962,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 20,
    "t": "Entonces Saúl cayó en tierra cuan grande era, y tuvo gran temor por las palabras de Samuel; y estaba sin fuerzas, porque no había comido nada en todo aquel día y aquella noche."
  },
  {
    "i": 7963,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 21,
    "t": "Entonces la mujer vino a Saúl, y viéndole turbado en gran manera, le dijo: \"He aquí que tu sierva ha obedecido tu voz, y he arriesgado mi vida, y he oído las palabras que tú me has hablado."
  },
  {
    "i": 7964,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 22,
    "t": "Ahora, pues, te ruego que tú también oigas la voz de tu sierva; pondré yo delante de ti un bocado de pan, para que comas, y te fortalezcas, y sigas tu camino\"."
  },
  {
    "i": 7965,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 23,
    "t": "Y él rehusó, diciendo: \"No comeré\". Pero sus siervos juntamente con la mujer le insistieron, y él les obedeció. Se levantó, pues, del suelo, y se sentó sobre un lecho."
  },
  {
    "i": 7966,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 24,
    "t": "Y la mujer tenía en su casa un ternero engordado, y se apresuró a matarlo; y tomó harina y la amasó, y coció de ella panes sin levadura."
  },
  {
    "i": 7967,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 25,
    "t": "Y lo puso delante de Saúl y de sus siervos. Y después que comieron, se levantaron y se fueron aquella noche."
  },
  {
    "i": 7968,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 1,
    "t": "Los filisteos juntaron todas sus fuerzas en Afec, e Israel acampó junto a la fuente que está en Jezreel."
  },
  {
    "i": 7969,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 2,
    "t": "Y los príncipes de los filisteos pasaban revista por centurias y por milenios; y David y sus hombres iban en la retaguardia con Aquis."
  },
  {
    "i": 7970,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 3,
    "t": "Entonces dijeron los príncipes de los filisteos: \"¿Qué hacen aquí estos hebreos?\" Y Aquis respondió a los príncipes de los filisteos: \"¿No sabéis que éste es David, el siervo de Saúl rey de Israel, que ha estado conmigo por días, o por años, y no he hallado falta en él desde el día que se pasó a mí hasta hoy?"
  },
  {
    "i": 7971,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 4,
    "t": "Pero los príncipes de los filisteos se enojaron contra él, y le dijeron: \"Despide a este hombre, para que se vuelva al lugar que le señalaste, y no venga con nosotros a la batalla, no sea que en la batalla se nos vuelva enemigo; porque ¿con qué cosa volvería éste a la gracia de su señor sino con las cabezas de estos hombres?"
  },
  {
    "i": 7972,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 5,
    "t": "¿No es éste el David de quien cantaban en las danzas, diciendo: Saúl hirió a sus miles, y David a sus diez miles?"
  },
  {
    "i": 7973,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 6,
    "t": "Entonces Aquis llamó a David, y le dijo: \"Vive Jehová, que tú has sido recto, y me ha parecido bien tu salida y tu entrada en el campamento conmigo; pues ninguna cosa mala he hallado en ti desde el día que viniste a mí hasta hoy; pero no eres grato a los ojos de los príncipes."
  },
  {
    "i": 7974,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 7,
    "t": "Vuélvete, pues, y vete en paz, para no desagradar a los príncipes de los filisteos\"."
  },
  {
    "i": 7975,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 8,
    "t": "Y David respondió a Aquis: \"¿Qué he hecho? ¿Qué has hallado en tu siervo desde el día que estoy contigo hasta hoy, para que yo no vaya y pelee contra los enemigos de mi señor el rey?"
  },
  {
    "i": 7976,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 9,
    "t": "Y Aquis respondió a David: \"Yo sé que tú eres bueno ante mis ojos, como un ángel de Dios; pero los príncipes de los filisteos han dicho: No venga con nosotros a la batalla."
  },
  {
    "i": 7977,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 10,
    "t": "Levántate, pues, de mañana, tú y los siervos de tu señor que han venido contigo; levantaos de mañana, y luego que haya luz, partid\"."
  },
  {
    "i": 7978,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 11,
    "t": "Y se levantó David con sus hombres para irse de mañana y volver a la tierra de los filisteos; y los filisteos subieron a Jezreel."
  },
  {
    "i": 7979,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 1,
    "t": "Al tercer día aconteció que David y sus hombres vinieron a Siclag. Y los amalecitas habían invadido el Neguev y a Siclag, y habían asolado a Siclag y la habían prendido fuego."
  },
  {
    "i": 7980,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 2,
    "t": "Habían hecho cautivas a las mujeres y a todos los que estaban allí, pequeños y grandes; pero a nadie mataron, sino que los llevaron consigo, y siguieron su camino."
  },
  {
    "i": 7981,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 3,
    "t": "Cuando David y sus hombres llegaron a Siclag, he aquí que la ciudad había sido consumida por el fuego, y sus mujeres, sus hijos y sus hijas habían sido llevados cautivos."
  },
  {
    "i": 7982,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 4,
    "t": "Entonces David y el pueblo que con él estaba alzaron su voz y lloraron, hasta que ya no tuvieron fuerzas para llorar."
  },
  {
    "i": 7983,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 5,
    "t": "Las dos mujeres de David habían sido llevadas cautivas, Ahinoam jezreelita y Abigail la que fue mujer de Nabal el de Carmel."
  },
  {
    "i": 7984,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 6,
    "t": "Y David se angustió mucho, porque el pueblo hablaba de apedrearlo, pues todo el pueblo estaba con el alma afligida, cada uno por sus hijos y por sus hijas; mas David se fortaleció en Yahvé su Dios."
  },
  {
    "i": 7985,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 7,
    "t": "Y dijo David al sacerdote Abiatar hijo de Ahimelec: \"Te ruego que me acerques el efod\". Y Abiatar acercó el efod a David."
  },
  {
    "i": 7986,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 8,
    "t": "Entonces David consultó a Yahvé, diciendo: \"¿Perseguiré a esta banda? ¿Los podré alcanzar?\" Y él le dijo: \"Sí, persíguelos, porque ciertamente los alcanzarás, y sin duda librarás a los cautivos\"."
  },
  {
    "i": 7987,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 9,
    "t": "Partió, pues, David, él y los seiscientos hombres que con él estaban, y llegaron hasta el torrente de Besor."
  },
  {
    "i": 7988,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 10,
    "t": "Y David siguió adelante con cuatrocientos hombres, porque doscientos se quedaron atrás, cansados para pasar el torrente de Besor."
  },
  {
    "i": 7989,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 11,
    "t": "Y hallaron en el campo a un hombre egipcio, y lo trajeron a David; y le dieron pan, y comió, y le dieron a beber agua."
  },
  {
    "i": 7990,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 12,
    "t": "Le dieron también un pedazo de masa de higos secos y dos racimos de pasas; y luego que comió, volvió en él su espíritu, porque no había comido pan ni bebido agua en tres días y tres noches."
  },
  {
    "i": 7991,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 13,
    "t": "Entonces David le dijo: \"¿De quién eres tú, y de dónde eres?\" Y el egipcio respondió: \"Yo soy siervo de un amalecita, y mi amo me dejó abandonado porque hace tres días que enfermé\"."
  },
  {
    "i": 7992,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 14,
    "t": "Nosotros hicimos una incursión contra el Neguev de los quereteos, y contra el de Judá, y contra el Neguev de Caleb; y a Siclag prendimos fuego\"."
  },
  {
    "i": 7993,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 15,
    "t": "Y le dijo David: \"¿Me llevarás a esa banda?\" Él dijo: \"Júrame por Dios que no me matarás ni me entregarás en mano de mi amo, y yo te llevaré a esa banda\"."
  },
  {
    "i": 7994,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 16,
    "t": "Lo llevó, pues; y he aquí que estaban tendidos sobre la tierra, comiendo y bebiendo y haciendo fiesta, por todo aquel gran botín que habían tomado de la tierra de los filisteos y de la tierra de Judá."
  },
  {
    "i": 7995,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 17,
    "t": "Y los hirió David desde la mañana hasta el día siguiente por la tarde; y ninguno de ellos escapó, sino cuatrocientos jóvenes que montaron sobre los camellos y huyeron."
  },
  {
    "i": 7996,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 18,
    "t": "Y libró David todo lo que los amalecitas habían tomado; y asimismo libertó David a sus dos mujeres."
  },
  {
    "i": 7997,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 19,
    "t": "Y no les faltó cosa alguna, chica ni grande, así de hijos como de hijas, del robo y de todas las cosas que les habían tomado; todo lo recuperó David."
  },
  {
    "i": 7998,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 20,
    "t": "Tomó también David todas las ovejas y el ganado mayor; y llevándolos delante, decían: \"Este es el botín de David\"."
  },
  {
    "i": 7999,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 21,
    "t": "Y vino David a los doscientos hombres que habían quedado cansados y no habían podido seguir a David, y que se habían quedado en el torrente de Besor; y ellos salieron a recibir a David y al pueblo que con él estaba. Y cuando David se acercó a ellos, los saludó."
  }
]
