[
  {
    "i": 10500,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 30,
    "t": "fiul lui Hașabia, fiul lui Amația, fiul lui Hilchia,"
  },
  {
    "i": 10501,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 31,
    "t": "fiul lui Amți, fiul lui Bani, fiul lui Șemer,"
  },
  {
    "i": 10502,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 32,
    "t": "fiul lui Mahli, fiul lui Muși, fiul lui Merari, fiul lui Levi."
  },
  {
    "i": 10503,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 33,
    "t": "Și frații lor, leviții, se dăduseră cu totul slujirii Casei Templului lui Dumnezeu."
  },
  {
    "i": 10504,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 34,
    "t": "Aaron și fiii săi ardeau tămâie pe altarul arderilor de tot și pe altarul tămâierii; ei se ocupau în exclusivitate de lucrurile foarte sfinte și de rânduiala ispășirii pentru Israel; ei se conformau cu tot ce poruncise Moise, robul lui Dumnezeu."
  },
  {
    "i": 10505,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 35,
    "t": "Iată fiii lui Aaron: Eleazar, fiul său, Fineas, fiul său, Abișua, fiul său,"
  },
  {
    "i": 10506,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 36,
    "t": "Buchi, fiul său, Uzi, fiul său, Zerahia, fiul său,"
  },
  {
    "i": 10507,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 37,
    "t": "Meraiot, fiul său, Amaria, fiul său, Ahitub, fiul său,"
  },
  {
    "i": 10508,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 38,
    "t": "Sadoch, fiul său, Ahimaaț, fiul său."
  },
  {
    "i": 10509,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 39,
    "t": "Iată locurile lor de locuit, după hotarele taberelor lor: Fiilor lui Aaron, din clanul lui Chehat (căci asupra lor căzuse sorțul),"
  },
  {
    "i": 10510,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 40,
    "t": "li s-a dat Hebronul, în țara lui Iuda, cu pășunile din jur."
  },
  {
    "i": 10511,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 41,
    "t": "S-au dat țarina și satele ei lui Caleb, fiul lui Iefunne,"
  },
  {
    "i": 10512,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 42,
    "t": "dar fiilor lui Aaron li s-au dat cetățile de scăpare: Hebronul, Libna și pășunile ei, Iatir, Eștemoa și pășunile ei,"
  },
  {
    "i": 10513,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 43,
    "t": "Hilaz și pășunile ei, Debir și pășunile ei,"
  },
  {
    "i": 10514,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 44,
    "t": "Așan și pășunile ei, Bet-Șemeș și pășunile ei."
  },
  {
    "i": 10515,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 45,
    "t": "Din tribul lui Beniamin li s-au dat Gaba și pășunile ei, Alemet și pășunile ei, Anatot și pășunile ei. Clanurile lor cuprindeau în total treisprezece cetăți."
  },
  {
    "i": 10516,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 46,
    "t": "Ceilalți fii ai lui Chehat au obținut la sorți zece cetăți luate de la clanurile tribului, de la jumătatea tribului, jumătate din Manase."
  },
  {
    "i": 10517,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 47,
    "t": "Fiii lui Gerșom și clanurile lor au obținut treisprezece cetăți luate din tribul lui Isahar, tribul lui Așer, tribul lui Neftali și tribul lui Manase în Bașan."
  },
  {
    "i": 10518,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 48,
    "t": "Fiii lui Merari și clanurile lor au obținut la sorți douăsprezece cetăți luate din tribul lui Ruben, tribul lui Gad și tribul lui Zabulon."
  },
  {
    "i": 10519,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 49,
    "t": "Copiii lui Israel au atribuit leviților aceste cetăți cu pășunile lor."
  },
  {
    "i": 10520,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 50,
    "t": "Din triburile fiilor lui Iuda, fiilor lui Simeon și fiilor lui Beniamin, ei au atribuit de asemenea prin tragere la sorți cetățile cărora le-au dat numele lor."
  },
  {
    "i": 10521,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 51,
    "t": "Din tribul lui Efraim au fost luate cetățile de pe teritoriul câtorva clanuri ale fiilor lui Chehat."
  },
  {
    "i": 10522,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 52,
    "t": "Li s-au dat cetățile de scăpare următoarele: Sihem și pășunile lui din muntele lui Efraim, Ghezer și pășunile lui,"
  },
  {
    "i": 10523,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 53,
    "t": "Iocmeam și pășunile lui, Bet-Horon și pășunile lui,"
  },
  {
    "i": 10524,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 54,
    "t": "Aialon și pășunile lui, Gat-Rimon și pășunile lui,"
  },
  {
    "i": 10525,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 55,
    "t": "precum și din jumătatea tribului lui Manase: Aner și pășunile lui, Bileam și pășunile lui. Acesta este pentru clanul celorlalți fii ai lui Chehat."
  },
  {
    "i": 10526,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 56,
    "t": "Pentru fiii lui Gerșom, s-au luat, din clanurile jumătății tribului lui Manase, Golan în Bașan și pășunile lui, Aștarot și pășunile lui, —"
  },
  {
    "i": 10527,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 57,
    "t": "din tribul lui Isahar, Chedes și pășunile lui, Daberat și pășunile lui,"
  },
  {
    "i": 10528,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 58,
    "t": "Ramot și pășunile lui, Anem și pășunile lui, —"
  },
  {
    "i": 10529,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 59,
    "t": "din tribul lui Așer, Mașal și pășunile lui, Abdon și pășunile lui,"
  },
  {
    "i": 10530,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 60,
    "t": "Hucoc și pășunile lui, Rehob și pășunile lui, —"
  },
  {
    "i": 10531,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 61,
    "t": "din tribul lui Neftali, Chedes în Galileea și pășunile lui, Hamon și pășunile lui, Chiryataim și pășunile lui."
  },
  {
    "i": 10532,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 62,
    "t": "Pentru ceilalți fii ai lui Merari: din tribul lui Zabulon: Rimon și pășunile lui, Tabor și pășunile lui, —"
  },
  {
    "i": 10533,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 63,
    "t": "dincolo de Iordan spre Ierihon, la răsărit de Iordan, din tribul lui Ruben: Bețer în deșert și pășunile lui, Iahța și pășunile ei,"
  },
  {
    "i": 10534,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 64,
    "t": "Chedemot și pășunile lui, Mefaat și pășunile lui, —"
  },
  {
    "i": 10535,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 65,
    "t": "din tribul lui Gad: Ramot în Galaad și pășunile lui, Mahanaim și pășunile lui,"
  },
  {
    "i": 10536,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 66,
    "t": "Heșbon și pășunile lui, Iaezer și pășunile lui."
  },
  {
    "i": 10537,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 1,
    "t": "Pentru fiii lui Isahar: Tola, Pua, Iașub, Șimron: patru."
  },
  {
    "i": 10538,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 2,
    "t": "Fiii lui Tola: Uzi, Refaia, Ieriel, Iahmai, Iibsam, Șemuel, căpeteniile familiilor lui Tola. Acestea numărau, pe vremea lui David, 22.600 viteji valoroși, grupați după înrudirea lor."
  },
  {
    "i": 10539,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 3,
    "t": "Fiii lui Uzi: Iizrahia. Fiii lui Iizrahia: Micael, Obadia, Ioel, Ișia. În total cinci căpetenii"
  },
  {
    "i": 10540,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 4,
    "t": "responsabile de trupele de luptă, numărând treizeci și șase de mii de oameni, repartizați după înrudirea lor și familiile lor; erau într-adevăr multe femei și copii."
  },
  {
    "i": 10541,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 5,
    "t": "Ei aveau frați aparținând tuturor clanurilor lui Isahar, viteji bravi în număr de optzeci și șapte de mii de oameni, ei aparțineau cu toții unui grup."
  },
  {
    "i": 10542,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 6,
    "t": "Beniamin: Bela, Becher, Iediael: trei."
  },
  {
    "i": 10543,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 7,
    "t": "Fiii lui Bela: Ețbon, Uzi, Uziel, Ierimot și Iri: cinci, căpetenii de familie, viteji valoroși, grupând 22.034 oameni."
  },
  {
    "i": 10544,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 8,
    "t": "Fiii lui Becher: Zemira, Ioaș, Eliezer, Elioenai, Omri, Ieremot, Abia, Anatot, Alemet, toți aceștia erau fiii lui Becher;"
  },
  {
    "i": 10545,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 9,
    "t": "căpeteniile familiilor lor, viteji bravi, au grupat după înrudirea lor 20.200 oameni."
  },
  {
    "i": 10546,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 10,
    "t": "Fiii lui Iediael: Bilhan. Fiii lui Bilhan: Ieuș, Beniamin, Ehud, Chenaana, Zetan, Tarșis, Ahișahar."
  },
  {
    "i": 10547,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 11,
    "t": "Toți acești fii ai lui Iediael au devenit căpetenii de familie, viteji valoroși, în număr de 17.200 oameni apți să facă campanie și să lupte."
  },
  {
    "i": 10548,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 12,
    "t": "Șupim și Hupim. Fiii lui Ir: Hușim; fiul său: Aher."
  },
  {
    "i": 10549,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 13,
    "t": "Fiii lui Neftali: Iahțiel, Guni, Iețer, Șalum. Ei erau fiii lui Bilha."
  },
  {
    "i": 10550,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 14,
    "t": "Fiii lui Manase: Asriel pe care l-a născut concubina sa arameană. Ea l-a născut pe Machir, tatăl lui Galaad."
  },
  {
    "i": 10551,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 15,
    "t": "Machir a luat o soție pentru Hupim și Șupim. Numele surorii sale era Maaca. Numele celui de-al doilea era Țelofehad. Țelofehad a avut fiice."
  },
  {
    "i": 10552,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 16,
    "t": "Maaca, soția lui Machir, a născut un fiu pe care l-a numit Pereș. Fratele său se numea Șereș și fiii săi Ulam și Rechem."
  },
  {
    "i": 10553,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 17,
    "t": "Fiul lui Ulam: Bedan. Aceștia au fost fiii lui Galaad, fiul lui Machir, fiul lui Manase."
  },
  {
    "i": 10554,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 18,
    "t": "Avea ca soră pe Hamolechet. Ea i-a născut pe Ișehod, Abiezer și Mahla."
  },
  {
    "i": 10555,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 19,
    "t": "Șemida a avut fii: Ahian, Sihem, Lichi și Aniam."
  },
  {
    "i": 10556,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 20,
    "t": "Fiii lui Efraim: Șutelah. Bered, fiul său, Tahat, fiul său, Eleada, fiul său, Tahat, fiul său,"
  },
  {
    "i": 10557,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 21,
    "t": "Zabad, fiul său, Șutelah, fiul său, Ezer și Elead. Oameni din Gat nativi ai țării i-au ucis, căci coborâseră să prade turmele lor."
  },
  {
    "i": 10558,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 22,
    "t": "Tatăl lor, Efraim, s-a lamentat multă vreme și frații săi au venit să-l consoleze."
  },
  {
    "i": 10559,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 23,
    "t": "Atunci el s-a dus să-și găsească soția; ea a zămislit și a născut un fiu pe care l-a numit Beria, căci \"casa sa era în nenorocire\"."
  },
  {
    "i": 10560,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 24,
    "t": "A avut ca fiică pe Șeera care a zidit Bet-Horon, cel de jos și cel de sus, și Uzen-Șeera."
  },
  {
    "i": 10561,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 25,
    "t": "Refah, fiul său, Șutelah, fiul său, Tahan, fiul său,"
  },
  {
    "i": 10562,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 26,
    "t": "Ladan, fiul său, Amihud, fiul său, Elișama, fiul său,"
  },
  {
    "i": 10563,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 27,
    "t": "Non, fiul său, Iosua, fiul său."
  },
  {
    "i": 10564,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 28,
    "t": "Ei posedau domenii și locuiau în Betel și în dependențele sale, la Naaran la est, la Ghezer și în dependențele sale la vest, la Sihem și în dependențele sale, și chiar la Aia și dependențele sale."
  },
  {
    "i": 10565,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 29,
    "t": "Bet-Șean cu dependențele sale, Tanak cu dependențele sale, Meghido cu dependențele sale, Dor cu dependențele sale erau în mâinile fiilor lui Manase. Acolo locuiau fiii lui Iosif, fiul lui Israel."
  },
  {
    "i": 10566,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 30,
    "t": "Fiii lui Așer: Iimna, Ișva, Ișvi, Beria; Serah, sora lor."
  },
  {
    "i": 10567,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 31,
    "t": "Fiii lui Beria: Heber și Malchiel. Acesta este tatăl lui Birzait."
  },
  {
    "i": 10568,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 32,
    "t": "Heber l-a zămislit pe Iaflet, Șemer, Hotam și Șua, sora lor."
  },
  {
    "i": 10569,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 33,
    "t": "Fiii lui Iaflet: Pasac, Bimhal și Așvat. Aceștia sunt fiii lui Iaflet."
  },
  {
    "i": 10570,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 34,
    "t": "Fiii lui Șemer, fratele său: Rohga, Hubba și Aram."
  },
  {
    "i": 10571,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 35,
    "t": "Fiii lui Helem, fratele său: Cofa, Iimna, Șeleș și Amal."
  },
  {
    "i": 10572,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 36,
    "t": "Fiii lui Cofa: Șuah, Harnefer, Șual, Beri și Iimra,"
  },
  {
    "i": 10573,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 37,
    "t": "Bețer, Hod, Șamma, Șilșa, Iitran și Beera."
  },
  {
    "i": 10574,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 38,
    "t": "Fiii lui Iitran: Iefunne, Pispa, Ara."
  },
  {
    "i": 10575,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 39,
    "t": "Fiii lui Ula: Arah, Haniel, Riția."
  },
  {
    "i": 10576,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 40,
    "t": "Toți aceștia erau fii ai lui Așer, căpetenii ale familiilor, oameni de elită, viteji bravi, primii dintre prinți, ei s-au grupat în trupe de luptă numărând douăzeci și șase de mii de oameni."
  },
  {
    "i": 10577,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 1,
    "t": "Beniamin l-a zămislit pe Bela, primul său născut, Așbel al doilea, Ahiram al treilea,"
  },
  {
    "i": 10578,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 2,
    "t": "Noha al patrulea, Rafa al cincilea."
  },
  {
    "i": 10579,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 3,
    "t": "Bela a avut fii: Adar, Ghera, tatăl lui Ehud,"
  },
  {
    "i": 10580,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 4,
    "t": "Abishua, Naaman și Ahoah,"
  },
  {
    "i": 10581,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 5,
    "t": "Ghera, Șefufam și Huram."
  },
  {
    "i": 10582,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 6,
    "t": "Iată fiii lui Ehud. Aceștia au fost căpeteniile familiilor locuitorilor Ghebei și i-au dus în robie la Manahat:"
  },
  {
    "i": 10583,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 7,
    "t": "Naaman, Ahia și Ghera. Acesta este cel care i-a dus în robie; el a născut pe Uza și pe Ahihud."
  },
  {
    "i": 10584,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 8,
    "t": "El a născut pe Șaharaim în Câmpiile Moabului, după ce a izgonit pe soțiile sale, Hușim și Baara."
  },
  {
    "i": 10585,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 9,
    "t": "De la noua sa soție a avut fii pe Iobab, Țibia, Meșa, Malcom."
  },
  {
    "i": 10586,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 10,
    "t": "Iehuș, Sachia, Mirma. Aceștia au fost fiii săi, căpetenii de familie."
  },
  {
    "i": 10587,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 11,
    "t": "De la Hușim a avut fii pe Abitud și Elpaal."
  },
  {
    "i": 10588,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 12,
    "t": "Fiii lui Elpaal: Eber, Mișeam și Șemed: acesta este cel care a zidit Ono și Lod cu dependențele sale."
  },
  {
    "i": 10589,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 13,
    "t": "Beria și Șema. Ei erau căpeteniile familiilor locuitorilor din Aialon și au pus pe fugă locuitorii din Gat."
  },
  {
    "i": 10590,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 14,
    "t": "Fratele său: Șeșac. Ieremot,"
  },
  {
    "i": 10591,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 15,
    "t": "Zebadia, Arad, Eder,"
  },
  {
    "i": 10592,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 16,
    "t": "Micael, Ișpa și Ioha erau fii ai lui Beria."
  },
  {
    "i": 10593,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 17,
    "t": "Zebadia, Meșulam, Hizki, Haber,"
  },
  {
    "i": 10594,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 18,
    "t": "Ișmerai, Iizlia, Iobab erau fii ai lui Elpaal."
  },
  {
    "i": 10595,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 19,
    "t": "Iachim, Zicri, Zabdi,"
  },
  {
    "i": 10596,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 20,
    "t": "Elioenai, Țiletai, Eliel,"
  },
  {
    "i": 10597,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 21,
    "t": "Adaia, Beraia, Șimrat erau fii ai lui Șimei."
  },
  {
    "i": 10598,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 22,
    "t": "Ișpan, Eber, Eliel,"
  },
  {
    "i": 10599,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 23,
    "t": "Abdon, Zicri, Hanan,"
  }
]
