[
  {
    "i": 30800,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 10,
    "t": "O ladrão não vem senão a roubar, a matar, e a destruir; eu vim para que tenham vida, e a tenham com abundância."
  },
  {
    "i": 30801,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 11,
    "t": "Eu sou o bom Pastor; o bom Pastor dá a sua vida pelas ovelhas."
  },
  {
    "i": 30802,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 12,
    "t": "Mas o mercenário, e o que não é pastor, de quem não são as ovelhas, vê vir o lobo, e deixa as ovelhas, e foge; e o lobo as arrebata e dispersa as ovelhas."
  },
  {
    "i": 30803,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 13,
    "t": "Ora, o mercenário foge, porque é mercenário, e não tem cuidado das ovelhas."
  },
  {
    "i": 30804,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 14,
    "t": "Eu sou o bom Pastor, e conheço as minhas ovelhas, e das minhas sou conhecido."
  },
  {
    "i": 30805,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 15,
    "t": "Assim como o Pai me conhece a mim, também eu conheço o Pai, e dou a minha vida pelas ovelhas."
  },
  {
    "i": 30806,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 16,
    "t": "Ainda tenho outras ovelhas que não são deste aprisco; também me convém agregar estas, e elas ouvirão a minha voz, e haverá um rebanho e um Pastor."
  },
  {
    "i": 30807,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 17,
    "t": "Por isto o Pai me ama, porque dou a minha vida para tornar a tomá-la."
  },
  {
    "i": 30808,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 18,
    "t": "Ninguém ma tira de mim, mas eu de mim mesmo a dou; tenho poder para a dar, e poder para tornar a tomá-la. Este mandamento recebi de meu Pai."
  },
  {
    "i": 30809,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 19,
    "t": "Tornou, pois, a haver divisão entre os judeus por causa destas palavras."
  },
  {
    "i": 30810,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 20,
    "t": "E muitos deles diziam: Tem demônio, e está fora de si; por que o ouvis?"
  },
  {
    "i": 30811,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 21,
    "t": "Diziam outros: Estas palavras não são de endemoninhado. Pode, porventura, um demônio abrir os olhos aos cegos?"
  },
  {
    "i": 30812,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 22,
    "t": "E em Jerusalém havia a festa da dedicação, e era inverno."
  },
  {
    "i": 30813,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 23,
    "t": "E Jesus andava passeando no templo, no alpendre de Salomão."
  },
  {
    "i": 30814,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 24,
    "t": "Rodearam-no, pois, os judeus, e disseram-lhe: Até quando terás a nossa alma suspensa? Se tu és o Cristo, dize-no-lo abertamente."
  },
  {
    "i": 30815,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 25,
    "t": "Respondeu-lhes Jesus: Já vo-lo tenho dito, e não o credes. As obras que eu faço, em nome de meu Pai, essas testificam de mim."
  },
  {
    "i": 30816,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 26,
    "t": "Mas vós não credes porque não sois das minhas ovelhas, como já vo-lo tenho dito."
  },
  {
    "i": 30817,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 27,
    "t": "As minhas ovelhas ouvem a minha voz, e eu conheço-as, e elas me seguem;"
  },
  {
    "i": 30818,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 28,
    "t": "E dou-lhes a vida eterna, e nunca hão de perecer, e ninguém as arrebatará da minha mão."
  },
  {
    "i": 30819,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 29,
    "t": "Meu Pai, que mas deu, é maior do que todos; e ninguém pode arrebatá-las da mão de meu Pai."
  },
  {
    "i": 30820,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 30,
    "t": "Eu e o Pai somos um."
  },
  {
    "i": 30821,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 31,
    "t": "Os judeus pegaram então outra vez em pedras para o apedrejar."
  },
  {
    "i": 30822,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 32,
    "t": "Respondeu-lhes Jesus: Tenho-vos mostrado muitas obras boas procedentes de meu Pai; por qual destas obras me apedrejais?"
  },
  {
    "i": 30823,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 33,
    "t": "Os judeus responderam, dizendo-lhe: Não te apedrejamos por alguma obra boa, mas pela blasfêmia; porque, sendo tu homem, te fazes Deus a ti mesmo."
  },
  {
    "i": 30824,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 34,
    "t": "Respondeu-lhes Jesus: Não está escrito na vossa lei: Eu disse: Sois deuses?"
  },
  {
    "i": 30825,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 35,
    "t": "Pois, se a lei chamou deuses àqueles a quem a palavra de Deus foi dirigida (e a Escritura não pode ser anulada),"
  },
  {
    "i": 30826,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 36,
    "t": "Àquele a quem o Pai santificou, e enviou ao mundo, vós dizeis: Blasfemas, porque disse: Sou Filho de Deus?"
  },
  {
    "i": 30827,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 37,
    "t": "Se não faço as obras de meu Pai, não me acrediteis."
  },
  {
    "i": 30828,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 38,
    "t": "Mas, se as faço, e não credes em mim, crede nas obras; para que conheçais e acrediteis que o Pai está em mim e eu nele."
  },
  {
    "i": 30829,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 39,
    "t": "Procuravam, pois, prendê-lo outra vez, mas ele escapou-se de suas mãos,"
  },
  {
    "i": 30830,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 40,
    "t": "E retirou-se outra vez para além do Jordão, para o lugar onde João tinha primeiramente batizado; e ali ficou."
  },
  {
    "i": 30831,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 41,
    "t": "E muitos iam ter com ele, e diziam: Na verdade João não fez sinal algum, mas tudo quanto João disse deste era verdade."
  },
  {
    "i": 30832,
    "b": 49,
    "c": 5110,
    "r": 5110,
    "o": 42,
    "t": "E muitos ali creram nele."
  },
  {
    "i": 30833,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 1,
    "t": "ESTAVA, porém, enfermo um certo Lázaro, de Betânia, aldeia de Maria e de sua irmã Marta."
  },
  {
    "i": 30834,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 2,
    "t": "E Maria era aquela que tinha ungido o Senhor com ungüento, e lhe tinha enxugado os pés com os seus cabelos, cujo irmão Lázaro estava enfermo."
  },
  {
    "i": 30835,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 3,
    "t": "Mandaram-lhe, pois, suas irmãs dizer: Senhor, eis que está enfermo aquele que tu amas."
  },
  {
    "i": 30836,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 4,
    "t": "E Jesus, ouvindo isto, disse: Esta enfermidade não é para morte, mas para glória de Deus, para que o Filho de Deus seja glorificado por ela."
  },
  {
    "i": 30837,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 5,
    "t": "Ora, Jesus amava a Marta, e a sua irmã, e a Lázaro."
  },
  {
    "i": 30838,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 6,
    "t": "Ouvindo, pois, que estava enfermo, ficou ainda dois dias no lugar onde estava."
  },
  {
    "i": 30839,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 7,
    "t": "Depois disto, disse aos seus discípulos: Vamos outra vez para a Judéia."
  },
  {
    "i": 30840,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 8,
    "t": "Disseram-lhe os discípulos: Rabi, ainda agora os judeus procuravam apedrejar-te, e tornas para lá?"
  },
  {
    "i": 30841,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 9,
    "t": "Jesus respondeu: Não há doze horas no dia? Se alguém andar de dia, não tropeça, porque vê a luz deste mundo;"
  },
  {
    "i": 30842,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 10,
    "t": "Mas, se andar de noite, tropeça, porque nele não há luz."
  },
  {
    "i": 30843,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 11,
    "t": "Assim falou; e depois disse-lhes: Lázaro, o nosso amigo, dorme, mas vou despertá-lo do sono."
  },
  {
    "i": 30844,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 12,
    "t": "Disseram, pois, os seus discípulos: Senhor, se dorme, estará salvo."
  },
  {
    "i": 30845,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 13,
    "t": "Mas Jesus dizia isto da sua morte; eles, porém, cuidavam que falava do repouso do sono."
  },
  {
    "i": 30846,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 14,
    "t": "Então Jesus disse-lhes claramente: Lázaro está morto;"
  },
  {
    "i": 30847,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 15,
    "t": "E folgo, por amor de vós, de que eu lá não estivesse, para que acrediteis; mas vamos ter com ele."
  },
  {
    "i": 30848,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 16,
    "t": "Disse, pois, Tomé, chamado Dídimo, aos condiscípulos: Vamos nós também, para morrermos com ele."
  },
  {
    "i": 30849,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 17,
    "t": "Chegando, pois, Jesus, achou que já havia quatro dias que estava na sepultura."
  },
  {
    "i": 30850,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 18,
    "t": "(Ora Betânia distava de Jerusalém quase quinze estádios.)"
  },
  {
    "i": 30851,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 19,
    "t": "E muitos dos judeus tinham ido consolar a Marta e a Maria, acerca de seu irmão."
  },
  {
    "i": 30852,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 20,
    "t": "Ouvindo, pois, Marta que Jesus vinha, saiu-lhe ao encontro; Maria, porém, ficou assentada em casa."
  },
  {
    "i": 30853,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 21,
    "t": "Disse, pois, Marta a Jesus: Senhor, se tu estivesses aqui, meu irmão não teria morrido."
  },
  {
    "i": 30854,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 22,
    "t": "Mas também agora sei que tudo quanto pedires a Deus, Deus to concederá."
  },
  {
    "i": 30855,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 23,
    "t": "Disse-lhe Jesus: Teu irmão há de ressuscitar."
  },
  {
    "i": 30856,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 24,
    "t": "Disse-lhe Marta: Eu sei que há de ressuscitar na ressurreição do último dia."
  },
  {
    "i": 30857,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 25,
    "t": "Disse-lhe Jesus: Eu sou a ressurreição e a vida; quem crê em mim, ainda que esteja morto, viverá;"
  },
  {
    "i": 30858,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 26,
    "t": "E todo aquele que vive, e crê em mim, nunca morrerá. Crês tu isto?"
  },
  {
    "i": 30859,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 27,
    "t": "Disse-lhe ela: Sim, Senhor, creio que tu és o Cristo, o Filho de Deus, que havia de vir ao mundo."
  },
  {
    "i": 30860,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 28,
    "t": "E, dito isto, partiu, e chamou em segredo a Maria, sua irmã, dizendo: O Mestre está cá, e chama-te."
  },
  {
    "i": 30861,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 29,
    "t": "Ela, ouvindo isto, levantou-se logo, e foi ter com ele."
  },
  {
    "i": 30862,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 30,
    "t": "(Ainda Jesus não tinha chegado à aldeia, mas estava no lugar onde Marta o encontrara.)"
  },
  {
    "i": 30863,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 31,
    "t": "Vendo, pois, os judeus, que estavam com ela em casa e a consolavam, que Maria apressadamente se levantara e saíra, seguiram-na, dizendo: Vai ao sepulcro para chorar ali."
  },
  {
    "i": 30864,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 32,
    "t": "Tendo, pois, Maria chegado aonde Jesus estava, e vendo-o, lançou-se aos seus pés, dizendo-lhe: Senhor, se tu estivesses aqui, meu irmão não teria morrido."
  },
  {
    "i": 30865,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 33,
    "t": "Jesus pois, quando a viu chorar, e também chorando os judeus que com ela vinham, moveu-se muito em espírito, e perturbou-se."
  },
  {
    "i": 30866,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 34,
    "t": "E disse: Onde o pusestes? Disseram-lhe: Senhor, vem, e vê."
  },
  { "i": 30867, "b": 49, "c": 5111, "r": 5111, "o": 35, "t": "Jesus chorou." },
  {
    "i": 30868,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 36,
    "t": "Disseram, pois, os judeus: Vede como o amava."
  },
  {
    "i": 30869,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 37,
    "t": "E alguns deles disseram: Não podia ele, que abriu os olhos ao cego, fazer também com que este não morresse?"
  },
  {
    "i": 30870,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 38,
    "t": "Jesus, pois, movendo-se outra vez muito em si mesmo, veio ao sepulcro; e era uma caverna, e tinha uma pedra posta sobre ela."
  },
  {
    "i": 30871,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 39,
    "t": "Disse Jesus: Tirai a pedra. Marta, irmã do defunto, disse-lhe: SENHOR, já cheira mal, porque é já de quatro dias."
  },
  {
    "i": 30872,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 40,
    "t": "Disse-lhe Jesus: Não te hei dito que, se creres, verás a glória de Deus?"
  },
  {
    "i": 30873,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 41,
    "t": "Tiraram, pois, a pedra de onde o defunto jazia. E Jesus, levantando os olhos para cima, disse: Pai, graças te dou, por me haveres ouvido."
  },
  {
    "i": 30874,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 42,
    "t": "Eu bem sei que sempre me ouves, mas eu disse isto por causa da multidão que está em redor, para que creiam que tu me enviaste."
  },
  {
    "i": 30875,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 43,
    "t": "E, tendo dito isto, clamou com grande voz: Lázaro, sai para fora."
  },
  {
    "i": 30876,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 44,
    "t": "E o defunto saiu, tendo as mãos e os pés ligados com faixas, e o seu rosto envolto num lenço. Disse-lhes Jesus: Desligai-o, e deixai-o ir."
  },
  {
    "i": 30877,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 45,
    "t": "Muitos, pois, dentre os judeus que tinham vindo a Maria, e que tinham visto o que Jesus fizera, creram nele."
  },
  {
    "i": 30878,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 46,
    "t": "Mas alguns deles foram ter com os fariseus, e disseram-lhes o que Jesus tinha feito."
  },
  {
    "i": 30879,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 47,
    "t": "Depois os principais dos sacerdotes e os fariseus formaram conselho, e diziam: Que faremos? porquanto este homem faz muitos sinais."
  },
  {
    "i": 30880,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 48,
    "t": "Se o deixamos assim, todos crerão nele, e virão os romanos, e tirar-nos-ão o nosso lugar e a nação."
  },
  {
    "i": 30881,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 49,
    "t": "E Caifás, um deles que era sumo sacerdote naquele ano, lhes disse: Vós nada sabeis,"
  },
  {
    "i": 30882,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 50,
    "t": "Nem considerais que nos convém que um homem morra pelo povo, e que não pereça toda a nação."
  },
  {
    "i": 30883,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 51,
    "t": "Ora ele não disse isto de si mesmo, mas, sendo o sumo sacerdote naquele ano, profetizou que Jesus devia morrer pela nação."
  },
  {
    "i": 30884,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 52,
    "t": "E não somente pela nação, mas também para reunir em um corpo os filhos de Deus que andavam dispersos."
  },
  {
    "i": 30885,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 53,
    "t": "Desde aquele dia, pois, consultavam-se para o matarem."
  },
  {
    "i": 30886,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 54,
    "t": "Jesus, pois, já não andava manifestamente entre os judeus, mas retirou-se dali para a terra junto do deserto, para uma cidade chamada Efraim; e ali ficou com os seus discípulos."
  },
  {
    "i": 30887,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 55,
    "t": "E estava próxima a páscoa dos judeus, e muitos daquela região subiram a Jerusalém antes da páscoa para se purificarem."
  },
  {
    "i": 30888,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 56,
    "t": "Buscavam, pois, a Jesus, e diziam uns aos outros, estando no templo: Que vos parece? Não virá à festa?"
  },
  {
    "i": 30889,
    "b": 49,
    "c": 5111,
    "r": 5111,
    "o": 57,
    "t": "Ora, os principais dos sacerdotes e os fariseus tinham dado ordem para que, se alguém soubesse onde ele estava, o denunciasse, para o prenderem."
  },
  {
    "i": 30890,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 1,
    "t": "FOI, pois, Jesus seis dias antes da páscoa a Betânia, onde estava Lázaro, o que falecera, e a quem ressuscitara dentre os mortos."
  },
  {
    "i": 30891,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 2,
    "t": "Fizeram-lhe, pois, ali uma ceia, e Marta servia, e Lázaro era um dos que estavam à mesa com ele."
  },
  {
    "i": 30892,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 3,
    "t": "Então Maria, tomando um arrátel de ungüento de nardo puro, de muito preço, ungiu os pés de Jesus, e enxugou-lhe os pés com os seus cabelos; e encheu-se a casa do cheiro do ungüento."
  },
  {
    "i": 30893,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 4,
    "t": "Então, um dos seus discípulos, Judas Iscariotes, filho de Simão, o que havia de traí-lo, disse:"
  },
  {
    "i": 30894,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 5,
    "t": "Por que não se vendeu este ungüento por trezentos dinheiros e não se deu aos pobres?"
  },
  {
    "i": 30895,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 6,
    "t": "Ora, ele disse isto, não pelo cuidado que tivesse dos pobres, mas porque era ladrão e tinha a bolsa, e tirava o que ali se lançava."
  },
  {
    "i": 30896,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 7,
    "t": "Disse, pois, Jesus: Deixai-a; para o dia da minha sepultura guardou isto;"
  },
  {
    "i": 30897,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 8,
    "t": "Porque os pobres sempre os tendes convosco, mas a mim nem sempre me tendes."
  },
  {
    "i": 30898,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 9,
    "t": "E muita gente dos judeus soube que ele estava ali; e foram, não só por causa de Jesus, mas também para ver a Lázaro, a quem ressuscitara dentre os mortos."
  },
  {
    "i": 30899,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 10,
    "t": "E os principais dos sacerdotes tomaram deliberação para matar também a Lázaro;"
  }
]
