[
  {
    "i": 2900,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 23,
    "t": "Kalbėk Izraelio vaikams ir sakyk jiems: Neturėsite valgyti tauko nei jaučio, nei avies, nei ožkos."
  },
  {
    "i": 2901,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 24,
    "t": "Gyvulio, kuris numiršta pats ar yra sudraskytas, taukus galima naudoti bet kokiam kitam tikslui, bet nevalgykite jų."
  },
  {
    "i": 2902,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 25,
    "t": "Jei kas nors valgys gyvulio taukus, nuo kurio deginama auka Viešpačiui, tas žmogus bus išnaikintas iš savo tautos."
  },
  {
    "i": 2903,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 26,
    "t": "Jokiuose savo namuose nevalgysite jokio kraujo, nei paukščio, nei gyvulio."
  },
  {
    "i": 2904,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 27,
    "t": "Jei kas nors valgys kraują, tas žmogus bus išnaikintas iš savo tautos."
  },
  {
    "i": 2905,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 28,
    "t": "Viešpats kalbėjo Mozei, sakydamas:"
  },
  {
    "i": 2906,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 29,
    "t": "Kalbėk Izraelio vaikams ir sakyk jiems: Kas aukos Viešpačiui padėkos auką, tas pats atneš Viešpačiui savo aukos dalį."
  },
  {
    "i": 2907,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 30,
    "t": "Savo rankomis atneš auką Viešpačiui, taukus su krūtine. Atneš krūtinę, kad pakeltų ją kaip pakėlimo auką Viešpačiui."
  },
  {
    "i": 2908,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 31,
    "t": "Kunigas sudegins taukus ant aukuro, o krūtinė atiteks Aaronui ir jo sūnums."
  },
  {
    "i": 2909,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 32,
    "t": "Kaip padėkos aukų dalį atiduosite kunigui dešinįjį kumpį."
  },
  {
    "i": 2910,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 33,
    "t": "Dešinysis kumpis atiteks Aarono sūnui, kuris atneš padėkos aukos kraują ir taukus."
  },
  {
    "i": 2911,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 34,
    "t": "Aš paimsiu iš Izraelio vaikų jų padėkos aukų krūtinę ir kumpį ir atiduosiu kunigui Aaronui ir jo sūnums. Tai bus amžinas potvarkis Izraelio vaikams."
  },
  {
    "i": 2912,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 35,
    "t": "Tai Aarono dalis nuo Viešpačiui skirtų aukų, ir jo sūnų dalis tą dieną, kai jie buvo įšventinti tarnauti Viešpačiui kaip kunigai."
  },
  {
    "i": 2913,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 36,
    "t": "Viešpats įsakė Izraelio vaikams atiduoti tai jiems tą dieną, kai jie buvo patepti. Tai amžinas potvarkis jų kartoms."
  },
  {
    "i": 2914,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 37,
    "t": "Tai yra įstatymas apie deginamąją auką, auką, atnašą už nuodėmę, atnašą už kaltę, įšventinimo atnašą ir padėkos auką."
  },
  {
    "i": 2915,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 38,
    "t": "Ką Viešpats įsakė Mozei Sinajaus kalne, tą dieną, kai įsakė Izraelio vaikams atnešti savo atnašas Viešpačiui Sinajaus dykumoje."
  },
  {
    "i": 2916,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 1,
    "t": "Viešpats kalbėjo Mozei, sakydamas:"
  },
  {
    "i": 2917,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 2,
    "t": "Paimk Aaroną ir jo sūnus kartu su juo, drabužius, patepimo aliejų, jautį už nuodėmę, du avinus ir neraugintos duonos krepšį."
  },
  {
    "i": 2918,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 3,
    "t": "Surink visą bendruomenę prie Susitikimo Palapinės įėjimo."
  },
  {
    "i": 2919,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 4,
    "t": "Mozė padarė, kaip Viešpats jam įsakė, ir bendruomenė susirinko prie Susitikimo Palapinės įėjimo."
  },
  {
    "i": 2920,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 5,
    "t": "Mozė tarė bendruomenei: \"Tai, ką Viešpats įsakė padaryti."
  },
  {
    "i": 2921,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 6,
    "t": "Mozė atvedė Aaroną ir jo sūnus ir nuplovė juos vandeniu."
  },
  {
    "i": 2922,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 7,
    "t": "Jis apvilko jį tunika, apjuosė diržu, apvilko mantija ir uždėjo efodą. Jis apjuosė jį efodo juosta ir pritvirtino ją prie jo."
  },
  {
    "i": 2923,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 8,
    "t": "Jis uždėjo ant jo krūtinės apdangalą ir įdėjo į jį Urimą ir Tumimą."
  },
  {
    "i": 2924,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 9,
    "t": "Ant galvos uždėjo turbaną, o ant turbano priekio - auksinę plokštelę, šventąjį įšventinimo ženklą, kaip Viešpats įsakė Mozei."
  },
  {
    "i": 2925,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 10,
    "t": "Mozė paėmė patepimo aliejų, patepė Palapinę ir visa, kas joje buvo, ir pašventė ją."
  },
  {
    "i": 2926,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 11,
    "t": "Jis septynis kartus apšlakstė aukurą ir patepė aukurą bei visus jo reikmenis, praustuvą ir jo padą, ir pašventė juos."
  },
  {
    "i": 2927,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 12,
    "t": "Jis išpylė patepimo aliejaus ant Aarono galvos ir patepė jį, kad jį pašventintų."
  },
  {
    "i": 2928,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 13,
    "t": "Mozė atvedė Aarono sūnus, apvilko juos tunikomis, apjuosė diržais ir uždėjo jiems kepures, kaip Viešpats įsakė Mozei."
  },
  {
    "i": 2929,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 14,
    "t": "Tada jis atvedė jautį už nuodėmę. Aaronas ir jo sūnūs uždėjo rankas ant jaučio galvos."
  },
  {
    "i": 2930,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 15,
    "t": "Mozė nužudė jautį. Jis paėmė kraujo, savo pirštu patepė aukuro ragus aplinkui, kad apvalytų aukurą nuo nuodėmės. Jis išpylė kraują prie aukuro pagrindo ir pašventino jį, atlikdamas permaldavimo apeigas."
  },
  {
    "i": 2931,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 16,
    "t": "Tada jis paėmė visus taukus, dengiančius vidaus organus, kepenų skiltį, abu inkstus ir taukus, esančius ant jų, ir sudegino juos ant aukuro."
  },
  {
    "i": 2932,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 17,
    "t": "O jaučio odą, mėsą ir mėšlą jis sudegino už stovyklos ribų, kaip Viešpats įsakė Mozei."
  },
  {
    "i": 2933,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 18,
    "t": "Tada jis atvedė aviną už deginamąją auką. Aaronas ir jo sūnūs uždėjo rankas ant avino galvos."
  },
  {
    "i": 2934,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 19,
    "t": "Mozė nužudė aviną ir apšlakstė krauju aukurą aplinkui."
  },
  {
    "i": 2935,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 20,
    "t": "Jis supjaustė aviną gabalais ir sudegino galvą, gabalus ir taukus."
  },
  {
    "i": 2936,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 21,
    "t": "Jis nuplovė vidaus organus ir kojas vandeniu ir sudegino ant aukuro visą aviną. Tai buvo deginamoji auka, malonus kvapas, auka, skirta Viešpačiui, kaip Viešpats įsakė Mozei."
  },
  {
    "i": 2937,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 22,
    "t": "Tada jis atvedė antrą aviną, aviną už įšventinimą. Aaronas ir jo sūnūs uždėjo rankas ant avino galvos."
  },
  {
    "i": 2938,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 23,
    "t": "Mozė nužudė aviną. Jis paėmė kraujo ir patepė Aarono dešinės ausies spenelį, dešinės rankos nykštį ir dešinės kojos didįjį pirštą."
  },
  {
    "i": 2939,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 24,
    "t": "Tada Mozė atvedė Aarono sūnus ir patepė krauju jų dešinės ausies spenelius, dešinių rankų nykščius ir dešinių kojų didžiuosius pirštus. Mozė apšlakstė krauju aukurą aplinkui."
  },
  {
    "i": 2940,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 25,
    "t": "Jis paėmė taukus: uodegą, visus vidaus organų taukus, kepenų skiltį, abu inkstus ir taukus, esančius ant jų, ir dešinįjį kumpį."
  },
  {
    "i": 2941,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 26,
    "t": "Iš neraugintos duonos krepšio, kuris buvo Viešpaties akivaizdoje, jis paėmė vieną neraugintos duonos paplotėlį, vieną aliejumi sumaišytą duonos paplotėlį ir vieną ploną paplotėlį ir padėjo juos ant taukų ir dešiniojo kumpio."
  },
  {
    "i": 2942,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 27,
    "t": "Jis viską padėjo ant Aarono ir jo sūnų rankų ir pakėlė tai kaip pakėlimo auką Viešpačiui."
  },
  {
    "i": 2943,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 28,
    "t": "Tada Mozė atsiėmė tai iš jų rankų ir sudegino ant aukuro kartu su deginamąja auka. Tai buvo įšventinimo auka, malonus kvapas, auka, skirta Viešpačiui."
  },
  {
    "i": 2944,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 29,
    "t": "Mozė paėmė krūtinę ir pakėlė ją kaip pakėlimo auką Viešpačiui. Tai buvo Aarono dalis nuo įšventinimo avino, kaip Viešpats įsakė Mozei."
  },
  {
    "i": 2945,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 30,
    "t": "Tada Mozė paėmė patepimo aliejaus ir kraujo, kuris buvo ant aukuro; jis apšlakstė Aaroną ir jo drabužius, taip pat jo sūnus ir jų drabužius. Taip jis pašventino Aaroną ir jo drabužius, taip pat jo sūnus ir jų drabužius."
  },
  {
    "i": 2946,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 31,
    "t": "Mozė tarė Aaronui ir jo sūnums: \"Išvirkite mėsą prie Susitikimo Palapinės įėjimo ir ten ją valgykite, taip pat duoną, esančią įšventinimo aukos krepšyje, kaip aš įsakiau, sakydamas: Aaronas ir jo sūnūs ją valgys."
  },
  {
    "i": 2947,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 32,
    "t": "O kas liks iš mėsos ir duonos, tą sudeginkite ugnyje."
  },
  {
    "i": 2948,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 33,
    "t": "Septynias dienas neišeisite iš Susitikimo Palapinės įėjimo, kol nesibaigs jūsų įšventinimo laikas, nes jūsų įšventinimas truks septynias dienas."
  },
  {
    "i": 2949,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 34,
    "t": "Viešpats įsakė padaryti, kaip šiandien buvo padaryta, kad būtų atliktas permaldavimas už jus."
  },
  {
    "i": 2950,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 35,
    "t": "Septynias dienas, dieną ir naktį, būsite prie Susitikimo Palapinės įėjimo, laikydamiesi Viešpaties įsakymų, kad nemirtumėte. Tai yra įsakymas, kurį aš gavau."
  },
  {
    "i": 2951,
    "b": 2,
    "c": 308,
    "r": 308,
    "o": 36,
    "t": "Aaronas ir jo sūnūs padarė visa, ką Viešpats įsakė per Mozę."
  },
  {
    "i": 2952,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 1,
    "t": "Aštuntą dieną Mozė sušaukė Aaroną, jo sūnus ir Izraelio seniūnus."
  },
  {
    "i": 2953,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 2,
    "t": "Jis tarė Aaronui: \"Paimk jautį už nuodėmę ir aviną už deginamąją auką, abu be trūkumų, ir atvesk juos priešais Viešpatį."
  },
  {
    "i": 2954,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 3,
    "t": "Tada pasakyk Izraelio vaikams: \"Paimkite ožį už nuodėmę, veršelį ir avinėlį (abu be trūkumų) už deginamąją auką,"
  },
  {
    "i": 2955,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 4,
    "t": "jautį ir aviną už padėkos aukas, kad juos nužudytumėte priešais Viešpatį, galiausiai atnašą, sumaišytą su aliejumi. Šiandien Viešpats jums pasirodys."
  },
  {
    "i": 2956,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 5,
    "t": "Jie atvedė prie Susitikimo Palapinės tai, ką Mozė įsakė, tada visa bendruomenė prisiartino ir atsistojo priešais Viešpatį."
  },
  {
    "i": 2957,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 6,
    "t": "Mozė tarė: \"Tai, ką Viešpats įsakė jums padaryti, kad Jo šlovė jums pasirodytų."
  },
  {
    "i": 2958,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 7,
    "t": "Tada Mozė kreipėsi į Aaroną: \"Prisiartink prie aukuro, paaukok savo auką už nuodėmę ir savo deginamąją auką ir taip atlik permaldavimo apeigas už save ir savo namus. Tada atnešk žmonių auką ir atlik permaldavimo apeigas už juos, kaip Viešpats įsakė."
  },
  {
    "i": 2959,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 8,
    "t": "Aaronas prisiartino prie aukuro, nužudė jautį už savo nuodėmę."
  },
  {
    "i": 2960,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 9,
    "t": "Tada Aarono sūnūs pateikė jam kraują; jis įmerkė į jį pirštą ir patepė aukuro ragus, tada išpylė kraują prie aukuro pagrindo."
  },
  {
    "i": 2961,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 10,
    "t": "Taukus nuo aukos už nuodėmę, inkstus ir kepenų skiltį jis sudegino ant aukuro, kaip Viešpats įsakė Mozei."
  },
  {
    "i": 2962,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 11,
    "t": "Mėsą ir odą jis sudegino už stovyklos ribų."
  },
  {
    "i": 2963,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 12,
    "t": "Tada jis nužudė deginamąją auką, kurios kraują Aarono sūnūs pateikė jam; jis apšlakstė juo aukurą aplinkui."
  },
  {
    "i": 2964,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 13,
    "t": "Jie taip pat pateikė jam auką, supjaustytą gabalais, taip pat galvą, ir jis sudegino juos ant aukuro."
  },
  {
    "i": 2965,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 14,
    "t": "Jis nuplovė vidaus organus ir kojas ir sudegino juos ant aukuro kartu su deginamąja auka."
  },
  {
    "i": 2966,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 15,
    "t": "Tada jis atnešė žmonių auką: jis paėmė ožį už žmonių nuodėmę, nužudė jį ir atnašavo kaip auką už nuodėmę tuo pačiu būdu kaip ir pirmąjį."
  },
  {
    "i": 2967,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 16,
    "t": "Tada jis atvedė deginamąją auką ir atliko ją pagal taisyklę."
  },
  {
    "i": 2968,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 17,
    "t": "Tada, atvedęs atnašą, jis paėmė pilną saują ir sudegino ją ant aukuro kartu su rytine deginamąja auka."
  },
  {
    "i": 2969,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 18,
    "t": "Galiausiai jis nužudė jautį ir aviną kaip padėkos auką už žmones. Aarono sūnūs pateikė jam kraują, ir jis apšlakstė juo aukurą aplinkui."
  },
  {
    "i": 2970,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 19,
    "t": "Šio jaučio ir avino taukus, uodegą, dengiančius taukus, inkstus, kepenų skiltį."
  },
  {
    "i": 2971,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 20,
    "t": "Jis padėjo juos ant krūtinių ir sudegino ant aukuro."
  },
  {
    "i": 2972,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 21,
    "t": "Su krūtinėmis ir dešiniuoju kumpiu Aaronas atliko pakėlimo auką priešais Viešpatį, kaip Viešpats įsakė Mozei."
  },
  {
    "i": 2973,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 22,
    "t": "Aaronas pakėlė rankas į žmones ir palaimino juos. Taip atlikęs auką už nuodėmę, deginamąją auką ir padėkos auką, jis nulipo."
  },
  {
    "i": 2974,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 23,
    "t": "Su Moze jis įėjo į Susitikimo Palapinę. Tada jie abu išėjo palaiminti žmonių. Viešpaties šlovė pasirodė visiems žmonėms."
  },
  {
    "i": 2975,
    "b": 2,
    "c": 309,
    "r": 309,
    "o": 24,
    "t": "Ugnis išėjo iš Viešpaties akivaizdos ir prarijo deginamąją auką ir taukus ant aukuro. Tai pamatę, visi žmonės sušuko iš džiaugsmo ir visi puolė kniūbsti ant žemės."
  },
  {
    "i": 2976,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 1,
    "t": "Aarono sūnūs Nadabas ir Abihu kiekvienas paėmė savo smilkytuvą. Jie įdėjo į juos ugnies, užpylė smilkalų ir atnešė priešais Viešpatį neteisėtą ugnį, kurios Jis jiems nebuvo įsakęs."
  },
  {
    "i": 2977,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 2,
    "t": "Tada iš Viešpaties akivaizdos išėjo ugnis, kuri juos prarijo, ir jie mirė Viešpaties akivaizdoje."
  },
  {
    "i": 2978,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 3,
    "t": "Tada Mozė tarė Aaronui: \"Tai yra tai, ką Viešpats paskelbė šiais žodžiais: Artimuose man Aš parodysiu savo šventumą ir prieš visus žmones parodysiu savo šlovę.\" Aaronas tylėjo."
  },
  {
    "i": 2979,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 4,
    "t": "Mozė pašaukė Mišaelį ir Elçafaną, Aarono dėdės Uzielio sūnus, ir tarė jiems: \"Prisiartinkite ir išneškite savo brolius toli nuo šventovės, už stovyklos ribų."
  },
  {
    "i": 2980,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 5,
    "t": "Ir jie priėjo ir išsinešė juos su tunikomis iš stovyklos, kaip Mozė buvo įsakęs."
  },
  {
    "i": 2981,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 6,
    "t": "Ir tarė Mozė Aaronui ir jo sūnums, Eleazarui ir Itamarui: „Neleiskite savo plaukų palaidų ir nepersiplėškite savo drabužių, kad nemirtumėte. Nes pyktis Jo yra prieš visą bendruomenę, ir visi Izraelio namai apraudos jūsų brolius, tuos, kurie krito nuo Viešpaties ugnies."
  },
  {
    "i": 2982,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 7,
    "t": "Nepalikite Susitikimo palapinės įėjimo, kad nemirtumėte, nes ant jūsų yra Viešpaties patepimo aliejus.“ Ir jie pakluso Mozės žodžiams."
  },
  {
    "i": 2983,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 8,
    "t": "Ir kalbėjo Viešpats Aaronui, sakydamas:"
  },
  {
    "i": 2984,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 9,
    "t": "„Kai einate į Susitikimo palapinę, tu ir tavo sūnūs su tavimi, negerkite nei vyno, nei kitų fermentuotų gėrimų; tada nemirsite. Tai bus amžinas įstatymas visiems jūsų palikuonims."
  },
  {
    "i": 2985,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 10,
    "t": "Kad atskirtumėte šventą nuo pasaulietiško, nešvarų nuo švaraus,"
  },
  {
    "i": 2986,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 11,
    "t": "ir kad paskelbtumėte Izraelio vaikams visus įsakymus, kuriuos Viešpats per Mozę jums įsakė.“"
  },
  {
    "i": 2987,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 12,
    "t": "Ir tarė Mozė Aaronui ir jo likusiems gyviems sūnums, Eleazarui ir Itamarui: „Paimkite auką, kuri liko iš Viešpaties aukų. Valgykite neraugintą duoną prie altoriaus, nes tai yra labai šventa."
  },
  {
    "i": 2988,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 13,
    "t": "Ir valgykite ją šventoje vietoje: tai yra dalis, skirta tau ir tavo sūnums iš Viešpaties aukų; taip aš gavau įsakymą."
  },
  {
    "i": 2989,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 14,
    "t": "„Aukojimo krūtinę ir pakėlimo šlaunį valgykite šventoje vietoje, tu, tavo sūnūs ir tavo dukterys su tavimi; tai yra dalis, skirta tau ir tavo sūnums, kurią jums duoda iš Izraelio vaikų bendravimo aukų."
  },
  {
    "i": 2990,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 15,
    "t": "Pakėlimo šlaunis ir aukojimo krūtinė, kurios lydi ištirpintus riebalus, priklauso tau ir tavo sūnums su tavimi, po to, kai jos bus paaukotos kaip paaukojimas prieš Viešpatį; tai bus amžinas įstatymas, kaip Viešpats įsakė.“"
  },
  {
    "i": 2991,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 16,
    "t": "Tada Mozė klausinėjo apie ožį, aukotą už nuodėmę: ir štai, jis buvo sudegintas! Ir jis supyko ant Eleazaro ir Itamaro, Aarono likusių gyvų sūnų:"
  },
  {
    "i": 2992,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 17,
    "t": "„Kodėl, tarė jis, nevalgėte šios aukos šventoje vietoje? Nes tai yra labai šventa, kuri jums buvo duota, kad panaikintumėte bendruomenės kaltę, atlikdami jai atpirkimo apeigas prieš Viešpatį."
  },
  {
    "i": 2993,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 18,
    "t": "Kadangi kraujas nebuvo įneštas į šventovę, turėjote ten valgyti mėsą, kaip aš įsakiau.“"
  },
  {
    "i": 2994,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 19,
    "t": "Ir tarė Aaronas Mozei: „Štai, šiandien jie paaukojo savo auką už nuodėmę ir savo deginamąją auką prieš Viešpatį! Jei tai būtų buvę mano atveju, jei šiandien būčiau valgęs auką už nuodėmę, ar tai būtų patikę Viešpačiui?“"
  },
  {
    "i": 2995,
    "b": 2,
    "c": 310,
    "r": 310,
    "o": 20,
    "t": "Mozė išgirdo, ir tai jam patiko."
  },
  {
    "i": 2996,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 1,
    "t": "Ir kalbėjo Viešpats Mozei ir Aaronui, ir jiems tarė:"
  },
  {
    "i": 2997,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 2,
    "t": "Kalbėkite Izraelio vaikams, tardami jiems: štai, tarp visų žemės gyvūnų, gyvuliai, kuriuos galite valgyti."
  },
  {
    "i": 2998,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 3,
    "t": "Kiekvienas gyvulys, kuris turi skeltą kanopą, padalintą į du nagus, ir atrajotojas, galite valgyti."
  },
  {
    "i": 2999,
    "b": 2,
    "c": 311,
    "r": 311,
    "o": 4,
    "t": "Tik štai, tarp tų, kurie atrajotojai arba kurie turi skeltą kanopą, rūšys, kurių negalite valgyti. Laikysite nešvariu kupranugarį, nes, nors ir atrajotojas, jis neturi skeltos kanopos;"
  }
]
