[
  {
    "i": 2800,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 7,
    "t": "At ang saserdote ay maglalagay ng dugong yaon sa ibabaw ng mga anyong sungay ng dambana ng mabangong kamangyan sa harap ng Panginoon, na nasa tabernakulo ng kapisanan: at lahat ng dugo ng toro ay ibubuhos sa paanan ng dambanang pagsusunugan ng handog na nasa pintuan ng tabernakulo ng kapisanan."
  },
  {
    "i": 2801,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 8,
    "t": "At aalisin ang lahat ng taba ng toro na handog dahil sa kasalanan; ang tabang nakakatakip sa lamang loob, at ang lahat ng tabang nasa ibabaw ng lamang loob,"
  },
  {
    "i": 2802,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 9,
    "t": "At ang dalawang bato at ang tabang nasa ibabaw, na malapit sa mga balakang, at ang lamad na nasa ibabaw ng atay, ay aalisin na kalakip ng mga bato,"
  },
  {
    "i": 2803,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 10,
    "t": "Na gaya ng pagaalis ng sa toro na hain na mga handog tungkol sa kapayapaan: at susunugin ng saserdote sa ibabaw ng dambanang pagsusunugan ng handog."
  },
  {
    "i": 2804,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 11,
    "t": "At ang balat ng toro at ang buong laman pati ng ulo at ng mga hita, at ng lamang loob, at ng dumi,"
  },
  {
    "i": 2805,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 12,
    "t": "Sa makatuwid baga'y ang buong toro ay ilalabas niya sa labas ng kampamento sa isang dakong malinis, na pinagtatapunan ng mga abo, at doon susunugin sa apoy sa ibabaw ng kahoy: sa pinagtatapunan ng mga abo susunugin yaon."
  },
  {
    "i": 2806,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 13,
    "t": "At kung ang buong kapisanan ng Israel ay magkasala, at ang bagay ay malihim sa mga mata ng kapulungan, at sila'y nakagawa ng anoman sa mga bagay na iniutos ng Panginoon na huwag gawin, at naging salarin;"
  },
  {
    "i": 2807,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 14,
    "t": "Pagka nakilala ang kasalanan ng kanilang ipinagkasala, ay maghahandog nga ang kapisanan ng isang guyang toro na pinakahandog dahil sa kasalanan, at dadalhin sa harap ng tabernakulo ng kapisanan."
  },
  {
    "i": 2808,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 15,
    "t": "At ipapatong ng mga matanda ng kapulungan, ang kanilang kamay sa ulo ng toro sa harap ng Panginoon: at papatayin ang toro sa harap ng Panginoon."
  },
  {
    "i": 2809,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 16,
    "t": "At ang saserdoteng pinahiran ng langis ay magdadala ng dugo ng toro sa tabernakulo ng kapisanan:"
  },
  {
    "i": 2810,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 17,
    "t": "At ilulubog ng saserdote ang kaniyang daliri sa dugo, at iwiwisik na makapito sa harap ng Panginoon, sa harap ng tabing."
  },
  {
    "i": 2811,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 18,
    "t": "At maglalagay siya ng dugo sa ibabaw ng mga anyong sungay ng dambana na nasa harap ng Panginoon, na nasa tabernakulo ng kapisanan, at ang lahat ng dugo ay ibubuhos niya sa paanan ng dambanang pagsusunugan ng handog na nasa pintuan ng tabernakulo ng kapisanan."
  },
  {
    "i": 2812,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 19,
    "t": "At aalisin niya ang lahat ng taba niyaon, at susunugin niya sa ibabaw ng dambana."
  },
  {
    "i": 2813,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 20,
    "t": "Gayon ang gagawin niya sa toro; kung paano ang ginawa niya sa torong handog dahil sa kasalanan, ay gayon gagawin niya rito: at itutubos sa kanila ng saserdote, at patatawarin sila."
  },
  {
    "i": 2814,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 21,
    "t": "At ilalabas niya ang toro sa kampamento, at susunugin niya, na gaya ng pagkasunog sa unang toro: handog nga dahil sa kasalanan ng kapisanan."
  },
  {
    "i": 2815,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 22,
    "t": "Pagka ang isang pinuno ay nagkasala, at nakagawa ng hindi sinasadya sa alinman sa lahat ng bagay na iniutos ng Panginoon niyang Dios na huwag gawin, at siya'y naging salarin;"
  },
  {
    "i": 2816,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 23,
    "t": "Kung maipakilala sa kaniya ang kasalanan niyang ipinagkasala, ay magdadala siya ng pinakaalay niya na isang lalaking kambing na walang kapintasan;"
  },
  {
    "i": 2817,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 24,
    "t": "At ipapatong niya ang kaniyang kamay sa ulo ng kambing, at papatayin niya sa dakong pinagpapatayan ng handog na susunugin sa harap ng Panginoon: handog nga dahil sa kasalanan."
  },
  {
    "i": 2818,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 25,
    "t": "At dadampot ang saserdote sa pamamagitan ng kaniyang daliri, ng dugo ng handog dahil sa kasalanan at ilalagay sa ibabaw ng mga anyong sungay ng dambanang pagsusunugan ng handog, at ang dugo'y ibubuhos sa paanan ng dambanang pagsusunugan ng handog."
  },
  {
    "i": 2819,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 26,
    "t": "At ang lahat ng taba niyaon ay susunugin niya sa dambana, na gaya ng taba ng hain na mga handog tungkol sa kapayapaan: at itutubos sa kaniya ng saserdote tungkol sa kaniyang kasalanan, at siya'y patatawarin."
  },
  {
    "i": 2820,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 27,
    "t": "At kung ang sinomang karaniwang tao sa bayan ay magkasala ng hindi sinasadya, sa paggawa sa alinman sa mga bagay na iniutos ng Panginoon na huwag gawin, at maging makasalanan;"
  },
  {
    "i": 2821,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 28,
    "t": "Kung maipakilala sa kaniya ang kasalanan niyang pinagkasalahan, ay magdadala siya ng pinakaalay niya na isang babaing kambing na walang kapintasan, na dahil sa kaniyang kasalanang pinagkasalahan niya."
  },
  {
    "i": 2822,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 29,
    "t": "At ipapatong niya ang kaniyang kamay sa ulo ng handog dahil sa kasalanan, at papatayin ang handog dahil sa kasalanan sa lagayan ng pagsusunugan ng handog."
  },
  {
    "i": 2823,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 30,
    "t": "At dadampot ang saserdote sa pamamagitan ng kaniyang daliri ng dugo at ilalagay sa ibabaw ng mga anyong sungay ng dambanang pagsusunugan ng handog, at ang lahat ng dugo niyaon ay ibubuhos niya sa paanan ng dambana."
  },
  {
    "i": 2824,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 31,
    "t": "At ang lahat ng taba niyaon ay kaniyang aalisin, na gaya ng pagaalis ng taba sa hain na mga handog tungkol sa kapayapaan; at susunugin ng saserdote sa dambana na pinakamasarap na amoy sa Panginoon; at itutubos sa kaniya ng saserdote, at siya'y patatawarin."
  },
  {
    "i": 2825,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 32,
    "t": "At kung kordero ang kaniyang dalhing pinakaalay na bilang handog dahil sa kasalanan, ay babaing walang kapintasan ang dadalhin niya."
  },
  {
    "i": 2826,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 33,
    "t": "At ipapatong niya ang kaniyang kamay sa ulo ng handog dahil sa kasalanan, at papatayin na pinakahandog dahil sa kasalanan, sa pinagpapatayan ng handog na susunugin."
  },
  {
    "i": 2827,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 34,
    "t": "At dadampot ang saserdote sa pamamagitan ng kaniyang daliri ng dugo ng handog dahil sa kasalanan, at ilalagay sa ibabaw ng mga anyong sungay ng dambanang pagsusunugan ng handog, at ang lahat ng dugo ay ibubuhos niya sa paanan ng dambana:"
  },
  {
    "i": 2828,
    "b": 2,
    "c": 304,
    "r": 304,
    "o": 35,
    "t": "At ang lahat ng taba ay kaniyang aalisin, gaya ng pagkaalis ng taba sa kordero na hain na mga handog tungkol sa kapayapaan; at susunugin ng saserdote sa dambana, sa ibabaw ng mga handog sa Panginoon na pinaraan sa apoy: at itutubos sa kaniya ng saserdote tungkol sa kasalanan na kaniyang pinagkasalahan; at siya'y patatawarin."
  },
  {
    "i": 2829,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 1,
    "t": "At kung ang sinoman ay magkasala, sa pagkarinig niya ng tinig ng pautos, sa paraang siya'y saksi maging kaniyang nakita o nalaman, kung hindi niya ihayag, ay siya nga ang magtataglay ng kasamaan niya."
  },
  {
    "i": 2830,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 2,
    "t": "O kung ang sinoman ay nakahipo ng alinmang bagay na karumaldumal, maging bangkay ng ganid na karumaldumal, o ng bangkay na hayop na karumaldumal, o ng bangkay ng umuusad na karumaldumal, at nalihim sa kaniya, at siya'y maging karumaldumal, ay magiging makasalanan nga siya:"
  },
  {
    "i": 2831,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 3,
    "t": "O kung siya'y nakahipo ng karumaldumal ng tao, maging anomang karumaldumal niyaon na ikinapaging karumaldumal niya, at nalihim sa kaniya; pagka nalaman niya ay magiging makasalanan nga siya:"
  },
  {
    "i": 2832,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 4,
    "t": "O kung ang sinoma'y sumumpa ng kaniyang mga labi ng walang dilidili na gumawa ng masama o gumawa ng mabuti, maging anoman na sinasalita ng tao na walang dilidili na kaakbay ang sumpa, at sa kaniya'y nalihim; pagka nalaman niya yaon, ay magiging makasalanan nga siya sa isa sa mga bagay na ito:"
  },
  {
    "i": 2833,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 5,
    "t": "At mangyayari, na pagka siya'y magiging makasalanan sa isa sa mga bagay na ito, ay kaniyang isasaysay yaong kaniyang ipinagkasala:"
  },
  {
    "i": 2834,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 6,
    "t": "At dadalhin niya sa Panginoon ang handog niya dahil sa pagkakasala, dahil sa kasalanang pinagkasalahan niya, ay isang babae na kinuha sa kawan, isang kordero o isang kambing na pinakahandog dahil sa kasalanan; at itutubos sa kaniya ng saserdote tungkol sa kaniyang kasalanan."
  },
  {
    "i": 2835,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 7,
    "t": "At kung ang kaniyang kaya ay hindi sapat upang magdala ng isang kordero, ay magdadala nga siya sa Panginoon, na pinakahandog niya sa pagkakasala, dahil sa ipinagkasala niya, ng dalawang batobato o ng dalawang inakay ng kalapati: ang isa'y pinakahandog dahil sa kasalanan at ang isa'y pinakahandog na susunugin."
  },
  {
    "i": 2836,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 8,
    "t": "At sila'y dadalhin niya sa saserdote, na ang ihahandog nito na pinakahandog dahil sa kasalanan, ay ang una at pupugutin ang ulo sa leeg, nguni't hindi papaghihiwalaying bigla:"
  },
  {
    "i": 2837,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 9,
    "t": "At magwiwisik siya ng dugo ng handog dahil sa kasalanan sa ibabaw ng gilid ng dambana; at ang labis sa dugo ay pipigain sa paanan ng dambana: handog nga dahil sa kasalanan."
  },
  {
    "i": 2838,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 10,
    "t": "At ihahandog niya ang ikalawa na pinakahandog na susunugin ayon sa alituntunin: at itutubos sa kaniya ng saserdote tungkol sa kaniyang kasalanan na kaniyang pinagkasalahan, at siya'y patatawarin."
  },
  {
    "i": 2839,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 11,
    "t": "Datapuwa't kung ang kaniyang kaya ay hindi sapat upang magdala ng dalawang batobato, o ng dalawang inakay ng kalapati, ay magdadala nga siya ng ikasangpung bahagi ng isang epa ng mainam na harina, na pinakahandog dahil sa kasalanan niya; hindi niya lalagyan ng langis ni bubuhusan man niya ng kamangyan; sapagka't handog dahil sa kasalanan."
  },
  {
    "i": 2840,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 12,
    "t": "At dadalhin niya sa saserdote, at ang saserdote ay kukuha ng kaniyang dakot sa pinaka alaala niyaon, na susunugin sa dambana; na gaya ng mga handog sa Panginoon na pinaraan sa apoy: handog nga dahil sa kasalanan."
  },
  {
    "i": 2841,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 13,
    "t": "At itutubos sa kaniya ng saserdote, tungkol sa kasalanan na kaniyang pinagkasalahan sa alinman sa mga bagay na ito, at siya'y patatawarin: at ang labis ay mapapasa saserdote, gaya ng handog na harina."
  },
  {
    "i": 2842,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 14,
    "t": "At sinalita ng Panginoon kay Moises, na sinasabi,"
  },
  {
    "i": 2843,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 15,
    "t": "Kung ang sinoman ay makasuway at magkasala ng di sinasadya sa mga banal na bagay ng Panginoon; ay magdadala nga siya sa Panginoon ng handog dahil sa pagkakasala na isang tupang lalaking walang kapintasan na kinuha sa kawan, ayon sa iyong pagkahalaga sa siklong pilak, ayon sa siklo ng santuario na pinakahandog dahil sa pagkakasala:"
  },
  {
    "i": 2844,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 16,
    "t": "At isasauli niya yaong kaniyang nadaya sa banal na bagay, at magdaragdag pa ng ikalimang bahagi, at ibibigay niya sa saserdote: at itutubos sa kaniya ng saserdote sa pamamagitan ng lalaking tupang handog dahil sa pagkakasala; at siya'y patatawarin."
  },
  {
    "i": 2845,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 17,
    "t": "At kung ang sinoman ay magkasala, at gumawa ng alin man sa mga bagay na iniutos ng Panginoon na huwag gawin; bagama't hindi niya nalalaman, makasalanan din siya at magtataglay siya ng kaniyang kasamaan."
  },
  {
    "i": 2846,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 18,
    "t": "At siya'y magdadala sa saserdote ng isang tupang lalake na walang kapintasan na kinuha sa kawan ayon sa iyong pagkahalaga na pinakahandog dahil sa pagkakasala; at itutubos sa kaniya ng saserdote, tungkol sa bagay na pinagkamalian niya ng di sinasadya, at hindi niya nalalaman, at siya'y patatawarin."
  },
  {
    "i": 2847,
    "b": 2,
    "c": 305,
    "r": 305,
    "o": 19,
    "t": "Yaon nga'y handog dahil sa pagkakasala: tunay ngang siya'y makasalanan sa harap ng Panginoon."
  },
  { "i": 2848, "b": 2, "c": 305, "r": 305, "o": 20, "t": null },
  { "i": 2849, "b": 2, "c": 305, "r": 305, "o": 21, "t": null },
  { "i": 2850, "b": 2, "c": 305, "r": 305, "o": 22, "t": null },
  { "i": 2851, "b": 2, "c": 305, "r": 305, "o": 23, "t": null },
  { "i": 2852, "b": 2, "c": 305, "r": 305, "o": 24, "t": null },
  { "i": 2853, "b": 2, "c": 305, "r": 305, "o": 25, "t": null },
  { "i": 2854, "b": 2, "c": 305, "r": 305, "o": 26, "t": null },
  {
    "i": 2855,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 1,
    "t": "At sinalita ng Panginoon kay Moises, na sinasabi,"
  },
  {
    "i": 2856,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 2,
    "t": "Kung ang sinoman ay magkasala, at sumuway sa Panginoon, na magbulaan sa kaniyang kapuwa tungkol sa isang habilin, o sa isang sanla, o sa nakaw, o pumighati sa kaniyang kapuwa,"
  },
  {
    "i": 2857,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 3,
    "t": "O nakasumpong ng nawala, at ipagkaila at sumumpa ng kasinungalingan; sa alin man sa lahat ng ito na ginawa ng tao ng pinagkakasalahan:"
  },
  {
    "i": 2858,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 4,
    "t": "Ay mangyayari nga, na kung siya'y nagkasala at naging salarin, na isasauli niya ang ninakaw, o ang nakuha sa pagpighati, o ang habiling inihabilin sa kaniya, o ang bagay na nawala sa kaniyang nasumpungan,"
  },
  {
    "i": 2859,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 5,
    "t": "O anomang bagay na kaniyang sinumpaan ng kabulaanan; na isasauli niyang buo, at daragdagan pa niya ng ikalimang bahagi niyaon: sa may-ari ibibigay niya sa araw na pagkasumpong sa kaniya na siya'y may kasalanan."
  },
  {
    "i": 2860,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 6,
    "t": "At dadalhin niya sa Panginoon ang kaniyang handog dahil sa pagkakasala, isang tupang lalake na walang kapintasan na kinuha sa kawan, ayon sa iyong pagkahalaga, at ibibigay sa saserdote na pinakahandog dahil sa pagkakasala:"
  },
  {
    "i": 2861,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 7,
    "t": "At itutubos sa kaniya ng saserdote sa harap ng Panginoon; at siya'y patatawarin tungkol sa alin mang kaniyang nagawa, na kaniyang pinagkasalahan."
  },
  {
    "i": 2862,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 8,
    "t": "At sinalita ng Panginoon kay Moises, na sinasabi,"
  },
  {
    "i": 2863,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 9,
    "t": "Iutos mo kay Aaron at sa kaniyang mga anak, na iyong sabihin, Ito ang kautusan tungkol sa handog na susunugin: ang handog na susunugin ay malalagay sa ibabaw ng pinagsusunugan sa ibabaw ng dambana, buong gabi hanggang umaga; at ang apoy sa dambana ay papananatilihing nagniningas doon."
  },
  {
    "i": 2864,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 10,
    "t": "At isusuot ng saserdote ang kaniyang kasuutang lino, at ang kaniyang mga salawal na kayong lino at itatakip niya sa kaniyang katawan; at dadamputin niya ang mga abo ng handog na susunugin na sinunog sa apoy sa ibabaw ng dambana, at ilalagay niya sa tabi ng dambana."
  },
  {
    "i": 2865,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 11,
    "t": "At maghuhubad siya ng kaniyang mga suot, at magbibihis ng ibang mga kasuutan, at ilalabas ang mga abo sa labas ng kampamento sa isang dakong malinis."
  },
  {
    "i": 2866,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 12,
    "t": "At ang apoy sa ibabaw ng dambana ay papananatilihing nagniningas doon, hindi papatayin; at ang saserdote ay magsusunog ng kahoy sa ibabaw niyaon tuwing umaga: at aayusin niya sa ibabaw niyaon ang handog na susunugin, at susunugin sa ibabaw niyaon ang taba ng mga handog tungkol sa kapayapaan."
  },
  {
    "i": 2867,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 13,
    "t": "Ang apoy ay papananatilihing nagniningas sa ibabaw ng dambana; hindi papatayin."
  },
  {
    "i": 2868,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 14,
    "t": "At ito ang kautusan tungkol sa handog na harina: ihahandog ng mga anak ni Aaron sa harap ng Panginoon, sa harap ng dambana."
  },
  {
    "i": 2869,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 15,
    "t": "At kukuha siya niyaon ng kaniyang dakot, ng mainam na harina sa handog na harina, at ng langis niyaon, at ng lahat na kamangyan, na nasa ibabaw ng handog na harina, at kaniyang susunugin sa ibabaw ng dambana, na pinakamasarap na amoy, na alaala niyaon sa Panginoon."
  },
  {
    "i": 2870,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 16,
    "t": "At ang labis sa handog ay kakanin ni Aaron at ng kaniyang mga anak: walang lebadurang kakanin sa dakong banal; sa looban ng tabernakulo ng kapisanan kakanin nila."
  },
  {
    "i": 2871,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 17,
    "t": "Hindi lulutuing may lebadura. Aking ibinigay sa kanilang pinakabahagi nila, sa mga handog sa akin na pinaraan sa apoy; kabanalbanalang bagay nga, na gaya ng handog dahil sa kasalanan, at gaya ng handog dahil sa pagkakasala."
  },
  {
    "i": 2872,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 18,
    "t": "Bawa't lalake sa mga anak ni Aaron ay kakain niyaon na pinakabahagi nila magpakailan man, sa buong panahon ng inyong lahi, sa mga handog sa Panginoon na pinaraan sa apoy; sinomang humipo ng mga iyan ay magiging banal."
  },
  {
    "i": 2873,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 19,
    "t": "At sinalita ng Panginoon kay Moises, na sinasabi,"
  },
  {
    "i": 2874,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 20,
    "t": "Ito ang alay ni Aaron at ng kaniyang mga anak na kanilang ihahandog sa Panginoon sa araw na siya'y pahiran ng langis; ang ikasangpung bahagi ng isang epa ng mainam na harina, na pinakahandog na harina magpakailan man, ang kalahati ay sa umaga at ang kalahati ay sa hapon."
  },
  {
    "i": 2875,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 21,
    "t": "Sa kawali ihahandang may langis; pagkatigmak niyaon dadalhin mo: lutong putolputol na ihaharap mo ang handog na harina na pinaka masarap na amoy sa Panginoon."
  },
  {
    "i": 2876,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 22,
    "t": "At ang saserdoteng pinahiran ng langis na mahahalili sa kaniya, na mula sa gitna ng kaniyang mga anak ay maghahandog niyaon: ayon sa palatuntunang walang hanggan ay susunuging lahat sa Panginoon."
  },
  {
    "i": 2877,
    "b": 2,
    "c": 306,
    "r": 306,
    "o": 23,
    "t": "At bawa't handog na harina ng saserdote ay susunuging lahat: hindi kakanin."
  },
  {
    "i": 2878,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 1,
    "t": "At ito ang kautusan tungkol sa handog dahil sa pagkakasala: bagay ngang kabanalbanalan."
  },
  {
    "i": 2879,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 2,
    "t": "Sa dakong pinagpapatayan ng handog na susunugin ay doon papatayin ang handog dahil sa pagkakasala: at ang dugo niyao'y iwiwisik niya sa ibabaw ng dambana hanggang sa palibot."
  },
  {
    "i": 2880,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 3,
    "t": "At siya'y maghahandog niyaon ng lahat ng taba niyaon; ang buntot na mataba at ang tabang nakatatakip sa lamang loob,"
  },
  {
    "i": 2881,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 4,
    "t": "At ang dalawang bato at ang tabang nasa ibabaw ng mga yaon, ang nasa siping ng mga balakang, at ang lamad na nasa ibabaw ng atay, ay kaniyang aalisin na kalakip ng mga bato:"
  },
  {
    "i": 2882,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 5,
    "t": "At susunugin ng saserdote sa ibabaw ng dambana na pinakahandog sa Panginoon na pinaraan sa apoy; handog nga dahil sa pagkakasala."
  },
  {
    "i": 2883,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 6,
    "t": "Bawa't lalake sa mga saserdote ay kakain niyaon; sa dakong banal kakanin yaon: bagay ngang kabanalbanalan."
  },
  {
    "i": 2884,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 7,
    "t": "Kung paano ang handog dahil sa kasalanan ay gayon ang handog dahil sa pagkakasala: ang dalawa'y may isang kautusan: mapapasa saserdoteng tumutubos."
  },
  {
    "i": 2885,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 8,
    "t": "At ang saserdoteng naghahandog ng handog na susunugin ng sinomang tao, ay siyang magtatangkilik ng balat ng handog na susunugin na inihandog."
  },
  {
    "i": 2886,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 9,
    "t": "At bawa't handog na harina na niluto sa hurno, at yaong lahat na pinagyaman sa kawaling bakal at sa kawaling lupa, ay mapapasa saserdote na naghahandog."
  },
  {
    "i": 2887,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 10,
    "t": "At bawa't handog na harina na hinaluan ng langis o tuyo, ay mapapasa lahat ng anak ni Aaron; sa isa na gaya sa iba."
  },
  {
    "i": 2888,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 11,
    "t": "At ito ang kautusan hinggil sa haing mga handog tungkol sa kapayapaan, na ihahandog sa Panginoon:"
  },
  {
    "i": 2889,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 12,
    "t": "Kung ihahandog niya na pinaka pasalamat, ay ihahandog nga niyang kalakip ng haing pasalamat ang mga munting tinapay na walang lebadura na hinaluan ng langis, at ang mga manipis na tinapay na walang lebadura na pinahiran ng langis, at ang mainam na harina na munting tinapay na hinaluan ng langis."
  },
  {
    "i": 2890,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 13,
    "t": "Kalakip ng munting tinapay na walang lebadura kaniyang ihahandog ang alay niya, na kalakip ng haing mga handog tungkol sa kapayapaan na pinaka pasalamat."
  },
  {
    "i": 2891,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 14,
    "t": "At maghahandog ng isa niyaon na kaakbay ng bawa't alay na pinakahandog na itinaas sa Panginoon; mapapasa saserdoteng magwiwisik ng dugo ng mga handog tungkol sa kapayapaan."
  },
  {
    "i": 2892,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 15,
    "t": "At ang laman ng hain na kaniyang mga handog tungkol sa kapayapaan na pinaka pasalamat ay kakanin sa kaarawan ng kaniyang pagaalay; siya'y hindi magtitira niyaon ng hanggang sa umaga."
  },
  {
    "i": 2893,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 16,
    "t": "Nguni't kung ang hain ng kaniyang alay ay sa pagtupad ng isang panata, o kusang handog, ay kaniyang makakain sa araw na kaniyang ihandog ang kaniyang hain: at sa kinaumagahan man ay kaniyang makakain ang labis:"
  },
  {
    "i": 2894,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 17,
    "t": "Datapuwa't ang lumabis sa laman ng hain hanggang sa ikatlong araw ay susunugin sa apoy."
  },
  {
    "i": 2895,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 18,
    "t": "At kung kanin sa ikatlong araw ang anomang bahagi ng laman ng haing kaniyang mga handog tungkol sa kapayapaan ay hindi tatanggapin, at hindi man maipatutungkol doon sa naghahandog niyaon: aariing kasuklamsuklam, at ang taong kumain niyaon ay magtataglay ng kaniyang kasamaan."
  },
  {
    "i": 2896,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 19,
    "t": "At ang lamang masagi sa anomang bagay na karumaldumal ay hindi kakanin; yao'y susunugin sa apoy. At tungkol sa lamang hindi nahawa, lahat ng taong malinis ay makakakain niyaon."
  },
  {
    "i": 2897,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 20,
    "t": "Nguni't ang taong kumain ng laman ng haing mga handog tungkol sa kapayapaan na ukol sa Panginoon, na taglay niya ang kaniyang karumihan, ay ihihiwalay ang taong yaon sa kaniyang bayan."
  },
  {
    "i": 2898,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 21,
    "t": "At pagka ang sinoman ay nakahipo ng anomang maruming bagay, ng dumi ng tao, o ng hayop na karumaldumal, o ng alin mang kasuklamsuklam, at kumain ng laman ng haing mga handog tungkol sa kapayapaan na ukol sa Panginoon, ay ihihiwalay ang taong yaon sa kaniyang bayan."
  },
  {
    "i": 2899,
    "b": 2,
    "c": 307,
    "r": 307,
    "o": 22,
    "t": "At sinalita ng Panginoon kay Moises, na sinasabi,"
  }
]
