[
  {
    "i": 9000,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 15,
    "t": "Und er sprach: Gelobt sei Jahwe, der Gott Israels, der mit seiner Hand erfüllt hat, was er meinem Vater David mit seinem Munde verheißen hat, indem er sprach:"
  },
  {
    "i": 9001,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 16,
    "t": "Seit dem Tage, da ich mein Volk Israel aus Ägypten führte, habe ich keine Stadt erwählt aus allen Stämmen Israels, um ein Haus zu bauen, dass mein Name dort wohne; sondern ich habe David erwählt, dass er über mein Volk Israel herrschen soll."
  },
  {
    "i": 9002,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 17,
    "t": "Und mein Vater David hatte im Sinn, ein Haus zu bauen dem Namen Jahwes, des Gottes Israels,"
  },
  {
    "i": 9003,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 18,
    "t": "aber Jahwe sprach zu meinem Vater David: Weil du im Sinn hattest, ein Haus zu bauen meinem Namen, daran hast du wohlgetan,"
  },
  {
    "i": 9004,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 19,
    "t": "doch sollst nicht du das Haus bauen, sondern dein Sohn, der aus deinen Lenden kommen wird, der soll das Haus bauen meinem Namen."
  },
  {
    "i": 9005,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 20,
    "t": "So hat Jahwe sein Wort erfüllt, das er geredet hat; denn ich bin an meines Vaters David Statt aufgestanden und sitze auf dem Thron Israels, wie Jahwe geredet hat, und habe das Haus gebaut dem Namen Jahwes, des Gottes Israels,"
  },
  {
    "i": 9006,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 21,
    "t": "und habe darin eine Stätte bestellt für die Lade, in welcher der Bund Jahwes ist, den er mit unsern Vätern schloss, als er sie aus Ägyptenland führte."
  },
  {
    "i": 9007,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 22,
    "t": "Und Salomo trat vor den Altar Jahwes angesichts der ganzen Gemeinde Israels und breitete seine Hände aus zum Himmel"
  },
  {
    "i": 9008,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 23,
    "t": "und sprach: Jahwe, Gott Israels, es ist kein Gott dir gleich, weder oben im Himmel noch unten auf Erden, der du den Bund und die Barmherzigkeit bewahrst deinen Knechten, die vor dir wandeln von ganzem Herzen;"
  },
  {
    "i": 9009,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 24,
    "t": "der du deinem Knecht David, meinem Vater, gehalten hast, was du ihm verheißen hast; ja, mit deinem Munde hast du geredet, und mit deiner Hand hast du es erfüllt, wie es an diesem Tage geschieht."
  },
  {
    "i": 9010,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 25,
    "t": "So halte nun auch, Jahwe, Gott Israels, deinem Knecht David, meinem Vater, was du ihm verheißen hast, indem du sprachst: Es soll dir vor meinem Angesicht nicht fehlen an einem Mann, der auf dem Thron Israels sitze, wenn nur deine Söhne auf ihren Weg acht haben, dass sie vor mir wandeln, wie du vor mir gewandelt bist."
  },
  {
    "i": 9011,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 26,
    "t": "So möge nun, Gott Israels, dein Wort sich bewähren, das du zu deinem Knecht David, meinem Vater, geredet hast!"
  },
  {
    "i": 9012,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 27,
    "t": "Aber sollte Gott wirklich bei den Menschen auf Erden wohnen? Siehe, der Himmel und aller Himmel Himmel können dich nicht fassen, wie viel weniger dieses Haus, das ich gebaut habe!"
  },
  {
    "i": 9013,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 28,
    "t": "So wende dich denn zur Bitte und zum Flehen deines Knechtes, Jahwe, mein Gott, dass du hörest auf das Rufen und auf das Gebet, womit dein Knecht heute vor dir betet,"
  },
  {
    "i": 9014,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 29,
    "t": "dass deine Augen offen seien über diesem Hause Tag und Nacht, über dieser Stätte, von der du gesagt hast: Mein Name soll dort sein, dass du hörest auf das Gebet, womit dein Knecht zu dieser Stätte betet."
  },
  {
    "i": 9015,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 30,
    "t": "So höre auf das Flehen deines Knechtes und deines Volkes Israel, wenn sie zu dieser Stätte beten werden; so höre du im Himmel, der Stätte deiner Wohnung, und wenn du es hörest, so vergib!"
  },
  {
    "i": 9016,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 31,
    "t": "Wenn jemand an seinem Nächsten frevelt, und man ihm einen Eid auferlegt, dass er schwöre, und er kommt und schwört vor deinem Altar in diesem Hause,"
  },
  {
    "i": 9017,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 32,
    "t": "so höre du im Himmel und handle und richte deine Knechte, indem du den Schuldigen schuldig sprichst, dass du sein Tun auf seinen Kopf bringst, und den Gerechten rechtfertigst, dass du ihm gibst nach seiner Gerechtigkeit."
  },
  {
    "i": 9018,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 33,
    "t": "Wenn dein Volk Israel vor dem Feind geschlagen wird, weil sie an dir gesündigt haben, und sie sich zu dir wenden und deinen Namen bekennen und in diesem Hause beten und dich um Gnade flehen,"
  },
  {
    "i": 9019,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 34,
    "t": "so höre du im Himmel und vergib die Sünde deines Volkes Israel und bringe sie zurück in das Land, das du ihren Vätern gegeben hast."
  },
  {
    "i": 9020,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 35,
    "t": "Wenn der Himmel verschlossen ist, und es kein Regen da ist, weil sie an dir gesündigt haben, und sie zu dieser Stätte beten und deinen Namen bekennen und von ihrer Sünde umkehren, weil du sie heimsuchst,"
  },
  {
    "i": 9021,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 36,
    "t": "so höre du im Himmel und vergib die Sünde deiner Knechte und deines Volkes Israel, indem du ihnen den guten Weg lehrst, auf dem sie wandeln sollen, und gib Regen auf dein Land, das du deinem Volk zum Erbteil gegeben hast."
  },
  {
    "i": 9022,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 37,
    "t": "Wenn eine Hungersnot im Lande ist, wenn eine Pest ist, wenn Getreidebrand oder Vergilben da ist, wenn Heuschrecken oder Räupen da sind, wenn ihr Feind sie in ihrem Lande belagert, in ihren Toren, was für eine Plage oder Krankheit es auch sei,"
  },
  {
    "i": 9023,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 38,
    "t": "was für ein Gebet, was für ein Flehen auch von irgendeinem Menschen, von deinem ganzen Volk Israel sein wird, wenn sie jeder seine Plage und seinen Schmerz erkennen und ihre Hände ausbreiten zu diesem Hause,"
  },
  {
    "i": 9024,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 39,
    "t": "so höre du im Himmel, der Stätte deiner Wohnung, und vergib und handle und gib einem jeden nach allen seinen Wegen, wie du sein Herz kennst denn du allein kennst das Herz aller Menschenkinder,"
  },
  {
    "i": 9025,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 40,
    "t": "damit sie dich fürchten alle Tage, die sie auf dem Angesicht des Landes leben, das du unseren Vätern gegeben hast."
  },
  {
    "i": 9026,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 41,
    "t": "Auch der Fremde, der nicht von deinem Volk Israel ist, wenn er aus fernem Lande kommt um deines Namens willen"
  },
  {
    "i": 9027,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 42,
    "t": "denn sie werden hören von deinem großen Namen und von deiner starken Hand und von deinem ausgestreckten Arm wenn er kommt und betet zu diesem Hause,"
  },
  {
    "i": 9028,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 43,
    "t": "so höre du im Himmel, der Stätte deiner Wohnung, und tue nach allem, worum der Fremde dich anruft, damit alle Völker der Erde deinen Namen erkennen, um dich zu fürchten wie dein Volk Israel, und damit sie wissen, dass dieses Haus, das ich gebaut habe, nach deinem Namen genannt ist."
  },
  {
    "i": 9029,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 44,
    "t": "Wenn dein Volk auszieht zum Krieg gegen seinen Feind, auf dem Wege, den du sie senden wirst, und sie zu Jahwe beten, der Stadt zugewandt, die du erwählt hast, und dem Hause, das ich deinem Namen gebaut habe,"
  },
  {
    "i": 9030,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 45,
    "t": "so höre du im Himmel ihr Gebet und ihr Flehen und schaffe ihnen Recht."
  },
  {
    "i": 9031,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 46,
    "t": "Wenn sie an dir sündigen denn es ist kein Mensch, der nicht sündigt und du über sie zürnst und sie vor dem Feind dahingibst, so dass ihre Bezwinger sie gefangen wegführen in ein fernes oder nahes Land,"
  },
  {
    "i": 9032,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 47,
    "t": "und sie in sich gehen in dem Lande, wohin sie gefangen weggeführt worden sind, und umkehren und dich um Gnade flehen in dem Lande ihrer Bezwinger und sagen: Wir haben gesündigt, wir haben Unrecht getan, wir haben frevelhaft gehandelt,"
  },
  {
    "i": 9033,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 48,
    "t": "und sie sich mit ihrem ganzen Herzen und mit ihrer ganzen Seele zu dir wenden in dem Lande ihrer Feinde, die sie gefangen weggeführt haben, und zu dir beten, ihrem Lande zugewandt, das du ihren Vätern gegeben hast, und der Stadt, die du erwählt hast, und dem Hause, das ich deinem Namen gebaut habe,"
  },
  {
    "i": 9034,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 49,
    "t": "so höre du im Himmel, der Stätte deiner Wohnung, ihr Gebet und ihr Flehen,"
  },
  {
    "i": 9035,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 50,
    "t": "und vergib deinem Volk, was sie an dir gesündigt haben, und alle ihre Übertretungen, womit sie an dir gefrevelt haben, und gib ihnen Barmherzigkeit vor ihren Bezwingern, dass sie sich ihrer erbarmen mögen;"
  },
  {
    "i": 9036,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 51,
    "t": "denn sie sind dein Volk und dein Erbteil, die du aus Ägypten, aus dem Eisenofen, herausgeführt hast."
  },
  {
    "i": 9037,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 52,
    "t": "Lass deine Augen offen sein für das Flehen deines Knechtes und für das Flehen deines Volkes Israel, um auf sie zu hören in allem, worum sie dich anrufen werden;"
  },
  {
    "i": 9038,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 53,
    "t": "denn du hast sie dir als dein Erbteil ausgesondert aus allen Völkern der Erde, wie du durch deinen Knecht Mose geredet hast, als du unsere Väter aus Ägypten führtest, Herr Jahwe!"
  },
  {
    "i": 9039,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 54,
    "t": "Und es geschah, als Salomo all dieses Gebet und dieses Flehen zu Jahwe vollendet hatte, da stand er von seinen Knien auf vor dem Altar Jahwes, die Hände zum Himmel ausgebreitet,"
  },
  {
    "i": 9040,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 55,
    "t": "und er trat hin und segnete die ganze Gemeinde Israels mit lauter Stimme und sprach:"
  },
  {
    "i": 9041,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 56,
    "t": "Gelobt sei Jahwe, der seinem Volk Israel Ruhe gegeben hat nach allem, was er verheißen hat; es hat kein Wort gefehlt von all dem guten Wort, das er durch seinen Knecht Mose verheißen hat."
  },
  {
    "i": 9042,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 57,
    "t": "Jahwe, unser Gott, sei mit uns, wie er mit unseren Vätern gewesen ist; er verlasse uns nicht und verstoße uns nicht!"
  },
  {
    "i": 9043,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 58,
    "t": "Er neige unser Herz zu sich, damit wir in allen seinen Wegen wandeln und seine Gebote und seine Satzungen und seine Rechte halten, die er unseren Vätern geboten hat."
  },
  {
    "i": 9044,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 59,
    "t": "Und diese meine Worte, mit denen ich vor Jahwe gefleht habe, mögen Jahwe, unserm Gott, Tag und Nacht nahe sein, damit er seinem Knecht Recht schaffe und seinem Volk Israel Recht schaffe, wie es jeder Tag erfordert;"
  },
  {
    "i": 9045,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 60,
    "t": "damit alle Völker der Erde erkennen, dass Jahwe Gott ist, und keiner sonst."
  },
  {
    "i": 9046,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 61,
    "t": "So sei euer Herz vollkommen bei Jahwe, unserm Gott, dass ihr in seinen Satzungen wandelt und seine Gebote haltet, wie es an diesem Tage geschieht!"
  },
  {
    "i": 9047,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 62,
    "t": "Und der König und ganz Israel mit ihm opferten vor Jahwe."
  },
  {
    "i": 9048,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 63,
    "t": "Und Salomo opferte als Friedensopfer, das er Jahwe opferte, zweiundzwanzigtausend Rinder und hundertzwanzigtausend Schafe. So weihten der König und ganz Israel das Haus Jahwes ein."
  },
  {
    "i": 9049,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 64,
    "t": "An jenem Tage heiligte der König die Mitte des Vorhofs, der vor dem Hause Jahwes ist, denn er brachte dort die Brandopfer und die Speisopfer und das Fett der Friedensopfer dar, weil der eherne Altar, der vor Jahwe war, zu klein war, um das Brandopfer und das Speisopfer und das Fett der Friedensopfer zu fassen."
  },
  {
    "i": 9050,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 65,
    "t": "Zu jener Zeit feierte Salomo das Fest, und ganz Israel mit ihm, eine große Versammlung, von dem Eingang nach Hamath bis zum Bache Ägyptens, vor Jahwe, unserm Gott, sieben Tage."
  },
  {
    "i": 9051,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 66,
    "t": "Am achten Tage aber entließ er das Volk; und sie segneten den König und gingen in ihre Zelte, fröhlich und guten Mutes über all das Gute, das Jahwe seinem Knecht David und seinem Volk Israel getan hatte."
  },
  {
    "i": 9052,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 1,
    "t": "Und es geschah, als Salomo das Haus Jahwes und das Haus des Königs vollendet hatte, und alles, was Salomo zu tun gewünscht hatte,"
  },
  {
    "i": 9053,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 2,
    "t": "da erschien Jahwe dem Salomo zum zweitenmal, wie er ihm in Gibeon erschienen war."
  },
  {
    "i": 9054,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 3,
    "t": "Und Jahwe sprach zu ihm: Ich habe dein Gebet und dein Flehen gehört, womit du vor mir gefleht hast; ich habe dieses Haus geheiligt, das du gebaut hast, um meinen Namen dorthin zu setzen ewiglich; und meine Augen und mein Herz werden allezeit dort sein."
  },
  {
    "i": 9055,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 4,
    "t": "Und was dich betrifft, wenn du vor mir wandelst, wie dein Vater David gewandelt ist, in Lauterkeit des Herzens und in Geradheit, um alles zu tun, was ich dir geboten habe, und meine Satzungen und meine Rechte bewahrst,"
  },
  {
    "i": 9056,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 5,
    "t": "so will ich den Thron deines Königtums über Israel bestätigen ewiglich, wie ich deinem Vater David verheißen habe, indem ich sprach: Es soll dir nicht fehlen an einem Mann auf dem Thron Israels;"
  },
  {
    "i": 9057,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 6,
    "t": "wenn ihr aber von mir abfallen werdet, ihr und eure Söhne, und meine Gebote und meine Satzungen nicht bewahrt, die ich euch vorgelegt habe, sondern hingeht und anderen Göttern dient und sie anbetet,"
  },
  {
    "i": 9058,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 7,
    "t": "so werde ich Israel ausrotten von dem Angesicht des Landes, das ich ihnen gegeben habe, und das Haus, das ich meinem Namen geheiligt habe, werde ich von meinem Angesicht verwerfen, und Israel wird zum Sprichwort und zum Gespött werden unter allen Völkern."
  },
  {
    "i": 9059,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 8,
    "t": "Und dieses Haus wird zur Trümmerstätte werden; jeder, der vorübergeht, wird sich entsetzen und zischen und sagen: Warum hat Jahwe diesem Lande und diesem Hause so getan?"
  },
  {
    "i": 9060,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 9,
    "t": "Und man wird sagen: Weil sie Jahwe, ihren Gott, verlassen haben, der ihre Väter aus Ägyptenland geführt hat, und sich an andere Götter gehalten und sie angebetet und ihnen gedient haben, darum hat Jahwe all dieses Unglück über sie gebracht."
  },
  {
    "i": 9061,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 10,
    "t": "Und es geschah am Ende der zwanzig Jahre, in denen Salomo die beiden Häuser baute, das Haus Jahwes und das Haus des Königs"
  },
  {
    "i": 9062,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 11,
    "t": "Hiram, der König von Tyrus, hatte Salomo Zedernholz und Zypressenholz und Gold geliefert nach allem seinem Wunsch , da gab der König Salomo dem Hiram zwanzig Städte im Lande Galiläa."
  },
  {
    "i": 9063,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 12,
    "t": "Und Hiram zog aus Tyrus aus, um die Städte zu besehen, die ihm Salomo gegeben hatte; und sie gefielen ihm nicht."
  },
  {
    "i": 9064,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 13,
    "t": "Und er sprach: Was sind das für Städte, die du mir gegeben hast, mein Bruder? Und man nannte sie bis auf diesen Tag \"das Land Kabul\"."
  },
  {
    "i": 9065,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 14,
    "t": "Und Hiram sandte dem König hundertzwanzig Talente Gold."
  },
  {
    "i": 9066,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 15,
    "t": "Und dies ist die Sache mit der Fron, die der König Salomo erhob, um das Haus Jahwes und sein eigenes Haus und das Millo und die Mauer Jerusalems zu bauen, Hazor und Megiddo und Geser."
  },
  {
    "i": 9067,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 16,
    "t": "Pharao, der König von Ägypten, war heraufgezogen und hatte Geser eingenommen und es mit Feuer verbrannt und die Kanaaniter erschlagen, die in der Stadt wohnten, und hatte sie seiner Tochter, der Frau Salomos, zur Heiratsgabe gegeben."
  },
  {
    "i": 9068,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 17,
    "t": "So baute Salomo Geser und das untere Beth-Horon"
  },
  {
    "i": 9069,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 18,
    "t": "und Baalat und Tamar in der Wüste, im Lande,"
  },
  {
    "i": 9070,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 19,
    "t": "und alle Vorratsstädte, die Salomo hatte, und die Städte für die Wagen und die Städte für die Pferde und alles, was Salomo zu bauen gewünscht hatte in Jerusalem und auf dem Libanon und in dem ganzen Land seiner Herrschaft."
  },
  {
    "i": 9071,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 20,
    "t": "Alles Volk, das übriggeblieben war von den Amoritern, Hetitern, Perisitern, Hivitern und Jebusitern, die nicht von den Kindern Israels waren,"
  },
  {
    "i": 9072,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 21,
    "t": "deren Kinder, die nach ihnen im Lande übriggeblieben waren, die die Kinder Israels nicht hatten vertilgen können von ihnen erhob Salomo eine Frondienst-Pflicht bis auf diesen Tag."
  },
  {
    "i": 9073,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 22,
    "t": "Aber von den Kindern Israels machte Salomo keinen zum Knecht; denn sie waren Kriegsleute und seine Diener und seine Obersten und seine Wagenkämpfer und seine Reiter."
  },
  {
    "i": 9074,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 23,
    "t": "Und dies waren die Obersten der Vorsteher, die über die Arbeiten Salomos gesetzt waren, 550, die über das Volk herrschten, das an den Arbeiten beschäftigt war."
  },
  {
    "i": 9075,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 24,
    "t": "Als die Tochter Pharaos aus der Stadt Davids hinaufzog in ihr Haus, das er ihr gebaut hatte, da baute er das Millo."
  },
  {
    "i": 9076,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 25,
    "t": "Und Salomo brachte dreimal im Jahr Brandopfer und Friedensopfer auf dem Altar dar, den er Jahwe gebaut hatte, und räucherte vor Jahwe mit dem, was auf ihm war. So vollendete er das Haus."
  },
  {
    "i": 9077,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 26,
    "t": "Und der König Salomo rüstete eine Flotte in Ezjon-Geber, das bei Elath liegt, am Ufer des Roten Meeres, im Lande Edom."
  },
  {
    "i": 9078,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 27,
    "t": "Und Hiram sandte auf der Flotte seine Knechte, Seeleute, die das Meer kannten, mit den Knechten Salomos."
  },
  {
    "i": 9079,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 28,
    "t": "Und sie fuhren nach Ophir und holten von dort vierhundertzwanzig Talente Gold und brachten es dem König Salomo."
  },
  {
    "i": 9080,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 1,
    "t": "Und die Königin von Saba hörte von dem Ruf Salomos und kam, ihn mit Rätseln zu versuchen."
  },
  {
    "i": 9081,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 2,
    "t": "Und sie kam gen Jerusalem mit einem sehr großen Gefolge, mit Kamelen, die Spezerei trugen und sehr viel Gold und Edelsteine. Und da sie zu Salomo kam, redete sie mit ihm alles, was sie in ihrem Herzen hatte."
  },
  {
    "i": 9082,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 3,
    "t": "Und Salomo antwortete ihr auf alle ihre Fragen; es war dem König nichts verborgen, das er ihr nicht hätte kundtun können."
  },
  {
    "i": 9083,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 4,
    "t": "Da nun die Königin von Saba alle Weisheit Salomos sah und das Haus, das er gebaut hatte,"
  },
  {
    "i": 9084,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 5,
    "t": "die Speise auf seinem Tisch, die Wohnung seiner Knechte, die Ordnung seiner Diener, ihre Kleider, seine Mundschenken und ihren Schmuck und den Brandopferdienst, den er im Hause des HERRN tat, geriet sie außer sich"
  },
  {
    "i": 9085,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 6,
    "t": "und sprach zum König: \"Es ist wahr, was ich in meinem Lande gehört habe von deinen Worten und deiner Weisheit."
  },
  {
    "i": 9086,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 7,
    "t": "Ich habe es aber nicht geglaubt, bis ich gekommen bin und es mit meinen Augen gesehen habe. Und siehe, nicht die Hälfte ist mir gesagt worden; du übertriffst an Weisheit und Güte das Gerücht, das ich gehört habe."
  },
  {
    "i": 9087,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 8,
    "t": "Selig sind deine Frauen, selig sind diese deine Knechte, die allezeit vor dir stehen und deine Weisheit hören!"
  },
  {
    "i": 9088,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 9,
    "t": "Gelobt sei der HERR, dein Gott, der Wohlgefallen an dir hat, dich auf den Thron Israels zu setzen! Weil der HERR Israel ewig liebt, hat er dich zum König gesetzt, dass du Recht und Gerechtigkeit übst."
  },
  {
    "i": 9089,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 10,
    "t": "Und sie gab dem König hundertundzwanzig Zentner Gold und sehr viel Spezerei und Edelsteine; es kam niemals wieder so viel Spezerei, wie die Königin von Saba dem König Salomo gab."
  },
  {
    "i": 9090,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 11,
    "t": "Auch die Schiffe Hirams, die Gold aus Ophir brachten, führten sehr viel Sandelholz und Edelsteine ein."
  },
  {
    "i": 9091,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 12,
    "t": "Und der König machte aus dem Sandelholz Geländer für das Haus des HERRN und für das Haus des Königs, auch Harfen und Psalter für die Sänger; solches Sandelholz ist zuvor nicht gekommen, noch bis auf diesen Tag gesehen worden."
  },
  {
    "i": 9092,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 13,
    "t": "Und der König Salomo gab der Königin von Saba alles, was sie begehrte und bat, außer dem, was er ihr nach königlicher Freigebigkeit Salomos gab. So kehrte sie zurück und zog in ihr Land mit ihren Knechten."
  },
  {
    "i": 9093,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 14,
    "t": "Das Gewicht des Goldes aber, das Salomo in einem Jahr bekam, war sechshundertsechsundsechzig Zentner Gold"
  },
  {
    "i": 9094,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 15,
    "t": "ohne das, was von den Kaufleuten, von dem Handel der Krämer und von allen Königen der Araber und von den Landpflegern kam."
  },
  {
    "i": 9095,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 16,
    "t": "Und der König Salomo machte zweihundert große Schilde von getriebenem Gold, zu deren jedem sechshundert Lot Gold verarbeitet waren,"
  },
  {
    "i": 9096,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 17,
    "t": "und dreihundert kleine Schilde von getriebenem Gold, zu deren jedem drei Minen Gold verarbeitet waren; und er tat sie in das Haus des Waldes Libanon."
  },
  {
    "i": 9097,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 18,
    "t": "Auch machte der König einen großen Thron von Elfenbein und überzog ihn mit feinem Gold."
  },
  {
    "i": 9098,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 19,
    "t": "Der Thron hatte sechs Stufen und ein goldenes Fußgestell, das am Thron befestigt war, und Armlehnen auf beiden Seiten des Sitzes, und zwei Löwen standen neben den Armlehnen"
  },
  {
    "i": 9099,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 20,
    "t": "und zwölf Löwen standen auf den sechs Stufen, je einer auf beiden Seiten. Dergleichen ist in keinem Königreich gemacht worden."
  }
]
