[
  {
    "i": 22900,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 16,
    "t": "Therefore he sacrificeth unto his net, and burneth incense unto his drag; because by them his portion is fat, and his meat plenteous."
  },
  {
    "i": 22901,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 17,
    "t": "Shall he therefore empty his net, and not spare continually to slay the nations?"
  },
  {
    "i": 22902,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 1,
    "t": "I will stand upon my watch, and set me upon the tower, and will watch to see what he will say unto me, and what I shall answer when I am reproved."
  },
  {
    "i": 22903,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 2,
    "t": "And the LORD answered me, and said, Write the vision, and make it plain upon tables, that he may run that readeth it."
  },
  {
    "i": 22904,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 3,
    "t": "For the vision is yet for an appointed time, but at the end it shall speak, and not lie: though it tarry, wait for it; because it will surely come, it will not tarry."
  },
  {
    "i": 22905,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 4,
    "t": "Behold, his soul which is lifted up is not upright in him: but the just shall live by his faith."
  },
  {
    "i": 22906,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 5,
    "t": "Yea also, because he transgresseth by wine, he is a proud man, neither keepeth at home, who enlargeth his desire as hell, and is as death, and cannot be satisfied, but gathereth unto him all nations, and heapeth unto him all people:"
  },
  {
    "i": 22907,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 6,
    "t": "Shall not all these take up a parable against him, and a taunting proverb against him, and say, Woe to him that increaseth that which is not his! how long? and to him that ladeth himself with thick clay!"
  },
  {
    "i": 22908,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 7,
    "t": "Shall they not rise up suddenly that shall bite thee, and awake that shall vex thee, and thou shalt be for booties unto them?"
  },
  {
    "i": 22909,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 8,
    "t": "Because thou hast spoiled many nations, all the remnant of the people shall spoil thee; because of men's blood, and for the violence of the land, of the city, and of all that dwell therein."
  },
  {
    "i": 22910,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 9,
    "t": "Woe to him that coveteth an evil covetousness to his house, that he may set his nest on high, that he may be delivered from the power of evil!"
  },
  {
    "i": 22911,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 10,
    "t": "Thou hast consulted shame to thy house by cutting off many people, and hast sinned against thy soul."
  },
  {
    "i": 22912,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 11,
    "t": "For the stone shall cry out of the wall, and the beam out of the timber shall answer it."
  },
  {
    "i": 22913,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 12,
    "t": "Woe to him that buildeth a town with blood, and stablisheth a city by iniquity!"
  },
  {
    "i": 22914,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 13,
    "t": "Behold, is it not of the LORD of hosts that the people shall labour in the very fire, and the people shall weary themselves for very vanity?"
  },
  {
    "i": 22915,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 14,
    "t": "For the earth shall be filled with the knowledge of the glory of the LORD, as the waters cover the sea."
  },
  {
    "i": 22916,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 15,
    "t": "Woe unto him that giveth his neighbour drink, that puttest thy bottle to him, and makest him drunken also, that thou mayest look on their nakedness!"
  },
  {
    "i": 22917,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 16,
    "t": "Thou art filled with shame for glory: drink thou also, and let thy foreskin be uncovered: the cup of the LORD's right hand shall be turned unto thee, and shameful spewing shall be on thy glory."
  },
  {
    "i": 22918,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 17,
    "t": "For the violence of Lebanon shall cover thee, and the spoil of beasts, which made them afraid, because of men's blood, and for the violence of the land, of the city, and of all that dwell therein."
  },
  {
    "i": 22919,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 18,
    "t": "What profiteth the graven image that the maker thereof hath graven it; the molten image, and a teacher of lies, that the maker of his work trusteth therein, to make dumb idols?"
  },
  {
    "i": 22920,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 19,
    "t": "Woe unto him that saith to the wood, Awake; to the dumb stone, Arise, it shall teach! Behold, it is laid over with gold and silver, and there is no breath at all in the midst of it."
  },
  {
    "i": 22921,
    "b": 34,
    "c": 3602,
    "r": 3602,
    "o": 20,
    "t": "But the LORD is in his holy temple: let all the earth keep silence before him."
  },
  {
    "i": 22922,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 1,
    "t": "A prayer of Habakkuk the prophet upon Shigionoth."
  },
  {
    "i": 22923,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 2,
    "t": "O LORD, I have heard thy speech, and was afraid: O LORD, revive thy work in the midst of the years, in the midst of the years make known; in wrath remember mercy."
  },
  {
    "i": 22924,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 3,
    "t": "God came from Teman, and the Holy One from mount Paran. Selah. His glory covered the heavens, and the earth was full of his praise."
  },
  {
    "i": 22925,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 4,
    "t": "And his brightness was as the light; he had horns coming out of his hand: and there was the hiding of his power."
  },
  {
    "i": 22926,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 5,
    "t": "Before him went the pestilence, and burning coals went forth at his feet."
  },
  {
    "i": 22927,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 6,
    "t": "He stood, and measured the earth: he beheld, and drove asunder the nations; and the everlasting mountains were scattered, the perpetual hills did bow: his ways are everlasting."
  },
  {
    "i": 22928,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 7,
    "t": "I saw the tents of Cushan in affliction: and the curtains of the land of Midian did tremble."
  },
  {
    "i": 22929,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 8,
    "t": "Was the LORD displeased against the rivers? was thine anger against the rivers? was thy wrath against the sea, that thou didst ride upon thine horses and thy chariots of salvation?"
  },
  {
    "i": 22930,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 9,
    "t": "Thy bow was made quite naked, according to the oaths of the tribes, even thy word. Selah. Thou didst cleave the earth with rivers."
  },
  {
    "i": 22931,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 10,
    "t": "The mountains saw thee, and they trembled: the overflowing of the water passed by: the deep uttered his voice, and lifted up his hands on high."
  },
  {
    "i": 22932,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 11,
    "t": "The sun and moon stood still in their habitation: at the light of thine arrows they went, and at the shining of thy glittering spear."
  },
  {
    "i": 22933,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 12,
    "t": "Thou didst march through the land in indignation, thou didst thresh the heathen in anger."
  },
  {
    "i": 22934,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 13,
    "t": "Thou wentest forth for the salvation of thy people, even for salvation with thine anointed; thou woundedst the head out of the house of the wicked, by discovering the foundation unto the neck. Selah."
  },
  {
    "i": 22935,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 14,
    "t": "Thou didst strike through with his staves the head of his villages: they came out as a whirlwind to scatter me: their rejoicing was as to devour the poor secretly."
  },
  {
    "i": 22936,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 15,
    "t": "Thou didst walk through the sea with thine horses, through the heap of great waters."
  },
  {
    "i": 22937,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 16,
    "t": "When I heard, my belly trembled; my lips quivered at the voice: rottenness entered into my bones, and I trembled in myself, that I might rest in the day of trouble: when he cometh up unto the people, he will invade them with his troops."
  },
  {
    "i": 22938,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 17,
    "t": "Although the fig tree shall not blossom, neither shall fruit be in the vines; the labour of the olive shall fail, and the fields shall yield no meat; the flock shall be cut off from the fold, and there shall be no herd in the stalls:"
  },
  {
    "i": 22939,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 18,
    "t": "Yet I will rejoice in the LORD, I will joy in the God of my salvation."
  },
  {
    "i": 22940,
    "b": 34,
    "c": 3603,
    "r": 3603,
    "o": 19,
    "t": "The LORD God is my strength, and he will make my feet like hinds' feet, and he will make me to walk upon mine high places. To the chief singer on my stringed instruments."
  },
  {
    "i": 22941,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 1,
    "t": "The word of the LORD which came unto Zephaniah the son of Cushi, the son of Gedaliah, the son of Amariah, the son of Hizkiah, in the days of Josiah the son of Amon, king of Judah."
  },
  {
    "i": 22942,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 2,
    "t": "I will utterly consume all things from off the land, saith the LORD."
  },
  {
    "i": 22943,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 3,
    "t": "I will consume man and beast; I will consume the fowls of the heaven, and the fishes of the sea, and the stumblingblocks with the wicked; and I will cut off man from off the land, saith the LORD."
  },
  {
    "i": 22944,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 4,
    "t": "I will also stretch out mine hand upon Judah, and upon all the inhabitants of Jerusalem; and I will cut off the remnant of Baal from this place, and the name of the Chemarims with the priests;"
  },
  {
    "i": 22945,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 5,
    "t": "And them that worship the host of heaven upon the housetops; and them that worship and that swear by the LORD, and that swear by Malcham;"
  },
  {
    "i": 22946,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 6,
    "t": "And them that are turned back from the LORD; and those that have not sought the LORD, nor enquired for him."
  },
  {
    "i": 22947,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 7,
    "t": "Hold thy peace at the presence of the Lord GOD: for the day of the LORD is at hand: for the LORD hath prepared a sacrifice, he hath bid his guests."
  },
  {
    "i": 22948,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 8,
    "t": "And it shall come to pass in the day of the LORD's sacrifice, that I will punish the princes, and the king's children, and all such as are clothed with strange apparel."
  },
  {
    "i": 22949,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 9,
    "t": "In the same day also will I punish all those that leap on the threshold, which fill their masters' houses with violence and deceit."
  },
  {
    "i": 22950,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 10,
    "t": "And it shall come to pass in that day, saith the LORD, that there shall be the noise of a cry from the fish gate, and an howling from the second, and a great crashing from the hills."
  },
  {
    "i": 22951,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 11,
    "t": "Howl, ye inhabitants of Maktesh, for all the merchant people are cut down; all they that bear silver are cut off."
  },
  {
    "i": 22952,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 12,
    "t": "And it shall come to pass at that time, that I will search Jerusalem with candles, and punish the men that are settled on their lees: that say in their heart, The LORD will not do good, neither will he do evil."
  },
  {
    "i": 22953,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 13,
    "t": "Therefore their goods shall become a booty, and their houses a desolation: they shall also build houses, but not inhabit them; and they shall plant vineyards, but not drink the wine thereof."
  },
  {
    "i": 22954,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 14,
    "t": "The great day of the LORD is near, it is near, and hasteth greatly, even the voice of the day of the LORD: the mighty man shall cry there bitterly."
  },
  {
    "i": 22955,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 15,
    "t": "That day is a day of wrath, a day of trouble and distress, a day of wasteness and desolation, a day of darkness and gloominess, a day of clouds and thick darkness,"
  },
  {
    "i": 22956,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 16,
    "t": "A day of the trumpet and alarm against the fenced cities, and against the high towers."
  },
  {
    "i": 22957,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 17,
    "t": "And I will bring distress upon men, that they shall walk like blind men, because they have sinned against the LORD: and their blood shall be poured out as dust, and their flesh as the dung."
  },
  {
    "i": 22958,
    "b": 35,
    "c": 3701,
    "r": 3701,
    "o": 18,
    "t": "Neither their silver nor their gold shall be able to deliver them in the day of the LORD's wrath; but the whole land shall be devoured by the fire of his jealousy: for he shall make even a speedy riddance of all them that dwell in the land."
  },
  {
    "i": 22959,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 1,
    "t": "Gather yourselves together, yea, gather together, O nation not desired;"
  },
  {
    "i": 22960,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 2,
    "t": "Before the decree bring forth, before the day pass as the chaff, before the fierce anger of the LORD come upon you, before the day of the LORD's anger come upon you."
  },
  {
    "i": 22961,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 3,
    "t": "Seek ye the LORD, all ye meek of the earth, which have wrought his judgment; seek righteousness, seek meekness: it may be ye shall be hid in the day of the LORD's anger."
  },
  {
    "i": 22962,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 4,
    "t": "For Gaza shall be forsaken, and Ashkelon a desolation: they shall drive out Ashdod at the noon day, and Ekron shall be rooted up."
  },
  {
    "i": 22963,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 5,
    "t": "Woe unto the inhabitants of the sea coast, the nation of the Cherethites! the word of the LORD is against you; O Canaan, the land of the Philistines, I will even destroy thee, that there shall be no inhabitant."
  },
  {
    "i": 22964,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 6,
    "t": "And the sea coast shall be dwellings and cottages for shepherds, and folds for flocks."
  },
  {
    "i": 22965,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 7,
    "t": "And the coast shall be for the remnant of the house of Judah; they shall feed thereupon: in the houses of Ashkelon shall they lie down in the evening: for the LORD their God shall visit them, and turn away their captivity."
  },
  {
    "i": 22966,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 8,
    "t": "I have heard the reproach of Moab, and the revilings of the children of Ammon, whereby they have reproached my people, and magnified themselves against their border."
  },
  {
    "i": 22967,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 9,
    "t": "Therefore as I live, saith the LORD of hosts, the God of Israel, Surely Moab shall be as Sodom, and the children of Ammon as Gomorrah, even the breeding of nettles, and saltpits, and a perpetual desolation: the residue of my people shall spoil them, and the remnant of my people shall possess them."
  },
  {
    "i": 22968,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 10,
    "t": "This shall they have for their pride, because they have reproached and magnified themselves against the people of the LORD of hosts."
  },
  {
    "i": 22969,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 11,
    "t": "The LORD will be terrible unto them: for he will famish all the gods of the earth; and men shall worship him, every one from his place, even all the isles of the heathen."
  },
  {
    "i": 22970,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 12,
    "t": "Ye Ethiopians also, ye shall be slain by my sword."
  },
  {
    "i": 22971,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 13,
    "t": "And he will stretch out his hand against the north, and destroy Assyria; and will make Nineveh a desolation, and dry like a wilderness."
  },
  {
    "i": 22972,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 14,
    "t": "And flocks shall lie down in the midst of her, all the beasts of the nations: both the cormorant and the bittern shall lodge in the upper lintels of it; their voice shall sing in the windows; desolation shall be in the thresholds: for he shall uncover the cedar work."
  },
  {
    "i": 22973,
    "b": 35,
    "c": 3702,
    "r": 3702,
    "o": 15,
    "t": "This is the rejoicing city that dwelt carelessly, that said in her heart, I am, and there is none beside me: how is she become a desolation, a place for beasts to lie down in! every one that passeth by her shall hiss, and wag his hand."
  },
  {
    "i": 22974,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 1,
    "t": "Woe to her that is filthy and polluted, to the oppressing city!"
  },
  {
    "i": 22975,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 2,
    "t": "She obeyed not the voice; she received not correction; she trusted not in the LORD; she drew not near to her God."
  },
  {
    "i": 22976,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 3,
    "t": "Her princes within her are roaring lions; her judges are evening wolves; they gnaw not the bones till the morrow."
  },
  {
    "i": 22977,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 4,
    "t": "Her prophets are light and treacherous persons: her priests have polluted the sanctuary, they have done violence to the law."
  },
  {
    "i": 22978,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 5,
    "t": "The just LORD is in the midst thereof; he will not do iniquity: every morning doth he bring his judgment to light, he faileth not; but the unjust knoweth no shame."
  },
  {
    "i": 22979,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 6,
    "t": "I have cut off the nations: their towers are desolate; I made their streets waste, that none passeth by: their cities are destroyed, so that there is no man, that there is none inhabitant."
  },
  {
    "i": 22980,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 7,
    "t": "I said, Surely thou wilt fear me, thou wilt receive instruction; so their dwelling should not be cut off, howsoever I punished them: but they rose early, and corrupted all their doings."
  },
  {
    "i": 22981,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 8,
    "t": "Therefore wait ye upon me, saith the LORD, until the day that I rise up to the prey: for my determination is to gather the nations, that I may assemble the kingdoms, to pour upon them mine indignation, even all my fierce anger: for all the earth shall be devoured with the fire of my jealousy."
  },
  {
    "i": 22982,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 9,
    "t": "For then will I turn to the people a pure language, that they may all call upon the name of the LORD, to serve him with one consent."
  },
  {
    "i": 22983,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 10,
    "t": "From beyond the rivers of Ethiopia my suppliants, even the daughter of my dispersed, shall bring mine offering."
  },
  {
    "i": 22984,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 11,
    "t": "In that day shalt thou not be ashamed for all thy doings, wherein thou hast transgressed against me: for then I will take away out of the midst of thee them that rejoice in thy pride, and thou shalt no more be haughty because of my holy mountain."
  },
  {
    "i": 22985,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 12,
    "t": "I will also leave in the midst of thee an afflicted and poor people, and they shall trust in the name of the LORD."
  },
  {
    "i": 22986,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 13,
    "t": "The remnant of Israel shall not do iniquity, nor speak lies; neither shall a deceitful tongue be found in their mouth: for they shall feed and lie down, and none shall make them afraid."
  },
  {
    "i": 22987,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 14,
    "t": "Sing, O daughter of Zion; shout, O Israel; be glad and rejoice with all the heart, O daughter of Jerusalem."
  },
  {
    "i": 22988,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 15,
    "t": "The LORD hath taken away thy judgments, he hath cast out thine enemy: the king of Israel, even the LORD, is in the midst of thee: thou shalt not see evil any more."
  },
  {
    "i": 22989,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 16,
    "t": "In that day it shall be said to Jerusalem, Fear thou not: and to Zion, Let not thine hands be slack."
  },
  {
    "i": 22990,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 17,
    "t": "The LORD thy God in the midst of thee is mighty; he will save, he will rejoice over thee with joy; he will rest in his love, he will joy over thee with singing."
  },
  {
    "i": 22991,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 18,
    "t": "I will gather them that are sorrowful for the solemn assembly, who are of thee, to whom the reproach of it was a burden."
  },
  {
    "i": 22992,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 19,
    "t": "Behold, at that time I will undo all that afflict thee: and I will save her that halteth, and gather her that was driven out; and I will get them praise and fame in every land where they have been put to shame."
  },
  {
    "i": 22993,
    "b": 35,
    "c": 3703,
    "r": 3703,
    "o": 20,
    "t": "At that time will I bring you again, even in the time that I gather you: for I will make you a name and a praise among all people of the earth, when I turn back your captivity before your eyes, saith the LORD."
  },
  {
    "i": 22994,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 1,
    "t": "In the second year of Darius the king, in the sixth month, in the first day of the month, came the word of the LORD by Haggai the prophet unto Zerubbabel the son of Shealtiel, governor of Judah, and to Joshua the son of Josedech, the high priest, saying,"
  },
  {
    "i": 22995,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 2,
    "t": "Thus speaketh the LORD of hosts, saying, This people say, The time is not come, the time that the LORD's house should be built."
  },
  {
    "i": 22996,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 3,
    "t": "Then came the word of the LORD by Haggai the prophet, saying,"
  },
  {
    "i": 22997,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 4,
    "t": "Is it time for you, O ye, to dwell in your cieled houses, and this house lie waste?"
  },
  {
    "i": 22998,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 5,
    "t": "Now therefore thus saith the LORD of hosts; Consider your ways."
  },
  {
    "i": 22999,
    "b": 36,
    "c": 3801,
    "r": 3801,
    "o": 6,
    "t": "Ye have sown much, and bring in little; ye eat, but ye have not enough; ye drink, but ye are not filled with drink; ye clothe you, but there is none warm; and he that earneth wages earneth wages to put it into a bag with holes."
  }
]
