[
  {
    "i": 1100,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 18,
    "t": "Mereka melihatnya dari jauh, dan sebelum dia mendekat kepada mereka, mereka bersekongkol untuk membunuhnya."
  },
  {
    "i": 1101,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 19,
    "t": "Berkatalah mereka seorang kepada yang lain: \"Lihatlah, si ahli mimpi itu datang!"
  },
  {
    "i": 1102,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 20,
    "t": "Sekarang, marilah kita bunuh dia dan kita lemparkan dia ke dalam salah satu sumur ini, dan kita akan berkata: Binatang buas telah memakannya. Maka kita akan melihat, apa jadinya mimpinya itu!"
  },
  {
    "i": 1103,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 21,
    "t": "Tetapi Ruben mendengarnya dan melepaskan dia dari tangan mereka, serta berkata: \"Janganlah kita menghilangkan nyawanya!"
  },
  {
    "i": 1104,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 22,
    "t": "Lagi kata Ruben kepada mereka: \"Janganlah menumpahkan darah. Lemparkanlah dia ke dalam sumur yang ada di padang gurun ini, tetapi janganlah menyentuhnya dengan tanganmu,\" maksudnya hendak melepaskan dia dari tangan mereka dan membawanya kembali kepada ayahnya."
  },
  {
    "i": 1105,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 23,
    "t": "Ketika Yusuf sampai kepada saudara-saudaranya, mereka menanggalkan jubah Yusuf, jubah maha indah yang dipakainya."
  },
  {
    "i": 1106,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 24,
    "t": "Dan mereka membawanya dan melemparkan dia ke dalam sumur. Sumur itu kosong, tidak berair."
  },
  {
    "i": 1107,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 25,
    "t": "Kemudian duduklah mereka untuk makan. Ketika mereka mengangkat muka, tampaklah kepada mereka serombongan pedagang Ismael datang dari Gilead dengan unta yang membawa damar, balsam dan damarsari, dalam perjalanannya mengangkut barang-barang itu ke Mesir."
  },
  {
    "i": 1108,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 26,
    "t": "Lalu kata Yehuda kepada saudara-saudaranya: \"Apakah untungnya kalau kita membunuh saudara kita dan menyembunyikan darahnya?"
  },
  {
    "i": 1109,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 27,
    "t": "Marilah kita jual dia kepada orang Ismael ini, janganlah kita membunuh dia, karena ia saudara kita, darah daging kita!\" Dan saudara-saudaranya mendengarkan perkataannya."
  },
  {
    "i": 1110,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 28,
    "t": "Ketika ada saudagar-saudagar Midian lewat, Yusuf diangkat dari dalam sumur itu, kemudian dijual kepada orang Ismael itu seharga dua puluh syikal perak. Lalu Yusuf dibawa mereka ke Mesir."
  },
  {
    "i": 1111,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 29,
    "t": "Ketika Ruben kembali ke sumur itu, Yusuf tidak ada lagi di dalam sumur. Lalu dikoyakkannyalah pakaiannya,"
  },
  {
    "i": 1112,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 30,
    "t": "dan ia kembali kepada saudara-saudaranya, serta berkata: \"Anak itu tidak ada lagi, ke manakah aku ini?"
  },
  {
    "i": 1113,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 31,
    "t": "Kemudian mereka mengambil jubah Yusuf, dan menyembelih seekor kambing, lalu mencelupkan jubah itu ke dalam darahnya."
  },
  {
    "i": 1114,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 32,
    "t": "Dan mereka menyuruh membawa jubah maha indah itu kepada ayah mereka dengan pesan: \"Inilah yang kami dapati. Cobalah periksa, apakah jubah ini milik anakmu atau tidak."
  },
  {
    "i": 1115,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 33,
    "t": "Lalu Yakub memeriksa jubah itu, dan berkata: \"Ini jubah anakku; binatang buas telah memakannya; tentulah Yusuf telah dicabik-cabik!"
  },
  {
    "i": 1116,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 34,
    "t": "Yakub mengoyak pakaiannya, lalu mengenakan kain kabung pada pinggangnya dan berkabung karena anaknya itu berhari-hari lamanya."
  },
  {
    "i": 1117,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 35,
    "t": "Sekalian anaknya laki-laki dan perempuan datang menghibur dia, tetapi ia tidak mau dihibur, serta berkata: \"Tidak, aku akan berkabung, sampai aku turun mendapatkan anakku di dunia orang mati!\" Demikianlah Yusuf ditangisi oleh ayahnya."
  },
  {
    "i": 1118,
    "b": 0,
    "c": 137,
    "r": 137,
    "o": 36,
    "t": "Adapun Yusuf, ia dijual oleh orang Midian itu ke Mesir kepada Potifar, pegawai istana Firaun, kepala pengawal istana."
  },
  {
    "i": 1119,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 1,
    "t": "Pada waktu itu Yehuda pergi dari saudara-saudaranya dan menumpang pada seorang Adulam, yang bernama Hira."
  },
  {
    "i": 1120,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 2,
    "t": "Di situ Yehuda melihat anak perempuan seorang Kanaan, yang bernama Syua, lalu mengambilnya menjadi isterinya dan menghampirinya."
  },
  {
    "i": 1121,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 3,
    "t": "Perempuan itu mengandung, lalu melahirkan seorang anak laki-laki, dan menamainya Er."
  },
  {
    "i": 1122,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 4,
    "t": "Ia mengandung pula, lalu melahirkan seorang anak laki-laki, dan menamainya Onan."
  },
  {
    "i": 1123,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 5,
    "t": "Kemudian ia melahirkan pula seorang anak laki-laki, dan menamainya Syela. Yehuda ada di Kezib, ketika perempuan itu melahirkan dia."
  },
  {
    "i": 1124,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 6,
    "t": "Yehuda mengambil seorang isteri bagi Er, anak sulungnya; nama perempuan itu Tamar."
  },
  {
    "i": 1125,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 7,
    "t": "Tetapi Er, anak sulung Yehuda itu, jahat di mata Tuhan, maka Tuhan membunuhnya."
  },
  {
    "i": 1126,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 8,
    "t": "Lalu berkatalah Yehuda kepada Onan: \"Hampirilah isteri kakakmu itu, kawinlah dengan dia sebagai ganti kakakmu, dan bangkitkanlah keturunan bagi kakakmu."
  },
  {
    "i": 1127,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 9,
    "t": "Tetapi Onan tahu, bahwa bukan ia yang empunya keturunan itu; jadi setiap kali ia menghampiri isteri kakaknya itu, ia membiarkan maninya terbuang, supaya ia jangan memberi keturunan kepada kakaknya."
  },
  {
    "i": 1128,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 10,
    "t": "Hal itu jahat di mata Tuhan, maka Tuhan membunuh dia juga."
  },
  {
    "i": 1129,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 11,
    "t": "Lalu berkatalah Yehuda kepada Tamar, menantunya itu: \"Tinggallah sebagai janda di rumah ayahmu, sampai anakku Syela itu besar.\" Sebab pikirnya: \"Jangan-jangan ia mati juga seperti kedua kakaknya itu.\" Maka pergilah Tamar dan tinggal di rumah ayahnya."
  },
  {
    "i": 1130,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 12,
    "t": "Setelah beberapa waktu lamanya matilah anak perempuan Syua, isteri Yehuda. Sesudah Yehuda selesai berkabung, pergilah ia bersama Hira, sahabatnya, orang Adulam itu, ke Timna, kepada orang-orang yang menggunting bulu dombanya."
  },
  {
    "i": 1131,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 13,
    "t": "Ketika dikabarkan kepada Tamar: \"Bapa mertuamu sedang naik ke Timna untuk menggunting bulu dombanya,"
  },
  {
    "i": 1132,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 14,
    "t": "maka ditanggalkannyalah pakaian kejandaannya, ia bertelekung dan menudungi diri, lalu pergi duduk di pintu Enaim yang di jalan ke Timna. Sebab ia tahu, bahwa Syela telah besar, tetapi ia tidak diberikan juga kepada Syela itu menjadi isterinya."
  },
  {
    "i": 1133,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 15,
    "t": "Ketika Yehuda melihat dia, disangkanya ia seorang perempuan sundal, karena ia telah menudungi mukanya."
  },
  {
    "i": 1134,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 16,
    "t": "Lalu ia menghampirinya di pinggir jalan dan berkata: \"Mari, aku akan menghampiri engkau,\" sebab ia tidak tahu, bahwa perempuan itu menantunya. Tanya perempuan itu: \"Apakah yang akan kauberikan kepadaku, jika engkau menghampiri aku?"
  },
  {
    "i": 1135,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 17,
    "t": "Jawabnya: \"Aku akan mengirimkan seekor anak kambing dari antara kambing dombaku.\" Kata perempuan itu: \"Asalkan engkau memberikan tanggungan, sampai engkau mengirimkannya."
  },
  {
    "i": 1136,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 18,
    "t": "Tanyanya: \"Apakah tanggungan yang harus kuberikan kepadamu?\" Jawabnya: \"Cincin meterai dan tali pinggangmu serta tongkat yang ada di tanganmu itu.\" Lalu diberikannyalah itu kepadanya, dan ia menghampirinya, sehingga perempuan itu mengandung dari padanya."
  },
  {
    "i": 1137,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 19,
    "t": "Kemudian pergilah perempuan itu, ditanggalkannya telekungnya dan dikenakannya pula pakaian kejandaannya."
  },
  {
    "i": 1138,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 20,
    "t": "Yehuda mengirimkan anak kambing itu dengan perantaraan sahabatnya, orang Adulam itu, untuk mengambil kembali tanggungan itu dari tangan perempuan itu, tetapi ia tidak menjumpainya."
  },
  {
    "i": 1139,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 21,
    "t": "Ia bertanya kepada orang-orang di tempat itu: \"Di manakah perempuan sundal yang duduk tadinya di Enaim, di pinggir jalan itu?\" Tetapi jawab mereka: \"Di sini tidak pernah ada perempuan sundal."
  },
  {
    "i": 1140,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 22,
    "t": "Ia kembali kepada Yehuda dan berkata: \"Tidak ada kujumpai dia, dan orang-orang di tempat itu berkata: Di sini tidak pernah ada perempuan sundal."
  },
  {
    "i": 1141,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 23,
    "t": "Lalu berkatalah Yehuda: \"Biarlah barang-barang itu dipegangnya, supaya kita jangan menjadi buah ejekan; sungguhpun sudah kukirimkan anak kambing itu, tetapi engkau tidak menjumpainya."
  },
  {
    "i": 1142,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 24,
    "t": "Sesudah kira-kira tiga bulan dikabarkanlah kepada Yehuda: \"Tamar, menantumu, telah bersundal, bahkan telah mengandung karena persundalannya itu.\" Lalu berkatalah Yehuda: \"Bawalah dia dan biarlah dia dibakar."
  },
  {
    "i": 1143,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 25,
    "t": "Waktu dibawa, ia menyuruh orang kepada bapa mertuanya dengan pesan: \"Dari laki-laki yang empunya barang-barang ini aku mengandung.\" Juga dikatakannya: \"Periksalah, siapakah yang empunya cincin meterai dan tali pinggang serta tongkat ini?"
  },
  {
    "i": 1144,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 26,
    "t": "Yehuda memeriksa barang-barang itu, lalu berkata: \"Ia lebih benar dari pada aku, karena memang aku tidak memberikan dia kepada Syela, anakku.\" Dan ia tidak bersetubuh lagi dengan perempuan itu."
  },
  {
    "i": 1145,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 27,
    "t": "Pada waktu perempuan itu hendak bersalin, tampaklah ada anak kembar dalam kandungannya."
  },
  {
    "i": 1146,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 28,
    "t": "Ketika ia sedang bersalin, seorang dari anak itu mengeluarkan tangannya, lalu dipegang oleh bidan; diikatkannyalah benang kirmizi pada tangan anak itu, serta berkata: \"Inilah yang lebih dahulu keluar."
  },
  {
    "i": 1147,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 29,
    "t": "Tetapi anak itu menarik tangannya kembali, dan lahirlah saudaranya laki-laki. Kata bidan itu: \"Betapa engkau menerobos keluar!\" Maka anak itu dinamai Peres."
  },
  {
    "i": 1148,
    "b": 0,
    "c": 138,
    "r": 138,
    "o": 30,
    "t": "Sesudah itu lahirlah saudaranya laki-laki yang pada tangannya ada benang kirmizi itu, lalu anak itu dinamai Zerah."
  },
  {
    "i": 1149,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 1,
    "t": "Adapun Yusuf telah dibawa ke Mesir; dan Potifar, seorang Mesir, pegawai istana Firaun, kepala pengawal istana, membeli dia dari tangan orang Ismael yang telah membawanya ke situ."
  },
  {
    "i": 1150,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 2,
    "t": "Tetapi Tuhan menyertai Yusuf, sehingga ia menjadi seorang yang berhasil dalam pekerjaannya; maka ia tinggal di rumah tuannya, orang Mesir itu."
  },
  {
    "i": 1151,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 3,
    "t": "Setelah dilihat oleh tuannya, bahwa Yusuf disertai Tuhan dan bahwa Tuhan membuat berhasil segala sesuatu yang dikerjakannya,"
  },
  {
    "i": 1152,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 4,
    "t": "maka Yusuf mendapat kasih tuannya, dan ia boleh melayani dia; oleh tuannya ia dijadikan pengawas rumahnya, dan segala miliknya diserahkannya pada kekuasaan Yusuf."
  },
  {
    "i": 1153,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 5,
    "t": "Sejak ia menjadikan Yusuf pengawas rumahnya dan segala miliknya, Tuhan memberkati rumah orang Mesir itu karena Yusuf, sehingga berkat Tuhan meliputi segala miliknya, baik yang di rumah maupun yang di ladang."
  },
  {
    "i": 1154,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 6,
    "t": "Sebab itu ia menyerahkan segala miliknya pada kekuasaan Yusuf, dan dengan adanya Yusuf ia tidak mencampuri lagi segala urusannya selain dari makanannya sendiri. Yusuf itu manis sikapnya dan elok parasnya."
  },
  {
    "i": 1155,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 7,
    "t": "Selang beberapa waktu isteri tuannya memandang Yusuf dengan berahi, lalu katanya: \"Marilah tidur dengan aku."
  },
  {
    "i": 1156,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 8,
    "t": "Tetapi Yusuf menolak dan berkata kepada isteri tuannya itu: \"Dengan adanya aku, tuan tidak lagi mencampuri segala urusan rumah tangga dan ia telah menyerahkan segala miliknya pada kekuasaanku,"
  },
  {
    "i": 1157,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 9,
    "t": "bahkan di rumah ini ia tidak lebih besar dari padaku, dan ia tidak melarang aku mengenai apa pun kecuali engkau, sebab engkau isterinya. Bagaimanakah mungkin aku melakukan kejahatan yang besar ini dan berbuat dosa terhadap Allah?"
  },
  {
    "i": 1158,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 10,
    "t": "Walaupun perempuan itu setiap hari membujuk Yusuf, Yusuf tidak mendengarkan bujukannya untuk tidur di sisinya dan bersetubuh dengan dia."
  },
  {
    "i": 1159,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 11,
    "t": "Pada suatu hari Yusuf masuk ke dalam rumah untuk melakukan pekerjaannya, sedang dari seisi rumah tidak seorang pun ada di situ,"
  },
  {
    "i": 1160,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 12,
    "t": "lalu perempuan itu memegang pakaian Yusuf sambil berkata: \"Marilah tidur dengan aku.\" Tetapi Yusuf meninggalkan pakaiannya di tangan perempuan itu dan lari ke luar."
  },
  {
    "i": 1161,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 13,
    "t": "Ketika dilihatnya, bahwa Yusuf meninggalkan pakaiannya di tangannya dan telah lari ke luar,"
  },
  {
    "i": 1162,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 14,
    "t": "dipanggilnyalah seisi rumah, lalu katanya kepada mereka: \"Lihatlah, dibawanya kemari seorang Ibrani untuk mempermainkan kita. Ia mendekati aku untuk tidur dengan aku, tetapi aku berteriak dengan suara keras."
  },
  {
    "i": 1163,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 15,
    "t": "Ketika didengarnya aku berteriak sekeras-kerasnya, ditinggalkannya pakaiannya di sampingku, lalu ia lari ke luar."
  },
  {
    "i": 1164,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 16,
    "t": "Juga ditaruhnya pakaian Yusuf itu di sampingnya sampai tuan rumah pulang."
  },
  {
    "i": 1165,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 17,
    "t": "Kemudian diceritakannyalah kepada tuan rumah perkataan yang sama, katanya: \"Hamba Ibrani yang kaubawa ke mari itu datang kepadaku untuk mempermainkan aku,"
  },
  {
    "i": 1166,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 18,
    "t": "tetapi ketika aku berteriak sekeras-kerasnya, ditinggalkannya pakaiannya di sampingku, lalu ia lari ke luar."
  },
  {
    "i": 1167,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 19,
    "t": "Ketika didengar oleh tuannya perkataan yang diceritakan isterinya kepadanya, demikian: \"Begitulah hambamu itu memperlakukan aku,\" maka bangkitlah amarahnya."
  },
  {
    "i": 1168,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 20,
    "t": "Lalu Yusuf ditangkap oleh tuannya dan dimasukkan ke dalam penjara, tempat tahanan-tahanan raja dikurung. Demikianlah Yusuf dipenjarakan di sana."
  },
  {
    "i": 1169,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 21,
    "t": "Tetapi Tuhan menyertai Yusuf dan melimpahkan kasih setia-Nya kepadanya, dan membuat Yusuf beroleh kasih di mata kepala penjara."
  },
  {
    "i": 1170,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 22,
    "t": "Sebab itu kepala penjara menyerahkan segala tahanan yang ada dalam penjara itu pada kekuasaan Yusuf, sehingga segala sesuatu yang dikerjakan di situ, dikerjakan oleh Yusuf."
  },
  {
    "i": 1171,
    "b": 0,
    "c": 139,
    "r": 139,
    "o": 23,
    "t": "Dan kepala penjara tidak mencampuri segala sesuatu yang ada di bawah kekuasaan Yusuf, karena Tuhan menyertai dia, dan apa yang dikerjakannya dibuat Tuhan berhasil."
  },
  {
    "i": 1172,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 1,
    "t": "Sesudah itu terjadi, bahwa juru minuman raja Mesir dan juru roti bersalah kepada tuan mereka, raja Mesir itu."
  },
  {
    "i": 1173,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 2,
    "t": "Maka murkalah Firaun kepada kedua pegawainya itu, kepada kepala juru minuman dan kepada kepala juru roti,"
  },
  {
    "i": 1174,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 3,
    "t": "lalu dimasukkannya mereka ke dalam tahanan di rumah kepala pengawal istana, dalam penjara tempat Yusuf dikurung."
  },
  {
    "i": 1175,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 4,
    "t": "Kepala pengawal istana menugaskan Yusuf untuk melayani mereka, jadi Yusuf melayani mereka. Cukup lama mereka dalam tahanan."
  },
  {
    "i": 1176,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 5,
    "t": "Pada suatu malam bermimpilah mereka keduanya, masing-masing dengan mimpinya sendiri, dan kedua mimpi itu mempunyai arti sendiri. Juru minuman dan juru roti raja Mesir, yang ditahan dalam penjara itu."
  },
  {
    "i": 1177,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 6,
    "t": "Ketika pada waktu pagi Yusuf datang kepada mereka, dilihatnyalah bahwa mereka bersusah hati."
  },
  {
    "i": 1178,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 7,
    "t": "Lalu ia bertanya kepada kedua pegawai istana Firaun itu, yang ditahan bersama-sama dengan dia dalam rumah tuannya: \"Mengapakah hari ini mukamu suram?"
  },
  {
    "i": 1179,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 8,
    "t": "Jawab mereka: \"Kami bermimpi, tetapi tidak ada orang yang pandai mengartikannya.\" Kata Yusuf kepada mereka: \"Bukankah Allah yang berkuasa mengartikan? Cobalah ceritakan kepadaku."
  },
  {
    "i": 1180,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 9,
    "t": "Kemudian kepala juru minuman itu menceritakan mimpinya kepada Yusuf, katanya: \"Dalam mimpiku, tampak di hadapanku sebatang pokok anggur,"
  },
  {
    "i": 1181,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 10,
    "t": "dan pada pokok anggur itu ada tiga carang; baru saja carang-carang itu bertunas, lalu keluarlah bunganya, dan buah anggurnya menjadi masak."
  },
  {
    "i": 1182,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 11,
    "t": "Dan piala Firaun ada di tanganku, lalu kuambil buah anggur itu, kuperas ke dalam piala Firaun, dan kuletakkan piala itu ke tangan Firaun."
  },
  {
    "i": 1183,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 12,
    "t": "Kata Yusuf kepadanya: \"Inilah artinya: ketiga carang itu adalah tiga hari."
  },
  {
    "i": 1184,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 13,
    "t": "Dalam tiga hari lagi Firaun akan meninggikan kepalamu dan mengembalikan engkau ke dalam jabatanmu yang dahulu; dan engkau akan memberikan piala ke tangan Firaun, menurut kebiasaanmu yang dahulu, ketika engkau menjadi juru minumnya."
  },
  {
    "i": 1185,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 14,
    "t": "Tetapi ingatlah kepadaku, apabila keadaanmu telah baik nanti; tunjukkanlah kasihmu kepadaku dengan memberitahukan hal ihwalku kepada Firaun dan keluarkanlah aku dari rumah ini."
  },
  {
    "i": 1186,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 15,
    "t": "Sebab aku diculik dari negeri orang Ibrani, dan di sinipun aku tidak melakukan apa-apa sehingga mereka memasukkan aku ke dalam liang ini."
  },
  {
    "i": 1187,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 16,
    "t": "Ketika kepala juru roti melihat bahwa baiklah arti mimpi itu, berkatalah ia kepada Yusuf: \"Aku juga bermimpi, tampak di atas kepalaku ada tiga keranjang berisi roti putih,"
  },
  {
    "i": 1188,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 17,
    "t": "dalam keranjang yang paling atas ada berbagai-bagai makanan untuk Firaun, buatan tukang roti, tetapi burung-burung memakannya dari dalam keranjang yang ada di atas kepalaku."
  },
  {
    "i": 1189,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 18,
    "t": "Lalu Yusuf menjawab: \"Inilah artinya: ketiga keranjang itu adalah tiga hari."
  },
  {
    "i": 1190,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 19,
    "t": "Dalam tiga hari lagi Firaun akan meninggikan kepalamu dari tubuhmu dan menggantung engkau pada tiang, dan burung-burung akan memakan dagingmu."
  },
  {
    "i": 1191,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 20,
    "t": "Dan terjadilah pada hari ketiga, yaitu hari kelahiran Firaun, diadakannya perjamuan untuk semua pegawainya, lalu ia meninggikan kepala kepala juru minuman dan kepala juru roti itu di tengah-tengah para pegawainya:"
  },
  {
    "i": 1192,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 21,
    "t": "Kepala juru minuman dikembalikannya ke dalam jabatannya, sehingga ia memberikan piala ke tangan Firaun,"
  },
  {
    "i": 1193,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 22,
    "t": "tetapi kepala juru roti digantungnya, tepat seperti yang ditafsirkan Yusuf kepada mereka."
  },
  {
    "i": 1194,
    "b": 0,
    "c": 140,
    "r": 140,
    "o": 23,
    "t": "Namun kepala juru minuman itu tidak mengingat Yusuf, malah melupakannya."
  },
  {
    "i": 1195,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 1,
    "t": "Setelah lewat dua tahun lamanya, bermimpilah Firaun, bahwa ia berdiri di tepi sungai Nil,"
  },
  {
    "i": 1196,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 2,
    "t": "tampaklah dari sungai Nil itu keluar tujuh ekor lembu yang indah perawakannya dan gemuk badannya; lalu memakan rumput di tepi sungai itu."
  },
  {
    "i": 1197,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 3,
    "t": "Kemudian tampaklah juga keluar dari sungai Nil itu tujuh ekor lembu yang lain, buruk perawakannya dan kurus badannya, lalu berdiri di samping lembu-lembu yang indah perawakannya di tepi sungai itu."
  },
  {
    "i": 1198,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 4,
    "t": "Lalu lembu-lembu yang buruk perawakannya dan kurus badannya itu memakan ketujuh ekor lembu yang indah perawakannya dan gemuk itu. Sesudah itu Firaun terjaga."
  },
  {
    "i": 1199,
    "b": 0,
    "c": 141,
    "r": 141,
    "o": 5,
    "t": "Kemudian ia tertidur lagi dan bermimpi untuk kedua kalinya: tampaklah tumbuh tujuh bulir gandum pada satu batang, bernas dan baik."
  }
]
