[
  {
    "i": 33300,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 3,
    "t": "Bojim se pa, da se ne bi, kakor je kača prevarala Evo s svojo zvijačo, vaše misli pokvarile in se oddaljile od preproste vdanosti Kristusu."
  },
  {
    "i": 33301,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 4,
    "t": "Kajti če pride kdo in oznanja drugega Jezusa, kakor smo ga mi oznanjevali, ali če prejemate drugačnega Duha, kakor ste ga prejeli, ali drugačen evangelij, kakor ste ga sprejeli, to dobro prenašate."
  },
  {
    "i": 33302,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 5,
    "t": "Menim pa, da se v ničemer ne ognem tem 'nadapostolom'."
  },
  {
    "i": 33303,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 6,
    "t": "Če sem namreč neizkušen v besedi, pa nisem v spoznanju; to pa smo vam v vseh pogledih razodeli."
  },
  {
    "i": 33304,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 7,
    "t": "Ali sem morda storil greh, ko sem vam oznanjal Božji evangelij brezplačno, ko sem se poniževal, da bi se vi povišali?"
  },
  {
    "i": 33305,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 8,
    "t": "Druge cerkve sem oropal, ko sem od njih prejemal plačilo, da bi vam služil."
  },
  {
    "i": 33306,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 9,
    "t": "In ko sem bil pri vas v pomanjkanju, nisem bil nikomur v breme, kajti to, kar mi je manjkalo, so dopolnili bratje, ki so prišli iz Makedonije. V vsem sem se varoval, da vam ne bi bil v breme, in se bom varoval tudi v prihodnje."
  },
  {
    "i": 33307,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 10,
    "t": "Resnica Kristusova je v meni, da mi te hvale ne bo nihče odvzel v deželah Ahaje."
  },
  {
    "i": 33308,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 11,
    "t": "Zakaj? Ker vas ne ljubim? Bog ve!"
  },
  {
    "i": 33309,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 12,
    "t": "Kar pa delam, bom tudi delal, da bi odpravil pretvezo tistim, ki iščejo pretvezo, da bi se v tem, s čimer se hvalijo, izkazali za enake nam."
  },
  {
    "i": 33310,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 13,
    "t": "Kajti taki so lažni apostoli, prevarantski delavci, ki se pretvarjajo, da so Kristusovi apostoli."
  },
  {
    "i": 33311,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 14,
    "t": "In nič čudnega, kajti tudi sam satan se pretvarja, da je angel luči."
  },
  {
    "i": 33312,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 15,
    "t": "Nič torej ni posebnega, če se tudi njegovi služabniki pretvarjajo, da so služabniki pravičnosti. Njihov konec pa bo po njihovih delih."
  },
  {
    "i": 33313,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 16,
    "t": "Spet pravim, naj me nihče ne ima za nespametnega; če pa me imate, me sprejmite vsaj kot takega, da se bom tudi jaz malo pohvalil."
  },
  {
    "i": 33314,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 17,
    "t": "Kar govorim, ne govorim po Gospodovem, ampak kot v nespametnosti, v tej drznosti hvale."
  },
  {
    "i": 33315,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 18,
    "t": "Ker se mnogi hvalijo po mesu, se bom tudi jaz hvalil."
  },
  {
    "i": 33316,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 19,
    "t": "Radi prenašate nespametne, saj ste vendar pametni."
  },
  {
    "i": 33317,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 20,
    "t": "Prenašate namreč, če vas kdo zasužnji, če vas kdo požira, če vas kdo izkorišča, če se kdo povzdiguje, če vas kdo udarja po obrazu."
  },
  {
    "i": 33318,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 21,
    "t": "V sramoto vam govorim, da smo bili mi prešibki. Vendar pa, s čimer se kdo upa hvaliti – v nespametnosti govorim –, se upam tudi jaz."
  },
  {
    "i": 33319,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 22,
    "t": "So Hebrejci? Tudi jaz. So Izraelci? Tudi jaz. So Abrahamovi potomci? Tudi jaz."
  },
  {
    "i": 33320,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 23,
    "t": "So Kristusovi služabniki? (Nespametno govorim!) Jaz še bolj: v trudih obilneje, v ječah preobilno, v udarcih neizmerno, pogostokrat v smrtni nevarnosti."
  },
  {
    "i": 33321,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 24,
    "t": "Od Judov sem petkrat prejel po štirideset manj eno udarcev."
  },
  {
    "i": 33322,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 25,
    "t": "Tri krat sem bil šiban, enkrat kamenjan, tri krat se je z mano ladja razbila; eno noč in en dan sem prebil v globinah."
  },
  {
    "i": 33323,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 26,
    "t": "Pogostokrat na potovanjih, v nevarnostih na rekah, v nevarnostih od razbojnikov, v nevarnostih od svojih rojakov, v nevarnostih od poganov, v nevarnostih v mestu, v nevarnostih v puščavi, v nevarnostih na morju, v nevarnostih med lažnimi brati."
  },
  {
    "i": 33324,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 27,
    "t": "V trudu in naporu, pogostokrat v nespečnosti, v lakoti in žeji, pogostokrat v postih, v mrazu in nagoti."
  },
  {
    "i": 33325,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 28,
    "t": "Poleg tega pa še vsakodnevni pritisk name, skrb za vse cerkve."
  },
  {
    "i": 33326,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 29,
    "t": "Kdo je slaboten, pa jaz nisem slaboten? Kdo se pohujša, pa jaz ne gorim?"
  },
  {
    "i": 33327,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 30,
    "t": "Če se je treba hvaliti, se bom hvalil s svojo slabotnostjo."
  },
  {
    "i": 33328,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 31,
    "t": "Bog in Oče Gospoda Jezusa, ki je vekomaj hvaljen, ve, da ne lažem."
  },
  {
    "i": 33329,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 32,
    "t": "V Damasku je kralj Aretov namestnik stražil mesto Damascenov, da bi me prijel."
  },
  {
    "i": 33330,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 33,
    "t": "Pa so me v košari spustili skozi okno ob obzidju in sem ubežal njegovim rokam."
  },
  {
    "i": 33331,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 1,
    "t": "Če se je treba hvaliti – čeprav ni koristno –, pa pojdim na videnja in razodetja Gospodova."
  },
  {
    "i": 33332,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 2,
    "t": "Poznam človeka v Kristusu, ki je bil pred štirinajstimi leti – ali v telesu, ne vem; ali zunaj telesa, ne vem, Bog ve – odnesen do tretjih nebes."
  },
  {
    "i": 33333,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 3,
    "t": "In poznam tega človeka – ali v telesu, ali zunaj telesa, ne vem, Bog ve –,"
  },
  {
    "i": 33334,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 4,
    "t": "da je bil odnesen v raj in je slišal neizrekljive besede, ki jih človeku ni dovoljeno izreči."
  },
  {
    "i": 33335,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 5,
    "t": "S takšnim se bom hvalil; s samim se pa ne bom hvalil, razen s svojo slabotnostjo."
  },
  {
    "i": 33336,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 6,
    "t": "Sicer, če bi se hotel hvaliti, ne bi bil nespameten, kajti resnico bi govoril. Vendar se vzdržujem, da ne bi kdo o meni mislil več, kakor vidi na meni ali sliši od mene."
  },
  {
    "i": 33337,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 7,
    "t": "In da se zaradi obilnosti razodetij ne bi prevzel, mi je bil dan trn v meso, satanov angel, da me tepe, da se ne bi prevzel."
  },
  {
    "i": 33338,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 8,
    "t": "Zato sem trikrat prosil Gospoda, naj se oddalji od mene."
  },
  {
    "i": 33339,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 9,
    "t": "In mi je rekel: »Dovolj ti je moja milost, kajti moč se dopolnjuje v slabosti.« Zato se bom najraje hvalil s svojo slabotnostjo, da se naseli nadme Kristusova moč."
  },
  {
    "i": 33340,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 10,
    "t": "Zato mi je všeč biti slaboten, v sramotah, v stiskah, v preganjanjih, v težavah zaradi Kristusa; kajti ko sem slaboten, takrat sem močan."
  },
  {
    "i": 33341,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 11,
    "t": "Nespameten sem postal. Vi ste me prisilili. Saj bi me morali vi priporočiti. Kajti v ničemer nisem zaostal za temi 'nadapostoli', čeprav nisem nič."
  },
  {
    "i": 33342,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 12,
    "t": "Znaki apostola pa so se med vami izkazali v vsej stanovitnosti, v znamenjih, čudežih in močnih delih."
  },
  {
    "i": 33343,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 13,
    "t": "Kaj ste bili prikrajšani proti drugim cerkvam, razen tega, da vam nisem bil sam v breme? Oprostite mi to krivico."
  },
  {
    "i": 33344,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 14,
    "t": "Glejte, tretjič sem pripravljen priti k vam in vam ne bom v breme, kajti ne iščem vašega imetja, ampak vas. Ne bi se namreč otroci smeli nabirati za starše, ampak starši za otroke."
  },
  {
    "i": 33345,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 15,
    "t": "Jaz pa bom z največim veseljem izdal in bom izdal tudi samega sebe za vaše duše. Mar sem zaradi tega, ker vas bolj ljubim, manj ljubljen?"
  },
  {
    "i": 33346,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 16,
    "t": "Bodi tako! Jaz vam nisem bil v breme, ampak sem vas, prekanjen, ujel z zvijačo."
  },
  {
    "i": 33347,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 17,
    "t": "Ali sem vas torej izkoriščal po katerem koli izmed tistih, ki sem jih poslal k vam?"
  },
  {
    "i": 33348,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 18,
    "t": "Prosil sem Tita in poslal z njim brata. Mar vas je Tit izkoriščal? Mar nismo hodili v istem duhu, po istih stopinjah?"
  },
  {
    "i": 33349,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 19,
    "t": "Že dolgo si mislite, da se zagovarjamo pred vami. Pred Bogom, v Kristusu, govorimo. Vse pa je, ljubljeni, za vašo izgradnjo."
  },
  {
    "i": 33350,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 20,
    "t": "Bojim se namreč, da vas ob svojem prihodu ne bom našel take, kakršne bi želel, in da me boste vi našli takega, kakršnega ne bi želeli; da ne bi bilo med vami prepira, zavisti, jeze, prepirljivosti, obrekovanja, opravljanja, napuha, nereda."
  },
  {
    "i": 33351,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 21,
    "t": "Bojim se, da me bo ob ponovnem prihodu Bog ponižal pred vami in bom žaloval nad mnogimi, ki so prej grešili in se niso spokorili zaradi nečistosti, nečednosti in razuzdanosti, ki so jih počenjali."
  },
  {
    "i": 33352,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 1,
    "t": "Tretjič grem k vam. Po besedi dveh ali treh prič se bo odločila vsaka stvar."
  },
  {
    "i": 33353,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 2,
    "t": "Že prej sem povedal tistim, ki so prej grešili, in vsem drugim, in spet vnaprej povem, ko sem zdaj odsoten, kakor sem, ko sem bil drugič pri vas: če pridem spet, ne bom prizanašal."
  },
  {
    "i": 33354,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 3,
    "t": "Saj iščete dokaz, da Kristus govori v meni, ki ni slaboten do vas, ampak je mogočen med vami."
  },
  {
    "i": 33355,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 4,
    "t": "Čeprav je bil križan v slabosti, pa živi po Božji moči. In mi smo res slabotni v njem, vendar bomo z njim živeli po Božji moči do vas."
  },
  {
    "i": 33356,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 5,
    "t": "Preizkušajte se, ali ste v veri! Preverjajte se! Ali ne spoznavate sami sebe, da je Jezus Kristus v vas? Razen če ste morda nepreizkušeni."
  },
  {
    "i": 33357,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 6,
    "t": "Upam pa, da boste spoznali, da mi nismo nepreizkušeni."
  },
  {
    "i": 33358,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 7,
    "t": "Molimo pa Boga, da ne bi storili nič hudega; ne zato, da bi se mi pokazali preizkušene, ampak da bi vi delali dobro, mi pa bili nepreizkušeni."
  },
  {
    "i": 33359,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 8,
    "t": "Nič namreč ne moremo proti resnici, ampak za resnico."
  },
  {
    "i": 33360,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 9,
    "t": "Veselimo se, kadar smo mi slabotni, vi pa ste močni. Za to tudi molimo, za vašo izpopolnitev."
  },
  {
    "i": 33361,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 10,
    "t": "Zato to pišem, ko sem odsoten, da ne bi moral ob prihodu ostro nastopiti po oblasti, ki mi jo je dal Gospod za izgradnjo in ne za podiranje."
  },
  {
    "i": 33362,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 11,
    "t": "Navsezadnje, bratje, veselite se, izpopolnjujte se, spodbujajte se, bodite enakega mišljenja, živite v miru, in Bog ljubezni in miru bo z vami."
  },
  {
    "i": 33363,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 12,
    "t": "Pozdravite drug drugega s svetim poljubom. Pozdravljajo vas vsi sveti."
  },
  {
    "i": 33364,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 13,
    "t": "Milost Gospoda Jezusa Kristusa in ljubezen Božja in občestvo Svetega Duha z vsemi vami!"
  },
  {
    "i": 33365,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 1,
    "t": "Pavel, apostol, ne od ljudi in ne po človeku, ampak po Jezusu Kristusu in Bogu Očetu, ki ga je obudil od mrtvih,"
  },
  {
    "i": 33366,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 2,
    "t": "in vsi bratje, ki so z menoj, cerkvam Galatije:"
  },
  {
    "i": 33367,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 3,
    "t": "Milost vam in mir od Boga Očeta našega in Gospoda Jezusa Kristusa,"
  },
  {
    "i": 33368,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 4,
    "t": "ki je dal samega sebe za naše grehe, da bi nas iztrgal iz tega hudobnega sedanjega sveta po volji Boga in Očeta našega,"
  },
  {
    "i": 33369,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 5,
    "t": "njemu slava na veke vekov! Amen."
  },
  {
    "i": 33370,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 6,
    "t": "Čudim se, da se tako hitro oddaljujete od njega, ki vas je poklical v Kristusovo milost, k drugemu evangeliju,"
  },
  {
    "i": 33371,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 7,
    "t": "ki pa ni drug, ampak so samo nekateri, ki vas vznemirjajo in hočejo izprevrniti Kristusov evangelij."
  },
  {
    "i": 33372,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 8,
    "t": "Toda četudi bi vam mi ali pa angel iz nebes oznanjal evangelij drugačen od tega, ki smo vam ga oznanjali, naj bo preklet!"
  },
  {
    "i": 33373,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 9,
    "t": "Kakor smo že rekli, tako zdaj spet rečem: Če vam kdo oznanja evangelij drugačen od tega, ki ste ga prejeli, naj bo preklet!"
  },
  {
    "i": 33374,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 10,
    "t": "Ali zdaj prizadevam za naklonjenost ljudi ali Boga? Ali pa hočem ugajati ljudem? Če bi bil še hotel ugajati ljudem, ne bi bil Kristusov služabnik."
  },
  {
    "i": 33375,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 11,
    "t": "Dajem vam vedeti, bratje, da evangelij, ki sem ga jaz oznanjal, ni po človeku,"
  },
  {
    "i": 33376,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 12,
    "t": "saj ga nisem prejel in se ga naučil od človeka, ampak po razodetju Jezusa Kristusa."
  },
  {
    "i": 33377,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 13,
    "t": "Saj ste slišali za moje življenje včasih, ko sem bil še v judovstvu, kako sem silno preganjal Božjo cerkev in jo pustošil,"
  },
  {
    "i": 33378,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 14,
    "t": "in sem v judovstvu napredoval bolj, kakor mnogi moji vrstniki v svojem rodu, ker sem bil silno goreč za izročila svojih očetov."
  },
  {
    "i": 33379,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 15,
    "t": "Kadar pa je Bog, ki me je že od materinega telesa izbral in me poklical po svoji milosti, sklenil"
  },
  {
    "i": 33380,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 16,
    "t": "Da razodene v meni svojega Sina, da bi ga oznanjal med pogani: nemudoma, ne posvetovaje se s telesom in krvjo,"
  },
  {
    "i": 33381,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 17,
    "t": "niti nisem šel v Jeruzalem k apostolom, ki so bili pred menoj, temveč sem odšel v Arabijo in se spet vrnil v Damask."
  },
  {
    "i": 33382,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 18,
    "t": "Potem, po treh letih, sem šel v Jeruzalem, da bi obiskal Petra, in sem ostal pri njem petnajst dni:"
  },
  {
    "i": 33383,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 19,
    "t": "drugega apostola pa nisem videl, razen Jakoba, Gospodovega brata:"
  },
  {
    "i": 33384,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 20,
    "t": "kar vam pišem, glejte, pričam pred Bogom, da ne lažem."
  },
  {
    "i": 33385,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 21,
    "t": "Potem sem šel v Sirijo in Kilikijo."
  },
  {
    "i": 33386,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 22,
    "t": "Po obrazu pa sem bil neznan cerkvam v Judeji, ki so v Kristusu:"
  },
  {
    "i": 33387,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 23,
    "t": "samo slišali so, da tisti, ki nas je prej preganjal, zdaj oznanja vero, ki jo je nekdaj zatiral:"
  },
  {
    "i": 33388,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 24,
    "t": "in slavili so Boga zaradi mene."
  },
  {
    "i": 33389,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 1,
    "t": "Potem, po štirinajstih letih, sem spet šel v Jeruzalem z Barnabom in sem s seboj vzel tudi Tita."
  },
  {
    "i": 33390,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 2,
    "t": "Šel sem pa po razodetju in sem jim položil evangelij, ki ga oznanjam med pogani; posebaj pa tistim, ki so bili imenitni, da ne bi morda tekel ali tekel zaman."
  },
  {
    "i": 33391,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 3,
    "t": "Pa tudi Tit, ki je bil z menoj, Grk, ni bil prisiljen, da bi se dal obrezati:"
  },
  {
    "i": 33392,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 4,
    "t": "ampak zavoljo skrivaj prikradenih bratov, ki so se prikradli, da bi ogledali našo svobodo, ki jo imamo v Kristusu Jezusu, da bi nas zasužnjili:"
  },
  {
    "i": 33393,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 5,
    "t": "njim se nismo pokorili niti za hip, da bi resnica evangelija ostala pri vas..."
  },
  {
    "i": 33394,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 6,
    "t": "Od tistih pa, ki so se zdeli biti nekaj, – kakšni so bili nekdaj, mi nič ne mar; Bog ne gleda na človeka – od mene tisti, ki so imenitni, niso nič zahtevali."
  },
  {
    "i": 33395,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 7,
    "t": "Temveč nasprotno, ko so videli, da mi je zaupano oznanjevanje evangelija neobrezanim, kakor Petru obrezanim –"
  },
  {
    "i": 33396,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 8,
    "t": "kajti tisti, ki je deloval v Petru za apostolstvo obrezanih, je deloval tudi v meni za pogane –"
  },
  {
    "i": 33397,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 9,
    "t": "in spoznajoč milost, ki mi je bila dana, Jakob in Kefa in Janez, ki so bili videti kot stebri, so meni in Barnabu dali desnico v znak občestva, da naj bi mi šli k poganom, oni pa k obrezanim;"
  },
  {
    "i": 33398,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 10,
    "t": "samo da bi se spominjali siromašnih, kar sem se tudi trudil storiti."
  },
  {
    "i": 33399,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 11,
    "t": "Ko pa je Kefa prišel v Antiohijo, sem se mu uprl v obraz, ker je bil vreden graje."
  }
]
