[
  {
    "i": 4100,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 27,
    "t": "Họ bèn thuật lại rằng: \"Chúng tôi đã đến xứ mà ngài sai chúng tôi đi. Quả thật, xứ ấy đượm sữa và mật; và đây là hoa quả của xứ."
  },
  {
    "i": 4101,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 28,
    "t": "Nhưng dân sự ở đó cường thạnh, các thành trì kiên cố, rất lớn; chúng tôi cũng đã thấy con cháu của A-nác ở đó."
  },
  {
    "i": 4102,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 29,
    "t": "Dân A-ma-léc ở về phương nam; dân Hết, dân A-mô-rít và dân Giê-bu-sít ở miền núi; dân Ca-na-an ở gần biển và dọc theo sông Giô-đanh."
  },
  {
    "i": 4103,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 30,
    "t": "Ca-lép bèn làm cho dân sự yên lặng trước mặt Môi-se, và nói rằng: \"Chúng ta hãy lên đi, chiếm xứ đi; chúng ta chắc sẽ thắng được."
  },
  {
    "i": 4104,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 31,
    "t": "Nhưng những người đã đi lên cùng với người nói rằng: \"Chúng ta không thể nào đi lên đánh dân sự ấy được, vì họ mạnh hơn chúng ta."
  },
  {
    "i": 4105,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 32,
    "t": "Chúng bèn phao đồn xấu về xứ mà mình đã do thám cho dân Y-sơ-ra-ên rằng: \"Xứ mà chúng tôi đã đi qua đặng do thám đó, là một xứ nuốt dân cư nó; hết thảy những người mà chúng tôi đã thấy tại đó đều là người cao lớn."
  },
  {
    "i": 4106,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 33,
    "t": "Chúng tôi cũng thấy người khổng lồ tại đó, tức là con cháu của A-nác, vốn dòng dõi người khổng lồ; chúng tôi thấy mình khác nào con cào cào, và họ cũng xem chúng tôi như vậy."
  },
  {
    "i": 4107,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 1,
    "t": "Bấy giờ cả hội chúng cất tiếng kêu la, và dân sự khóc lóc trọn đêm đó."
  },
  {
    "i": 4108,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 2,
    "t": "Hết thảy dân Y-sơ-ra-ên oán trách Môi-se và A-rôn, và cả hội chúng nói cùng hai người rằng: \"Chớ chi chúng tôi chết tại xứ Ê-díp-tô! Chớ chi chúng tôi chết tại đồng vắng nầy!"
  },
  {
    "i": 4109,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 3,
    "t": "Cớ sao Đức Giê-hô-va dẫn chúng tôi vào xứ nầy, đặng chúng tôi ngã dưới lưỡi gươm, vợ con chúng tôi bị bắt làm mồi? Thà chúng tôi trở về xứ Ê-díp-tô há chẳng phải là tốt hơn sao?"
  },
  {
    "i": 4110,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 4,
    "t": "Chúng bèn nói với nhau rằng: \"Chúng ta hãy lập một người làm đầu, rồi trở về xứ Ê-díp-tô."
  },
  {
    "i": 4111,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 5,
    "t": "Môi-se và A-rôn bèn sấp mặt xuống đất trước mặt cả hội chúng Y-sơ-ra-ên."
  },
  {
    "i": 4112,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 6,
    "t": "Giô-suê con trai của Nun, và Ca-lép con trai của Giê-phu-nê, là hai người trong số những người đã do thám xứ, bèn xé áo mình ra."
  },
  {
    "i": 4113,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 7,
    "t": "Chúng nói cùng cả hội chúng Y-sơ-ra-ên rằng: \"Xứ mà chúng tôi đã đi qua đặng do thám đó, là một xứ rất tốt, rất tốt lắm."
  },
  {
    "i": 4114,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 8,
    "t": "Nếu Đức Giê-hô-va đẹp lòng cùng chúng ta, ắt sẽ dẫn chúng ta vào xứ nầy, và ban cho chúng ta, tức là xứ đượm sữa và mật."
  },
  {
    "i": 4115,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 9,
    "t": "Chớ dấy loạn nghịch cùng Đức Giê-hô-va, và chớ sợ dân của xứ đó; vì chúng nó sẽ làm đồ ăn cho chúng ta. Sự bảo hộ của chúng nó đã lìa khỏi chúng nó rồi, còn Đức Giê-hô-va ở cùng chúng ta; đừng sợ chi."
  },
  {
    "i": 4116,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 10,
    "t": "Nhưng cả hội chúng bàn nhau ném đá hai người, bấy giờ sự vinh hiển của Đức Giê-hô-va hiện ra tại hội mạc cho hết thảy dân Y-sơ-ra-ên đều thấy."
  },
  {
    "i": 4117,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 11,
    "t": "Đức Giê-hô-va phán cùng Môi-se rằng: \"Dân nầy khinh ta cho đến chừng nào? Dầu ta đã làm các dấu kỳ giữa chúng nó, chúng nó còn chẳng tin ta đến chừng nào?"
  },
  {
    "i": 4118,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 12,
    "t": "Ta sẽ dùng dịch hạch đánh chúng nó, truất chúng nó đi, rồi ta sẽ làm cho ngươi thành một dân lớn hơn và mạnh hơn chúng nó."
  },
  {
    "i": 4119,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 13,
    "t": "Môi-se thưa cùng Đức Giê-hô-va rằng: \"Ấy vậy, dân Ê-díp-tô sẽ nghe tin rằng ngài đã dùng quyền năng của ngài đem dân nầy ra khỏi giữa họ,"
  },
  {
    "i": 4120,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 14,
    "t": "và họ sẽ thuật lại cho dân của xứ nầy nghe. Họ đã nghe biết rằng, hỡi Đức Giê-hô-va, ngài ở giữa dân nầy, và ngài hiện ra mặt đối mặt, và mây của ngài ở trên chúng nó, và ngài đi trước mặt chúng nó trong trụ mây ban ngày, và trong trụ lửa ban đêm."
  },
  {
    "i": 4121,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 15,
    "t": "Nếu ngài diệt dân nầy như một người, thì các nước đã nghe danh tiếng của ngài sẽ nói rằng:"
  },
  {
    "i": 4122,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 16,
    "t": "Đức Giê-hô-va không thể dẫn dân nầy vào xứ mà ngài đã thề ban cho chúng nó, nên đã giết chúng nó tại đồng vắng."
  },
  {
    "i": 4123,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 17,
    "t": "Bây giờ, cầu xin Chúa hãy tỏ quyền năng lớn lao của Ngài ra, y như lời Ngài đã phán:"
  },
  {
    "i": 4124,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 18,
    "t": "Đức Giê-hô-va chậm giận và đầy ơn, hay tha thứ tội ác và sự vi phạm, nhưng chắc không kể kẻ có tội là vô tội, lại nhân tội của tổ phụ phạt đến con cháu trải ba bốn đời."
  },
  {
    "i": 4125,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 19,
    "t": "Cầu xin Ngài tha thứ tội ác của dân nầy, tùy theo sự lớn lao của ơn Ngài, như Ngài đã tha thứ cho dân nầy từ xứ Ê-díp-tô cho đến đây."
  },
  {
    "i": 4126,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 20,
    "t": "Đức Giê-hô-va phán rằng: \"Ta tha thứ cho chúng nó theo lời ngươi đã xin."
  },
  {
    "i": 4127,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 21,
    "t": "Nhưng thật như ta hằng sống, và sự vinh hiển của Đức Giê-hô-va đầy dẫy khắp đất,"
  },
  {
    "i": 4128,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 22,
    "t": "tất cả những người đã thấy sự vinh hiển của ta và các dấu kỳ ta đã làm tại xứ Ê-díp-tô và tại đồng vắng, mà đã thử ta đến mười lần, và không vâng theo tiếng ta,"
  },
  {
    "i": 4129,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 23,
    "t": "chắc sẽ chẳng thấy xứ mà ta đã thề cùng tổ phụ chúng nó. Chẳng ai trong những kẻ đã khinh ta sẽ thấy xứ đó."
  },
  {
    "i": 4130,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 24,
    "t": "Nhưng vì tôi tớ ta là Ca-lép có một tâm thần khác, và hết lòng theo ta, nên ta sẽ dẫn nó vào xứ mà nó đã đi qua, và dòng dõi nó sẽ nhận lấy xứ đó."
  },
  {
    "i": 4131,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 25,
    "t": "(Dân A-ma-léc và dân Ca-na-an ở tại trũng.) Ngày mai, các ngươi hãy trở đi, vào đồng vắng theo đường biển Súp."
  },
  {
    "i": 4132,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 26,
    "t": "Đức Giê-hô-va phán cùng Môi-se và A-rôn rằng:"
  },
  {
    "i": 4133,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 27,
    "t": "\"Ta chịu hội gian ác nầy oán trách ta cho đến chừng nào? Ta đã nghe những lời oán trách của dân Y-sơ-ra-ên nghịch cùng ta."
  },
  {
    "i": 4134,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 28,
    "t": "Hãy nói cùng chúng nó rằng: Đức Giê-hô-va phán: Thật như ta hằng sống, ta sẽ đãi các ngươi y như lời các ngươi đã nói thấu đến tai ta."
  },
  {
    "i": 4135,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 29,
    "t": "Những thây các ngươi sẽ ngã tại đồng vắng nầy; hết thảy những người trong các ngươi đã được trắc số, từ hai mươi tuổi sắp lên, tức là những kẻ đã oán trách ta,"
  },
  {
    "i": 4136,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 30,
    "t": "chắc sẽ chẳng được vào xứ mà ta đã giơ tay lên thề sẽ cho các ngươi ở. Ngoại trừ Ca-lép, con trai của Giê-phu-nê, và Giô-suê, con trai của Nun mà thôi."
  },
  {
    "i": 4137,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 31,
    "t": "Còn về con cái các ngươi, mà các ngươi đã nói rằng sẽ bị bắt làm mồi, thì ta sẽ dẫn chúng nó vào, và chúng nó sẽ được biết xứ mà các ngươi đã chê bỏ."
  },
  {
    "i": 4138,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 32,
    "t": "Về phần các ngươi, những thây các ngươi sẽ ngã tại đồng vắng nầy."
  },
  {
    "i": 4139,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 33,
    "t": "Các con trai các ngươi sẽ làm kẻ chăn chiên trong đồng vắng bốn mươi năm, mang lấy tội gian dâm của các ngươi, cho đến chừng nào thây các ngươi tan hết tại đồng vắng."
  },
  {
    "i": 4140,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 34,
    "t": "Các ngươi đã do thám xứ trong bốn mươi ngày; mỗi ngày tính ra một năm, thì các ngươi sẽ mang lấy tội lỗi mình trong bốn mươi năm, đặng biết sự ta xây bỏ các ngươi là thế nào."
  },
  {
    "i": 4141,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 35,
    "t": "Ta, Đức Giê-hô-va, đã phán, chắc sẽ làm như vậy cho cả hội gian ác nầy đã hiệp lại nghịch cùng ta. Chúng nó sẽ bị hao mòn trong đồng vắng nầy, và sẽ chết tại đó."
  },
  {
    "i": 4142,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 36,
    "t": "Các người mà Môi-se đã sai đi do thám xứ, và khi trở về, đã phao đồn xấu về xứ, xui cho cả hội chúng oán trách người,"
  },
  {
    "i": 4143,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 37,
    "t": "tức những người đã phao đồn xấu về xứ ấy, đều bị tai vạ chết trước mặt Đức Giê-hô-va."
  },
  {
    "i": 4144,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 38,
    "t": "Trong số những người đã đi do thám xứ, chỉ còn Giô-suê, con trai của Nun, và Ca-lép, con trai của Giê-phu-nê, là sống sót."
  },
  {
    "i": 4145,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 39,
    "t": "Môi-se thuật lại các lời nầy cho hết thảy dân Y-sơ-ra-ên, thì dân sự rất than khóc."
  },
  {
    "i": 4146,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 40,
    "t": "Ngày mai, họ thức dậy sớm, lên đỉnh núi mà nói rằng: \"Nầy chúng tôi đây, chúng tôi sẽ lên đến nơi mà Đức Giê-hô-va đã phán; vì chúng tôi đã phạm tội."
  },
  {
    "i": 4147,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 41,
    "t": "Môi-se đáp rằng: \"Cớ sao các ngươi phạm điều răn của Đức Giê-hô-va? Điều đó sẽ chẳng may mắn đâu."
  },
  {
    "i": 4148,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 42,
    "t": "Chớ lên đi, vì Đức Giê-hô-va không ngự giữa các ngươi, kẻo bị quân thù đánh bại chăng."
  },
  {
    "i": 4149,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 43,
    "t": "Vì dân A-ma-léc và dân Ca-na-an đang ở trước mặt các ngươi, các ngươi sẽ ngã dưới lưỡi gươm; bởi vì các ngươi đã lìa bỏ Đức Giê-hô-va, nên Đức Giê-hô-va sẽ không ở cùng các ngươi."
  },
  {
    "i": 4150,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 44,
    "t": "Dầu vậy, chúng cũng cả gan lên đỉnh núi; song hòm giao ước của Đức Giê-hô-va và Môi-se không lìa khỏi trại quân."
  },
  {
    "i": 4151,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 45,
    "t": "Bấy giờ, dân A-ma-léc và dân Ca-na-an ở trên núi đó đi xuống, đánh bại chúng nó, và đuổi theo đến Họt-ma."
  },
  {
    "i": 4152,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 1,
    "t": "Đức Giê-hô-va phán cùng Môi-se rằng:"
  },
  {
    "i": 4153,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 2,
    "t": "\"Hãy truyền cho dân Y-sơ-ra-ên rằng: Khi các ngươi vào xứ mà ta sẽ ban cho các ngươi để ở,"
  },
  {
    "i": 4154,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 3,
    "t": "nếu các ngươi dâng cho Đức Giê-hô-va của lễ thiêu hoặc của lễ thù ân, hoặc để trả sự hứa nguyện, hoặc làm của lễ lạc ý, hoặc để dâng trong những ngày lễ trọng thể của các ngươi, hầu dâng lên cho Đức Giê-hô-va một mùi thơm ngọt ngào, bằng bò hay chiên,"
  },
  {
    "i": 4155,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 4,
    "t": "thì kẻ dâng của lễ phải đem dâng cho Đức Giê-hô-va một phần mười bột lọc hòa với một phần tư hin dầu ô-liu để làm của lễ chay."
  },
  {
    "i": 4156,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 5,
    "t": "Ngươi cũng phải dâng một phần tư hin rượu để làm của lễ quán cho mỗi con chiên, thêm vào của lễ thiêu hay của lễ thù ân."
  },
  {
    "i": 4157,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 6,
    "t": "Nếu ngươi dâng một con chiên đực, thì ngươi phải dâng hai phần mười bột lọc hòa với một phần ba hin dầu ô-liu để làm của lễ chay,"
  },
  {
    "i": 4158,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 7,
    "t": "và dâng một phần ba hin rượu để làm của lễ quán, hầu dâng lên cho Đức Giê-hô-va một mùi thơm ngọt ngào."
  },
  {
    "i": 4159,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 8,
    "t": "Khi ngươi dâng một con bò đực để làm của lễ thiêu hoặc của lễ thù ân, hoặc để trả sự hứa nguyện, hoặc làm của lễ bình an dâng lên cho Đức Giê-hô-va,"
  },
  {
    "i": 4160,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 9,
    "t": "thì người ta phải dâng thêm của lễ chay với con bò đực đó, tức là ba phần mười bột lọc hòa với nửa hin dầu ô-liu,"
  },
  {
    "i": 4161,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 10,
    "t": "và phải dâng nửa hin rượu để làm của lễ quán, hầu dâng lên cho Đức Giê-hô-va một của lễ bằng lửa, có mùi thơm ngọt ngào."
  },
  {
    "i": 4162,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 11,
    "t": "Các ngươi phải làm như vậy cho mỗi con bò, mỗi con chiên đực, hoặc mỗi con chiên con hay dê con."
  },
  {
    "i": 4163,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 12,
    "t": "Tùy theo số của lễ mà các ngươi dâng, các ngươi phải làm như vậy cho mỗi con, y theo số lượng."
  },
  {
    "i": 4164,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 13,
    "t": "Phàm ai là dân bản xứ, khi dâng của lễ bằng lửa, có mùi thơm ngọt ngào dâng lên cho Đức Giê-hô-va, thì phải làm theo các điều nầy."
  },
  {
    "i": 4165,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 14,
    "t": "Nếu có khách ngoại bang nào trú ngụ với các ngươi, hoặc ở giữa dòng dõi các ngươi, mà muốn dâng của lễ bằng lửa, có mùi thơm ngọt ngào dâng lên cho Đức Giê-hô-va, thì phải làm y như các ngươi đã làm."
  },
  {
    "i": 4166,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 15,
    "t": "Cả hội chúng chỉ có một luật lệ mà thôi; luật đó dùng chung cho các ngươi và cho khách ngoại bang trú ngụ giữa các ngươi. Ấy là một luật lệ đời đời cho các ngươi trải qua các đời. Trước mặt Đức Giê-hô-va, các ngươi và khách ngoại bang đều như nhau."
  },
  {
    "i": 4167,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 16,
    "t": "Chỉ có một luật lệ và một sự xét đoán mà thôi, cho các ngươi và cho khách ngoại bang trú ngụ giữa các ngươi."
  },
  {
    "i": 4168,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 17,
    "t": "Đức Giê-hô-va phán cùng Môi-se rằng:"
  },
  {
    "i": 4169,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 18,
    "t": "\"Hãy truyền cho dân Y-sơ-ra-ên rằng: Khi các ngươi vào xứ mà ta dẫn các ngươi đến,"
  },
  {
    "i": 4170,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 19,
    "t": "thì, khi các ngươi ăn bánh của xứ đó, hãy dâng một phần cho Đức Giê-hô-va."
  },
  {
    "i": 4171,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 20,
    "t": "Các ngươi phải dâng một ổ bánh đầu mùa của bột nhồi các ngươi để làm lễ vật dâng lên; các ngươi phải dâng lễ vật nầy y như các ngươi dâng lễ vật từ sân đạp lúa vậy."
  },
  {
    "i": 4172,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 21,
    "t": "Các ngươi phải dâng cho Đức Giê-hô-va lễ vật từ ổ bánh đầu mùa của các ngươi, trải qua các đời dòng dõi các ngươi."
  },
  {
    "i": 4173,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 22,
    "t": "\"Nếu các ngươi lỡ phạm, không làm theo hết thảy các điều răn mà Đức Giê-hô-va đã phán cho Môi-se,"
  },
  {
    "i": 4174,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 23,
    "t": "(tức là mọi điều Đức Giê-hô-va đã cấm các ngươi, bởi Môi-se, từ ngày Đức Giê-hô-va truyền các điều đó cho các ngươi, trải qua các đời dòng dõi các ngươi,)"
  },
  {
    "i": 4175,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 24,
    "t": "thì, nếu cả hội chúng phạm tội lầm lỡ, cả hội chúng phải dâng một con bò đực tơ để làm của lễ thiêu, có mùi thơm ngọt ngào dâng lên cho Đức Giê-hô-va, với của lễ chay và của lễ quán đi kèm theo luật lệ, và một con dê đực để làm của lễ chuộc tội."
  },
  {
    "i": 4176,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 25,
    "t": "Thầy tế lễ sẽ làm lễ chuộc tội cho cả hội chúng Y-sơ-ra-ên, thì sẽ được tha, vì là tội lầm lỡ; và chúng sẽ đem của lễ mình, tức là của lễ bằng lửa dâng lên cho Đức Giê-hô-va, và của lễ chuộc tội mình dâng trước mặt Đức Giê-hô-va để chuộc tội lầm lỡ mình."
  },
  {
    "i": 4177,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 26,
    "t": "Cả hội chúng Y-sơ-ra-ên sẽ được tha, luôn cả khách ngoại bang trú ngụ giữa các ngươi; vì cả dân sự đều đã phạm tội lầm lỡ."
  },
  {
    "i": 4178,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 27,
    "t": "Nếu một người phạm tội lầm lỡ, thì phải dâng một con dê cái tơ để làm của lễ chuộc tội."
  },
  {
    "i": 4179,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 28,
    "t": "Thầy tế lễ sẽ làm lễ chuộc tội trước mặt Đức Giê-hô-va cho người phạm tội lầm lỡ, bằng cách làm lễ chuộc tội cho người đó, thì người đó sẽ được tha."
  },
  {
    "i": 4180,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 29,
    "t": "Luật nầy áp dụng cho người bản xứ trong vòng dân Y-sơ-ra-ên, và cho khách ngoại bang trú ngụ giữa các ngươi, tức là cho những người phạm tội lầm lỡ."
  },
  {
    "i": 4181,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 30,
    "t": "Còn về người nào cố ý làm điều gì, bất luận là người bản xứ hay khách ngoại bang, thì người đó khinh dể Đức Giê-hô-va; người đó phải bị truất khỏi dân sự mình."
  },
  {
    "i": 4182,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 31,
    "t": "Vì người đó đã khinh lời Đức Giê-hô-va, và phá hủy điều răn của Ngài, nên người đó phải bị truất diệt; tội người đó đổ lại trên mình."
  },
  {
    "i": 4183,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 32,
    "t": "Khi dân Y-sơ-ra-ên còn ở trong đồng vắng, người ta bắt được một người đang lượm củi trong ngày Sa-bát."
  },
  {
    "i": 4184,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 33,
    "t": "Những người bắt được người đó đem người đó đến Môi-se, A-rôn và cả hội chúng."
  },
  {
    "i": 4185,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 34,
    "t": "Họ giam người đó lại, vì người ta chưa biết phải xử trí người đó như thế nào."
  },
  {
    "i": 4186,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 35,
    "t": "Đức Giê-hô-va phán cùng Môi-se rằng: \"Người đó phải bị xử tử; cả hội chúng phải ném đá người đó bên ngoài trại quân."
  },
  {
    "i": 4187,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 36,
    "t": "Cả hội chúng đem người đó ra ngoài trại quân, và ném đá người đó cho đến chết, y như Đức Giê-hô-va đã phán dặn Môi-se."
  },
  {
    "i": 4188,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 37,
    "t": "Đức Giê-hô-va phán cùng Môi-se rằng:"
  },
  {
    "i": 4189,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 38,
    "t": "\"Hãy truyền cho dân Y-sơ-ra-ên, trải qua các đời dòng dõi chúng nó, phải làm tua nơi góc áo mình, và phải đặt một sợi dây màu tím nơi mỗi tua góc áo."
  },
  {
    "i": 4190,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 39,
    "t": "Các ngươi sẽ có tua đó, để khi các ngươi thấy thì nhớ lại hết thảy các điều răn của Đức Giê-hô-va, và làm theo; các ngươi sẽ không chạy theo lòng và mắt mình, là những thứ đã khiến các ngươi gian dâm."
  },
  {
    "i": 4191,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 40,
    "t": "Như vậy, các ngươi sẽ nhớ và làm theo hết thảy các điều răn ta, và các ngươi sẽ nên thánh cho Đức Chúa Trời của các ngươi."
  },
  {
    "i": 4192,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 41,
    "t": "Ta là Giê-hô-va Đức Chúa Trời của các ngươi, là Đấng đã đem các ngươi ra khỏi xứ Ê-díp-tô, để làm Đức Chúa Trời của các ngươi; ta là Giê-hô-va Đức Chúa Trời của các ngươi."
  },
  {
    "i": 4193,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 1,
    "t": "Cô-rê, con trai của Ghi-sê-ha, cháu của Kê-hát, chắt của Lê-vi; Đa-than và A-bi-ram, con trai của Ê-li-áp; và Ôn, con trai của Bê-lết, các con trai của Ru-bên, đều nổi lên,"
  },
  {
    "i": 4194,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 2,
    "t": "họ đứng lên chống nghịch Môi-se, với hai trăm năm mươi người trong số dân Y-sơ-ra-ên, tức là các trưởng tộc của hội chúng, những người được kêu gọi vào hội đồng, những người nổi tiếng."
  },
  {
    "i": 4195,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 3,
    "t": "Họ nhóm lại nghịch cùng Môi-se và A-rôn, mà nói rằng: \"Các ngươi lạm quyền quá rồi! Vì cả hội chúng đều nên thánh, ai nấy đều có Đức Giê-hô-va ở giữa; vậy cớ sao các ngươi tự tôn mình cao hơn hội chúng của Đức Giê-hô-va?"
  },
  {
    "i": 4196,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 4,
    "t": "Khi Môi-se nghe điều đó, thì sấp mặt xuống đất,"
  },
  {
    "i": 4197,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 5,
    "t": "rồi nói cùng Cô-rê và cả bọn người theo hắn rằng: \"Sáng mai, Đức Giê-hô-va sẽ cho biết ai là người thuộc về Ngài, và ai là người nên thánh, mà Ngài sẽ cho đến gần Ngài; ai là người mà Ngài chọn, thì Ngài sẽ cho đến gần Ngài."
  },
  {
    "i": 4198,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 6,
    "t": "Các ngươi hãy làm điều nầy: Cô-rê và cả bọn người theo hắn hãy lấy các bình hương,"
  },
  {
    "i": 4199,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 7,
    "t": "đặt lửa vào đó, và ngày mai hãy xông hương trước mặt Đức Giê-hô-va; người nào mà Đức Giê-hô-va chọn, người đó sẽ là người nên thánh. Hỡi các con trai của Lê-vi, các ngươi lạm quyền quá rồi!"
  }
]
