[
  {
    "i": 28600,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 3,
    "t": "Y dijo al hombre que tenía la mano seca: \"Levántate, y ponte en medio."
  },
  {
    "i": 28601,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 4,
    "t": "Y les dijo: \"¿Es lícito en el día de reposo hacer bien, o hacer mal? ¿Salvar la vida, o quitarla?\" Mas ellos callaban."
  },
  {
    "i": 28602,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 5,
    "t": "Entonces, mirándolos alrededor con enojo, entristecido por la dureza de sus corazones, dijo al hombre: \"Extiende tu mano\". Y la extendió, y su mano le fue restaurada sana."
  },
  {
    "i": 28603,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 6,
    "t": "Y salidos los fariseos, tomaron consejo con los herodianos contra él, para destruirle."
  },
  {
    "i": 28604,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 7,
    "t": "Y Jesús se retiró al mar con sus discípulos, y le siguió gran multitud de Galilea; y de Judea,"
  },
  {
    "i": 28605,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 8,
    "t": "y de Jerusalén, y de Idumea, y del otro lado del Jordán; y los de alrededor de Tiro y de Sidón, oyendo cuán grandes cosas hacía, vinieron a él."
  },
  {
    "i": 28606,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 9,
    "t": "Y dijo a sus discípulos que le tuviesen siempre lista una barca, por causa del gentío, para que no le oprimiesen."
  },
  {
    "i": 28607,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 10,
    "t": "Porque había sanado a muchos; de manera que, por tocarle, cuantos tenían plagas caían sobre él."
  },
  {
    "i": 28608,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 11,
    "t": "Y los espíritus inmundos, al verle, se postraban delante de él, y daban voces, diciendo: \"¡Tú eres el Hijo de Dios!"
  },
  {
    "i": 28609,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 12,
    "t": "Mas él les reprendía mucho que no le descubriesen."
  },
  {
    "i": 28610,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 13,
    "t": "Después subió al monte, y llamó a sí a los que él quiso; y vinieron a él."
  },
  {
    "i": 28611,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 14,
    "t": "Y constituyó a doce, para que estuviesen con él, y para enviarlos a predicar,"
  },
  {
    "i": 28612,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 15,
    "t": "y que tuviesen autoridad para sanar enfermedades y para echar fuera demonios:"
  },
  {
    "i": 28613,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 16,
    "t": "A Simón, al cual puso por nombre Pedro;"
  },
  {
    "i": 28614,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 17,
    "t": "y a Jacobo hijo de Zebedeo, y a Juan hermano de Jacobo, a los cuales apellidó Boanerges, esto es, Hijos del trueno;"
  },
  {
    "i": 28615,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 18,
    "t": "y a Andrés, y a Felipe, y a Bartolomé, y a Mateo, y a Tomás, y a Jacobo hijo de Alfeo, y a Tadeo, y a Simón el cananita;"
  },
  {
    "i": 28616,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 19,
    "t": "y a Judas Iscariote, el que le entregó."
  },
  {
    "i": 28617,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 20,
    "t": "Y vinieron a casa. Y otra vez se juntó la multitud, de modo que ni aun podían comer pan."
  },
  {
    "i": 28618,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 21,
    "t": "Y cuando lo oyeron sus parientes, salieron para prenderle; porque decían: \"Está fuera de sí\"."
  },
  {
    "i": 28619,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 22,
    "t": "Pero los escribas que habían venido de Jerusalén, decían que tenía a Beelzebú, y que por el príncipe de los demonios echaba fuera los demonios."
  },
  {
    "i": 28620,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 23,
    "t": "Y llamándolos, les decía en parábolas: \"¿Cómo puede Satanás echar fuera a Satanás?"
  },
  {
    "i": 28621,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 24,
    "t": "Si un reino está dividido contra sí mismo, tal reino no puede permanecer."
  },
  {
    "i": 28622,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 25,
    "t": "Y si una casa está dividida contra sí misma, tal casa no puede permanecer."
  },
  {
    "i": 28623,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 26,
    "t": "Y si Satanás se levanta contra sí mismo, y está dividido, no puede permanecer, sino que ha llegado a su fin."
  },
  {
    "i": 28624,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 27,
    "t": "Nadie puede entrar en la casa de un hombre fuerte y saquear sus bienes, si antes no le ata, y entonces podrá saquear su casa."
  },
  {
    "i": 28625,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 28,
    "t": "De cierto os digo que todos los pecados serán perdonados a los hijos de los hombres, y las blasfemias cualesquiera que sean;"
  },
  {
    "i": 28626,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 29,
    "t": "pero cualquiera que blasfeme contra el Espíritu Santo, no tiene jamás perdón, sino que es reo de juicio eterno\"."
  },
  {
    "i": 28627,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 30,
    "t": "Porque decían: \"Tiene espíritu inmundo\"."
  },
  {
    "i": 28628,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 31,
    "t": "Vinieron entonces sus hermanos y su madre, y quedándose afuera, enviaron a llamarle."
  },
  {
    "i": 28629,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 32,
    "t": "Y la multitud estaba sentada alrededor de él, y le dijeron: \"Tu madre y tus hermanos te buscan allá afuera\"."
  },
  {
    "i": 28630,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 33,
    "t": "El les respondió diciendo: \"¿Quién es mi madre y mis hermanos?"
  },
  {
    "i": 28631,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 34,
    "t": "Y mirando alrededor a los que estaban sentados cerca de él, dijo: \"He aquí mi madre y mis hermanos."
  },
  {
    "i": 28632,
    "b": 47,
    "c": 4903,
    "r": 4903,
    "o": 35,
    "t": "Porque todo aquel que hace la voluntad de Dios, ése es mi hermano, y mi hermana, y mi madre\"."
  },
  {
    "i": 28633,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 1,
    "t": "Y comenzó otra vez a enseñar junto al mar. Y se reunió alrededor de él mucha gente, tanto que entrando en una barca, se sentó en ella en el mar; y toda la gente estaba en tierra junto al mar."
  },
  {
    "i": 28634,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 2,
    "t": "Y les enseñaba por parábolas muchas cosas, y les decía en su doctrina:"
  },
  {
    "i": 28635,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 3,
    "t": "\"Oíd: He aquí, el sembrador salió a sembrar."
  },
  {
    "i": 28636,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 4,
    "t": "Y aconteció que al sembrar, una parte cayó junto al camino; y vinieron las aves del cielo y la comieron."
  },
  {
    "i": 28637,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 5,
    "t": "Otra parte cayó en pedregales, donde no tenía mucha tierra; y brotó pronto, porque no tenía profundidad de tierra;"
  },
  {
    "i": 28638,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 6,
    "t": "pero salido el sol, se quemó; y porque no tenía raíz, se secó."
  },
  {
    "i": 28639,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 7,
    "t": "Otra parte cayó entre espinos; y los espinos crecieron y la ahogaron, y no dio fruto."
  },
  {
    "i": 28640,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 8,
    "t": "Pero otra parte cayó en buena tierra, y dio fruto, pues brotó y creció, y produjo a treinta, y a sesenta, y a ciento por uno\"."
  },
  {
    "i": 28641,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 9,
    "t": "Entonces les dijo: \"El que tiene oídos para oír, oiga\"."
  },
  {
    "i": 28642,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 10,
    "t": "Cuando estuvo solo, los que estaban cerca de él con los doce le preguntaron sobre la parábola."
  },
  {
    "i": 28643,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 11,
    "t": "Y les dijo: \"A vosotros os es dado saber el misterio del reino de Dios; pero a los que están afuera, por parábolas todas las cosas;"
  },
  {
    "i": 28644,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 12,
    "t": "para que viendo, vean y no perciban; y oyendo, oigan y no entiendan; no sea que se conviertan, y les sean perdonados los pecados\"."
  },
  {
    "i": 28645,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 13,
    "t": "Y les dijo: \"¿No sabéis esta parábola? ¿Cómo, pues, entenderéis todas las parábolas?"
  },
  {
    "i": 28646,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 14,
    "t": "El sembrador es el que siembra la palabra."
  },
  {
    "i": 28647,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 15,
    "t": "Y éstos son los de junto al camino: en quienes se siembra la palabra, pero después que la oyen, enseguida viene Satanás, y quita la palabra que se sembró en sus corazones."
  },
  {
    "i": 28648,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 16,
    "t": "Estos son asimismo los que fueron sembrados en pedregales: los que al oír la palabra, al momento la reciben con gozo;"
  },
  {
    "i": 28649,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 17,
    "t": "pero no tienen raíz en sí mismos, sino que son de corta duración, porque cuando viene la tribulación o la persecución por causa de la palabra, luego tropiezan."
  },
  {
    "i": 28650,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 18,
    "t": "Estos son los que fueron sembrados entre espinos: los que oyen la palabra,"
  },
  {
    "i": 28651,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 19,
    "t": "pero los afanes de este siglo, y el engaño de las riquezas, y las codicias de otras cosas, entran y ahogan la palabra, y se hace infructuosa."
  },
  {
    "i": 28652,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 20,
    "t": "Y éstos son los que fueron sembrados en buena tierra: los que oyen la palabra y la reciben, y dan fruto a treinta, a sesenta, y a ciento por uno\"."
  },
  {
    "i": 28653,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 21,
    "t": "Les dijo también: \"¿Acaso se trae la luz para ponerla debajo del almud, o debajo de la cama? ¿No es para ponerla en el candelero?"
  },
  {
    "i": 28654,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 22,
    "t": "Porque no hay nada oculto, que no haya de ser manifestado; ni cosa que se haya mantenido en secreto, sino para que salga a la luz."
  },
  {
    "i": 28655,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 23,
    "t": "Si alguno tiene oídos para oír, oiga\"."
  },
  {
    "i": 28656,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 24,
    "t": "Les dijo también: \"Mirad lo que oís; porque con la medida con que medís, os será medido, y aun se os añadirá a vosotros los que oís."
  },
  {
    "i": 28657,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 25,
    "t": "Porque al que tiene, se le dará; y al que no tiene, aun lo que tiene le será quitado\"."
  },
  {
    "i": 28658,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 26,
    "t": "Decía además: \"Así es el reino de Dios, como cuando un hombre echa semilla en la tierra;"
  },
  {
    "i": 28659,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 27,
    "t": "y duerme y se levanta, de noche y de día, y la semilla brota y crece sin que él sepa cómo."
  },
  {
    "i": 28660,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 28,
    "t": "Porque de suyo lleva fruto la tierra, primero hierba, luego espiga, después grano lleno en la espiga;"
  },
  {
    "i": 28661,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 29,
    "t": "y cuando el fruto está maduro, en seguida se mete la hoz, porque la siega ha llegado\"."
  },
  {
    "i": 28662,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 30,
    "t": "Decía también: \"¿A qué haremos semejante el reino de Dios, o con qué parábola lo compararemos?"
  },
  {
    "i": 28663,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 31,
    "t": "Es como el grano de mostaza, que cuando se siembra en tierra, es la más pequeña de todas las semillas que hay en la tierra;"
  },
  {
    "i": 28664,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 32,
    "t": "pero después de sembrado, crece, y se hace la mayor de todas las hortalizas, y echa grandes ramas, de tal manera que las aves del cielo pueden morar bajo su sombra\"."
  },
  {
    "i": 28665,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 33,
    "t": "Con muchas parábolas como éstas les hablaba la palabra, conforme a lo que podían oír."
  },
  {
    "i": 28666,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 34,
    "t": "Y sin parábolas no les hablaba; aunque a sus discípulos en particular declaraba todo."
  },
  {
    "i": 28667,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 35,
    "t": "Aquel día, cuando llegó la noche, les dijo: \"Pasemos al otro lado\"."
  },
  {
    "i": 28668,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 36,
    "t": "Y despidiendo a la multitud, le tomaron como estaba, en la barca; y había también con él otras barcas."
  },
  {
    "i": 28669,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 37,
    "t": "Pero se levantó una gran tempestad de viento, y echaba las olas dentro de la barca, de tal manera que ya se anegaba."
  },
  {
    "i": 28670,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 38,
    "t": "Y él estaba en la popa, durmiendo sobre un cabezal; y le despertaron, y le dijeron: \"Maestro, ¿no te importa que perecemos?"
  },
  {
    "i": 28671,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 39,
    "t": "Y levantándose, reprendió al viento, y dijo al mar: \"¡Calla, enmudece!\" Y cesó el viento, y se hizo grande bonanza."
  },
  {
    "i": 28672,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 40,
    "t": "Y les dijo: \"¿Por qué estáis así amedrentados? ¿Cómo no tenéis fe?"
  },
  {
    "i": 28673,
    "b": 47,
    "c": 4904,
    "r": 4904,
    "o": 41,
    "t": "Entonces temieron con gran temor, y se decían el uno al otro: \"¿Quién es éste, que aun el viento y el mar le obedecen?"
  },
  {
    "i": 28674,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 1,
    "t": "Vinieron al otro lado del mar, a la región de los gadarenos."
  },
  {
    "i": 28675,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 2,
    "t": "Y cuando salió él de la barca, enseguida vino a su encuentro, de los sepulcros, un hombre con un espíritu inmundo,"
  },
  {
    "i": 28676,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 3,
    "t": "que tenía su morada en los sepulcros; y nadie podía atarle, ni aun con cadenas."
  },
  {
    "i": 28677,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 4,
    "t": "Porque muchas veces había sido atado con grillos y cadenas, mas las cadenas habían sido rotas por él, y desmenuzados los grillos; y nadie le podía dominar."
  },
  {
    "i": 28678,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 5,
    "t": "Y siempre, de día y de noche, andaba gritando por los montes y en los sepulcros, e hiriéndose con piedras."
  },
  {
    "i": 28679,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 6,
    "t": "Cuando vio a Jesús de lejos, corrió, y se arrodilló ante él"
  },
  {
    "i": 28680,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 7,
    "t": "Y clamando a gran voz, dijo: ¿Qué tengo yo contigo, Jesús, Hijo del Dios Altísimo? Te conjuro por Dios que no me atormentes."
  },
  {
    "i": 28681,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 8,
    "t": "Porque le decía: Sal de este hombre, espíritu inmundo."
  },
  {
    "i": 28682,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 9,
    "t": "Y le preguntó: ¿Cómo te llamas? Y respondió, diciendo: Legión me llamo; porque somos muchos."
  },
  {
    "i": 28683,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 10,
    "t": "Y le rogaba mucho que no los enviase fuera de aquella región."
  },
  {
    "i": 28684,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 11,
    "t": "Estaba allí cerca del monte una gran piara de cerdos paciendo."
  },
  {
    "i": 28685,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 12,
    "t": "Y le rogaron todos los demonios, diciendo: Envíanos a los cerdos para que entremos en ellos."
  },
  {
    "i": 28686,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 13,
    "t": "Y Jesús se lo permitió. Y saliendo aquellos espíritus inmundos, entraron en los cerdos; y la piara se precipitó por un despeñadero al mar; eran como dos mil; y en el mar se ahogaron."
  },
  {
    "i": 28687,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 14,
    "t": "Y los que apacentaban los cerdos huyeron, y dieron aviso en la ciudad y en los campos. Y salieron a ver qué era aquello que había sucedido."
  },
  {
    "i": 28688,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 15,
    "t": "Y vinieron a Jesús, y vieron al que había sido atormentado por el demonio, sentado, vestido y en su juicio cabal; al que había tenido la legión; y tuvieron miedo."
  },
  {
    "i": 28689,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 16,
    "t": "Y les contaron los que lo habían visto, cómo le había acontecido al que había sido atormentado por el demonio, y lo de los cerdos."
  },
  {
    "i": 28690,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 17,
    "t": "Y comenzaron a rogarle que se fuese de sus contornos."
  },
  {
    "i": 28691,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 18,
    "t": "Y al entrar él en la barca, el que había estado endemoniado le rogaba que le permitiese estar con él."
  },
  {
    "i": 28692,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 19,
    "t": "Mas Jesús no se lo permitió, sino que le dijo: Vete a tu casa, a los tuyos, y cuéntales cuán grandes cosas el Señor ha hecho contigo, y cómo ha tenido misericordia de ti."
  },
  {
    "i": 28693,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 20,
    "t": "Y se fue, y comenzó a publicar en Decápolis cuán grandes cosas había hecho Jesús con él; y todos se maravillaban."
  },
  {
    "i": 28694,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 21,
    "t": "Pasando otra vez Jesús en la barca a la otra orilla, se reunió a él una gran multitud; y él estaba junto al mar."
  },
  {
    "i": 28695,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 22,
    "t": "Y vino uno de los principales de la sinagoga, llamado Jairo; y viéndole, se postró a sus pies,"
  },
  {
    "i": 28696,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 23,
    "t": "y le rogaba mucho, diciendo: Mi hija está agonizando; ven, pon las manos sobre ella para que sea salva, y vivirá."
  },
  {
    "i": 28697,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 24,
    "t": "Fue, pues, con él; y le seguía una gran multitud, y le apretaban."
  },
  {
    "i": 28698,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 25,
    "t": "Y una mujer que había tenido flujo de sangre por doce años,"
  },
  {
    "i": 28699,
    "b": 47,
    "c": 4905,
    "r": 4905,
    "o": 26,
    "t": "y había sufrido mucho de muchos médicos, y había gastado todo lo que tenía, y nada había aprovechado, sino que más bien le iba peor,"
  }
]
