[
  {
    "i": 32300,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 1,
    "t": "Kaj torej je premoč Judov? In kakšna korist obreze? "
  },
  {
    "i": 32301,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 2,
    "t": "Velika v vseh pogledih. Predvsem, da so jim zaupana bila božja razodetja."
  },
  {
    "i": 32302,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 3,
    "t": "Kaj torej, če so nekateri postali nezvesti? Bo njihova nevera izničila Božjo zvestobo?"
  },
  {
    "i": 32303,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 4,
    "t": "Nikakor ne! Naj bo Bog resničen, vsak človek pa lažniv, kakor je pisano: Da bi bil opravičen v svojih besedah in zmagal, ko te bodo sodili."
  },
  {
    "i": 32304,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 5,
    "t": "Če pa naša krivičnost poudarja Božjo pravičnost, kaj porečemo? Ali je Bog nepravičen, ko nas doleti njegova jeza? Govorim po človeško."
  },
  {
    "i": 32305,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 6,
    "t": "Nikakor ne! Sicer kako bo Bog sodil svet?"
  },
  {
    "i": 32306,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 7,
    "t": "Če pa moja laž poudarja Božjo resnico v njegovo slavo, zakaj sem tudi jaz sojen kot grešnik?"
  },
  {
    "i": 32307,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 8,
    "t": "Ali, kakor nas nekateri sramotno obtožujejo, da govorimo: Storimo húdo, da pride iz tega dobro? Sodba takih je pravična."
  },
  {
    "i": 32308,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 9,
    "t": "Kaj torej? Ali smo v prednosti? Nikakor ne. Zakaj prej smo že dokazali, da so Judje in Grki, vsi pod grehom,"
  },
  {
    "i": 32309,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 10,
    "t": "kakor je pisano: Ni pravičnega, niti enega;"
  },
  {
    "i": 32310,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 11,
    "t": "ni razumnika, ni ga, ki bi iskal Boga."
  },
  {
    "i": 32311,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 12,
    "t": "Vsi so se odvrnili, skupaj so postali pokvarjeni; ni ga, ki bi delal dobro, niti enega."
  },
  {
    "i": 32312,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 13,
    "t": "Njihovo grlo je odprt grob, s svojimi jeziki varajo; strup gada je pod njihovimi ustnicami,"
  },
  {
    "i": 32313,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 14,
    "t": "usta so jim polna preklinjanja in grenkobe."
  },
  {
    "i": 32314,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 15,
    "t": "Njihove noge so hitre prelívati kri;"
  },
  {
    "i": 32315,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 16,
    "t": "pustošenje in beda sta na njihovih potih."
  },
  {
    "i": 32316,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 17,
    "t": "Poti miru ne poznajo,"
  },
  {
    "i": 32317,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 18,
    "t": "pred njihovimi očmi ni Božjega strahu."
  },
  {
    "i": 32318,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 19,
    "t": "Vemo pa, da vse, kar pravi postava, govori tistim, ki so pod postavo, da bi se zamašila vsa usta in bi ves svet spoznan bil za krivega pred Bogom,"
  },
  {
    "i": 32319,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 20,
    "t": "zakaj iz del postave se ne bo nihče opravičil pred njim, kajti postava daje le spoznanje greha."
  },
  {
    "i": 32320,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 21,
    "t": "Zdaj pa se je brez postave razodela Božja pravičnost, ki jo pričata postava in preroki;"
  },
  {
    "i": 32321,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 22,
    "t": "Božja pravičnost namreč po veri v Jezusa Kristusa za vse, ki verujejo; kajti ni nobene razlike:"
  },
  {
    "i": 32322,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 23,
    "t": "vsi so namreč grešili in so brez Božje slave –"
  },
  {
    "i": 32323,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 24,
    "t": "opravičeni pa so zastonj po njegovi milosti, po odkupitvi v Kristusu Jezusu;"
  },
  {
    "i": 32324,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 25,
    "t": "njega je Bog postavil za spravno daritev s svojo krvjo, po veri, da pokaže svojo pravičnost s tem, da je spregledal prejšnje grehe,"
  },
  {
    "i": 32325,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 26,
    "t": "v času Božje potrpežljivosti, da pokaže svojo pravičnost v sedanjem času, da je sam pravičen in da opravičuje tistega, ki je iz vere v Jezusa."
  },
  {
    "i": 32326,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 27,
    "t": "Kje je torej hvalisanje? Izključeno je. Po kakšni postavi? Po postavi del? Ne, temveč po postavi vere."
  },
  {
    "i": 32327,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 28,
    "t": "Menimo namreč, da je človek opravičen po veri, brez del postave."
  },
  {
    "i": 32328,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 29,
    "t": "Ali pa je Bog Bog samo Judov? Ali ni tudi poganov? Da, tudi poganov;"
  },
  {
    "i": 32329,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 30,
    "t": "zakaj eden je Bog, ki bo opravičil obrezane iz vere in neobrezane po veri."
  },
  {
    "i": 32330,
    "b": 51,
    "c": 5303,
    "r": 5303,
    "o": 31,
    "t": "Ali torej po veri razveljavljamo postavo? Nikakor ne! Temveč postavo utrjujemo."
  },
  {
    "i": 32331,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 1,
    "t": "Kaj torej rečemo o Abrahamu, našem očetu po mesu?"
  },
  {
    "i": 32332,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 2,
    "t": "Če je bil Abraham opravičen iz del, ima s čim se hvaliti, vendar ne pred Bogom!"
  },
  {
    "i": 32333,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 3,
    "t": "Kaj namreč pravi Pismo? »Abraham je veroval Bogu in to mu je šteto v pravičnost.«"
  },
  {
    "i": 32334,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 4,
    "t": "Tistemu, ki dela, se plačilo ne šteje kot milost, ampak kot dolžnost;"
  },
  {
    "i": 32335,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 5,
    "t": "tistemu pa, ki ne dela, ampak veruje v tistega, ki opravičuje brezbožnega, se njegova vera šteje v pravičnost,"
  },
  {
    "i": 32336,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 6,
    "t": "kakor tudi David pravi o sreči človeka, ki mu Bog šteje pravičnost brez del:"
  },
  {
    "i": 32337,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 7,
    "t": "»Blagor tistim, katerih krivde so odpuščene in njihovi grehi pokriti;"
  },
  {
    "i": 32338,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 8,
    "t": "blagor človeku, ki mu Gospod ne prišteva greha.«"
  },
  {
    "i": 32339,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 9,
    "t": "Ali ta blagor velja samo za obrezane ali tudi za neobrezane? Pravimo namreč, da je bila Abrahamu vera šteta v pravičnost."
  },
  {
    "i": 32340,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 10,
    "t": "Kako pa mu je bila šteta? Ko je bil obrezan ali preden je bil obrezan? Ne ko je bil obrezan, temveč preden je bil obrezan;"
  },
  {
    "i": 32341,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 11,
    "t": "in znamenje obreze je prejel kot pečat pravičnosti, ki jo je dosegel iz vere, ko še ni bil obrezan, da bi bil oče vseh, ki verujejo, ne da bi bili obrezani, da bi se jim tudi štela pravičnost,"
  },
  {
    "i": 32342,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 12,
    "t": "in oče obrezanih, ne samo tistih, ki so obrezani, ampak tudi tistih, ki hodijo po stopinjah vere našega očeta Abrahama, ki jo je imel, preden je bil obrezan."
  },
  {
    "i": 32343,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 13,
    "t": "Ne po postavi namreč velja obljuba Abrahamu ali njegovemu potomstvu, da bo dedič sveta, ampak po pravičnosti iz vere."
  },
  {
    "i": 32344,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 14,
    "t": "Če so namreč dediči tisti, ki izhajajo iz postave, je vera brez pomena in obljuba izničena;"
  },
  {
    "i": 32345,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 15,
    "t": "kajti postava povzroča jezo, kjer pa ni postave, tudi ni prestopka."
  },
  {
    "i": 32346,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 16,
    "t": "Zato velja iz vere, da bi veljalo kot milost in bi obljuba veljala za vse potomstvo, ne samo za tiste, ki izhajajo iz postave, ampak tudi za tiste, ki izhajajo iz vere Abrahamove, ki je oče vseh nas,"
  },
  {
    "i": 32347,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 17,
    "t": "kakor je pisano: »Postavil sem te za očeta mnogim narodom« pred Bogom, kateremu je veroval, ki oživlja mrtve in kliče v bivanje to, kar ne obstaja."
  },
  {
    "i": 32348,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 18,
    "t": "On je proti upanju veroval v upanju, da bo postal oče mnogim narodom, kakor je bilo rečeno: »Toliko bo tvoje potomstvo.«"
  },
  {
    "i": 32349,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 19,
    "t": "Ni omajal v veri, ko je pomislil na svoje že omrtvelo telo – imel je skoraj sto let – in na Sarino omrtvelo maternico;"
  },
  {
    "i": 32350,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 20,
    "t": "v Božjo obljubo ni dvomil v neveri, ampak se je okrepil v veri in dal čast Bogu,"
  },
  {
    "i": 32351,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 21,
    "t": "prepričan, da ima moč tudi storiti to, kar je obljubil."
  },
  {
    "i": 32352,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 22,
    "t": "Zato mu je bilo to šteto v pravičnost."
  },
  {
    "i": 32353,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 23,
    "t": "Ko pa Pismo pravi, da mu je bilo šteto, ni napisano samo zaradi njega,"
  },
  {
    "i": 32354,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 24,
    "t": "ampak tudi zaradi nas, katerim se bo štelo, ker verujemo v tistega, ki je obudil od mrtvih Jezusa, našega Gospoda,"
  },
  {
    "i": 32355,
    "b": 51,
    "c": 5304,
    "r": 5304,
    "o": 25,
    "t": "ki je bil izročen zaradi naših prestopkov in obujen zaradi našega opravičenja."
  },
  {
    "i": 32356,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 1,
    "t": "Ker smo torej opravičeni iz vere, imamo mir z Bogom po našem Gospodu Jezusu Kristusu,"
  },
  {
    "i": 32357,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 2,
    "t": "po katerem smo z vero dobili tudi dostop do te milosti, v kateri stojimo in se ponašamo z upanjem na Božjo slavo."
  },
  {
    "i": 32358,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 3,
    "t": "In ne samo to, ampak se ponašamo tudi s stiskami, saj vemo, da stiska rodi vztrajnost,"
  },
  {
    "i": 32359,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 4,
    "t": "vztrajnost preizkušenost, preizkušenost upanje."
  },
  {
    "i": 32360,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 5,
    "t": "Upanje pa ne osramoti, ker je Božja ljubezen izlita v naša srca po Svetem Duhu, ki nam je bil dan."
  },
  {
    "i": 32361,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 6,
    "t": "Kristus je namreč, ko smo bili še slabotni, ob pravem času umrl za brezbožne; –"
  },
  {
    "i": 32362,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 7,
    "t": "komaj namreč kdo umre za pravičnega; za dobrega pa bi se morda kdo upal umreti; –"
  },
  {
    "i": 32363,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 8,
    "t": "Bog pa nam izkazuje svojo ljubezen s tem, da je Kristus umrl za nas, ko smo bili še grešniki."
  },
  {
    "i": 32364,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 9,
    "t": "Koliko bolj bomo torej zdaj, ko smo opravičeni z njegovo krvjo, po njem rešeni jeze!"
  },
  {
    "i": 32365,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 10,
    "t": "Kajti če smo bili, ko smo bili sovražniki, po smrti njegovega Sina spravljeni z Bogom, koliko bolj bomo, zdaj ko smo spravljeni, rešeni po njegovem življenju!"
  },
  {
    "i": 32366,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 11,
    "t": "In ne samo to, ampak se tudi ponašamo z Bogom po našem Gospodu Jezusu Kristusu, po katerem smo zdaj prejeli spravo."
  },
  {
    "i": 32367,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 12,
    "t": "Zato, kakor je po enem človeku prišel greh na svet in po grehu smrt, in je tako smrt prišla na vse ljudi, ker so vsi grešili; –"
  },
  {
    "i": 32368,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 13,
    "t": "kajti greh je bil na svetu že pred postavo, vendar se greh ne prišteva, če ni postave;"
  },
  {
    "i": 32369,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 14,
    "t": "vendar je smrt kraljevala od Adama do Mojzesa celo nad tistimi, ki niso grešili s prestopkom, kakršnega je storil Adam, ki je podoba prihodnjega..."
  },
  {
    "i": 32370,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 15,
    "t": "Vendar ni z milostnim darom tako, kakor s prestopkom. Če so po prestopku enega umrli mnogi, koliko bolj se je Božja milost in dar, ki ga daje milost enega človeka, Jezusa Kristusa, obilno razlila na mnoge!"
  },
  {
    "i": 32371,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 16,
    "t": "In ni z darom tako, kakor s posledicami greha enega. Sodba, ki je sledila enemu prestopku, je pripeljala do obsodbe, milostni dar pa je po mnogih prestopkih pripeljal do opravičenja."
  },
  {
    "i": 32372,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 17,
    "t": "Če je namreč zaradi prestopka enega smrt kraljevala po enem, koliko bolj bodo tisti, ki prejemajo obilje milosti in dar pravičnosti, kraljevali v življenju po enem, Jezusu Kristusu!"
  },
  {
    "i": 32373,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 18,
    "t": "Tako torej, kakor je prestopek enega pripeljal do obsodbe vse ljudi, tako tudi pravično dejanje enega pripelje do opravičenja, ki daje življenje."
  },
  {
    "i": 32374,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 19,
    "t": "Kakor so namreč po neposlušnosti enega človeka mnogi postali grešniki, tako bodo tudi po poslušnosti enega mnogi postali pravični."
  },
  {
    "i": 32375,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 20,
    "t": "Postava pa je prišla vmes, da bi se prestopek pomnožil; kjer pa se je pomnožil greh, se je še bolj razlila milost,"
  },
  {
    "i": 32376,
    "b": 51,
    "c": 5305,
    "r": 5305,
    "o": 21,
    "t": "da bi, kakor je greh kraljeval v smrti, tako milost kraljevala po pravičnosti za večno življenje po Jezusu Kristusu, našem Gospodu."
  },
  {
    "i": 32377,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 1,
    "t": "Kaj torej rečemo? Naj ostanemo v grehu, da se pomnoži milost? Nikakor ne!"
  },
  {
    "i": 32378,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 2,
    "t": "Kako bomo mi, ki smo umrli za greh, še živeli v njem?"
  },
  {
    "i": 32379,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 3,
    "t": "Ali ne veste, da smo vsi, ki smo bili krščeni v Kristusa Jezusa, bili krščeni v njegovo smrt?"
  },
  {
    "i": 32380,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 4,
    "t": "Tako smo bili pokopani z njim v krstu v smrt, da, kakor je Kristus vstal iz mrtvih po slavi Očetovi, tako tudi mi živimo v novem življenju."
  },
  {
    "i": 32381,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 5,
    "t": "Kajti če smo postali eno z njim v smrti, mu bomo podobni tudi v vstajenju."
  },
  {
    "i": 32382,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 6,
    "t": "To spoznavamo, da je bil naš stari človek križan z njim, da bi bilo telo greha uničeno, da ne bi več služili grehu."
  },
  {
    "i": 32383,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 7,
    "t": "Kajti kdor je umrl, je oproščen greha."
  },
  {
    "i": 32384,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 8,
    "t": "Če pa smo umrli s Kristusom, verujemo, da bomo tudi živeli z njim,"
  },
  {
    "i": 32385,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 9,
    "t": "saj vemo, da Kristus, ko je enkrat vstal iz mrtvih, ne umre več; smrt nima več oblasti nad njim."
  },
  {
    "i": 32386,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 10,
    "t": "Kajti umrl je grehu enkrat za vselej, živi pa Bogu."
  },
  {
    "i": 32387,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 11,
    "t": "Tako tudi vi smatrajte, da ste mrtvi grehu, živi pa Bogu v Kristusu Jezusu."
  },
  {
    "i": 32388,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 12,
    "t": "Naj torej greh ne kraljuje več v vašem smrtnem telesu, tako da bi se vdajali njegovim poželenjem."
  },
  {
    "i": 32389,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 13,
    "t": "Ne dajajte več svojih udov v orožje krivice v službo grehu, temveč se izročite Bogu kot živi izmed mrtvih, in svoje ude v orožje pravičnosti v službo Bogu."
  },
  {
    "i": 32390,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 14,
    "t": "Kajti greh ne bo gospodoval nad vami; ker niste pod postavo, temveč pod milostjo."
  },
  {
    "i": 32391,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 15,
    "t": "Kaj torej? Naj grešimo, ker nismo pod postavo, temveč pod milostjo? Nikakor ne!"
  },
  {
    "i": 32392,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 16,
    "t": "Ali ne veste, da ste tistemu, kateremu se izročate kot hlapci v poslušnost, hlapci tistega, ki ga poslušate: ali greha v smrt, ali poslušnosti v pravičnost?"
  },
  {
    "i": 32393,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 17,
    "t": "Hvala pa Bogu, da ste bili hlapci greha, a ste se s srcem pokorili nauku, na katerega ste bili izročeni,"
  },
  {
    "i": 32394,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 18,
    "t": "in osvobojeni greha ste postali hlapci pravičnosti."
  },
  {
    "i": 32395,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 19,
    "t": "Govorim po človeško zaradi vaše naravne slabosti. Kajti kakor ste nekoč izročali svoje ude v hlapce nečistosti in nepostavnosti v nepostavnost, tako zdaj izročajte svoje ude v hlapce pravičnosti v posvečenje."
  },
  {
    "i": 32396,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 20,
    "t": "Kadar ste bili hlapci greha, ste bili svobodni od pravičnosti."
  },
  {
    "i": 32397,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 21,
    "t": "Kakšen sad ste torej imeli takrat od tega, česar se zdaj sramujete? Kajti konec tega je smrt."
  },
  {
    "i": 32398,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 22,
    "t": "Zdaj pa, osvobojeni greha in v službi Bogu, imate svoj sad v posvečenju, konec pa večno življenje."
  },
  {
    "i": 32399,
    "b": 51,
    "c": 5306,
    "r": 5306,
    "o": 23,
    "t": "Kajti plačilo za greh je smrt, a milostni dar Božji je večno življenje v Kristusu Jezusu, našem Gospodu."
  }
]
