[
  {
    "i": 9900,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 3,
    "t": "Mindazonáltal a magaslati helyek nem pusztultak ki, és a nép továbbra is áldozatokat mutatott be és tömjént égetett a magaslati helyeken."
  },
  {
    "i": 9901,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 4,
    "t": "És lőn, miután megerősödött a királyi hatalom a kezében, megölte azokat a szolgáit, akik megölték atyját, a királyt."
  },
  {
    "i": 9902,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 5,
    "t": "De a gyilkosok fiait nem ölte meg, amint meg van írva Mózes törvényének könyvében, ahol az Úr parancsolta: Az atyák ne haljanak meg a fiakért, sem a fiak az atyákért, hanem mindenki a maga vétkéért haljon meg."
  },
  {
    "i": 9903,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 6,
    "t": "Ő verte meg Edómot a Só völgyében tízezer emberrel, és elfoglalta Sziklát, és Jocteelnek nevezte, mely nevet viseli mind e napig."
  },
  {
    "i": 9904,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 7,
    "t": "Akkor Amásia követeket küldött Joásnak, Joáház fiának, Jéhu fiának, Izrael királyának, mondván: „Jöjj, nézzünk egymással szembe!”"
  },
  {
    "i": 9905,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 8,
    "t": "De Joás, Izrael királya ezt a választ küldte Amásia, Júda királyának: „A Libanon tövise ezt üzente a Libanon cédrusának: Add a lányodat a fiam feleségéül! De a Libanon vadállatai eljöttek és letaposták a tövist.”"
  },
  {
    "i": 9906,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 9,
    "t": "Diadalmaskodtál Edómon, és elbizakodtál! Légy dicsőséges és maradj otthon! Miért keresed a bajt, hogy romlást hozz magadra és Júdára is?"
  },
  {
    "i": 9907,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 10,
    "t": "De Amásia nem hallgatott rá. Felvonult Joás, Izrael királya, és szembenéztek egymással, ő és Amásia, Júda királya, Beth-Semesnél, mely Júdához tartozik."
  },
  {
    "i": 9908,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 11,
    "t": "Júda vereséget szenvedett Izrael előtt, és mindenki elmenekült a sátorába."
  },
  {
    "i": 9909,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 12,
    "t": "Amásia, Júda királyát pedig, Joás fiát, Aházia fiát, Joás, Izrael királya elfogta Beth-Semesnél, és Jeruzsálembe vitte. Letört a jeruzsálemi falból Efraim kapujától a Szeglet kapujáig négyszáz könyöknyit."
  },
  {
    "i": 9910,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 13,
    "t": "Elvitte mind az aranyat és az ezüstöt, és mind a fölszerelést, amely az Úr templomában és a királyi palota kincstárában volt, továbbá a túszokat, és visszatért Samariába."
  },
  {
    "i": 9911,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 14,
    "t": "Joás egyéb dolgai pedig, mindaz, amit cselekedett, és a hőstettei, és hogy miként harcolt Amásia, Júda királya ellen, nincsenek-é megírva Izrael királyainak krónikás könyvében?"
  },
  {
    "i": 9912,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 15,
    "t": "És Joás elaludt atyáival, és eltemették Samariában, Izrael királyai mellé. Utána Jeroboám, az ő fia uralkodott."
  },
  {
    "i": 9913,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 16,
    "t": "Amásia, Joás fia, Júda királya még tizenöt évig élt Joás, Joáház fia, Izrael királya halála után."
  },
  {
    "i": 9914,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 17,
    "t": "Amásia egyéb dolgai pedig, nincsenek-é megírva Júda királyainak krónikás könyvében?"
  },
  {
    "i": 9915,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 18,
    "t": "Összeesküvést szőttek ellene Jeruzsálemben, ezért Lákisba menekült, de utána küldtek Lákisba, és ott megölték."
  },
  {
    "i": 9916,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 19,
    "t": "Lovakon hozták, és Jeruzsálemben temették el atyái mellé, Dávid városába."
  },
  {
    "i": 9917,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 20,
    "t": "Júda egész népe kiválasztotta Uzziást, aki tizenhat éves volt, és királlyá tették atyja, Amásia helyett."
  },
  {
    "i": 9918,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 21,
    "t": "Ő építette újjá Elátot, és juttatta vissza Júdának, miután a király elaludt atyáival."
  },
  {
    "i": 9919,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 22,
    "t": "Amásia, Joás fia, Júda királyának tizenötödik esztendejében Jeroboám, Joás fia uralkodni kezdett Izrael felett Samariában; negyvenegy évig uralkodott."
  },
  {
    "i": 9920,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 23,
    "t": "Azt tette, ami gonosz az Úr szemeiben, nem tért el Jeroboámnak, Nébát fiának minden bűnétől, aki bűnbe vitte Izraelt."
  },
  {
    "i": 9921,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 24,
    "t": "Ő szerezte vissza Izrael területét Hamát bejáratától a síkság tengeréig, ahogyan az Úr, Izrael Istene megmondta szolgája, Jónás próféta által, aki Gat-Héferből való volt, Amittai fia."
  },
  {
    "i": 9922,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 25,
    "t": "Mert az Úr látta Izrael igen keserves nyomorúságát, hogy nem volt sem fogoly, sem szabad, és senki sem volt, aki segítsen Izraelen."
  },
  {
    "i": 9923,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 26,
    "t": "Az Úr nem mondta, hogy eltörli Izrael nevét az ég alól, hanem megszabadította Jeroboám, Joás fia által."
  },
  {
    "i": 9924,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 27,
    "t": "Jeroboám egyéb dolgai pedig, mindaz, amit cselekedett, és a hőstettei, és hogy miként harcolt, és hogyan juttatta vissza Damaszkuszt és Hamátot Júdának és Izraelnek, nincsenek-é megírva Izrael királyainak krónikás könyvében?"
  },
  {
    "i": 9925,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 28,
    "t": "És Jeroboám elaludt atyáival. El is temették Samariában, Izrael királyai mellé. Utána Zakariás, az ő fia uralkodott."
  },
  {
    "i": 9926,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 29,
    "t": "Jeroboám, Izrael királyának huszonhetedik esztendejében Uzziás, Amásia fia kezdett uralkodni Júdában."
  },
  {
    "i": 9927,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 1,
    "t": "Tizenhat éves volt, amikor uralkodni kezdett, és ötvenkét évig uralkodott Jeruzsálemben; anyjának neve Jekólija volt, Jeruzsálemből."
  },
  {
    "i": 9928,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 2,
    "t": "Azt tette, ami kedves az Úr szemeiben, mind aszerint, amint atyja, Amásia cselekedett."
  },
  {
    "i": 9929,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 3,
    "t": "Mindazonáltal a magaslati helyek nem pusztultak ki, és a nép továbbra is áldozatokat mutatott be és tömjént égetett a magaslati helyeken."
  },
  {
    "i": 9930,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 4,
    "t": "De az Úr megverte a királyt, és leprás lett halála napjáig. El is szigetelve lakott a kamrában, Jótám pedig, az ő fia volt a palota kormányzója, és igazgatta a népet."
  },
  {
    "i": 9931,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 5,
    "t": "Uzziás egyéb dolgai pedig, és mindaz, amit cselekedett, nincsenek-é megírva Júda királyainak krónikás könyvében?"
  },
  {
    "i": 9932,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 6,
    "t": "És Uzziás elaludt atyáival, és eltemették Dávid városában. Utána Jótám, az ő fia lett a király."
  },
  {
    "i": 9933,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 7,
    "t": "Uzziás, Júda királyának harmincnyolcadik esztendejében Zakariás, Jeroboám fia lett a király Izrael felett Samariában, hat hónapig."
  },
  {
    "i": 9934,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 8,
    "t": "Azt tette, ami gonosz az Úr szemeiben, amint atyái is cselekedtek, nem tért el Jeroboámnak, Nébát fiának bűneitől, aki bűnbe vitte Izraelt."
  },
  {
    "i": 9935,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 9,
    "t": "Sallum, Jábes fia összeesküvést szőtt ellene, megölte Jibleámban, és a helyébe király lett."
  },
  {
    "i": 9936,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 10,
    "t": "Zakariás egyéb dolgai meg vannak írva Izrael királyainak krónikás könyvében."
  },
  {
    "i": 9937,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 11,
    "t": "Ez volt az az ige, amelyet az Úr mondott Jéhunak: „A te fiaid a negyedik nemzedékig ülnek Izrael trónján.” És így is történt."
  },
  {
    "i": 9938,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 12,
    "t": "Sallum, Jábes fia Uzziásnak, Júda királyának harminckilencedik esztendejében lett a király, és egy hónapig uralkodott Samariában."
  },
  {
    "i": 9939,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 13,
    "t": "Menáhem, Gádi fia Tircából vonult fel, bement Samariába, megölte Sallumot, Jábes fiát, és a helyébe király lett."
  },
  {
    "i": 9940,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 14,
    "t": "Sallum egyéb dolgai és az összeesküvés, amelyet szőtt, meg vannak írva Izrael királyainak krónikás könyvében."
  },
  {
    "i": 9941,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 15,
    "t": "Akkor Menáhem megbüntette Tappuáh-ot, megölve mindazokat, akik ott voltak, és a területét Tircától kezdve, mert nem nyitották meg a kapukat előtte; megbüntette a várost, és felhasította minden terhes asszonyt."
  },
  {
    "i": 9942,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 16,
    "t": "Uzziásnak, Júda királyának harminckilencedik esztendejében Menáhem, Gádi fia lett a király Izrael felett; tíz évig uralkodott Samariában."
  },
  {
    "i": 9943,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 17,
    "t": "Azt tette, ami gonosz az Úr szemeiben, nem tért el Jeroboámnak, Nébát fiának bűneitől, aki bűnbe vitte Izraelt. Az ő idejében,"
  },
  {
    "i": 9944,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 18,
    "t": "Púl, Asszíria királya bevonult az országba. Menáhem ezer talentum ezüstöt adott Púlnak, hogy támogassa őt, és megerősítse a királyi hatalmat a kezében."
  },
  {
    "i": 9945,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 19,
    "t": "Menáhem ezt az összeget Izraelre vetette ki, minden előkelőre, fejenként ötven sékel ezüstért, hogy odaadja Asszíria királyának. Akkor Asszíria királya visszatért, és nem maradt ott az országban."
  },
  {
    "i": 9946,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 20,
    "t": "Menáhem egyéb dolgai pedig, és mindaz, amit cselekedett, nincsenek-é megírva Izrael királyainak krónikás könyvében?"
  },
  {
    "i": 9947,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 21,
    "t": "És Menáhem elaludt atyáival. Utána Pekahja, az ő fia lett a király."
  },
  {
    "i": 9948,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 22,
    "t": "Uzziásnak, Júda királyának ötvenedik esztendejében Pekahja, Menáhem fia lett a király Izrael felett Samariában, két évig."
  },
  {
    "i": 9949,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 23,
    "t": "Azt tette, ami gonosz az Úr szemeiben, nem tért el Jeroboámnak, Nébát fiának bűneitől, aki bűnbe vitte Izraelt."
  },
  {
    "i": 9950,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 24,
    "t": "Pékah, Remalja fia, a fegyverhordozója összeesküvést szőtt ellene, és megölte Samariában, a királyi palota bástyájában… Vele volt ötven ember Gileádból. Így megölte a királyt, és a helyébe uralkodott."
  },
  {
    "i": 9951,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 25,
    "t": "Pekahja egyéb dolgai pedig, és mindaz, amit cselekedett, meg vannak írva Izrael királyainak krónikás könyvében."
  },
  {
    "i": 9952,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 26,
    "t": "Pékah uralkodása Izrael felett"
  },
  {
    "i": 9953,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 27,
    "t": "Uzziásnak, Júda királyának ötvenkettedik esztendejében Pékah, Remalja fia lett a király Izrael felett Samariában; húsz évig uralkodott."
  },
  {
    "i": 9954,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 28,
    "t": "Azt tette, ami gonosz az Úr szemeiben, nem tért el Jeroboámnak, Nébát fiának bűneitől, aki bűnbe vitte Izraelt."
  },
  {
    "i": 9955,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 29,
    "t": "Pékah, Izrael királyának idejében Tiglat-Pilezer, Asszíria királya eljött és elfoglalta Ijont, Ábel-Bét-Maakát, Janoáhot, Kádest, Hácort, Gileádot, Galileát, Naftáli egész földjét, és a lakókat Asszíriába hurcolta."
  },
  {
    "i": 9956,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 30,
    "t": "Hósea, Ela fia összeesküvést szőtt Pékah, Remalja fia ellen, megölte és a helyébe uralkodott."
  },
  {
    "i": 9957,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 31,
    "t": "Pékah egyéb dolgai pedig, és mindaz, amit cselekedett, meg vannak írva Izrael királyainak krónikás könyvében."
  },
  {
    "i": 9958,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 32,
    "t": "Pékahnak, Remalja fiának, Izrael királyának második esztendejében Jótám, Uzziás fia lett Júda királya."
  },
  {
    "i": 9959,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 33,
    "t": "Huszonöt éves volt, amikor uralkodni kezdett, és tizenhat évig uralkodott Jeruzsálemben; anyjának neve Jerusa volt, Sádók leánya."
  },
  {
    "i": 9960,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 34,
    "t": "Azt tette, ami kedves az Úr szemeiben, mindenben atyjának, Uzziásnak a módja szerint cselekedett."
  },
  {
    "i": 9961,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 35,
    "t": "Mindazonáltal a magaslati helyek nem pusztultak ki, a nép továbbra is áldozatokat mutatott be és tömjént égetett a magaslati helyeken. Ő építette a Felső Kaput az Úr templomában."
  },
  {
    "i": 9962,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 36,
    "t": "Jótám egyéb dolgai pedig, és mindaz, amit cselekedett, nincsenek-é megírva Júda királyainak krónikás könyvében?"
  },
  {
    "i": 9963,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 37,
    "t": "Azokban a napokban az Úr elkezdte ráküldeni Júdára Recint, Arám királyát, és Pékahot, Remalja fiát."
  },
  {
    "i": 9964,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 38,
    "t": "És Jótám elaludt atyáival, el is temették Dávid városában, az ő atyjának városában. Utána Aház, az ő fia lett a király."
  },
  {
    "i": 9965,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 1,
    "t": "Pékahnak, Remalja fiának tizenhetedik esztendejében Aház, Jótám fia lett Júda királya."
  },
  {
    "i": 9966,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 2,
    "t": "Aház húsz éves volt, amikor uralkodni kezdett, és tizenhat évig uralkodott Jeruzsálemben. Nem azt tette, ami kedves az Úr, az ő Istenének szemeiben, amint Dávid, az ő atyja cselekedett."
  },
  {
    "i": 9967,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 3,
    "t": "Hanem Izrael királyainak útján járt, sőt még fiát is áldozta a tűzben, a pogányok szokásai szerint, akiket az Úr elűzött Izrael fiai elől."
  },
  {
    "i": 9968,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 4,
    "t": "Áldozatokat mutatott be és tömjént égetett a magaslati helyeken, a dombokon és minden zöldellő fa alatt."
  },
  {
    "i": 9969,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 5,
    "t": "Akkor Recin, Arám királya, és Pékah, Remalja fia, Izrael királya felvonultak Jeruzsálem ellen, ostrom alá vették, de nem tudták elfoglalni."
  },
  {
    "i": 9970,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 6,
    "t": "(Abban az időben Edóm királya visszaszerezte Elátot Edómnak; kiűzte a júdabelieket Elátból, edómiak mentek be oda, és ott maradtak mind e napig.)"
  },
  {
    "i": 9971,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 7,
    "t": "Akkor Aház követeket küldött Tiglat-Pilezernek, Asszíria királyának, mondván: „Szolgád és fiad vagyok! Jöjj, szabadíts meg Arám királyának kezéből és Izrael királyának kezéből, akik felkeltek ellenem!”"
  },
  {
    "i": 9972,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 8,
    "t": "Aház elvette az ezüstöt és az aranyat, amelyet az Úr templomában és a királyi palota kincstárában találtak, és ajándékba küldte Asszíria királyának."
  },
  {
    "i": 9973,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 9,
    "t": "Asszíria királya meghallgatta őt, felvonult Damaszkusz ellen és elfoglalta; a lakókat Kirbe hurcolta, Recint pedig megölte."
  },
  {
    "i": 9974,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 10,
    "t": "Aház király Damaszkuszba ment, hogy találkozzon Tiglat-Pilezerrel, Asszíria királyával, és meglátta az oltárt, amely Damaszkuszban volt. Akkor Aház király elküldte Úrija papnak az oltár képét és mintáját, annak egész szerkezetével."
  },
  {
    "i": 9975,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 11,
    "t": "Úrija pap megépítette az oltárt; mindazt az utasítást, amelyet Aház király Damaszkuszból küldött, Úrija pap végrehajtotta, mielőtt Aház király visszatért Damaszkuszból."
  },
  {
    "i": 9976,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 12,
    "t": "Amikor Aház király megérkezett Damaszkuszból, meglátta az oltárt, odament hozzá, és felment rá."
  },
  {
    "i": 9977,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 13,
    "t": "És elégette az oltáron az ő égő áldozatát és ételáldozatát, ráöntötte az italáldozatát, és ráhintette a közösségi áldozatok vérét."
  },
  {
    "i": 9978,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 14,
    "t": "Azt az oltárt pedig, amely az Úr előtt volt, elmozdította a templom elől, ahol az az új oltár és az Úr temploma között volt, és az új oltár mellé helyezte, észak felé."
  },
  {
    "i": 9979,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 15,
    "t": "Aház király ezt parancsolta Úrija papnak: „A nagy oltáron égesd el a reggeli égő áldozatot és az esti ételáldozatot, a király égő áldozatát és ételáldozatát, az egész nép égő áldozatát, ételáldozatát és italáldozatát; erre öntsd rá minden égő áldozat és áldozat vérét. A rézoltárral kapcsolatban majd intézkedem.”"
  },
  {
    "i": 9980,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 16,
    "t": "16 És Uriás, a pap, mind aszerint cselekedett, a mint Akház király parancsolta volt néki."
  },
  {
    "i": 9981,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 17,
    "t": "17 És Akház király letarolta az állványokat, és levette róluk a medenczéket; és a tengert is levette a réz ökrökről, a melyek alatta voltak, és a kövezetre tette."
  },
  {
    "i": 9982,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 18,
    "t": "18 A szombati csarnokot is, a melyet a templomban építettek, és a király külső bejáratát is elfordította a templomról az assir király miatt."
  },
  {
    "i": 9983,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 19,
    "t": "19 Akháznak pedig egyéb dolgai, a melyeket cselekedett, vajjon nincsenek-é megírva a Júda királyainak krónika-könyvében?"
  },
  {
    "i": 9984,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 20,
    "t": "20 És elaluvék Akház az ő atyáival, és eltemetteték a Dávid városában; és uralkodék Ezékiás, az ő fia, helyette."
  },
  {
    "i": 9985,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 1,
    "t": "1 Akház, a Júda királya tizenkettedik esztendejében lett Hósea, az Éla fia királylyá Izráel felett Samáriában, és uralkodék kilencz esztendeig."
  },
  {
    "i": 9986,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 2,
    "t": "2 És gonoszt cselekedék az Úr szemei előtt, de nem úgy, mint az Izráel királyai, a kik előtte voltak."
  },
  {
    "i": 9987,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 3,
    "t": "3 Feljöve ellene Salmanézer, az assir királya, és Hósea néki szolgál vala, és adót fizetett néki."
  },
  {
    "i": 9988,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 4,
    "t": "4 De az assir királya csalárdságot talált Hóseában, mert követeket küldött Szóhoz, Égyiptom királyához, és nem fizetett adót az assir királyának, mint minden esztendőben; ezért fogva tartá őt az assir királya, és lánczba veré a börtönben."
  },
  {
    "i": 9989,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 5,
    "t": "5 És bejárá az assir királya az egész földet, és feljöve Samáriára, és azt ostromlá három esztendeig."
  },
  {
    "i": 9990,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 6,
    "t": "6 És Hósea kilenczedik esztendejében bevette az assir királya Samáriát, és elhurczolta Izráelt Assiriába, és Háláhban és a Hábór mellett, Gózán folyóvizénél, és a Médek városaiban helyhezteté el őket."
  },
  {
    "i": 9991,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 7,
    "t": "7 Mert vétkeztek Izráel fiai az Úr ellen, az ő Istenök ellen, a ki kihozta őket Égyiptom földéből, a Faraó király kezéből, és féltek idegen isteneket."
  },
  {
    "i": 9992,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 8,
    "t": "8 És jártak a pogányok szokásai szerint, a kiket az Úr elűzött Izráel fiai elől."
  },
  {
    "i": 9993,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 9,
    "t": "9 És Izráel fiai titkon olyan dolgokat cselekedtek, a melyek nem helyesek valának az Úr, az ő Istenök előtt, és építettek magoknak magaslatokat minden városukban, az őrtoronytól a megerősített városig."
  },
  {
    "i": 9994,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 10,
    "t": "10 És állítottak magoknak oszlopokat és Aserákat minden magas halmon és minden zöld fa alatt."
  },
  {
    "i": 9995,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 11,
    "t": "11 És ott áldoztak minden magaslaton, a mint a pogányok is, a kiket az Úr elűzött volt előlök, és gonosz dolgokat cselekedtek, hogy bosszantsák az Urat."
  },
  {
    "i": 9996,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 12,
    "t": "12 És tisztelték a bálványokat, a melyek felől azt mondotta vala nékik az Úr: Ne cselekedjetek ilyen dolgot!"
  },
  {
    "i": 9997,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 13,
    "t": "13 Pedig az Úr bizonyságot tett Izráelre és Júdára minden próféta és minden látó által, mondván: Térjetek meg a ti gonosz útaitokról, és tartsátok meg az én parancsolataimat és rendeléseimet, a teljes törvény szerint, a melyet parancsoltam a ti atyáitoknak, és a melyet elküldtem néktek az én szolgáim, a próféták által."
  },
  {
    "i": 9998,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 14,
    "t": "14 De nem hallgattak, hanem megkeményítették nyakukat, mint az ő atyáik, a kik nem hittek az Úrban, az ő Istenökben."
  },
  {
    "i": 9999,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 15,
    "t": "15 És megvetették az ő rendeléseit és az ő szövetségét, a melyet kötött az ő atyáikkal, és az ő bizonyságait, a melyekkel bizonyságot tett vala nékik, és követték a hiábavalóságot, és hiábavalókká lettek, és a pogányokat, a kik körültök valának, a kik felől azt parancsolta vala nékik az Úr, hogy ne cselekedjenek azok szerint."
  }
]
