[
  {
    "i": 900,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 28,
    "t": "At hindi mo man lamang ipinahintulot sa aking humalik sa aking mga anak na lalake at babae? Ngayon nga'y gumawa ka ng kamangmangan."
  },
  {
    "i": 901,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 29,
    "t": "Nasa kapangyarihan ng aking kamay ang gawan ko kayo ng masama: nguni't ang Dios ng inyong ama ay kinausap ako kagabi, na sinasabi, Ingatan mong huwag kang magsalita kay Jacob ng mabuti o masama man."
  },
  {
    "i": 902,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 30,
    "t": "At ngayon, bagaman iyong inibig yumaon, sapagka't pinagmimithian mong datnin ang bahay ng iyong ama ay bakit mo ninakaw ang aking mga dios?"
  },
  {
    "i": 903,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 31,
    "t": "At sumagot si Jacob, at sinabi kay Laban, Sapagka't ako'y natakot: sapagka't sinabi kong baka mo alising sapilitan sa akin ang iyong mga anak."
  },
  {
    "i": 904,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 32,
    "t": "Kaya kung kanino mo masumpungan ang iyong mga dios, ay huwag mabuhay: sa harap ng ating mga kapatid ay iyong kilalanin kung anong mayroon akong iyo, at dalhin mo sa iyo. Sapagka't hindi nalalaman ni Jacob na si Raquel ang nagnakaw."
  },
  {
    "i": 905,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 33,
    "t": "At pumasok si Laban sa tolda ni Jacob, at sa tolda ni Lea, at sa tolda ng dalawang alilang babae, datapuwa't hindi niya nasumpungan; at lumabas sa tolda ni Lea, at pumasok sa tolda ni Raquel."
  },
  {
    "i": 906,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 34,
    "t": "Nakuha nga ni Raquel ang mga larawan, at naisiksik sa mga daladalahan ng kamello at kaniyang inupuan. At inapuhap ni Laban ang buong palibot ng tolda, nguni't hindi niya nasumpungan."
  },
  {
    "i": 907,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 35,
    "t": "At sinabi niya sa kaniyang ama, Huwag magalit ang aking panginoon na ako'y hindi makatindig sa harap mo; sapagka't ako'y mayroon ng kaugalian ng mga babae. At kaniyang hinanap, datapuwa't hindi masumpungan ang mga larawan."
  },
  {
    "i": 908,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 36,
    "t": "At naginit si Jacob at nakipagtalo kay Laban, at sumagot si Jacob, at sinabi kay Laban, Ano ang aking sinalangsang at ang aking kasalanan, upang ako'y habulin mong may pagiinit?"
  },
  {
    "i": 909,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 37,
    "t": "Yamang inapuhap mo ang lahat ng aking kasangkapan, anong nasumpungan mong kasangkapan, ng iyong bahay? Ilagay mo rito sa harap ng aking mga kapatid at ng iyong mga kapatid, upang hatulan nila tayong dalawa."
  },
  {
    "i": 910,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 38,
    "t": "Ako'y natira sa iyo nitong dalawang pung taon: ang iyong mga babaing tupa, at ang iyong mga babaing kambing ay hindi nawalan ng kanilang mga anak, at ang mga tupang lalake ng iyong kawan ay hindi ko kinain."
  },
  {
    "i": 911,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 39,
    "t": "Ang nilapa ng mga ganid ay hindi ko dinala sa iyo; ako ang nagbata ng kawalan; sa aking kamay mo hiningi, maging nanakaw sa araw, o nanakaw sa gabi."
  },
  {
    "i": 912,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 40,
    "t": "Ganito nakaraan ako; sa araw ay pinupugnaw ako ng init, at ng lamig sa gabi; at ang pagaantok ay tumatakas sa aking mga mata."
  },
  {
    "i": 913,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 41,
    "t": "Nitong dalawang pung taon ay natira ako sa iyong bahay; pinaglingkuran kitang labing apat na taon dahil sa iyong dalawang anak, at anim na taon dahil sa iyong kawan: at binago mo ang aking kaupahan na makasangpu."
  },
  {
    "i": 914,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 42,
    "t": "Kung hindi sumaakin ang Dios ng aking ama, ang Dios ni Abraham, at ang Katakutan ni Isaac, ay walang pagsalang palalayasin mo ako ngayong walang dala. Nakita ng Dios ang aking kapighatian, ang kapaguran ng aking mga kamay, at sinaway ka niya kagabi."
  },
  {
    "i": 915,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 43,
    "t": "At sumagot si Laban at sinabi kay Jacob, Ang mga anak na babaing ito, ay aking mga anak at itong mga anak ay mga anak ko, at ang mga kawan ay mga kawan ko, at ang lahat ng iyong nakikita ay akin: at anong magagawa ko ngayon sa mga anak kong babae, o sa kanilang mga anak na ipinanganak nila?"
  },
  {
    "i": 916,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 44,
    "t": "At ngayo'y halika, gumawa tayo ng isang tipan, ako't ikaw na maging patotoo sa akin at sa iyo."
  },
  {
    "i": 917,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 45,
    "t": "At kumuha si Jacob ng isang bato, at itinindig na pinakaalaala."
  },
  {
    "i": 918,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 46,
    "t": "At sinabi ni Jacob sa kaniyang mga kapatid, Manguha kayo ng mga bato; at kumuha sila ng mga bato at kanilang ginawang isang bunton: at sila'y nagkainan doon sa malapit sa bunton."
  },
  {
    "i": 919,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 47,
    "t": "At pinanganlan ni Laban na Jegarsahadutha, datapuwa't pinanganlan ni Jacob na Galaad."
  },
  {
    "i": 920,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 48,
    "t": "At sinabi ni Laban, Ang buntong ito ay saksi sa akin at sa iyo ngayon. Kaya't ang pangalan niya'y tinawag na Galaad;"
  },
  {
    "i": 921,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 49,
    "t": "At Mizpa sapagka't kaniyang sinabi, Bantayan ng Panginoon ako at ikaw, pag nagkakahiwalay tayo."
  },
  {
    "i": 922,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 50,
    "t": "Kung pahirapan mo ang aking mga anak, o kung magasawa ka sa iba bukod sa aking mga anak, ay wala tayong ibang kasama; tingnan mo, ang Dios ay saksi sa akin at sa iyo."
  },
  {
    "i": 923,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 51,
    "t": "At sinabi ni Laban kay Jacob, Narito, ang buntong ito at ang batong pinakaalaalang ito, na aking inilagay sa gitna natin."
  },
  {
    "i": 924,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 52,
    "t": "Maging saksi ang buntong ito, at saksi ang batong ito, na hindi ko lalagpasan ang buntong ito sa dako mo, at hindi mo lalagpasan ang buntong ito at ang batong pinakaalaalang ito sa pagpapahamak sa amin."
  },
  {
    "i": 925,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 53,
    "t": "Ang Dios ni Abraham at ang Dios ni Nachor, ang Dios ng ama nila ay siyang humatol sa atin. At si Jacob ay sumumpa ng ayon sa Katakutan ng kaniyang amang si Isaac."
  },
  {
    "i": 926,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 54,
    "t": "At naghandog si Jacob ng hain sa bundok, at tinawag ang kaniyang mga kapatid upang magsikain ng tinapay: at sila'y nagsikain ng tinapay, at sila'y nagparaan ng buong gabi sa bundok."
  },
  {
    "i": 927,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 1,
    "t": "At ipinagpatuloy ni Jacob ang kaniyang paglakad, at sinalubong siya ng mga anghel ng Dios."
  },
  {
    "i": 928,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 2,
    "t": "At sinabi ni Jacob nang makita niya sila, Ito'y hukbo ng Dios: at tinawag niya ang pangalan ng dakong yaon na Mahanaim."
  },
  {
    "i": 929,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 3,
    "t": "At si Jacob ay nagpasugo sa unahan niya kay Esau, na kaniyang kapatid sa lupain ng Seir, na parang ng Edom."
  },
  {
    "i": 930,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 4,
    "t": "At inutusan niya sila, na sinasabi, Ganito ninyo sabihin sa aking panginoong kay Esau, Ganito ang sabi ng iyong lingkod na si Jacob, Dumoon ako kay Laban at ako'y natira roon hanggang ngayon."
  },
  {
    "i": 931,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 5,
    "t": "At mayroon akong mga baka, at mga asno, at mga kawan, at mga aliping lalake at babae: at ako'y nagpasugo upang magbigay alam sa aking panginoon, upang makasumpong ng biyaya sa iyong paningin."
  },
  {
    "i": 932,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 6,
    "t": "At ang mga sugo ay nagsipagbalik kay Jacob, na nagsipagsabi, Dumating kami sa iyong kapatid na kay Esau, at siya rin naman ay sumasalubong sa iyo, at apat na raang tao ang kasama niya."
  },
  {
    "i": 933,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 7,
    "t": "Nang magkagayo'y natakot na mainam si Jacob at nahapis at kaniyang binahagi ang bayang kasama niya, at ang mga kawan, at ang mga bakahan, at ang mga kamelyo ng dalawang pulutong."
  },
  {
    "i": 934,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 8,
    "t": "At kaniyang sinabi, Kung dumating si Esau sa isang pulutong, at kaniyang saktan, ang pulutong ngang natitira ay tatanan."
  },
  {
    "i": 935,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 9,
    "t": "At sinabi ni Jacob, Oh Dios ng aking amang si Abraham, at Dios ng aking amang si Isaac, Oh Panginoon, na nagsabi sa akin, Magbalik ka sa iyong lupain at sa iyong kamaganakan, at gagawan kita ng magaling:"
  },
  {
    "i": 936,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 10,
    "t": "Hindi ako marapat sa kababababaan ng lahat ng kaawaan, at ng buong katotohanan na iyong ipinakita sa iyong lingkod: sapagka't dala ko ang aking tungkod, na dinaanan ko ang Jordang ito; at ngayo'y naging dalawang pulutong ako."
  },
  {
    "i": 937,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 11,
    "t": "Iligtas mo ako, ipinamamanhik ko sa iyo, sa kamay ng aking kapatid, sa kamay ni Esau; sapagka't ako'y natatakot sa kaniya, baka siya'y dumating at ako'y saktan niya, ang ina pati ng mga anak."
  },
  {
    "i": 938,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 12,
    "t": "At ikaw ang nagsabi, Tunay na ikaw ay gagawan ko ng magaling, at gagawin ko ang iyong binhi na parang buhangin sa dagat, na hindi mabibilang dahil sa karamihan."
  },
  {
    "i": 939,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 13,
    "t": "At siya'y nagparaan doon ng gabing yaon; at kumuha ng mayroon siya na ipagkakaloob kay Esau na kaniyang kapatid;"
  },
  {
    "i": 940,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 14,
    "t": "Dalawang daang kambing na babae, at dalawang pung lalaking kambing; dalawang daang tupang babae, at dalawang pung tupang lalake,"
  },
  {
    "i": 941,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 15,
    "t": "Tatlong pung kamelyong inahin na pati ng kanilang mga anak; apat na pung baka at sangpung toro, dalawang pung asna at sangpung anak ng mga yaon."
  },
  {
    "i": 942,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 16,
    "t": "At ipinagbibigay sa kamay ng kaniyang mga bataan, bawa't kawan ay bukod; at sinabi sa kaniyang mga bataan, Lumagpas kayo sa unahan ko, at iiwanan ninyo ng isang pagitan ang bawa't kawan."
  },
  {
    "i": 943,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 17,
    "t": "At iniutos sa una, na sinasabi, Pagka ikaw ay nasumpungan ni Esau na aking kapatid, at ikaw ay tinanong na sinasabi, Kanino ka? at saan ka paroroon? at kanino itong nangasa unahan mo."
  },
  {
    "i": 944,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 18,
    "t": "Kung magkagayo'y sasabihin mo, Sa iyong lingkod na kay Jacob; isang kaloob nga, na padala sa aking panginoong kay Esau: at, narito, siya'y nasa hulihan din naman namin."
  },
  {
    "i": 945,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 19,
    "t": "At iniutos din sa ikalawa, at sa ikatlo, at sa lahat ng sumusunod sa mga kawan, na sinasabi, Sa ganitong paraan sasalitain ninyo kay Esau, pagkasumpong ninyo sa kaniya;"
  },
  {
    "i": 946,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 20,
    "t": "At sasabihin ninyo, Saka, narito, ang iyong lingkod na si Jacob, ay nasa hulihan namin, sapagka't kaniyang sinabi, Paglulubagin ko ang kaniyang galit sa pamamagitan ng kaloob na sumasaunahan ko, at pagkatapos ay makikita ko ang kaniyang mukha; marahil ay tatanggapin niya ako."
  },
  {
    "i": 947,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 21,
    "t": "Gayon isinaunahan niya ang mga kaloob; at siya'y natira ng gabing yaon sa pulutong."
  },
  {
    "i": 948,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 22,
    "t": "At siya'y bumangon ng gabing yaon, at isinama niya ang kaniyang dalawang asawa, at ang kaniyang dalawang alilang babae, at ang kaniyang labing isang anak at tumawid sa tawiran ng Jaboc."
  },
  {
    "i": 949,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 23,
    "t": "At sila'y kaniyang isinama at itinawid sa batis, at kaniyang itinawid ang kaniyang tinatangkilik."
  },
  {
    "i": 950,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 24,
    "t": "At naiwang magisa si Jacob: at nakipagbuno ang isang lalake sa kaniya, hanggang sa magbukang liwayway."
  },
  {
    "i": 951,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 25,
    "t": "At nang makita nitong siya'y hindi manaig sa kaniya ay hinipo ang kasukasuan ng hita niya; at ang kasukasuan ni Jacob ay sinaktan samantalang nakikipagbuno sa kaniya."
  },
  {
    "i": 952,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 26,
    "t": "At sinabi, Bitawan mo ako, sapagka't nagbubukang liwayway na. At kaniyang sinabi, Hindi kita bibitawan hanggang hindi mo ako mabasbasan."
  },
  {
    "i": 953,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 27,
    "t": "At sinabi niya sa kaniya, Ano ang pangalan mo? At kaniyang sinabi, Jacob."
  },
  {
    "i": 954,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 28,
    "t": "At sinabi niya, Hindi na tatawaging Jacob ang iyong pangalan, kundi Israel; sapagka't ikaw ay nakipagpunyagi sa Dios at sa mga tao, at ikaw ay nanaig."
  },
  {
    "i": 955,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 29,
    "t": "At siya'y tinanong ni Jacob, at sinabi, Ipinamamanhik ko sa iyong sabihin mo sa akin ang iyong pangalan. At kaniyang sinabi, Bakit nagtatanong ka ng aking pangalan? At siya'y binasbasan doon."
  },
  {
    "i": 956,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 30,
    "t": "At tinawag ni Jacob ang pangalan ng dakong yaon na Peniel; sapagka't aniya'y nakita ko ang Dios ng mukhaan, at naligtas ang aking buhay."
  },
  {
    "i": 957,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 31,
    "t": "At sinikatan siya ng araw ng siya'y nagdadaan sa Penuel; at siya'y napipilay sa hita niya."
  },
  {
    "i": 958,
    "b": 0,
    "c": 132,
    "r": 132,
    "o": 32,
    "t": "Kaya't hindi kumakain ang mga anak ni Israel ng litid ng balakang na nasa kasukasuan ng hita, hanggang ngayon: sapagka't hinipo ng taong yaon ang kasukasuan ng hita ni Jacob, sa litid ng pigi."
  },
  { "i": 959, "b": 0, "c": 132, "r": 132, "o": 33, "t": null },
  {
    "i": 960,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 1,
    "t": "At itiningin ni Jacob ang kaniyang mga mata at tumingin, at, narito, si Esau ay dumarating, at kasama niya'y apat na raang tao. At kaniyang binahagi ang mga bata kay Lea at kay Raquel, at sa dalawang alilang babae."
  },
  {
    "i": 961,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 2,
    "t": "At inilagay niya ang mga alila na kasama ng kanilang mga anak na pinakapanguna, at si Lea na kasama ng kaniyang mga anak na pinakapangalawa, at si Raquel at si Jose na pinakahuli."
  },
  {
    "i": 962,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 3,
    "t": "At siya naman ay lumagpas sa unahan nila, at yumukod sa lupa na makapito, hanggang sa nalapit sa kaniyang kapatid."
  },
  {
    "i": 963,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 4,
    "t": "At tumakbo si Esau na sinalubong siya, at niyakap siya at niyapos siya sa leeg, at hinagkan siya: at nagiyakan,"
  },
  {
    "i": 964,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 5,
    "t": "At itiningin ni Esau ang mga mata niya, at nakita ang mga babae at ang mga bata, at sinabi, Sinosino itong mga kasama mo? At kaniyang sinabi, Ang mga anak na ipinagkaloob ng Dios sa iyong lingkod."
  },
  {
    "i": 965,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 6,
    "t": "Nang magkagayo'y nagsilapit ang mga alilang babae, sila at ang kanilang mga anak, at nagsiyukod."
  },
  {
    "i": 966,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 7,
    "t": "At lumapit din si Lea at ang kaniyang mga anak, at nagsiyukod: at pagkatapos ay nagsilapit si Jose at si Raquel, at nagsiyukod."
  },
  {
    "i": 967,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 8,
    "t": "At kaniyang sinabi, Anong palagay mo sa buong karamihang ito na nasumpungan ko? At kaniyang sinabi, Nang makasundo ng biyaya sa paningin ng aking panginoon."
  },
  {
    "i": 968,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 9,
    "t": "At sinabi ni Esau, Mayroon akong kasiya; kapatid ko, ariin mo ang iyo."
  },
  {
    "i": 969,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 10,
    "t": "At sinabi sa kaniya ni Jacob, Hindi, ipinamamanhik ko sa iyo, na kung ngayo'y nakasundo ako ng biyaya sa iyong paningin, ay tanggapin mo nga ang aking kaloob sa aking kamay: yamang nakita ko ang iyong mukha, na gaya ng nakakakita ng mukha ng Dios, at ikaw ay nalugod sa akin."
  },
  {
    "i": 970,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 11,
    "t": "Tanggapin mo, ipinamamanhik ko sa iyo, ang kaloob na dala sa iyo; sapagka't ipinagkaloob sa akin ng Dios, at mayroon ako ng lahat. At ipinilit sa kaniya, at kaniyang tinanggap."
  },
  {
    "i": 971,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 12,
    "t": "At kaniyang sinabi, Yumaon tayo at tayo'y lumakad, at ako'y mangunguna sa iyo."
  },
  {
    "i": 972,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 13,
    "t": "At sinabi niya sa kaniya, Nalalaman ng aking panginoon na ang mga bata ay mahihina pa at ang mga kawan at ang mga baka ay nagpapasuso: at kung ipagmadali sa isa lamang araw ay mamamatay ang lahat ng kawan."
  },
  {
    "i": 973,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 14,
    "t": "Magpauna ang aking panginoon sa kaniyang lingkod: at ako'y mamamatnubay na dahandahan, ayon sa hakbang ng mga hayop na nasa aking unahan, at ng hakbang ng mga bata, hanggang sa makarating ako sa aking panginoon sa Seir."
  },
  {
    "i": 974,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 15,
    "t": "At sinabi ni Esau, Pahintulutan mong iwan ko sa iyo ang ilan sa mga taong kasama ko. At kaniyang sinabi, Ano pang dahil nito? Makasundo nawa ako ng biyaya sa paningin ng aking panginoon."
  },
  {
    "i": 975,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 16,
    "t": "Gayon nagbalik si Esau ng araw ding yaon sa kaniyang lakad sa Seir."
  },
  {
    "i": 976,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 17,
    "t": "At si Jacob ay naglakbay sa Succoth, at nagtayo ng isang bahay para sa kaniya, at iginawa niya ng mga balag ang kaniyang hayop: kaya't tinawag ang pangalan ng dakong yaon na Succoth."
  },
  {
    "i": 977,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 18,
    "t": "At dumating si Jacob na payapa sa bayan ng Sichem, na nasa lupain ng Canaan, nang siya'y manggaling sa Padan-aram; at siya'y humantong sa tapat ng bayan."
  },
  {
    "i": 978,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 19,
    "t": "At binili ang pitak ng lupa na pinagtayuan ng kaniyang tolda, sa kamay ng mga anak ni Hamor, na ama ni Sichem, ng isang daang putol na salapi."
  },
  {
    "i": 979,
    "b": 0,
    "c": 133,
    "r": 133,
    "o": 20,
    "t": "At siya'y nagtindig doon ng isang dambana, at tinawag niyang El-Elohe-Israel."
  },
  {
    "i": 980,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 1,
    "t": "At lumabas si Dina na anak ni Lea, na ipinanganak nito kay Jacob, upang tingnan ang mga anak na babae ng lupaing yaon."
  },
  {
    "i": 981,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 2,
    "t": "At siya'y nakita ni Sichem, anak ni Hamor, na Heveo, na prinsipe sa lupain; at siya'y kinuha at sumiping sa kaniya, at siya'y pinangayupapa."
  },
  {
    "i": 982,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 3,
    "t": "At inilakip niya ang kaniyang kaluluwa kay Dina, na anak ni Jacob at kaniyang sininta ang dalaga, at nakiusap ng kalugodlugod sa dalaga."
  },
  {
    "i": 983,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 4,
    "t": "At si Sichem ay nagsalita sa kaniyang amang kay Hamor, na sinabi, Ipakamit mo sa akin ang dalagang ito na maging asawa ko."
  },
  {
    "i": 984,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 5,
    "t": "Nabalitaan nga ni Jacob na dinahas ang kaniyang anak na si Dina; at ang kaniyang mga anak ay nasa kasamahan ng mga hayop niya sa parang: at tumahimik si Jacob hanggang sa sila'y dumating."
  },
  {
    "i": 985,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 6,
    "t": "At nilabas ni Hamor na ama ni Sichem si Jacob upang makiusap sa kaniya."
  },
  {
    "i": 986,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 7,
    "t": "At ang mga anak ni Jacob ay nagsiuwi mula sa parang nang kanilang mabalitaan: at nangagdamdam ang mga lalake, at nagningas ang kanilang galit, sapagka't gumawa ng kaululan sa Israel, na sinipingan ang anak ni Jacob; bagay na di nararapat gawin."
  },
  {
    "i": 987,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 8,
    "t": "At nakiusap si Hamor sa kanila, na sinasabi, Ang kaluluwa ni Sichem na aking anak ay sumasa iyong anak; ipinamamanhik ko sa inyo na ipagkaloob ninyo sa kaniya na maging asawa niya."
  },
  {
    "i": 988,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 9,
    "t": "At magsipagasawa kayo sa amin; ibigay ninyo sa amin ang inyong mga anak na babae, at ibibigay namin sa inyo ang aming mga anak na babae."
  },
  {
    "i": 989,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 10,
    "t": "At tatahan kayong kasama namin; at ang lupain ay sasa harap ninyo; tumahan kayo at mangalakal kayo riyan at magkaroon kayo ng mga pag-aari riyan."
  },
  {
    "i": 990,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 11,
    "t": "At sinabi ni Sichem sa ama ni Dina, at sa mga kapatid niya, Makasundo nawa ako ng biyaya sa inyong mga mata at ang sabihin ninyo sa akin ay aking ibibigay."
  },
  {
    "i": 991,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 12,
    "t": "Hingin ninyo sa akin ang walang bilang na bigay-kaya at kaloob, at aking ibibigay ayon sa sabihin ninyo sa akin; ipagkaloob lamang ninyo sa akin ang dalaga na maging asawa ko."
  },
  {
    "i": 992,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 13,
    "t": "At nagsisagot na may pagdaraya ang mga anak ni Jacob kay Sichem at kay Hamor na kaniyang ama, at sila'y nagsalitaan, sapagka't kaniyang dinahas si Dina na kanilang kapatid."
  },
  {
    "i": 993,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 14,
    "t": "At sinabi niya sa kanila, Hindi namin magagawa ito, na ibigay ang aming kapatid sa isang hindi tuli; sapagka't isang kasiraan ng puri namin."
  },
  {
    "i": 994,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 15,
    "t": "Sa ganitong paraan lamang papayag kami sa inyo: kung kayo'y magiging gaya namin, na mangatuli ang lahat ng lalake sa inyo;"
  },
  {
    "i": 995,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 16,
    "t": "Ay ibibigay nga namin sa inyo ang aming mga anak na babae, at makikisama kami sa inyong mga anak na babae, at tatahan kami sa inyo, at tayo'y magiging isa lamang bayan."
  },
  {
    "i": 996,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 17,
    "t": "Datapuwa't kung ayaw ninyo kaming pakinggan, na kayo'y mangatuli; ay dadalhin nga namin ang aming anak na babae at kami ay yayaon."
  },
  {
    "i": 997,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 18,
    "t": "At ang kanilang mga salita ay kinalugdan ni Hamor at ni Sichem, na anak ni Hamor."
  },
  {
    "i": 998,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 19,
    "t": "At hindi iniliban ng binata ang paggawa niyaon, sapagka't nalugod siya sa anak na babae ni Jacob: at siya ang pinarangalang higit sa buong sangbahayan ng kaniyang ama."
  },
  {
    "i": 999,
    "b": 0,
    "c": 134,
    "r": 134,
    "o": 20,
    "t": "At si Hamor at si Sichem na kaniyang anak ay napasa pintuang-bayan ng kanilang bayan, at sila'y nakiusap sa mga tao sa kanilang bayan, na sinasabi."
  }
]
