[
  {
    "i": 29500,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 45,
    "t": "Dobri človek iz dobrega zaklada svojega srca prinaša dobro, hudobni pa iz hudobnega prinaša hudo; kajti iz preobilja srca govorijo njegova usta."
  },
  {
    "i": 29501,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 46,
    "t": "Zakaj me kličete: 'Gospod, Gospod,' pa ne delate, kar pravim?"
  },
  {
    "i": 29502,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 47,
    "t": "Vsak, ki pride k meni in posluša moje besede ter jih spolnjuje, vam bom pokazal, komu je podoben."
  },
  {
    "i": 29503,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 48,
    "t": "Podoben je človeku, ki je, ko je gradil hišo, kopal in šel globoko ter položil temelj na skalo. Ko je nastala povodenj, je reka silovito butnila v hišo, a je ni mogla omajati, ker je bila dobro zgrajena."
  },
  {
    "i": 29504,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 49,
    "t": "Kdor pa sliši in ne izpolnjuje, je podoben človeku, ki zida hišo na zemlji brez temelja. Rečni tok je silovito butnil vanjo, in se je takoj zrušila, in padec te hiše je bil velik."
  },
  {
    "i": 29505,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 1,
    "t": "Ko je nehal govoriti vse te besede ljudstvu, je šel v Kafarnaum."
  },
  {
    "i": 29506,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 2,
    "t": "Stotnik pa je imel sužnja, ki mu je bil drag, bolanega in blizu smrti."
  },
  {
    "i": 29507,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 3,
    "t": "Ko je slišal o Jezusu, je poslal k njemu nekaj judovskih starešin in ga prosil, naj pride in reši njegovega sužnja."
  },
  {
    "i": 29508,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 4,
    "t": "Ti so prišli k Jezusu in ga rotili, govoreč: \"Vreden je, da mu storiš to;"
  },
  {
    "i": 29509,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 5,
    "t": "kajti ljubi naš narod in nam je zgradil shodnico."
  },
  {
    "i": 29510,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 6,
    "t": "Jezus je šel z njimi; in ko ni bil več daleč od hiše, je stotnik poslal prijatelje, da mu rečejo: \"Gospod, ne trudi se; kajti nisem vreden, da bi stopil pod mojo streho."
  },
  {
    "i": 29511,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 7,
    "t": "Zato se tudi nisem imel za vrednega, da bi prišel k tebi; ampak reci besedo, in moj služabnik bo ozdravljen."
  },
  {
    "i": 29512,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 8,
    "t": "Kajti tudi jaz sem človek, ki je pod oblastjo, in imam pod seboj vojake. In rečem enemu: 'Pojdi,' in gre; drugemu: 'Pridi,' in pride; in svojemu hlapcu: 'Stori to,' in stori."
  },
  {
    "i": 29513,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 9,
    "t": "Ko je to slišal, se je Jezus začudil nad njim in se obrnil ter rekel množici, ki je šla za njim: \"Resnično, povem vam, niti v Izraelu nisem našel take vere."
  },
  {
    "i": 29514,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 10,
    "t": "Ko so se poslanci vrnili v hišo, so našli sužnja zdravega."
  },
  {
    "i": 29515,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 11,
    "t": "Zgodilo pa se je potem, da je šel v mesto, imenovano Nain, in z njim so šli njegovi učenci in velika množica."
  },
  {
    "i": 29516,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 12,
    "t": "Ko se je približal mestnim vratom, glej, so nosili mrtvega, edinega sina svoje matere, ki je bila vdova; in z njo je bila precejšnja množica iz mesta."
  },
  {
    "i": 29517,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 13,
    "t": "Ko jo je Gospod videl, se mu je zasmilila in ji rekel: \"Ne jokaj!"
  },
  {
    "i": 29518,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 14,
    "t": "In stopil je bliže ter se dotaknil krste; nosilci pa so obstali. Rekel je: \"Mladenič, rečem ti, vstani!"
  },
  {
    "i": 29519,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 15,
    "t": "In mrtvi se je usedel in začel govoriti; in ga je dal njegovi materi."
  },
  {
    "i": 29520,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 16,
    "t": "Vse je prevzel strah in so slavili Boga ter govorili: \"Veliki prerok je vstal med nami, in Bog je obiskal svoje ljudstvo!"
  },
  {
    "i": 29521,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 17,
    "t": "In ta glas o njem se je razširil po vsej Judeji in po vsej okoliški deželi."
  },
  {
    "i": 29522,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 18,
    "t": "Janezovi učenci so mu naznanili o vsem tem. In Janez je poklical dva izmed svojih učencev"
  },
  {
    "i": 29523,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 19,
    "t": "in ju poslal h Gospodu, rekoč: \"Ali si ti tisti, ki ima priti, ali naj čakamo drugega?"
  },
  {
    "i": 29524,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 20,
    "t": "Ko sta prišla k njemu, sta rekla: \"Janez Krstnik naju je poslal k tebi, da te vprašava: Ali si ti tisti, ki ima priti, ali naj čakamo drugega?"
  },
  {
    "i": 29525,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 21,
    "t": "In tisto uro je ozdravil mnoge bolezni in nadlog in hudih duhov in mnogim slepim podaril vid."
  },
  {
    "i": 29526,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 22,
    "t": "Tedaj je odgovoril in rekel njima: \"Pojdita in povejta Janezu, kar sta videla in slišala: slepi vidijo, hromi hodijo, gobavi se očiščujejo, gluhi slišijo, mrtvi vstajajo, evangelij se oznanja ubogim;"
  },
  {
    "i": 29527,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 23,
    "t": "in blagor mu, ki se nad menoj ne pohujša!"
  },
  {
    "i": 29528,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 24,
    "t": "Ko pa so Janezovi poslanci odšli, je začel govoriti množici o Janezu: \"Kaj ste šli gledat v puščavo? Trst, ki ga veter maje?"
  },
  {
    "i": 29529,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 25,
    "t": "Kaj ste torej šli gledat? Človeka v mehka oblačila oblečenega? Glejte, tisti, ki so v dragi obleki in v razkošju, so v kraljevih palačah."
  },
  {
    "i": 29530,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 26,
    "t": "Kaj ste torej šli gledat? Preroka? Da, povem vam, in več kakor preroka."
  },
  {
    "i": 29531,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 27,
    "t": "On je tisti, o katerem je pisano: Glej, pošiljam pred tvojim obličjem svojega sla, ki bo pripravil tvojo pot pred teboj."
  },
  {
    "i": 29532,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 28,
    "t": "Povem vam: Med rojenimi od žen ni večjega od Janeza Krstnika; vendar je najmanjši v Božjem kraljestvu večji od njega."
  },
  {
    "i": 29533,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 29,
    "t": "In vse ljudstvo, ki ga je poslušalo, in tudi cestninarji, so priznali Božjo pravičnost, ko so se dali Janezu krstiti."
  },
  {
    "i": 29534,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 30,
    "t": "Farizeji in pismouki pa so zavrgli Božji namen za sebe, ker se od njega niso dali krstiti."
  },
  {
    "i": 29535,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 31,
    "t": "S kom torej naj primerjam ljudi tega rodu? Komu so podobni?"
  },
  {
    "i": 29536,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 32,
    "t": "Podobni so otrokom, ki sedijo na trgu in drug drugemu vpijejo, rekoč: Piskali smo vam, pa niste plesali; žalovali smo vam, pa niste jokali!"
  },
  {
    "i": 29537,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 33,
    "t": "Prišel je namreč Janez Krstnik, ki ni jedel kruha in ni pil vina, in pravite: 'Hudi duh ga ima.'"
  },
  {
    "i": 29538,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 34,
    "t": "Prišel je Sin človekov, ki je in pije, in pravite: 'Glejte požeruha in pijanca, prijatelja cestninarjev in grešnikov!"
  },
  {
    "i": 29539,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 35,
    "t": "Toda modrost je opravičena od vseh svojih otrok."
  },
  {
    "i": 29540,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 36,
    "t": "Eden izmed farizejev ga je povabil, naj jé pri njem; in je šel v farizejevo hišo in sédel za mizo."
  },
  {
    "i": 29541,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 37,
    "t": "In glej, žena, ki je bila v mestu grešnica, je izvedela, da sedi za mizo v farizejevi hiši; in je prinesla alabastrno posodo dišavnega olja."
  },
  {
    "i": 29542,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 38,
    "t": "In stoje zadaj pri njegovih nogah, je jokala in mu začela z solzami umivati noge in jih brisati s svojimi lasmi ter mu poljubljati noge in jih mazati z dišavnim oljem."
  },
  {
    "i": 29543,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 39,
    "t": "Ko je to videl farizej, ki ga je povabil, je rekel sam v sebi: \"Če bi bil ta človek prerok, bi vedel, kdo in kakšna je ta žena, ki se ga dotika, kajti grešnica je!"
  },
  {
    "i": 29544,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 40,
    "t": "Jezus pa mu je odgovoril: \"Simon, nekaj ti imam povedati.\" On pa reče: \"Učitelj, reci!"
  },
  {
    "i": 29545,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 41,
    "t": "\"Dva dolžnika sta bila pri posojilodajalcu; eden je dolgoval petsto denarijev, drugi pa petdeset."
  },
  {
    "i": 29546,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 42,
    "t": "Ko pa nista imela s čim plačati, je obema odpustil. Kateri ga bo torej bolj ljubil?"
  },
  {
    "i": 29547,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 43,
    "t": "Simon je odgovoril: \"Menim, da tisti, ki mu je več odpustil.\" Rekel mu je: \"Prav si sodil."
  },
  {
    "i": 29548,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 44,
    "t": "In obrnil se je k ženi in rekel Simonu: \"Vidiš to ženo? Stopil sem v tvojo hišo, pa mi nisi dal vode na noge, ona pa mi je z solzami umila noge in jih obrisala s svojimi lasmi."
  },
  {
    "i": 29549,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 45,
    "t": "Poljuba mi nisi dal, ona pa, odkar sem stopil, ni nehala poljubljati mojih nog."
  },
  {
    "i": 29550,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 46,
    "t": "Z oljem mi nisi mazal glave, ona pa mi je mazala noge z dišavnim oljem."
  },
  {
    "i": 29551,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 47,
    "t": "Zato ti povem: Odpuščeni so ji njeni mnogi grehi, ker je zelo ljubila; komur pa se malo odpusti, malo ljubi."
  },
  {
    "i": 29552,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 48,
    "t": "In rekel je njej: \"Odpuščeni so ti tvoji grehi!"
  },
  {
    "i": 29553,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 49,
    "t": "In tisti, ki so sedeli z njim za mizo, so začeli govoriti sami v sebi: \"Kdo je ta, ki celo grehe odpušča?"
  },
  {
    "i": 29554,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 50,
    "t": "Rekel pa je ženi: \"Tvoja vera te je rešila; pojdi v miru!"
  },
  {
    "i": 29555,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 1,
    "t": "Potem pa je šel po mestih in vaseh, oznanjajoč in evangelizirajoč Božje kraljestvo. In dvanajsteri so bili z njim,"
  },
  {
    "i": 29556,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 2,
    "t": "in nekatere žene, ki so bile ozdravljene hudih duhov in bolezni: Marija, ki se je imenovala Magdalena, iz katere je izšlo sedem demonov,"
  },
  {
    "i": 29557,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 3,
    "t": "in Joana, žena Herodovega upravnika Kuza, in Suzana in mnoge druge, ki so jim služile s svojim imetjem."
  },
  {
    "i": 29558,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 4,
    "t": "Ko se je velika množica zbrala in prihajala k njemu iz vseh mest, je rekel s priliko:"
  },
  {
    "i": 29559,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 5,
    "t": "\"Sejalec je šel sejat svoje seme. In ko je sejal, je nekaj padlo ob pot; in je bilo poteptano, in ptice neba so ga pozobale."
  },
  {
    "i": 29560,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 6,
    "t": "Drugo je padlo na skalo, in ko je vzklilo, se je posušilo, ker ni imelo vlage."
  },
  {
    "i": 29561,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 7,
    "t": "Drugo je padlo med trnje, in trnje je skupaj z njim zraslo in ga zadušilo."
  },
  {
    "i": 29562,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 8,
    "t": "Drugo pa je padlo na dobro zemljo in zraslo ter obrodilo stokrat.\" Ko je to rekel, je zaklical: \"Kdor ima ušesa za poslušanje, naj posluša!"
  },
  {
    "i": 29563,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 9,
    "t": "Njegovi učenci so ga vprašali, kaj pomeni ta prilika."
  },
  {
    "i": 29564,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 10,
    "t": "On pa je rekel: \"Vam je dano spoznati skrivnosti Božjega kraljestva, drugim pa v prilikah, da gledajoč ne vidijo in poslušajoč ne razumejo."
  },
  {
    "i": 29565,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 11,
    "t": "Prilika pa je ta: Seme je Božja beseda."
  },
  {
    "i": 29566,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 12,
    "t": "Tisti ob poti pa so tisti, ki so poslušali, potem pride hudič in vzame besedo iz njihovega srca, da ne bi verovali in bili rešeni."
  },
  {
    "i": 29567,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 13,
    "t": "Tisti na skali so tisti, ki sprejmejo besedo z veseljem, ko jo slišijo; pa nimajo korenin, nekaj časa verujejo, v času preizkušnje pa odpadejo."
  },
  {
    "i": 29568,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 14,
    "t": "Kar je padlo med trnje, pa so tisti, ki so poslušali, a jih skrbi, bogastvo in užitki tega življenja zadušijo in ne dozorijo."
  },
  {
    "i": 29569,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 15,
    "t": "Kar pa je v dobri zemlji, so tisti, ki poslušajo besedo in jo ohranijo v poštenem in dobrem srcu ter obrodijo sad s potrpežljivostjo."
  },
  {
    "i": 29570,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 16,
    "t": "Nihče ne prižge svetilke, da bi jo pokril s posodo ali postavil pod posteljo, temveč jo postavi na podstavek, da bi tisti, ki vstopajo, videli luč."
  },
  {
    "i": 29571,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 17,
    "t": "Nič ni prikritega, kar se ne bo razkrilo, in nič skrivnega, kar se ne bo spoznalo in prišlo na dan."
  },
  {
    "i": 29572,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 18,
    "t": "Pazite torej, kako poslušate! Kajti kdor ima, se mu bo dalo; kdor pa nima, se mu bo vzelo tudi to, kar misli, da ima."
  },
  {
    "i": 29573,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 19,
    "t": "Prišla sta k njemu njegova mati in bratje, pa se zaradi množice niso mogli približati."
  },
  {
    "i": 29574,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 20,
    "t": "Povedali so mu: \"Tvoja mati in tvoji bratje stojijo zunaj in te hočejo videti."
  },
  {
    "i": 29575,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 21,
    "t": "On pa je odgovoril in jim rekel: \"Moja mati in moji bratje so tisti, ki poslušajo Božjo besedo in jo spolnjujejo."
  },
  {
    "i": 29576,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 22,
    "t": "Zgodilo pa se je nekega dne, da je stopil v čoln s svojimi učenci in jim rekel: \"Pojdimo na drugo stran jezera!\" In odrinili so."
  },
  {
    "i": 29577,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 23,
    "t": "Med plovbo pa je zaspal. In spustil se je vihar na jezero, in čoln se je začel polniti z vodo, in so bili v nevarnosti."
  },
  {
    "i": 29578,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 24,
    "t": "Stopili so k njemu in ga zbudili, rekoč: \"Učitelj, učitelj, poginemo!\" On pa je vstal in posvaril veter in valove, in so se umirili, in je nastala tišina."
  },
  {
    "i": 29579,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 25,
    "t": "Rekel pa jim je: \"Kje je vaša vera?\" Bili so prestrašeni in se čudili ter govorili drug drugemu: \"Kdo je ta, da ukazuje celo vetrovom in vodi, in mu pokorščata?"
  },
  {
    "i": 29580,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 26,
    "t": "In prispeli so v deželo Gerasencev, ki leži nasproti Galileji."
  },
  {
    "i": 29581,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 27,
    "t": "Ko pa je stopil na suho, mu je prišel naproti mož iz mesta, ki je imel demone. Že dolgo ni nosil oblačil in ni bival v hiši, temveč v grobovih."
  },
  {
    "i": 29582,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 28,
    "t": "Ko je zagledal Jezusa, je zakričal, padel pred njim na kolena in z močnim glasom rekel: \"Kaj imam jaz s teboj, Jezus, Sin Boga Najvišjega? Prosim te, ne me muči!"
  },
  {
    "i": 29583,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 29,
    "t": "Kajti ukazal je nečistemu duhu, naj izstopi iz moža. Mnogo krat ga je bil namreč obseden, in ga so vklenjali z verigami in sponami, da bi ga varovali, pa je raztrgal vezi in ga je demon gnal v puščave."
  },
  {
    "i": 29584,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 30,
    "t": "Jezus ga je vprašal: \"Kako ti je ime?\" Rekel je: \"Legija,\" ker je mnogo demonov šlo vanj."
  },
  {
    "i": 29585,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 31,
    "t": "In prosili so ga, naj jim ne ukaže iti v brezno."
  },
  {
    "i": 29586,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 32,
    "t": "Tam pa je bila velika čreda svinj, ki so se pasle na gori. Demoni so ga prosili, naj jim dovoli iti v svinje. In jim je dovolil."
  },
  {
    "i": 29587,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 33,
    "t": "In demonski duhovi so šli iz moža in stopili v svinje. In čreda se je pognala po strmini v jezero in se utopila."
  },
  {
    "i": 29588,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 34,
    "t": "Ko pa so pastirji videli, kaj se je zgodilo, so zbežali in raznesli novico po mestu in po vaseh."
  },
  {
    "i": 29589,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 35,
    "t": "In ljudje so šli pogledat, kaj se je zgodilo. In prišli so k Jezusu in našli moža, iz katerega so šli demoni, sedečega pri Jezusovih nogah, oblečenega in zdrave pameti; in so se prestrašili."
  },
  {
    "i": 29590,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 36,
    "t": "Tisti pa, ki so videli, so jim povedali, kako je bil rešen obsedeni."
  },
  {
    "i": 29591,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 37,
    "t": "In vsa množica iz okolice Gerasencev ga je prosila, naj odide od njih, ker jih je obšel velik strah. On pa je stopil v čoln in se vrnil."
  },
  {
    "i": 29592,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 38,
    "t": "Mož, iz katerega so izšli demoni, ga je prosil, naj ostane pri njem, a ga je odpustil, rekoč:"
  },
  {
    "i": 29593,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 39,
    "t": "\"Vrni se v svoj dom in pripoveduj, kaj ti je Bog storil.\" In odšel je in razglašal po vsem mestu, kaj mu je Jezus storil."
  },
  {
    "i": 29594,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 40,
    "t": "Ko pa se je Jezus vrnil, ga je sprejela množica, ker so ga vsi pričakovali."
  },
  {
    "i": 29595,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 41,
    "t": "In glej, prišel je mož po imenu Jair, ki je bil predstojnik shodnice. In padel je k Jezusovim nogam in ga prosil, naj pride v njegovo hišo,"
  },
  {
    "i": 29596,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 42,
    "t": "ker je imel edino hčer, staro okoli dvanajst let, ki je umirala. Ko pa je šel tja, ga je množica stiskala."
  },
  {
    "i": 29597,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 43,
    "t": "In žena, ki je imela dvanajst let krvotok in je ni mogel nihče ozdraviti,"
  },
  {
    "i": 29598,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 44,
    "t": "se je od zadaj približala in se dotaknila roba njegove obleke; in takoj ji je krvotok prenehal."
  },
  {
    "i": 29599,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 45,
    "t": "Jezus pa je rekel: \"Kdo se me je dotaknil?\" Ko so vsi zanikali, je Peter rekel: \"Mojster, množice te oblegajo in te stiskajo!"
  }
]
