[
  {
    "i": 34200,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 1,
    "t": "Paulus, een dienstknecht van God, en een apostel van Jezus Christus, naar het geloof der uitverkorenen Gods, en de kennis der waarheid, die naar de godzaligheid is;"
  },
  {
    "i": 34201,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 2,
    "t": "In de hoop des eeuwigen levens, hetwelk God, Die niet liegen kan, beloofd heeft, vóór de tijden der wereld;"
  },
  {
    "i": 34202,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 3,
    "t": "Maar te zijner tijd Zijn Woord geopenbaard heeft, door de prediking, die mij toebetrouwd is, naar het bevel van God, onzen Zaligmaker;"
  },
  {
    "i": 34203,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 4,
    "t": "Aan Titus, mijn oprechten zoon, naar het gemeenschappelijk geloof: genade, barmhartigheid, vrede zij u van God den Vader, en den Heere Jezus Christus, onzen Zaligmaker!"
  },
  {
    "i": 34204,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 5,
    "t": "Om die oorzaak heb ik u te Kreta gelaten, opdat gij zoudt voortzetten, hetgeen overgebleven is, en gij van stad tot stad zoudt ouderlingen stellen, gelijk ik u bevolen had;"
  },
  {
    "i": 34205,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 6,
    "t": "Indien iemand onberispelijk is, eens vrouws man, gelovige kinderen hebbende, niet te beschuldigen van overdadigheid, of ongehoorzaamheid."
  },
  {
    "i": 34206,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 7,
    "t": "Want een opziener moet onberispelijk zijn, als een huisverzorger Gods; niet genegen tot zichzelf, niet genegen tot toorn, niet genegen tot den wijn, geen slaander, niet vuil winst begerig;"
  },
  {
    "i": 34207,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 8,
    "t": "Maar herbergzaam, liefhebbende het goede, matig, rechtvaardig, heilig, kuis;"
  },
  {
    "i": 34208,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 9,
    "t": "Houdende aan het betrouwelijke woord, gelijk het geleerd is; opdat hij machtig zij, beide om te vermanen door de gezonde leer, en om de tegensprekers te wederleggen."
  },
  {
    "i": 34209,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 10,
    "t": "Want er zijn vele ongeregelden, ijdele sprekers en verleiders van zinnen, meest die uit de besnijdenis zijn;"
  },
  {
    "i": 34210,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 11,
    "t": "Denwelken men den mond moet stoppen; die gehele huizen verkeren, lerende hetgeen niet behoort, om vuil gewins wil."
  },
  {
    "i": 34211,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 12,
    "t": "Een van hen, hun eigen profeet, heeft gezegd: De Kretenzen zijn altijd leugenaars, kwade beesten, luie buiken."
  },
  {
    "i": 34212,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 13,
    "t": "Deze getuigenis is waarachtig; daarom bestraf hen scherpelijk, opdat zij gezond mogen zijn in het geloof;"
  },
  {
    "i": 34213,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 14,
    "t": "En zich niet begeven tot Joodse fabelen, en geboden der mensen, die zich van de waarheid afwenden."
  },
  {
    "i": 34214,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 15,
    "t": "Alle dingen zijn wel rein den reinen; maar den onreinen en ongelovigen is niets rein, maar beide hun verstand en conscientie is onrein."
  },
  {
    "i": 34215,
    "b": 62,
    "c": 6401,
    "r": 6401,
    "o": 16,
    "t": "Zij belijden wel, dat zij God kennen, maar zij verloochenen Hem met de werken, zijnde gruwelijk, en ongehoorzaam, en tot alle goed werk ongeschikt."
  },
  {
    "i": 34216,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 1,
    "t": "Maar spreekt gij, hetgeen der gezonde leer betaamt."
  },
  {
    "i": 34217,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 2,
    "t": "Dat de oude mannen nuchteren zijn, eerbaar, matig, gezond in het geloof, in de liefde, in de lijdzaamheid;"
  },
  {
    "i": 34218,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 3,
    "t": "De oude vrouwen insgelijks, dat zij in gedrag zijn, gelijk den heiligen betaamt, geen achterklapsters, geen vele wijn onderworpen, leraressen van het goede;"
  },
  {
    "i": 34219,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 4,
    "t": "Opdat zij de jonge vrouwen leren voorzichtig te zijn, haar mannen en kinderen lief te hebben;"
  },
  {
    "i": 34220,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 5,
    "t": "Matig, kuis, huishoudelijk, goed, haar eigen mannen onderdanig te zijn, opdat het Woord Gods niet gelasterd worde."
  },
  {
    "i": 34221,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 6,
    "t": "De jonge mannen insgelijks vermaan, dat zij matig zijn."
  },
  {
    "i": 34222,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 7,
    "t": "Betoon uzelven in alles tot een voorbeeld van goede werken; in de leer onvervalstheid, eerbaarheid, oprechtheid,"
  },
  {
    "i": 34223,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 8,
    "t": "Een gezond woord, dat onberispelijk zij; opdat zich de tegenpartij schame, geen kwaad van ons te kunnen zeggen."
  },
  {
    "i": 34224,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 9,
    "t": "Vermaan de dienstknechten, dat zij hun eigen heren onderdanig zijn, in alles welbehagelijk, niet wederstrevende;"
  },
  {
    "i": 34225,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 10,
    "t": "Geen dieverijen plegend, maar alle goede trouw betonende; opdat zij de leer van God, onzes Zaligmakers, in alles versieren."
  },
  {
    "i": 34226,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 11,
    "t": "Want de zaligmakende genade Gods is verschenen aan alle mensen;"
  },
  {
    "i": 34227,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 12,
    "t": "Onderwijzende ons, dat wij, de goddeloosheid en de wereldse begeerlijkheden verzakende, matig, en rechtvaardig, en godzalig leven zouden in deze tegenwoordige wereld;"
  },
  {
    "i": 34228,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 13,
    "t": "Verwachtende de zalige hoop, en de verschijning der heerlijkheid van den groten God en onzen Zaligmaker Jezus Christus;"
  },
  {
    "i": 34229,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 14,
    "t": "Die Zichzelven voor ons gegeven heeft, opdat Hij ons zou verlossen van alle ongerechtigheid, en Zichzelven een eigen volk zou reinigen, ijverig in goede werken."
  },
  {
    "i": 34230,
    "b": 62,
    "c": 6402,
    "r": 6402,
    "o": 15,
    "t": "Spreek deze dingen, en vermaan, en bestraf met alle gezag. Laat niemand u verachten."
  },
  {
    "i": 34231,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 1,
    "t": "Vermaan hen, dat zij de overheden en machten onderdanig zijn, dat zij gehoorzaam zijn, tot alle goed werk bereid;"
  },
  {
    "i": 34232,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 2,
    "t": "Niemand te lasteren, niet twistgierig te zijn, maar bescheiden, alle zachtmoedigheid betonende jegens alle mensen."
  },
  {
    "i": 34233,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 3,
    "t": "Want wij waren ook eertijds onwijs, ongehoorzaam, dwalende, dienende de begeerlijkheden en menigerlei wellusten; levende in kwaadheid en nijdigheid, hatelijk zijnde, elkander hatende."
  },
  {
    "i": 34234,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 4,
    "t": "Maar toen de goedertierenheid en de mensenliefde van God, onzes Zaligmakers, verscheen is;"
  },
  {
    "i": 34235,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 5,
    "t": "Niet uit de werken der gerechtigheid, die wij gedaan hadden, maar naar Zijn barmhartigheid heeft Hij ons zalig gemaakt, door het bad der wedergeboorte, en vernieuwing des Heiligen Geestes;"
  },
  {
    "i": 34236,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 6,
    "t": "Welken Hij rijkelijk over ons heeft uitgegoten, door Jezus Christus, onzen Zaligmaker;"
  },
  {
    "i": 34237,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 7,
    "t": "Opdat wij, gerechtvaardigd zijnde door Zijn genade, erfgenamen zouden worden der eeuwige levens, naar de hoop."
  },
  {
    "i": 34238,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 8,
    "t": "Dit is een getrouw woord, en ik wil, dat gij deze dingen sterkelijk bevestigt, opdat degenen, die God geloven, zouden trachten goede werken voor te staan. Deze dingen zijn goed en nuttig den mensen."
  },
  {
    "i": 34239,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 9,
    "t": "Maar vermijd de dwaze vragen, en geslachtsrekeningen, en twistingen, en strijdingen over de wet; want zij zijn onnut en ijdel."
  },
  {
    "i": 34240,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 10,
    "t": "Een ketterschen mens vermijd, na de eerste en tweede vermaning;"
  },
  {
    "i": 34241,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 11,
    "t": "Wetende, dat een zodanige verkeerd is, en zondigt, zijnde van zichzelven veroordeeld."
  },
  {
    "i": 34242,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 12,
    "t": "Als ik Artemas tot u zal zenden, of Tychikus, zo benaarstig u tot mij te komen te Nicopolis; want ik heb voorgenomen aldaar den winter door te brengen."
  },
  {
    "i": 34243,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 13,
    "t": "Benarstig u Zenas, den wetgeleerde, en Apollos met vlijt voort te helpen, opdat hun niets ontbreke."
  },
  {
    "i": 34244,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 14,
    "t": "En dat ook de onzen leren mogen goede werken voorstaan tot noodzakelijke behoeften, opdat zij niet onvruchtbaar zijn."
  },
  {
    "i": 34245,
    "b": 62,
    "c": 6403,
    "r": 6403,
    "o": 15,
    "t": "U groeten allen, die met mij zijn. Groet hen, die ons liefhebben in het geloof. De genade zij met u allen! Amen."
  },
  {
    "i": 34246,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 1,
    "t": "Paulus, een gevangene van Jezus Christus, en Timotheüs, de broeder, Filémon, den geliefden en onzen medearbeider;"
  },
  {
    "i": 34247,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 2,
    "t": "En Appia, de geliefde, en Archippus, onzen medestrijder, en de Gemeente, die in uw huis is:"
  },
  {
    "i": 34248,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 3,
    "t": "Genade zij u en vrede van God, onzen Vader, en den Heere Jezus Christus."
  },
  {
    "i": 34249,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 4,
    "t": "Ik dank mijn God, altijd uwer gedachtig zijnde in mijn gebeden;"
  },
  {
    "i": 34250,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 5,
    "t": "Horende van uw liefde, en geloof, hetwelk gij hebt tot den Heere Jezus, en tot al de heiligen;"
  },
  {
    "i": 34251,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 6,
    "t": "Opdat de gemeenschap uws geloofs krachtig moge worden in de kennis van alle goed, dat in u is, tot Jezus Christus."
  },
  {
    "i": 34252,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 7,
    "t": "Want wij hebben grote blijdschap en troost gekregen over uw liefde, omdat de harten der heiligen door u, broeder, verkwikt zijn."
  },
  {
    "i": 34253,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 8,
    "t": "Waarom, hoewel ik in Christus grote vrijmoedigheid heb, u te bevelen hetgeen betaamt,"
  },
  {
    "i": 34254,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 9,
    "t": "Nochtans om der liefde wil bid ik liever, zijnde zodanig, als Paulus, de oude, en nu ook een gevangene van Jezus Christus."
  },
  {
    "i": 34255,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 10,
    "t": "Ik bid u voor mijn zoon, welken ik in mijn banden heb gewonnen, Onesimus;"
  },
  {
    "i": 34256,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 11,
    "t": "Welke u eertijds onnut was, maar nu u en mij zeer nut is."
  },
  {
    "i": 34257,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 12,
    "t": "Denwelken ik weder tot u gezonden heb, en neem hem aan, dat is mijn eigen hart."
  },
  {
    "i": 34258,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 13,
    "t": "Welken ik bij mij wilde behouden, opdat hij mij in uw plaats zou dienen in de banden des Evangelies;"
  },
  {
    "i": 34259,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 14,
    "t": "Maar zonder uw gevoelen heb ik niets willen doen; opdat uw weldadigheid niet zou zijn als uit noodzaak, maar uit vrije wil."
  },
  {
    "i": 34260,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 15,
    "t": "Want misschien is hij daarom van u een weinig tijds gescheiden geweest, opdat gij hem voor eeuwig zoudt ontvangen;"
  },
  {
    "i": 34261,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 15,
    "t": "De vrede zij met u! U groeten de vrienden. Groet de vrienden bij name."
  },
  {
    "i": 34262,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 16,
    "t": "Niet meer als een dienstknecht, maar meerder dan een dienstknecht, namelijk een geliefde broeder, voornamelijk mij, hoeveel te meer dan u, beide in het vlees, en in den Heere?"
  },
  {
    "i": 34263,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 17,
    "t": "Indien gij dan mij houdt voor een deelgenoot, zo neem hem aan als mij."
  },
  {
    "i": 34264,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 18,
    "t": "En indien hij u enigszins heeft beschadigd, of schuldig is, dat reken mij toe."
  },
  {
    "i": 34265,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 19,
    "t": "Ik, Paulus, heb het met mijn hand geschreven, ik zal het betalen; opdat ik u niet zegge, dat gij ook uzelven mij schuldig zijt."
  },
  {
    "i": 34266,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 20,
    "t": "Ja, broeder, laat mij van u die vreugde hebben in den Heere; verkwik mijn hart in Christus."
  },
  {
    "i": 34267,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 21,
    "t": "Ik heb u geschreven, vertrouwende op uw gehoorzaamheid, wetende, dat gij ook meer zult doen dan ik zeg."
  },
  {
    "i": 34268,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 22,
    "t": "En bereid mij ook een kamer; want ik hoop, dat ik door uw gebeden ulieden zal geschonken worden."
  },
  {
    "i": 34269,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 23,
    "t": "U groet Epafras, mijn medegevangene in Christus Jezus,"
  },
  {
    "i": 34270,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 24,
    "t": "Marcus, Aristarchus, Demas, Lukas, mijn medearbeiders."
  },
  {
    "i": 34271,
    "b": 63,
    "c": 6501,
    "r": 6501,
    "o": 25,
    "t": "De genade van onzen Heere Jezus Christus zij met uw geest. Amen."
  },
  {
    "i": 34272,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 1,
    "t": "God, voortijds menigmaal en op menigerlei wijze tot de vaderen gesproken hebbende door de profeten,"
  },
  {
    "i": 34273,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 2,
    "t": "Heeft in deze laatste dagen tot ons gesproken door den Zoon, Welken Hij gesteld heeft tot een Erfgenaam van alle dingen, door Welken Hij ook de wereld gemaakt heeft;"
  },
  {
    "i": 34274,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 3,
    "t": "Welke, alzo Hij is de afschijnsel Zijner heerlijkheid, en een uitgedrukte beeltenis Zijner zelfstandigheid, en alle dingen draagt door het woord Zijner kracht, nadat Hij de reiniging der zonden door Zichzelven te weeg gebracht heeft, is gezeten aan de rechter hand der Majesteit in de hoogste plaatsen;"
  },
  {
    "i": 34275,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 4,
    "t": "Zoveel treffelijker geworden dan de engelen, als Hij een voortreffelijker naam boven hen heeft geërfd."
  },
  {
    "i": 34276,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 5,
    "t": "Want tot wien der engelen heeft Hij ooit gezegd: Gij zijt Mijn Zoon, heden heb Ik U gegenereerd? En wederom: Ik zal Hem tot een Vader zijn, en Hij zal Mij tot een Zoon zijn?"
  },
  {
    "i": 34277,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 6,
    "t": "En wederom, als Hij den Eerstgeborene in de wereld brengt, zegt Hij: En dat Hem alle engelen Gods aanbidden."
  },
  {
    "i": 34278,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 7,
    "t": "En tot de engelen zegt Hij wel: Die Zijn engelen maakt tot geesten, en Zijn dienaars tot een vlam des vuurs;"
  },
  {
    "i": 34279,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 8,
    "t": "Maar tot den Zoon zegt Hij: Uw troon, o God, is in alle eeuwigheid; de schepter Uwer regering is een rechte schepter."
  },
  {
    "i": 34280,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 9,
    "t": "Gij hebt gerechtigheid liefgehad en ongerechtigheid gehaat. Daarom heeft God, uw God, U gezalfd met vreugdeolie boven uw deelgenoten."
  },
  {
    "i": 34281,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 10,
    "t": "En voorts: Gij, Heere, hebt in den beginne de aarde gegrondvest, en de hemelen zijn werken uwer handen."
  },
  {
    "i": 34282,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 11,
    "t": "Die zullen vergaan, maar Gij blijft; en zij alle zullen oud worden gelijk een kleed."
  },
  {
    "i": 34283,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 12,
    "t": "En als een dekkleed zult Gij ze oprollen, en zij zullen veranderd worden; maar Gij zijt Dezelfde, en Uw jaren zullen niet ophouden."
  },
  {
    "i": 34284,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 13,
    "t": "En tot welken der engelen heeft Hij ooit gezegd: Zit aan Mijn rechterhand, totdat Ik uw vijanden tot een voetbank uwer voeten zal maken?"
  },
  {
    "i": 34285,
    "b": 64,
    "c": 6601,
    "r": 6601,
    "o": 14,
    "t": "Zijn zij niet allen gedienstige geesten, uitgezonden ten dienste van hen, die de zaligheid zullen beërven?"
  },
  {
    "i": 34286,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 1,
    "t": "Daarom moeten wij te meer acht geven op hetgeen wij gehoord hebben, opdat wij niet te eniger tijd doorvloeien."
  },
  {
    "i": 34287,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 2,
    "t": "Want indien het woord, door engelen gesproken, vast is geworden, en alle overtreding en ongehoorzaamheid rechtvaardelijk vergelding ontvangen heeft,"
  },
  {
    "i": 34288,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 3,
    "t": "hoe zullen wij ontvlieden, indien wij zo'n grote zaligheid verachten? Welke, begonnen zijnde verkondigd te worden door de Heere, ons bevestigd is geworden door hen, die Hem gehoord hebben;"
  },
  {
    "i": 34289,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 4,
    "t": "God mede getuigenis gevende door tekenen, en wonderen, en menigerlei krachten, en uitdelingen des Heiligen Geestes, naar Zijn wil."
  },
  {
    "i": 34290,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 5,
    "t": "Want Hij heeft de toekomende wereld, waarvan wij spreken, niet aan de engelen onderworpen."
  },
  {
    "i": 34291,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 6,
    "t": "Maar iemand heeft ergens betuigd, zeggende: Wat is de mens, dat Gij zijner gedenkt, of de zoon des mensen, dat Gij hem bezoekt?"
  },
  {
    "i": 34292,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 7,
    "t": "Gij hebt hem een weinig minder gemaakt dan de engelen; met heerlijkheid en eer hebt Gij hem gekroond, en Gij hebt hem gesteld over de werken uwer handen."
  },
  {
    "i": 34293,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 8,
    "t": "Alle dingen hebt Gij onder zijn voeten onderworpen. Want daarin, dat Hij alle dingen hem heeft onderworpen, heeft Hij niets overgelaten, dat hem niet onderworpen zij. Maar nu zien wij nog niet, dat hem alle dingen onderworpen zijn."
  },
  {
    "i": 34294,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 9,
    "t": "Maar Wij zien Jezus, Die een weinig minder dan de engelen geworden was, vanwege het lijden des doods, met heerlijkheid en eer gekroond, opdat Hij door de genade Gods voor allen de dood zou smaken."
  },
  {
    "i": 34295,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 10,
    "t": "Want het betaamde Hem, om Wien alle dingen zijn, en door Wien alle dingen zijn, als Hij vele kinderen tot heerlijkheid bracht, dat Hij den Overste hunner zaligheid door lijden zou volmaken."
  },
  {
    "i": 34296,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 11,
    "t": "Want beide, Die heiligt, en die geheiligd worden, zijn allen uit één; om welke oorzaak Hij zich niet schaamt hen broeders te noemen,"
  },
  {
    "i": 34297,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 12,
    "t": "zeggende: Ik zal Uw Naam aan Mijn broeders verkondigen, in het midden der gemeente zal Ik U lofzingen. En wederom:"
  },
  {
    "i": 34298,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 13,
    "t": "Ik zal Mijn betrouwen op Hem stellen. En wederom: Ziet, hier ben Ik, en de kinderen, die Mij God gegeven heeft."
  },
  {
    "i": 34299,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 14,
    "t": "Overmits dan de kinderen des vleses en bloeds deelachtig zijn, zo is Hij ook Zelf desgelijks deelachtig geworden, opdat Hij door den dood te niet zou doen dengene, die het geweld des doods had, dat is de duivel,"
  }
]
