[
  {
    "i": 31400,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 32,
    "t": "Jsme svědky těchto věcí my i Duch svatý, kterého Bůh dal těm, kteří ho poslouchají."
  },
  {
    "i": 31401,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 33,
    "t": "Když to uslyšeli, rozzuřili se a zamýšleli je usmrtit."
  },
  {
    "i": 31402,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 34,
    "t": "Tehdy povstal ve shromáždění farizeus jménem Gamaliel, učitel Zákona, kterého si vážil veškerý lid. Poručil, aby ty muže na okamžik vyvedli ven."
  },
  {
    "i": 31403,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 35,
    "t": "Potom řekl sanhedrinu: \"Muži izraelští, dobře si rozmyslete, co s těmito lidmi hodláte udělat."
  },
  {
    "i": 31404,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 36,
    "t": "Již před časem povstal Theudas, který o sobě tvrdil, že je někým, a shromáždil kolem sebe asi čtyři sta mužů. Byl zabit a všichni, kteří ho následovali, se rozprchli a nezbylo z nich nic."
  },
  {
    "i": 31405,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 37,
    "t": "Po něm, v době sčítání lidu, povstal Judas Galilejský, který strhl za sebou zástupy. I on zahynul a ti, kteří ho následovali, byli rozptýleni."
  },
  {
    "i": 31406,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 38,
    "t": "Proto vám nyní říkám: Nestarajte se o ty lidi, nechte je. Neboť pochází-li jejich záměr nebo jejich dílo od lidí, samo se zničí;"
  },
  {
    "i": 31407,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 39,
    "t": "jestliže však vpravdě pochází od Boha, nebudete je moci zničit. Neriskujte, že budete bojovat proti Bohu.\" Přijali jeho radu."
  },
  {
    "i": 31408,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 40,
    "t": "Tehdy si apoštoly zavolali zpět. Poté, co je dali zbičovat, jim zakázali mluvit ve jménu Ježíše, a propustili je."
  },
  {
    "i": 31409,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 41,
    "t": "Oni pak odešli ze sanhedrinu, radostni, že byli shledáni hodni snášet potupu pro jméno Jeho."
  },
  {
    "i": 31410,
    "b": 50,
    "c": 5205,
    "r": 5205,
    "o": 42,
    "t": "A každý den v chrámě i po domech nepřestávali učit a zvěstovat evangelium o Kristu Ježíši."
  },
  {
    "i": 31411,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 1,
    "t": "V těch dnech, když počet učedníků rostl, vzniklo reptání helénistů proti hebrejcům. V každodenní službě prý byly opomíjeny jejich vdovy."
  },
  {
    "i": 31412,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 2,
    "t": "Dvanáct svolalo shromáždění učedníků a řekli jim: \"Nepatří se, abychom zanedbávali slovo Boží a obsluhovali stoly."
  },
  {
    "i": 31413,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 3,
    "t": "Vyberte si raději mezi sebou, bratři, sedm mužů dobré pověsti, plných Ducha a moudrosti, a my je pověříme touto službou;"
  },
  {
    "i": 31414,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 4,
    "t": "my pak budeme vytrvale sloužit modlitbě a službě slova."
  },
  {
    "i": 31415,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 5,
    "t": "Návrh se líbil celému shromáždění a vybrali Štěpána, muže plného víry a Ducha svatého, Filipa, Prochora, Nikanora, Timona, Parména a Mikuláše, proselytu z Antiochie."
  },
  {
    "i": 31416,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 6,
    "t": "Postavili je před apoštoly, kteří se pomodlili a vložili na ně ruce."
  },
  {
    "i": 31417,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 7,
    "t": "A slovo Páně rostlo; počet učedníků v Jeruzalémě se velmi rozhojňoval a mnoho kněží poslušno bylo víry."
  },
  {
    "i": 31418,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 8,
    "t": "Štěpán, plný milosti a moci, činil veliké divy a znamení mezi lidem."
  },
  {
    "i": 31419,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 9,
    "t": "Tehdy povstali někteří ze synagogy zvané Synagoga propuštěnců, Cyrenských, Alexandrijských a jiní z Kilikie a Asie. Začali se Štěpánem dohadovat,"
  },
  {
    "i": 31420,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 10,
    "t": "ale nemohli obstát proti moudrosti a Duchu, jímž mluvil."
  },
  {
    "i": 31421,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 11,
    "t": "Tehdy podplatili muže, aby řekli: \"Slyšeli jsme ho mluvit rouhavá slova proti Mojžíšovi a proti Bohu."
  },
  {
    "i": 31422,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 12,
    "t": "Tak pobouřili lid, starší a zákoníky, potom se na něj vrhli, zmocnili se ho a odvedli před sanhedrin."
  },
  {
    "i": 31423,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 13,
    "t": "Tam předvedli falešné svědky, kteří prohlásili: \"Tento člověk nepřestává mluvit proti tomuto svatému místu a proti Zákonu."
  },
  {
    "i": 31424,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 14,
    "t": "Slyšeli jsme ho říkat, že Ježíš, ten Nazaretský, zničí toto místo a změní zvyky, které nám Mojžíš zanechal."
  },
  {
    "i": 31425,
    "b": 50,
    "c": 5206,
    "r": 5206,
    "o": 15,
    "t": "A všichni, kteří seděli v sanhedrinu, na něj upřeně hleděli a jeho tvář se jim zdála jako tvář anděla."
  },
  {
    "i": 31426,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 1,
    "t": "Velekněz se otázal: \"Je tomu tak?"
  },
  {
    "i": 31427,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 2,
    "t": "Odpověděl: \"Bratři a otcové, slyšte. Bůh slávy se zjevil našemu otci Abrahamovi ještě v Mezopotámii, než se usadil v Cháranu,"
  },
  {
    "i": 31428,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 3,
    "t": "a řekl mu: Odejdi ze své země a od svého příbuzenstva a jdi do země, kterou ti ukážu."
  },
  {
    "i": 31429,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 4,
    "t": "Tehdy opustil zemi Chaldejců a usadil se v Cháranu. Odtamtud ho po smrti jeho otce Bůh přesídlil do této země, kde nyní bydlíte."
  },
  {
    "i": 31430,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 5,
    "t": "Nedal mu v této zemi žádné vlastnictví, ani tolik, aby si na ni mohl postavit nohu, ale slíbil mu, že mu ji dá do vlastnictví i jeho potomstvu po něm, ačkoli neměl dítě."
  },
  {
    "i": 31431,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 6,
    "t": "A Bůh mu řekl, že jeho potomstvo bude pobývat v cizí zemi, že je zotročí a budou s nimi zle nakládat po čtyři sta let. —"
  },
  {
    "i": 31432,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 7,
    "t": "Ale národ, kterému budou otročit, já budu soudit, řekl Bůh. Poté odejdou a budou mi sloužit na tomto místě."
  },
  {
    "i": 31433,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 8,
    "t": "Dal mu potom smlouvu obřízky; a tak, když se Abrahamovi narodil Izák, obřezal ho osmého dne. A Izák učinil totéž pro Jákoba a Jákob pro dvanáct patriarchů."
  },
  {
    "i": 31434,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 9,
    "t": "\"Patriarchové, z žárlivosti na Josefa, ho prodali, aby byl odveden do Egypta. Ale Bůh byl s ním:"
  },
  {
    "i": 31435,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 10,
    "t": "vysvobodil ho ze všech jeho soužení a dal mu milost a moudrost před faraonem, egyptským králem, který ho ustanovil správcem Egypta a celého svého domu."
  },
  {
    "i": 31436,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 11,
    "t": "Potom nastal po celém Egyptě a Kanaánu hlad a veliká tíseň; naši otcové neměli co jíst."
  },
  {
    "i": 31437,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 12,
    "t": "Když se Jákob doslechl, že v Egyptě je obilí, poslal tam naše otce poprvé;"
  },
  {
    "i": 31438,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 13,
    "t": "podruhé se Josef dal poznat svým bratrům a faraonovi byl odhalen jeho původ."
  },
  {
    "i": 31439,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 14,
    "t": "Josef tehdy poslal pro svého otce Jákoba a celé své příbuzenstvo, kterých bylo sedmdesát pět osob."
  },
  {
    "i": 31440,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 15,
    "t": "Jákob tedy sestoupil do Egypta a tam zemřel on i naši otcové."
  },
  {
    "i": 31441,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 16,
    "t": "Jejich těla byla převezena do Sichemu a uložena do hrobu, který Abraham koupil za peníze od synů Emora, otce Sichemova."
  },
  {
    "i": 31442,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 17,
    "t": "\"Jak se blížil čas, kdy se měl naplnit slib, který Bůh slavnostně učinil Abrahamovi, lid rostl a množil se v Egyptě,"
  },
  {
    "i": 31443,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 18,
    "t": "až povstal nový král, který na Josefa nepamatoval."
  },
  {
    "i": 31444,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 19,
    "t": "Tento král lstivě nakládal s naším národem a trápil naše otce, až je donutil odkládat novorozeňata, aby nemohla žít."
  },
  {
    "i": 31445,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 20,
    "t": "V té době se narodil Mojžíš, který byl krásný před Bohem. Byl tři měsíce živen v domě svého otce;"
  },
  {
    "i": 31446,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 21,
    "t": "potom, když byl odložen, ho faraonova dcera sebrala a vychovala jako svého vlastního syna."
  },
  {
    "i": 31447,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 22,
    "t": "Tak byl Mojžíš vychován ve veškeré moudrosti Egypťanů a byl mocný v slovech i skutcích."
  },
  {
    "i": 31448,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 23,
    "t": "\"Když mu bylo čtyřicet let, napadlo ho navštívit své bratry, Izraelity."
  },
  {
    "i": 31449,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 24,
    "t": "Když viděl, jak s jedním z nich zle nakládají, ujal se ho a pomstil utlačovaného tím, že zabil Egypťana."
  },
  {
    "i": 31450,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 25,
    "t": "Domníval se, že jeho bratři pochopí, že je to Bůh, který jim jeho rukou přináší spásu; ale oni to nepochopili."
  },
  {
    "i": 31451,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 26,
    "t": "Následujícího dne uviděl, jak se dva z nich perou, a chtěl je usmířit. Přátelé, řekl jim, jste bratři: proč jeden s druhým zle nakládáte?"
  },
  {
    "i": 31452,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 27,
    "t": "Ten, který zle nakládal se svým druhem, ho však odstrčil a řekl: Kdo tě ustanovil náčelníkem a soudcem nad námi?"
  },
  {
    "i": 31453,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 28,
    "t": "Chceš mě zabít, jako jsi včera zabil toho Egypťana?"
  },
  {
    "i": 31454,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 29,
    "t": "Po těchto slovech Mojžíš utekl a uchýlil se do země Midjanských, kde se mu narodili dva synové."
  },
  {
    "i": 31455,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 30,
    "t": "\"Po uplynutí čtyřiceti let se mu na poušti hory Sinaje zjevil anděl v plameni hořícího keře."
  },
  {
    "i": 31456,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 31,
    "t": "Mojžíš se udivil nad tímto zjevením. Když se přiblížil, aby se podíval lépe, ozval se hlas Páně:"
  },
  {
    "i": 31457,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 32,
    "t": "Já jsem Bůh tvých otců, Bůh Abrahamův, Izákův a Jákobův. Mojžíš se celý roztřásl a neodvážil se podívat."
  },
  {
    "i": 31458,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 33,
    "t": "Tehdy mu Pán řekl: Zuj si obuv z nohou, neboť místo, na kterém stojíš, je země svatá."
  },
  {
    "i": 31459,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 34,
    "t": "Ano, viděl jsem trápení svého lidu v Egyptě, slyšel jsem jeho sténání a sestoupil jsem, abych ho vysvobodil. Pojď tedy, pošlu tě do Egypta."
  },
  {
    "i": 31460,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 35,
    "t": "\"Toho Mojžíše, kterého zavrhli slovy: Kdo tě ustanovil náčelníkem a soudcem? Hle, toho Bůh poslal jako náčelníka a vykupitele skrze anděla, který se mu zjevil v keři."
  },
  {
    "i": 31461,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 36,
    "t": "On je vyvedl a činil divy a znamení v Egyptě, v Rudém moři a na poušti po čtyřicet let."
  },
  {
    "i": 31462,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 37,
    "t": "To je ten Mojžíš, který řekl Izraelitům: Bůh vám vzbudí z vašich bratří proroka jako mne."
  },
  {
    "i": 31463,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 38,
    "t": "To je ten, který byl na shromáždění na poušti s andělem, který s ním mluvil na hoře Sinaji, a zůstával s našimi otci, ten, který přijal slova života, aby je nám dal."
  },
  {
    "i": 31464,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 39,
    "t": "To je ten, kterému se naši otcové vzepřeli. Ba co víc, odstrčili ho a ve svém srdci se vrátili do Egypta,"
  },
  {
    "i": 31465,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 40,
    "t": "řekli Áronovi: Udělej nám bohy, kteří by šli před námi; neboť o tom Mojžíšovi, který nás vyvedl z Egypta, nevíme, co se s ním stalo."
  },
  {
    "i": 31466,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 41,
    "t": "V těch dnech si udělali tele, obětovali modle a radostně oslavovali dílo svých rukou."
  },
  {
    "i": 31467,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 42,
    "t": "Tehdy se Bůh od nich odvrátil a vydal je do služby vojsku nebeskému, jak je psáno v knize Proroků: Obeťovali jste mi snad oběti a dary po čtyřicet let na poušti, dome izraelský?"
  },
  {
    "i": 31468,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 43,
    "t": "Nesli jste však stánek Molochův a hvězdu boha Refána, obrazy, které jste si udělali, abyste se jim klaněli; proto vás přestěhuji až za Babylon."
  },
  {
    "i": 31469,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 44,
    "t": "\"Naši otcové měli na poušti Stan svědectví, jak nařídil Ten, který mluvil k Mojžíšovi, a přikázal mu, aby ho udělal podle vzoru, který viděl."
  },
  {
    "i": 31470,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 45,
    "t": "Po jeho přijetí ho naši otcové pod vedením Jozua vnesli do země dobyté od národů, které Bůh vyhnal před nimi; a tak to bylo až do dnů Davidových."
  },
  {
    "i": 31471,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 46,
    "t": "Ten nalezl milost před Bohem a požádal o to, aby směl najít příbytek pro dům Jákobův."
  },
  {
    "i": 31472,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 47,
    "t": "Šalomoun mu však vystavěl dům."
  },
  {
    "i": 31473,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 48,
    "t": "Nejvyšší však nepřebývá v domech z lidských rukou udělaných; jak říká prorok:"
  },
  {
    "i": 31474,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 49,
    "t": "Nebe je můj trůn a země podnož mých nohou: jaký dům mi vystavíte, praví Pán, a kde bude místo mého odpočinku?"
  },
  {
    "i": 31475,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 50,
    "t": "Nevytvořila snad má ruka to všechno?"
  },
  {
    "i": 31476,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 51,
    "t": "\"Tvrdošíjní, s neobřezaným srdcem i ušima, vždy se vzpíráte Duchu svatému! Jací byli vaši otcové, takoví jste i vy!"
  },
  {
    "i": 31477,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 52,
    "t": "Kterého z proroků vaši otcové nepronásledovali? Zabili ty, kteří předpovídali příchod Spravedlivého, toho, kterého jste nyní vy zradili a zavraždili,"
  },
  {
    "i": 31478,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 53,
    "t": "vy, kteří jste přijali Zákon skrze službu andělů a nedodrželi jste ho."
  },
  {
    "i": 31479,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 54,
    "t": "Když to slyšeli, rozzuřili se v srdcích a skřípali zuby proti Štěpánovi."
  },
  {
    "i": 31480,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 55,
    "t": "Jsa pln Ducha svatého, upřel zrak k nebi a uzřel slávu Boží a Ježíše stojícího po pravici Boží."
  },
  {
    "i": 31481,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 56,
    "t": "I pravil: „Aj, vidím nebesa otevřená a Syna člověka stojícího po pravici Boží."
  },
  {
    "i": 31482,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 57,
    "t": "Tu s velikým křikem zacpali si uši a jedním rázem se na něj vrhli,"
  },
  {
    "i": 31483,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 58,
    "t": "vyvedli jej z města a kamenovali. A svědkové složili své roucho k nohám mládence jménem Saul."
  },
  {
    "i": 31484,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 59,
    "t": "A když Štěpána kamenovali, vzýval Hospodina řka: „Pane Ježíši, přijmi ducha mého."
  },
  {
    "i": 31485,
    "b": 50,
    "c": 5207,
    "r": 5207,
    "o": 60,
    "t": "Poté poklekl a zvolal velikým hlasem: „Pane, nezapočítej jim tento hřích.“ A když to řekl, usnul."
  },
  {
    "i": 31486,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 1,
    "t": "Saul pak schvaloval jeho zabití. V ten den se rozpoutalo veliké pronásledování proti církvi v Jeruzalémě. A všichni kromě apoštolů se rozprchli do krajin judských a samařských."
  },
  {
    "i": 31487,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 2,
    "t": "Zbožní muži však Štěpána pohřbili a veliký pláč nad ním učinili."
  },
  {
    "i": 31488,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 3,
    "t": "Saul pak ničil církev; vcházel do domů, odváděl muže i ženy a uvrhoval je do žaláře."
  },
  {
    "i": 31489,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 4,
    "t": "Ti, kteří se rozprchli, chodili po krajích a zvěstovali slovo dobré zvěsti."
  },
  {
    "i": 31490,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 5,
    "t": "Tak i Filip sestoupil do města samařského a kázal jim Krista."
  },
  {
    "i": 31491,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 6,
    "t": "Zástupy jednomyslně dbaly na to, co Filip mluvil, slyšíce a vida znamení, která činil."
  },
  {
    "i": 31492,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 7,
    "t": "Neboť z mnohých posedlých vycházeli nečistí duchové s velikým křikem a mnozí ochrnutí a chromí byli uzdraveni."
  },
  {
    "i": 31493,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 8,
    "t": "I nastala veliká radost v tom městě."
  },
  {
    "i": 31494,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 9,
    "t": "Byl pak v tom městě již dříve muž jménem Šimon, který provozoval magii a uváděl lid samařský v úžas, tvrdíce o sobě, že je někdo veliký,"
  },
  {
    "i": 31495,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 10,
    "t": "a všichni, od nejmenšího až po největšího, dbali na něj, řkouce: „Tento muž je moc Boží, ta, která se nazývá veliká."
  },
  {
    "i": 31496,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 11,
    "t": "Dbali tedy na něj proto, že je již dlouho uváděl v úžas svými kouzly."
  },
  {
    "i": 31497,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 12,
    "t": "Když však uvěřili Filipovi, který jim zvěstoval dobrou zvěst o království Božím a jménu Ježíše Krista, dávali se pokřtít muži i ženy."
  },
  {
    "i": 31498,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 13,
    "t": "Uvěřil i sám Šimon; a když byl pokřtěn, přidržoval se Filipa a byl v úžasu, vida znamení a veliké divy, které se děly pod jeho očima."
  },
  {
    "i": 31499,
    "b": 50,
    "c": 5208,
    "r": 5208,
    "o": 14,
    "t": "A když apoštolové v Jeruzalémě uslyšeli, že Samařsko přijalo slovo Boží, poslali k nim Petra a Jana."
  }
]
