[
  {
    "i": 26100,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 6,
    "t": "Kto ctí otca svojho, uvidí dni dlhé, a kto poslúcha Pána, potešuje matku svoju."
  },
  {
    "i": 26101,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 7,
    "t": "Kto sa bojí Pána, ctí otca svojho, a slúži rodičom svojim ako Pánovi svojmu."
  },
  {
    "i": 26102,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 8,
    "t": "Činmi i slovami cti otca svojho, aby ti prišlo požehnanie od neho."
  },
  {
    "i": 26103,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 9,
    "t": "Lebo požehnanie otcovo upevňuje domy synov, ale kliatba matky vyvracia základy."
  },
  {
    "i": 26104,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 10,
    "t": "Nechváľ sa zahanbením otca svojho, lebo nie je ti sláva v zahanbení otca tvojho."
  },
  {
    "i": 26105,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 11,
    "t": "Lebo slávou človeka je česť otca jeho, a hanbou synom je matka v opovrhnutí."
  },
  {
    "i": 26106,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 12,
    "t": "Syn môj, pomáhaj otcovi svojmu v starobe jeho, a nezneužíval ho za života jeho."
  },
  {
    "i": 26107,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 13,
    "t": "A ak mu rozum zoslabne, buď zhovievavý, a nepohŕdaj ním, ty, ktorý si v plnej sile."
  },
  {
    "i": 26108,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 14,
    "t": "Lebo láska, preukázaná otcovi, nebude zabudnutá, a pre hriechy tvoje prinesie ti odplatu."
  },
  {
    "i": 26109,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 15,
    "t": "V deň súženia tvojho Boh sa rozpamätá na teba, ako ľad na slnku, zmiznú hriechy tvoje."
  },
  {
    "i": 26110,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 16,
    "t": "Ako rúhač je ten, kto opúšťa otca svojho, a prekliaty od Pána, kto rozhneváva matku svoju."
  },
  {
    "i": 26111,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 17,
    "t": "Syn môj, veď svoje záležitosti s miernosťou, a budeš milovanejší než človek štedrý."
  },
  {
    "i": 26112,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 18,
    "t": "Čím si väčší, tým viac sa ponižuj, a nájdeš milosť pred Pánom,"
  },
  {
    "i": 26113,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 19,
    "t": "Lebo mnohí sú pyšní a slávni, ale pokorným zjavuje svoje tajomstvá."
  },
  {
    "i": 26114,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 20,
    "t": "Lebo veľká je moc Pána, ale je uctený pokornými."
  },
  {
    "i": 26115,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 21,
    "t": "Nehľadaj to, čo je príliš ťažké pre teba, neskúmaj to, čo je nad tvoje sily."
  },
  {
    "i": 26116,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 22,
    "t": "Na tom, čo ti bolo zverené, cvič svoj rozum, nemáš sa zaoberať vecami tajomnými."
  },
  {
    "i": 26117,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 23,
    "t": "Netráp sa tým, čo ťa presahuje, učenie, ktoré si dostal, je už aj tak príliš rozsiahle pre ľudský rozum."
  },
  {
    "i": 26118,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 24,
    "t": "Lebo mnohí sa stratili vo svojich predstavách, mylný názor zviedol ich myšlienky."
  },
  {
    "i": 26119,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 25,
    "t": "Pre nedostatok zrenice ti chýba svetlo; ak si zbavený vedy, nevydávaj žiadne vyhlásenie."
  },
  {
    "i": 26120,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 26,
    "t": "Tvrdohlavé srdce skončí v nešťastí a kto miluje nebezpečenstvo, v ňom zahynie."
  },
  {
    "i": 26121,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 27,
    "t": "Tvrdohlavé srdce si nakladá bolesti, hriešnik hromadí hriech na hriech."
  },
  {
    "i": 26122,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 28,
    "t": "Na chorobu pyšného nieto lieku, lebo zlo je v ňom zakorenené."
  },
  {
    "i": 26123,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 29,
    "t": "Múdry človek rozjíma v srdci svojom o prísloviach, ucho, ktoré ho počúva, je snom mudrca."
  },
  {
    "i": 26124,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 30,
    "t": "Voda hasí plamene, almužna odpúšťa hriechy."
  },
  {
    "i": 26125,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 31,
    "t": "Kto odpláca dobrodeniami, pripravuje budúcnosť, v deň svojho pádu nájde oporu."
  },
  {
    "i": 26126,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 1,
    "t": "Syn môj, neodopieraj chudobnému jeho obživu a nenechávaj chradnúť oči bedára."
  },
  {
    "i": 26127,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 2,
    "t": "Nespôsobuj utrpenie hladnému, nerozhorčuj núdzneho."
  },
  {
    "i": 26128,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 3,
    "t": "Nezaťažuj srdce rozhorčené, nenechávaj túžiť za tvojou almužnou núdzneho."
  },
  {
    "i": 26129,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 4,
    "t": "Neodvracaj od prosiaceho ťažko skúšaného, neodvracaj od chudobného svoj pohľad."
  },
  {
    "i": 26130,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 5,
    "t": "Neodvracaj oči svoje od núdzneho, nedávaj nikomu príležitosť, aby ťa preklial."
  },
  {
    "i": 26131,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 6,
    "t": "Ak ťa niekto preklína v súžení svojom, Stvoriteľ jeho vypočuje jeho preklínanie."
  },
  {
    "i": 26132,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 7,
    "t": "Získaj si lásku spoločenstva, pred veľkým skloň hlavu."
  },
  {
    "i": 26133,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 8,
    "t": "Nastri ucho chudobnému a odplať mu pozdrav svoj s miernosťou."
  },
  {
    "i": 26134,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 9,
    "t": "Vysloboď utláčaného z rúk utláčateľa a nebuď zbabelý pri výkone spravodlivosti."
  },
  {
    "i": 26135,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 10,
    "t": "Buď pre siroty otcom a ako manžel pre ich matku. A budeš ako syn Najvyššieho, ktorý ťa bude milovať viac, ako ťa miluje matka tvoja."
  },
  {
    "i": 26136,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 11,
    "t": "Múdrosť vychováva svoje deti a stará sa o tých, ktorí ju hľadajú."
  },
  {
    "i": 26137,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 12,
    "t": "Kto ju miluje, miluje život, tí, ktorí ju hľadajú od rána, budú naplnení radosťou."
  },
  {
    "i": 26138,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 13,
    "t": "Kto ju vlastní, zdedí slávu; kamkoľvek vedú jeho kroky, Pán ho požehná."
  },
  {
    "i": 26139,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 14,
    "t": "Tí, ktorí jej slúžia, vzdávajú úctu Svätému, a tí, ktorí ju milujú, sú milovaní od Pána."
  },
  {
    "i": 26140,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 15,
    "t": "Kto ju počúva, súdi národy, kto sa ňou zaoberá, býva v bezpečí."
  },
  {
    "i": 26141,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 16,
    "t": "Ak sa na ňu spolieha, bude ju mať v podiele, a jeho potomstvo si zachová jej užívanie."
  },
  {
    "i": 26142,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 17,
    "t": "Lebo ona ho môže viesť najprv cestou kľukatou, privádzajúc na neho strach a trasenie, trápiť ho svojou disciplínou, až kým mu nebude môcť dôverovať, skúšať ho svojimi požiadavkami,"
  },
  {
    "i": 26143,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 18,
    "t": "potom sa vráti k nemu na pravej ceste a poteší ho, a odhalí mu svoje tajomstvá."
  },
  {
    "i": 26144,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 19,
    "t": "Ak zablúdi, opustí ho a nechá ho ísť do záhuby."
  },
  {
    "i": 26145,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 20,
    "t": "Dbaj na okolnosti a chráň sa zla, a nehanbi sa za seba."
  },
  {
    "i": 26146,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 21,
    "t": "Lebo je hanba, ktorá vedie k hriechu, a je hanba, ktorá je slávou a milosťou."
  },
  {
    "i": 26147,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 22,
    "t": "Nebývaj príliš prísny na seba a nehanbi sa pre svoju stratu."
  },
  {
    "i": 26148,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 23,
    "t": "Neumlč slovo, keď môže zachrániť, a neskrývaj svoju múdrosť."
  },
  {
    "i": 26149,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 24,
    "t": "Lebo podľa reči sa pozná múdrosť a v slove sa javí poučenie."
  },
  {
    "i": 26150,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 25,
    "t": "Nehovor proti pravde, ale hanbi sa za svoju nevedomosť."
  },
  {
    "i": 26151,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 26,
    "t": "Nehanbi sa vyznať svoje hriechy, neprotivi sa prúdu rieky."
  },
  {
    "i": 26152,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 27,
    "t": "Nepodlizuj sa hlupákovi, nebuď stranícky v prospech mocného."
  },
  {
    "i": 26153,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 28,
    "t": "Až do smrti bojuj za pravdu, Pán Boh bude bojovať za teba."
  },
  {
    "i": 26154,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 29,
    "t": "Nebývaj smelý v slovách, lenivý a zbabelý v svojich činoch."
  },
  {
    "i": 26155,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 30,
    "t": "Nebývaj ako lev doma a zbabelec so svojimi sluhami."
  },
  {
    "i": 26156,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 31,
    "t": "Nech nie je tvoja ruka natiahnutá, aby si prijímal, a zatvorená, keď ide o vrátenie."
  },
  {
    "i": 26157,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 1,
    "t": "Nespoliehaj sa na svoje bohatstvo a nehovor: „To mi stačí.“"
  },
  {
    "i": 26158,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 2,
    "t": "Nenechávaj svoju túžbu a svoju silu, aby ťa viedli k nasledovaniu vášní tvojho srdca."
  },
  {
    "i": 26159,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 3,
    "t": "Nehovor: „Kto má moc nado mnou?“ lebo Pán ťa určite potrestá."
  },
  {
    "i": 26160,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 4,
    "t": "Nehovor: „Zhrešil som! Čo sa mi stalo?“ lebo Pán vie čakať."
  },
  {
    "i": 26161,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 5,
    "t": "Nebývaj si taký istý odpustením, že hromadíš hriech na hriech."
  },
  {
    "i": 26162,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 6,
    "t": "Nehovor: „Jeho milosrdenstvo je veľké, odpustí mi množstvo mojich hriechov!“ lebo je u neho ľútosť i hnev a jeho hnev dopadá na hriešnikov."
  },
  {
    "i": 26163,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 7,
    "t": "Neotáľaj s návratom k Pánovi a neodkladaj zo dňa na deň, lebo náhle vybuchne hnev Pána a v deň trestu by si bol zničený."
  },
  {
    "i": 26164,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 8,
    "t": "Nespoliehaj sa na bohatstvo získané neprávom, bude ti neužitočné v deň nešťastia."
  },
  {
    "i": 26165,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 9,
    "t": "Nevievaj každému vetru, nevstupuj na každú cestu (tak je to s hriešnikom s dvojakým slovom)."
  },
  {
    "i": 26166,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 10,
    "t": "Uč sa byť pevný vo svojom zmýšľaní a mať len jedno slovo."
  },
  {
    "i": 26167,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 11,
    "t": "Buď rýchly v počúvaní a pomalý pri dávaní odpovede."
  },
  {
    "i": 26168,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 12,
    "t": "Ak niečo vieš, odpovedz blížnemu svojmu, inak polož ruku na ústa svoje."
  },
  {
    "i": 26169,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 13,
    "t": "Česť a zahanbenie sú v slove a jazyk človeka spôsobuje jeho nešťastie."
  },
  {
    "i": 26170,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 14,
    "t": "Nedaj sa nazývať klebetníkom a nebuď prefíkaný rečník; lebo ak hanba je pre zlodeja, ťažké odsúdenie postihuje podvodníka."
  },
  {
    "i": 26171,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 15,
    "t": "Vo veľkých i v malých veciach vyhýbaj sa chybám a z priateľa sa nestávaj nepriateľom."
  },
  {
    "i": 26172,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 1,
    "t": "Lebo zlá povesť plodí zmätok a hanbu; tak je to s hriešnikom s dvojakým slovom."
  },
  {
    "i": 26173,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 2,
    "t": "Nevyvyšuj sa vo svojej vášni, aby tvoja sila nebola roztrhaná ako býk,"
  },
  {
    "i": 26174,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 3,
    "t": "aby si nezožral svoje lístie a nestratil svoje ovocie, aby si sa neocitol ako suché drevo."
  },
  {
    "i": 26175,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 4,
    "t": "Perverzná vášeň je stratou človeka, robí z neho posmech jeho nepriateľov."
  },
  {
    "i": 26176,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 5,
    "t": "Príjemné ústa rozmnožujú priateľov, láskavý jazyk priťahuje mnohé láskavé odpovede."
  },
  {
    "i": 26177,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 6,
    "t": "Nech sú početné tvoje vzťahy, ale pre radcov si vezmi jedného z tisíca."
  },
  {
    "i": 26178,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 7,
    "t": "Ak si chceš urobiť priateľa, začni tým, že ho vyskúšaš a neponáhľaj sa s dôverou k nemu."
  },
  {
    "i": 26179,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 8,
    "t": "Lebo taký uzatvára priateľstvo, keď sa mu to páči, ktorý nezostane verný v deň tvojej skúšky."
  },
  {
    "i": 26180,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 9,
    "t": "Taký je priateľ, ktorý sa obráti na nepriateľa a zjaví tvoju hádku na tvoju hanbu."
  },
  {
    "i": 26181,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 10,
    "t": "Taký je priateľ, ktorý sedí pri tvojom stole, ale v čase skúšky ti nebude verný."
  },
  {
    "i": 26182,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 11,
    "t": "V tvojej prosperite bude ako tvoje druhé ja, slobodne hovoriac s tvojimi služobníkmi,"
  },
  {
    "i": 26183,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 12,
    "t": "ale v tvojej poníženosti sa obráti proti tebe a odvráti od teba svoj zrak."
  },
  {
    "i": 26184,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 13,
    "t": "Vzďaľ sa od svojich nepriateľov a stráž sa svojich priateľov."
  },
  {
    "i": 26185,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 14,
    "t": "Verný priateľ je mocná opora: kto ho našiel, našiel poklad."
  },
  {
    "i": 26186,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 15,
    "t": "Verný priateľ je neoceniteľný, jeho hodnota sa nedá odhadnúť."
  },
  {
    "i": 26187,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 16,
    "t": "Verný priateľ je balzam na život, nájdu ho tí, ktorí sa boja Pána."
  },
  {
    "i": 26188,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 17,
    "t": "Kto sa bojí Pána, dobre si usporiada svoje priateľstvá, lebo aký je človek, takého má priateľa."
  },
  {
    "i": 26189,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 18,
    "t": "Syn môj, od svojej mladosti si vyberaj vzdelanie a až do šedín nájdeš múdrosť."
  },
  {
    "i": 26190,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 19,
    "t": "Ako oráč a rozsievač ju obrábaj a spoliehaj sa na jej znamenité plody, lebo istý čas sa budeš namáhať pri jej obrábaní, ale čoskoro budeš jesť z jej plodov."
  },
  {
    "i": 26191,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 20,
    "t": "Je veľmi tvrdá pre nevedomých a človek bez rozumu sa jej nechytí."
  },
  {
    "i": 26192,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 21,
    "t": "Bude mu ťažiť ako kameň dotykový a neoneskorenie sa ju odvrhne."
  },
  {
    "i": 26193,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 22,
    "t": "Lebo múdrosť si zaslúži svoje meno, neukazuje sa mnohým."
  },
  {
    "i": 26194,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 23,
    "t": "Počúvaj, syn môj, prijmi moju myšlienku, nezavrhuj moju radu:"
  },
  {
    "i": 26195,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 24,
    "t": "Vlož svoje nohy do jej pút a svoj krk do jej obojku."
  },
  {
    "i": 26196,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 25,
    "t": "Ponúkni svoje plece jej bremenu, nebuď netrpezlivý s jej putami."
  },
  {
    "i": 26197,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 26,
    "t": "Celou svojou dušou sa k nej priblíž, všetkými svojimi silami nasleduj jej cesty."
  },
  {
    "i": 26198,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 27,
    "t": "Vydaj sa po jej stope a hľadaj ju: dá sa ti poznať; ak ju držíš, nepúšťaj ju."
  },
  {
    "i": 26199,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 28,
    "t": "Lebo na konci v nej nájdeš odpočinok a pre teba sa premení na radosť."
  }
]
