[
  {
    "i": 9000,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 15,
    "t": "Y dijo: \"¡Bendito sea Yahvé, Dios de Israel, que ha cumplido con su mano lo que prometió con su boca a mi padre David, diciendo:"
  },
  {
    "i": 9001,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 16,
    "t": "Desde el día en que saqué de Egipto a mi pueblo Israel, no he escogido ciudad alguna de entre todas las tribus de Israel para edificar casa en la cual estuviera mi Nombre; mas escogí a David para que gobernase a mi pueblo Israel."
  },
  {
    "i": 9002,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 17,
    "t": "Y David mi padre tuvo en su corazón edificar casa al Nombre de Yahvé, Dios de Israel."
  },
  {
    "i": 9003,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 18,
    "t": "Pero Yahvé dijo a David mi padre: Tú tuviste en tu corazón edificar casa a mi Nombre, y bien hiciste en tenerlo en tu corazón."
  },
  {
    "i": 9004,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 19,
    "t": "Pero tú no edificarás la casa, sino que tu hijo, que saldrá de tus lomos, él edificará la casa a mi Nombre."
  },
  {
    "i": 9005,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 20,
    "t": "Y Yahvé ha cumplido su palabra que había dicho; porque yo me he levantado en lugar de David mi padre, y me he sentado sobre el trono de Israel, como Yahvé había dicho, y he edificado la casa al Nombre de Yahvé, Dios de Israel."
  },
  {
    "i": 9006,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 21,
    "t": "Y he puesto en ella un lugar para el arca, en la cual está el pacto de Yahvé, que él hizo con nuestros padres cuando los sacó de la tierra de Egipto.`\""
  },
  {
    "i": 9007,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 22,
    "t": "Entonces Salomón se puso delante del altar de Yahvé en presencia de toda la congregación de Israel, y extendió sus manos al cielo,"
  },
  {
    "i": 9008,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 23,
    "t": "y dijo: \"¡Yahvé, Dios de Israel! No hay Dios como tú, ni arriba en los cielos ni abajo en la tierra, que guardas el pacto y la misericordia a tus siervos que caminan delante de ti con todo su corazón,"
  },
  {
    "i": 9009,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 24,
    "t": "que has guardado a tu siervo David mi padre lo que le prometiste; tú lo dijiste con tu boca, y con tu mano lo has cumplido, como en este día se ve."
  },
  {
    "i": 9010,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 25,
    "t": "Ahora, pues, Yahvé, Dios de Israel, cumple a tu siervo David mi padre lo que le prometiste, diciendo: No faltará de delante de mí varón que se siente en el trono de Israel, si tus hijos guardan su camino para andar delante de mí como tú has andado delante de mí."
  },
  {
    "i": 9011,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 26,
    "t": "Ahora pues, oh Dios de Israel, que se confirme tu palabra que hablaste a tu siervo David mi padre."
  },
  {
    "i": 9012,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 27,
    "t": "Pero ¿es verdad que Dios ha de morar con los hombres en la tierra? He aquí, los cielos, y los cielos de los cielos no te pueden contener; ¿cuánto menos esta casa que he edificado?"
  },
  {
    "i": 9013,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 28,
    "t": "Con todo, tú atenderás a la oración de tu siervo, y a su plegaria, oh Yahvé Dios mío, oyendo el clamor y la oración que tu siervo hace hoy delante de ti."
  },
  {
    "i": 9014,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 29,
    "t": "Que estén abiertos tus ojos sobre esta casa de día y de noche, sobre el lugar del cual has dicho: Mi Nombre estará allí; que oigas la oración con que tu siervo orare en este lugar."
  },
  {
    "i": 9015,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 30,
    "t": "\"Oye, pues, la súplica de tu siervo, y de tu pueblo Israel, cuando oraren en este lugar; tú oirás desde el lugar de tu morada, desde los cielos; escucha, y perdona."
  },
  {
    "i": 9016,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 31,
    "t": "\"Si alguno pecare contra su prójimo, y le exigieren juramento, y viniere a jurar delante de tu altar en esta casa,"
  },
  {
    "i": 9017,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 32,
    "t": "tú oirás desde los cielos, y actuarás, y juzgarás a tus siervos, condenando al impío y haciendo recaer su proceder sobre su cabeza, y justificando al justo, dándole conforme a su justicia."
  },
  {
    "i": 9018,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 33,
    "t": "\"Si tu pueblo Israel fuere derrotado delante del enemigo por haber pecado contra ti, y se volvieren a ti y confesaren tu Nombre, y oraren y te rogaren en esta casa,"
  },
  {
    "i": 9019,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 34,
    "t": "tú oirás desde los cielos, y perdonarás el pecado de tu pueblo Israel, y les harás volver a la tierra que diste a sus padres."
  },
  {
    "i": 9020,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 35,
    "t": "\"Si los cielos se cerraren, y no hubiere lluvia por haber pecado contra ti, si oraren a este lugar y confesaren tu Nombre, y se convirtieren de su pecado, cuando los afligieres,"
  },
  {
    "i": 9021,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 36,
    "t": "tú oirás desde los cielos, y perdonarás el pecado de tus siervos y de tu pueblo Israel, y les enseñarás el buen camino para que anden en él; y darás lluvia sobre tu tierra, la cual diste por heredad a tu pueblo."
  },
  {
    "i": 9022,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 37,
    "t": "\"Si hubiere hambre en la tierra, o peste, o tizón, o niébla, o langosta, o pulgón; si su enemigo los sitiare en la tierra de sus ciudades; cualquiera plaga o enfermedad que sea,"
  },
  {
    "i": 9023,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 38,
    "t": "toda oración y toda súplica que hiciere cualquier hombre, o todo tu pueblo Israel, cuando cada uno conociere su aflicción y su dolor, y extendiere sus manos hacia esta casa,"
  },
  {
    "i": 9024,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 39,
    "t": "tú oirás desde los cielos, desde el lugar de tu morada, y perdonarás, y actuarás, y darás a cada uno conforme a todos sus caminos, cuyo corazón tú conoces (porque sólo tú conoces el corazón de todos los hijos de los hombres),"
  },
  {
    "i": 9025,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 40,
    "t": "para que te teman todos los días que vivieren sobre la faz de la tierra que diste a nuestros padres."
  },
  {
    "i": 9026,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 41,
    "t": "\"Asimismo el extranjero que no fuere de tu pueblo Israel, cuando viniere de lejanas tierras a causa de tu Nombre"
  },
  {
    "i": 9027,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 42,
    "t": "(pues oirán de tu gran Nombre, de tu mano poderosa y de tu brazo extendido), y viniere a orar a esta casa,"
  },
  {
    "i": 9028,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 43,
    "t": "tú oirás desde los cielos, desde el lugar de tu morada, y harás conforme a todas las cosas por las cuales el extranjero hubiere clamado a ti, para que todos los pueblos de la tierra conozcan tu Nombre y te teman como tu pueblo Israel, y sepan que tu Nombre es invocado sobre esta casa que he edificado."
  },
  {
    "i": 9029,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 44,
    "t": "\"Si tu pueblo saliere a la guerra contra sus enemigos por el camino que tú los enviares, y oraren a Yahvé con el rostro hacia la ciudad que tú elegiste, y hacia la casa que he edificado a tu Nombre,"
  },
  {
    "i": 9030,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 45,
    "t": "tú oirás desde los cielos su oración y su súplica, y ampararás su causa."
  },
  {
    "i": 9031,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 46,
    "t": "\"Si pecaren contra ti (porque no hay hombre que no peque), y te enojares contra ellos, y los entregares delante del enemigo, y los que los tomaren los llevaren cautivos a tierra enemiga, lejos o cerca,"
  },
  {
    "i": 9032,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 47,
    "t": "si volvieren en sí en la tierra donde fueren cautivos; si se convirtieren, y oraren a ti en la tierra de su cautiverio, diciendo: Hemos pecado, hemos hecho lo malo, hemos cometido impiedad,"
  },
  {
    "i": 9033,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 48,
    "t": "si se convirtieren a ti de todo su corazón y de toda su alma en la tierra de sus enemigos que los hayan llevado cautivos, y oraren a ti con el rostro hacia su tierra que tú diste a sus padres, hacia la ciudad que tú elegiste, y hacia la casa que he edificado a tu Nombre,"
  },
  {
    "i": 9034,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 49,
    "t": "tú oirás desde los cielos, desde el lugar de tu morada,"
  },
  {
    "i": 9035,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 50,
    "t": "su oración y su súplica, y ampararás su causa, y perdonarás a tu pueblo que ha pecado contra ti."
  },
  {
    "i": 9036,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 51,
    "t": "Perdonarás todas sus transgresiones con que se rebelaron contra ti, y concédeles que hallen misericordia delante de los que los hayan llevado cautivos, para que tengan de ellos misericordia;"
  },
  {
    "i": 9037,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 52,
    "t": "porque ellos son tu pueblo y tu heredad, los que sacaste de Egipto, de en medio del horno de hierro."
  },
  {
    "i": 9038,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 53,
    "t": "Estén atentos tus ojos a la oración de tu siervo, y a la súplica de tu pueblo Israel, para oírlos en todo aquello por lo cual clamaren a ti."
  },
  {
    "i": 9039,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 54,
    "t": "Porque tú los apartaste para ti como heredad de entre todos los pueblos de la tierra, como lo declaraste por medio de Moisés tu siervo, cuando sacaste a nuestros padres de Egipto, oh Señor Yahvé."
  },
  {
    "i": 9040,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 55,
    "t": "Aconteció que cuando Salomón acabó de hacer a Yahvé toda esta oración y súplica, se levantó de estar de rodillas delante del altar de Yahvé con sus manos extendidas al cielo,"
  },
  {
    "i": 9041,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 56,
    "t": "y puesto en pie, bendijo a toda la congregación de Israel en alta voz, diciendo:"
  },
  {
    "i": 9042,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 57,
    "t": "\"¡Bendito sea Yahvé, que ha dado paz a su pueblo Israel, conforme a todo lo que él había prometido! Ninguna palabra ha faltado de todo lo bueno que habló por medio de Moisés su siervo."
  },
  {
    "i": 9043,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 58,
    "t": "Esté Yahvé nuestro Dios con nosotros, como estuvo con nuestros padres, y no nos desampare ni nos deje."
  },
  {
    "i": 9044,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 59,
    "t": "Incline nuestro corazón hacia él, para que andemos en todos sus caminos, y guardemos sus mandamientos, sus estatutos y sus decretos, los cuales mandó a nuestros padres."
  },
  {
    "i": 9045,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 60,
    "t": "Y estas mis palabras con que he suplicado delante de Yahvé, estén cerca de Yahvé nuestro Dios de día y de noche, para que ampare la causa de su siervo, y la causa de su pueblo Israel, cada día en su debido tiempo,"
  },
  {
    "i": 9046,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 61,
    "t": "a fin de que todos los pueblos de la tierra sepan que Yahvé es Dios, y que no hay otro."
  },
  {
    "i": 9047,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 62,
    "t": "Sea, pues, perfecto vuestro corazón para con Yahvé nuestro Dios, andando en sus estatutos y guardando sus mandamientos, como en este día."
  },
  {
    "i": 9048,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 63,
    "t": "Entonces el rey, y todo Israel con él, ofrecieron sacrificio delante de Yahvé."
  },
  {
    "i": 9049,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 64,
    "t": "Y ofreció Salomón en sacrificio de paz, el cual ofreció a Yahvé, veintidós mil bueyes y ciento veinte mil ovejas; así dedicaron el rey y todos los hijos de Israel la casa de Yahvé."
  },
  {
    "i": 9050,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 65,
    "t": "Aquel día santificó el rey la parte central del atrio que estaba delante de la casa de Yahvé, porque allí hizo los holocaustos, las ofrendas y las grasuras de los sacrificios de paz, por cuanto el altar de bronce que estaba delante de Yahvé era pequeño, y no cabían en él los holocaustos, las ofrendas y las grasuras de los sacrificios de paz."
  },
  {
    "i": 9051,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 66,
    "t": "En aquel tiempo Salomón hizo fiesta solemne con todo Israel, una gran congregación desde la entrada de Hamat hasta el torrente de Egipto, delante de Yahvé nuestro Dios, por siete días."
  },
  {
    "i": 9052,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 1,
    "t": "Al octavo día despidió al pueblo; y ellos bendijeron al rey, y se fueron a sus casas alegres y gozosos de corazón, por todo el bien que Yahvé había hecho a David su siervo, y a su pueblo Israel."
  },
  {
    "i": 9053,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 2,
    "t": "Sucedió que cuando Salomón hubo acabado de edificar la casa de Yahvé y la casa real, y todo lo que Salomón quiso hacer,"
  },
  {
    "i": 9054,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 3,
    "t": "Yahvé apareció a Salomón la segunda vez, como le había aparecido en Gabaón."
  },
  {
    "i": 9055,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 4,
    "t": "Y le dijo Yahvé: \"Yo he oído tu oración y tu súplica que has hecho en mi presencia. Yo he consagrado esta casa que tú has edificado, para poner mi Nombre allí para siempre; y mis ojos y mi corazón estarán allí perpetuamente."
  },
  {
    "i": 9056,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 5,
    "t": "Y tú, si anduvieres delante de mí como anduvo David tu padre, en integridad de corazón y en rectitud, haciendo todas las cosas que yo te he mandado, y guardares mis estatutos y mis decretos,"
  },
  {
    "i": 9057,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 6,
    "t": "yo afirmaré el trono de tu reino sobre Israel para siempre, como lo prometí a David tu padre, diciendo: No faltará varón de tu descendencia que se siente en el trono de Israel."
  },
  {
    "i": 9058,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 7,
    "t": "Pero si os apartareis de mí vosotros y vuestros hijos, y no guardareis mis mandamientos y mis estatutos que yo he puesto delante de vosotros, sino que fuereis y sirviereis a dioses ajenos, y los adorareis,"
  },
  {
    "i": 9059,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 8,
    "t": "yo arrancaré a Israel de sobre la faz de la tierra que les he entregado; y esta casa que he consagrado a mi Nombre, yo la echaré de delante de mí, e Israel será por proverbio y por refrán a todos los pueblos."
  },
  {
    "i": 9060,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 9,
    "t": "Y en cuanto a esta casa que es tan excelsa, cualquiera que pase junto a ella, se asombrará, y silbará, y dirá: ¿Por qué ha hecho así Yahvé a esta tierra y a esta casa?"
  },
  {
    "i": 9061,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 10,
    "t": "Y responderán: Por cuanto dejaron a Yahvé su Dios, que había sacado a sus padres de la tierra de Egipto, y abrazaron a dioses ajenos, y los adoraron y sirvieron; por eso ha traído sobre ellos Yahvé todo este mal."
  },
  {
    "i": 9062,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 11,
    "t": "Aconteció al cabo de veinte años, cuando Salomón ya había edificado las dos casas, la casa de Yahvé y la casa real,"
  },
  {
    "i": 9063,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 12,
    "t": "(para las cuales Hiram rey de Tiro había traído a Salomón madera de cedro y madera de ciprés, y cuanto oro quiso), que entonces el rey Salomón dio a Hiram veinte ciudades en la tierra de Galilea."
  },
  {
    "i": 9064,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 13,
    "t": "Y salió Hiram de Tiro para ver las ciudades que Salomón le había dado, y no le agradaron."
  },
  {
    "i": 9065,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 14,
    "t": "Y dijo: ¿Qué ciudades son estas que me has dado, hermano mío? Y les puso por nombre tierra de Cabul, nombre que conservan hasta hoy."
  },
  {
    "i": 9066,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 15,
    "t": "E Hiram envió al rey ciento veinte talentos de oro."
  },
  {
    "i": 9067,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 16,
    "t": "Esta es la razón del tributo que levantó el rey Salomón para edificar la casa de Yahvé, y su propia casa, el Milo, el muro de Jerusalén, Hazor, Meguido y Gezer."
  },
  {
    "i": 9068,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 17,
    "t": "(Porque Faraón rey de Egipto había subido y tomado Gezer, y la había quemado, y había muerto a los cananeos que habitaban la ciudad, y la había dado en dote a su hija la mujer de Salomón."
  },
  {
    "i": 9069,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 18,
    "t": "Salomón, pues, reedificó Gezer, y a Bet-horón la de abajo,)"
  },
  {
    "i": 9070,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 19,
    "t": "Baalat, y a Tamar en el desierto, en la tierra,"
  },
  {
    "i": 9071,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 20,
    "t": "y a todas las ciudades de almacenaje que Salomón tenía, y las ciudades de los carros, y las ciudades de los jinetes, y todo lo que Salomón quiso edificar en Jerusalén, en el Líbano, y en toda la tierra de su dominio."
  },
  {
    "i": 9072,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 21,
    "t": "A todo el pueblo que había quedado de los amorreos, heteos, ferezeos, heveos y jebuseos, que no eran de los hijos de Israel,"
  },
  {
    "i": 9073,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 22,
    "t": "a sus descendientes que habían quedado en la tierra después de ellos, que los hijos de Israel no habían podido destruir, hizo Salomón que sirviesen como tributarios hasta hoy."
  },
  {
    "i": 9074,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 23,
    "t": "Pero Salomón no impuso servidumbre a ninguno de los hijos de Israel, sino que eran hombres de guerra, y criados suyos, sus príncipes, sus capitanes, y comandantes de sus carros y de su gente de a caballo."
  },
  {
    "i": 9075,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 24,
    "t": "Y los jefes principales que estaban sobre la obra de Salomón eran quinientos cincuenta, los cuales empleaban a la gente que trabajaba en la obra."
  },
  {
    "i": 9076,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 25,
    "t": "Y cuando la hija de Faraón subió de la ciudad de David a la casa que Salomón le había edificado, entonces él edificó el Milo."
  },
  {
    "i": 9077,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 26,
    "t": "Tres veces al año ofrecía Salomón holocaustos y sacrificios de paz sobre el altar que él edificó a Yahvé, y quemaba incienso sobre el que estaba delante de Yahvé, luego que había acabado la casa."
  },
  {
    "i": 9078,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 27,
    "t": "Hizo también el rey Salomón naves en Ezión-geber, que está junto a Elot en la costa del Mar Rojo, en la tierra de Edom."
  },
  {
    "i": 9079,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 28,
    "t": "Y envió Hiram en las naves a sus siervos, marineros y conocedores del mar, con los siervos de Salomón."
  },
  {
    "i": 9080,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 29,
    "t": "Y fueron a Ofir, y tomaron de allí cuatrocientos veinte talentos de oro, y los trajeron al rey Salomón."
  },
  {
    "i": 9080,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 1,
    "t": "Y oyó la reina de Sabá la fama de Salomón, y vino para probarle con preguntas difíciles."
  },
  {
    "i": 9081,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 2,
    "t": "Y llegó a Jerusalén con un séquito muy grande, con camellos cargados de especias aromáticas, y oro en gran abundancia, y piedras preciosas; y cuando llegó a Salomón, le propuso todo lo que en su corazón tenía,"
  },
  {
    "i": 9082,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 3,
    "t": "y Salomón le declaró todas sus dudas; ni hubo cosa alguna que el rey no le declarase."
  },
  {
    "i": 9083,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 4,
    "t": "Y cuando la reina de Sabá vio toda la sabiduría de Salomón, y la casa que había edificado,"
  },
  {
    "i": 9084,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 5,
    "t": "y los manjares de su mesa, y el asiento de sus príncipes, el porte de sus ministros y sus vestidos, sus maestres de sala y sus holocaustos que ofrecía en la casa de Jehová, se quedó asombrada,"
  },
  {
    "i": 9085,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 6,
    "t": "y dijo al rey: \"Verdad es lo que oí en mi tierra acerca de tus hechos y de tu sabiduría;"
  },
  {
    "i": 9086,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 7,
    "t": "pero yo no creía estas cosas, hasta que he venido, y mis ojos han visto que ni aun la mitad de la grandeza de tu sabiduría me había sido dicha; porque tú excediste en fama a la que yo había oído."
  },
  {
    "i": 9087,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 8,
    "t": "Bienaventuradas tus mujeres, bienaventurados estos tus siervos que están siempre delante de ti, y oyen tu sabiduría."
  },
  {
    "i": 9088,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 9,
    "t": "Bendito sea Jehová tu Dios, que se agradó de ti para ponerte sobre el trono de Israel; porque Jehová amó siempre a Israel, por tanto, te ha puesto por rey para que hagas juicio y justicia."
  },
  {
    "i": 9089,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 10,
    "t": "Y dio ella al rey ciento veinte talentos de oro, y gran cantidad de especias aromáticas, y piedras preciosas; nunca hubo especias aromáticas como las que dio la reina de Sabá al rey Salomón."
  },
  {
    "i": 9090,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 11,
    "t": "Y también la flota de Hiram, que había traído el oro de Ofir, trajo mucha madera de sándalo y piedras preciosas."
  },
  {
    "i": 9091,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 12,
    "t": "E hizo el rey con la madera de sándalo balaustres para la casa de Jehová y para las casas reales, arpas también y salterios para los cantores; nunca vino madera de sándalo semejante, ni se ha visto hasta hoy."
  },
  {
    "i": 9092,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 13,
    "t": "Y el rey Salomón dio a la reina de Sabá todo lo que ella quiso, todo lo que pidió, además de lo que Salomón le dio por su mano liberal; y ella se volvió, y se fue a su tierra con sus siervos."
  },
  {
    "i": 9093,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 14,
    "t": "El peso del oro que cada año venía a Salomón era seiscientos sesenta y seis talentos de oro,"
  },
  {
    "i": 9094,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 15,
    "t": "sin lo que traían los mercaderes, y los negociantes, y todos los reyes de Arabia, y los gobernadores de la tierra."
  },
  {
    "i": 9095,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 16,
    "t": "Hizo también el rey Salomón doscientos paveses de oro batido; seiscientos siclos de oro gastó en cada pavés."
  },
  {
    "i": 9096,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 17,
    "t": "Hizo además trescientos escudos de oro batido; trescientas minas de oro gastó en cada escudo; y los puso en la casa del bosque del Líbano."
  },
  {
    "i": 9097,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 18,
    "t": "Hizo también el rey un gran trono de marfil, y lo cubrió de oro purísimo."
  },
  {
    "i": 9098,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 19,
    "t": "El trono tenía seis gradas, y la parte superior era redonda por detrás; a ambos lados tenía apoyabrazos, y junto a cada apoyabrazos estaban de pie dos leones,"
  },
  {
    "i": 9099,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 20,
    "t": "y doce leones estaban sobre las seis gradas, a uno y otro lado; jamás fue hecho trono semejante en reino alguno."
  }
]
