[
  {
    "i": 19900,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 12,
    "t": "Tada dođe riječ Jahvina Jeremiji govoreći:"
  },
  {
    "i": 19901,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 13,
    "t": "Ovako govori Jahve nad Vojskama, Bog Izraelov: Idi i reci Judejcima i Jeruzalemcima: Zar nećete primiti pouku i poslušati riječi moje? - riječ je Jahvina."
  },
  {
    "i": 19902,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 14,
    "t": "Riječi Jonadaba, sina Rekabova, održane su: on je zabranio svojim sinovima da piju vina, i oni ga ne piju do dana današnjega, nego slušaju zapovijed oca svojega. A ja sam vam govorio, ustajući rano i neprestano, ali me niste poslušali."
  },
  {
    "i": 19903,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 15,
    "t": "Slao sam vam sve sluge svoje, proroke, ustajući rano i neprestano, govoreći: Vratite se svaki sa zloga puta svojega, popravite djela svoja, ne idite za drugim bogovima da im služite, pa ćete ostati u zemlji koju sam dao vama i ocima vašim. Ali vi ne prignuste uho svoje i ne poslušaste me."
  },
  {
    "i": 19904,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 16,
    "t": "Sinovi Jonadaba, sina Rekabova, držali su zapovijed oca svojega što im je dao, a ovaj me narod nije poslušao."
  },
  {
    "i": 19905,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 17,
    "t": "Zato ovako govori Jahve, Bog nad Vojskama, Bog Izraelov: Evo, pustit ću na Judu i na sve stanovnike jeruzalemske sve zlo kojim sam im zaprijetio, jer sam im govorio, ali me nisu poslušali, zvao sam ih, ali se nisu odazvali."
  },
  {
    "i": 19906,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 18,
    "t": "A domu Rekabovu Jeremija reče: \"Ovako govori Jahve nad Vojskama, Bog Izraelov: Zato što ste poslušali zapovijed Jonadaba, oca svojega, držali sve naredbe njegove i činili sve što vam je naredio,"
  },
  {
    "i": 19907,
    "b": 23,
    "c": 2535,
    "r": 2535,
    "o": 19,
    "t": "zato ovako govori Jahve nad Vojskama, Bog Izraelov: Jonadabu, sinu Rekabovu, neće nestati čovjeka koji će stajati preda mnom dovijeka.\""
  },
  {
    "i": 19908,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 1,
    "t": "Četvrte godine Joakima, sina Jošijina, kralja judejskoga, dođe riječ ova Jeremiji od Jahve:"
  },
  {
    "i": 19909,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 2,
    "t": "Uzmi knjigu i napiši u nju sve riječi koje sam ti govorio o Izraelu, Judi i svim narodima, od dana kad sam ti počeo govoriti, od vremena Jošijina, pa sve do danas."
  },
  {
    "i": 19910,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 3,
    "t": "Možda će dom Judin, kad čuje za sve zlo koje im kanim učiniti, odustati svaki od svojega zloga puta, pa ću im oprostiti krivnju i grijeh njihov."
  },
  {
    "i": 19911,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 4,
    "t": "Tada Jeremija pozva Baruka, sina Nerijina, i Baruk napisa u knjigu, na Jeremijino kazivanje, sve riječi koje mu je Jahve govorio."
  },
  {
    "i": 19912,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 5,
    "t": "Potom Jeremija zapovjedi Baruku govoreći: \"Ja sam spriječen i ne mogu ući u Dom Jahvin."
  },
  {
    "i": 19913,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 6,
    "t": "Ti uđi i čitaj riječi Jahvine iz knjige koju si pisao na moje kazivanje, narodu u Domu Jahvinu, u dan posta. Čitaj ih i svim Judejcima koji dolaze iz svojih gradova."
  },
  {
    "i": 19914,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 7,
    "t": "Možda će njihova molitva doprijeti do Jahve i možda će se svaki vratiti sa svojega zloga puta, jer je velik gnjev i jarost što ih je Jahve navijestio protiv ovoga naroda.\""
  },
  {
    "i": 19915,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 8,
    "t": "I Baruk, sin Nerijin, učini sve što mu je naredio prorok Jeremija, i čitaše riječi Jahvine iz knjige u Domu Jahvinu."
  },
  {
    "i": 19916,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 9,
    "t": "Pete godine Joakima, sina Jošijina, kralja judejskoga, devetoga mjeseca, oglasiše post pred Jahvom sav narod u Jeruzalemu i sav narod koji dođe iz judejskih gradova u Jeruzalem."
  },
  {
    "i": 19917,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 10,
    "t": "Tada Baruk čitaše riječi Jeremijine iz knjige u Domu Jahvinu, u odaji Gemarije, sina pisara Šafanova, u gornjem dvorištu, na ulazu u Nova vrata Doma Jahvina, i sav je narod slušao."
  },
  {
    "i": 19918,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 11,
    "t": "Kad je Mikaja, sin Gemarije, sina Šafanova, čuo sve riječi Jahvine iz knjige,"
  },
  {
    "i": 19919,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 12,
    "t": "siđe u kraljevski dvor, u pisarnicu. Ondje su sjedili svi knezovi: pisar Elišama, Delaja, sin Šemajin, Elnatan, sin Akborov, Gemarija, sin Šafanov, Sidkija, sin Hananijin, i svi ostali knezovi."
  },
  {
    "i": 19920,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 13,
    "t": "Mikaja im ispripovjedi sve riječi koje je čuo kad je Baruk čitao iz knjige narodu."
  },
  {
    "i": 19921,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 14,
    "t": "Tada knezovi poslaše Jehudija, sina Netanijina, sina Šelemjina, sina Kušijeva, k Baruku da mu kaže: \"Uzmi knjigu koju si čitao narodu i dođi!\" Baruk, sin Nerijin, uze knjigu i dođe k njima."
  },
  {
    "i": 19922,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 15,
    "t": "Oni mu rekoše: \"Sjedni i čitaj nam!\" I Baruk im čitaše."
  },
  {
    "i": 19923,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 16,
    "t": "Kad su čuli sve riječi, pogledaše se uplašeno i rekoše Baruku: \"Moramo svu ovu stvar javiti kralju.\""
  },
  {
    "i": 19924,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 17,
    "t": "Zatim upitaše Baruka: \"Kaži nam kako si pisao sve te riječi? Je li to iz njegovih usta?"
  },
  {
    "i": 19925,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 18,
    "t": "Baruk im odgovori: \"Da, Jeremija mi je iz usta kazivao, a ja sam pisao u knjigu tintom.\""
  },
  {
    "i": 19926,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 19,
    "t": "Tada knezovi rekoše Baruku: \"Idi, sakrij se ti i Jeremija, da nitko ne zna gdje ste.\""
  },
  {
    "i": 19927,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 20,
    "t": "Potom uđoše kod kralja u dvor, ostavivši knjigu u odaji pisara Elišame, i izvijestiše kralja o cijeloj toj stvari."
  },
  {
    "i": 19928,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 21,
    "t": "Kralj posla Jehudija da donese knjigu. On je donese iz odaje pisara Elišame i čitaše je kralju i svim knezovima koji su stajali oko kralja."
  },
  {
    "i": 19929,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 22,
    "t": "Bila je to devetoga mjeseca; kralj je sjedio u zimskoj kući, a pred njim gorjela vatra na ognjištu."
  },
  {
    "i": 19930,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 23,
    "t": "Kad je Jehudi pročitao tri-četiri stupca, kralj ih je zarezao pisarskim nožem i bacao u vatru na ognjištu, dok sva knjiga nije izgorjela u vatri na ognjištu."
  },
  {
    "i": 19931,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 24,
    "t": "Ali se kralj i sve njegove sluge koje su slušale sve te riječi nisu prestrašile niti razderale haljine svoje."
  },
  {
    "i": 19932,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 25,
    "t": "Elnatan, Delaja i Gemarija molili su kralja da ne spali knjigu, ali ih on nije poslušao."
  },
  {
    "i": 19933,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 26,
    "t": "Nego kralj naredi Jerahmeelu, kraljevu sinu, Seraji, sinu Azrielovu, i Šelemji, sinu Abdeelovu, da uhvate pisara Baruka i proroka Jeremiju. Ali ih je Jahve sakrio."
  },
  {
    "i": 19934,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 27,
    "t": "Tada dođe riječ Jahvina Jeremiji, pošto je kralj spalio knjigu s riječima koje je Baruk pisao na Jeremijino kazivanje:"
  },
  {
    "i": 19935,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 28,
    "t": "\"Uzmi drugu knjigu i napiši u nju sve riječi koje su bile u prvoj knjizi, koju je spalio Joakim, kralj judejski."
  },
  {
    "i": 19936,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 29,
    "t": "Za Joakima, kralja judejskoga, reci: Ovako govori Jahve: Ti si spalio ovu knjigu govoreći: Zašto si u njoj pisao da će kralj babilonski doći i opustošiti ovu zemlju i istrijebiti iz nje ljude i stoku?"
  },
  {
    "i": 19937,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 30,
    "t": "Zato ovako govori Jahve za Joakima, kralja judejskoga: On neće imati nikoga da sjedi na prijestolju Davidovu, a njegovo će mrtvo tijelo biti bačeno na vrelinu dana i na mraz noći."
  },
  {
    "i": 19938,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 31,
    "t": "Kaznit ću njega, njegovo potomstvo i njegove sluge za njihovu krivnju i pustiti na njih, na stanovnike jeruzalemske i na Judejce svako zlo kojim sam im zaprijetio, jer me nisu poslušali.\""
  },
  {
    "i": 19939,
    "b": 23,
    "c": 2536,
    "r": 2536,
    "o": 32,
    "t": "Tada Jeremija uze drugu knjigu i dade je pisaru Baruku, sinu Nerijinu, koji u nju napisa na Jeremijino kazivanje sve riječi one knjige koju je spalio Joakim, kralj judejski. I još mnoge slične riječi bjehu im dodane."
  },
  {
    "i": 19940,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 1,
    "t": "Umjesto Konije, sina Joakimova, kraljem postavi kralj Nabukodonozor Sidkiju, sina Jošijina, u zemlji judejskoj."
  },
  {
    "i": 19941,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 2,
    "t": "Ali on, njegove sluge i narod zemlje nisu poslušali riječi Jahvine koje je govorio po proroku Jeremiji."
  },
  {
    "i": 19942,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 3,
    "t": "Kralj Sidkija posla Jukala, sina Šelemjina, i svećenika Sefaniju, sina Maasejina, k proroku Jeremiji s porukom: \"Pomoli se sada Jahvi, Bogu našemu, za nas!\""
  },
  {
    "i": 19943,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 4,
    "t": "Jeremija je tada slobodno izlazio i ulazio među narod, jer ga još nisu bili bacili u tamnicu."
  },
  {
    "i": 19944,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 5,
    "t": "Vojska je faraonova bila krenula iz Egipta, a Kaldejci koji su opsjedali Jeruzalem čuli su tu vijest i povukli se iz Jeruzalema."
  },
  {
    "i": 19945,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 6,
    "t": "Tada dođe riječ Jahvina proroku Jeremiji govoreći:"
  },
  {
    "i": 19946,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 7,
    "t": "Ovako govori Jahve, Bog Izraelov: Ovako recite kralju judejskom koji vas je poslao da pitate mene: Evo, vojska faraonova koja vam je krenula u pomoć vratit će se u svoju zemlju, u Egipat."
  },
  {
    "i": 19947,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 8,
    "t": "Kaldejci će se vratiti, navaliti na ovaj grad, zauzeti ga i spaliti."
  },
  {
    "i": 19948,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 9,
    "t": "Ovako govori Jahve: Ne zavaravajte se govoreći: 'Kaldejci će sigurno otići od nas', jer neće otići!"
  },
  {
    "i": 19949,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 10,
    "t": "Čak i kad biste potukli svu vojsku kaldejsku koja se bori protiv vas, pa bi od njih ostali samo ranjenici, i oni bi ustali svaki iz svoga šatora i spalili ovaj grad."
  },
  {
    "i": 19950,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 11,
    "t": "Kad se vojska kaldejska povukla iz Jeruzalema zbog vojske faraonove,"
  },
  {
    "i": 19951,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 12,
    "t": "Jeremija je krenuo iz Jeruzalema da ode u zemlju Benjaminovu da ondje u narodu preuzme svoju baštinu."
  },
  {
    "i": 19952,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 13,
    "t": "Kad je stigao do Benjaminovih vrata, ondje je bio nadglednik straže imenom Ireja, sin Šelemje, sina Hananijina, i on uhvati proroka Jeremiju govoreći: \"Ti bježiš Kaldejcima!\""
  },
  {
    "i": 19953,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 14,
    "t": "Jeremija odgovori: \"Lažeš, ja ne bježim Kaldejcima!\" Ali Ireja ne htjede poslušati Jeremiju, nego uhvati Jeremiju i odvede ga knezovima."
  },
  {
    "i": 19954,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 15,
    "t": "Knezovi se razgnjeviše na Jeremiju, istukoše ga i baciše u tamnicu, u kuću pisara Jonatana, jer su je bili pretvorili u tamnicu."
  },
  {
    "i": 19955,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 16,
    "t": "Tako Jeremija uđe u podzemnu tamnicu i ondje ostade dugo vremena."
  },
  {
    "i": 19956,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 17,
    "t": "Kralj Sidkija posla po njega i upita ga potajno u svojem dvoru: \"Ima li kakve riječi od Jahve?\" Jeremija odgovori: \"Ima!\" I doda: \"Bit ćeš predan u ruke kralju babilonskom!\""
  },
  {
    "i": 19957,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 18,
    "t": "Potom Jeremija upita kralja Sidkiju: \"Što sam zgriješio tebi, tvojim slugama i ovom narodu da ste me bacili u tamnicu?"
  },
  {
    "i": 19958,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 19,
    "t": "Gdje su vaši proroci koji su vam prorokovali govoreći: 'Kralj babilonski neće doći na vas ni na ovu zemlju'?"
  },
  {
    "i": 19959,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 20,
    "t": "Poslušaj sada, o gospodaru moj kralju, neka uslišaš moju molbu! Ne šalji me natrag u kuću pisara Jonatana, da ondje ne umrem!\""
  },
  {
    "i": 19960,
    "b": 23,
    "c": 2537,
    "r": 2537,
    "o": 21,
    "t": "Tada kralj Sidkija zapovjedi da Jeremiju stave u Dvorsku stražu i da mu se daje svakoga dana pogača iz Ulice pekara, dok ne ponestane kruha u gradu. Tako Jeremija ostade u Dvorskoj straži."
  },
  {
    "i": 19961,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 1,
    "t": "Šefatija, sin Matanov, Gedalija, sin Pašhurov, Jukal, sin Šelemjin, i Pašhur, sin Malkijin, čuli su riječi koje je Jeremija govorio svemu narodu:"
  },
  {
    "i": 19962,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 2,
    "t": "\"Ovako govori Jahve: Tko ostane u ovom gradu, poginut će od mača, od gladi i od kuge. Ali tko iziđe i preda se Kaldejcima, ostat će živ, sačuvat će život kao plijen i živjet će."
  },
  {
    "i": 19963,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 3,
    "t": "Ovako govori Jahve: Ovaj će grad sigurno biti predan u ruke vojsci kralja babilonskoga, koja će ga zauzeti.\""
  },
  {
    "i": 19964,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 4,
    "t": "Tada rekoše knezovi kralju: \"Neka se taj čovjek pogubi! Jer on oslabljuje ruke vojnika koji su ostali u ovom gradu i ruke svega naroda kad im govori takve riječi. Jer taj čovjek ne traži mir ovomu narodu, nego nesreću.\""
  },
  {
    "i": 19965,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 5,
    "t": "Kralj Sidkija odgovori: \"Evo, on je u vašim rukama, jer kralj ne može ništa protiv vas!\""
  },
  {
    "i": 19966,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 6,
    "t": "Tada uhvatiše Jeremiju i baciše ga u jamu Malkije, kraljeva sina, koja se nalazila u Dvorskoj straži. Spustiše Jeremiju užetom. U jami nije bilo vode, nego blata, i Jeremija propade u blato."
  },
  {
    "i": 19967,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 7,
    "t": "Ebed-Melek, Etiopljanin, eunuh koji je služio u kraljevskoj palači, čuo je da su Jeremiju bacili u jamu. Kad je kralj sjedio kod Benjaminovih vrata,"
  },
  {
    "i": 19968,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 8,
    "t": "Ebed-Melek iziđe iz kraljevske palače i reče kralju:"
  },
  {
    "i": 19969,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 9,
    "t": "\"O gospodaru moj kralju, ti su ljudi zlo učinili što su tako postupili s prorokom Jeremijom! Bacili su ga u jamu, ondje će umrijeti od gladi, jer nema više kruha u gradu.\""
  },
  {
    "i": 19970,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 10,
    "t": "Tada kralj zapovjedi Etiopljaninu Ebed-Meleku: \"Uzmi sa sobom trideset ljudi i izvuci proroka Jeremiju iz jame prije nego što umre.\""
  },
  {
    "i": 19971,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 11,
    "t": "Tada Ebed-Melek uze ljude sa sobom i uđe u kraljevsku palaču, u spremište starih haljina, i ondje uze krpa i dronjaka i spusti ih Jeremiji u jamu užetom."
  },
  {
    "i": 19972,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 12,
    "t": "Etiopljanin Ebed-Melek reče Jeremiji: \"Stavi te krpe i dronjke pod pazuhe pod užeta!\" Jeremija učini tako."
  },
  {
    "i": 19973,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 13,
    "t": "Onda izvukoše Jeremiju užetom i izvadiše ga iz jame. Jeremija ostade u Dvorskoj straži."
  },
  {
    "i": 19974,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 14,
    "t": "Kralj Sidkija posla po proroka Jeremiju i dovede ga k sebi na treći ulaz u Dom Jahvin. Kralj reče Jeremiji: \"Pitat ću te nešto, ništa mi nemoj zatajiti!\""
  },
  {
    "i": 19975,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 15,
    "t": "Jeremija odgovori Sidkiji: \"Ako ti reknem, zar me nećeš ubiti? Ako te savjetujem, nećeš me poslušati!\""
  },
  {
    "i": 19976,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 16,
    "t": "Tada se kralj Sidkija zakle Jeremiji potajno: \"Živ mi Jahve, koji nam je dao život, neću te ubiti niti ću te predati u ruke tim ljudima koji ti traže život!\""
  },
  {
    "i": 19977,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 17,
    "t": "Jeremija reče Sidkiji: \"Ovako govori Jahve, Bog nad Vojskama, Bog Izraelov: Ako se predaš časnicima kralja babilonskoga, sačuvat ćeš život i ovaj grad neće biti spaljen. Sačuvat ćeš život ti i tvoj dom."
  },
  {
    "i": 19978,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 18,
    "t": "Ali ako se ne predaš časnicima kralja babilonskoga, ovaj će grad biti predan u ruke Kaldejcima, oni će ga spaliti, a ti im nećeš izbjeći.\""
  },
  {
    "i": 19979,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 19,
    "t": "Kralj Sidkija reče Jeremiji: \"Bojim se Judejaca koji su prebjegli Kaldejcima, da me ne predadu u njihove ruke pa da me izruguju.\""
  },
  {
    "i": 19980,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 20,
    "t": "Jeremija odgovori: \"Neće te predati! Poslušaj glas Jahvin koji ti govorim: bit će ti dobro i sačuvat ćeš život."
  },
  {
    "i": 19981,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 21,
    "t": "Ali ako se ne predaš, evo što mi je Jahve pokazao:"
  },
  {
    "i": 19982,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 22,
    "t": "sve žene koje su ostale u dvoru kralja judejskoga bit će odvedene časnicima kralja babilonskoga, a one će pjevati: 'Prevarili su te, nadjačali te, prijatelji tvoji! Noge ti u blato propadoše, prijatelji tvoji pobjegoše!'"
  },
  {
    "i": 19983,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 23,
    "t": "I sve tvoje žene i djeca bit će odvedeni Kaldejcima, a ti im nećeš izbjeći, nego ćeš biti uhvaćen rukom kralja babilonskoga, a ovaj će grad biti spaljen.\""
  },
  {
    "i": 19984,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 24,
    "t": "Tada Sidkija reče Jeremiji: \"Neka nitko ne dozna za ove riječi, pa nećeš umrijeti."
  },
  {
    "i": 19985,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 25,
    "t": "Ako knezovi čuju da sam razgovarao s tobom, pa dođu k tebi i reknu ti: 'Kaži nam što si govorio kralju i što je kralj tebi govorio, ništa nam nemoj zatajiti, inače ćemo te ubiti!',"
  },
  {
    "i": 19986,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 26,
    "t": "reci im: 'Molio sam kralja da me ne pošalje natrag u Jonatanovu kuću da ondje ne umrem.'\""
  },
  {
    "i": 19987,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 27,
    "t": "Tada dođoše svi knezovi k Jeremiji i upitaše ga. A on im odgovori onako kako mu je kralj zapovjedio. Tada ga ostaviše na miru, jer ta se stvar nije doznala."
  },
  {
    "i": 19988,
    "b": 23,
    "c": 2538,
    "r": 2538,
    "o": 28,
    "t": "I Jeremija ostade u Dvorskoj straži sve do dana kad je Jeruzalem bio zauzet. I ondje je bio kad je Jeruzalem bio zauzet."
  },
  {
    "i": 19989,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 1,
    "t": "Devete godine Sidkije, kralja judejskoga, desetoga mjeseca, dođe Nabukodonozor, kralj babilonski, sa svom svojom vojskom na Jeruzalem i opsjedne ga."
  },
  {
    "i": 19990,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 2,
    "t": "Jedanaeste godine Sidkije, četvrtoga mjeseca, devetoga dana toga mjeseca, prodre se u grad."
  },
  {
    "i": 19991,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 3,
    "t": "U gradu uđoše svi časnici kralja babilonskoga i stadoše kod Srednjih vrata: Nergal-šareser, Samgar-Nebo, Sarsekim, vrhovni časnik, Nergal-šareser, veliki mag, i svi ostali časnici kralja babilonskoga."
  },
  {
    "i": 19992,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 4,
    "t": "Kad ih ugleda Sidkija, kralj judejski, sa svim vojnicima, pobjegoše i iziđoše iz grada noću kroz vrt kraljevski, na vrata između dva zida, i krenuše prema Arabi."
  },
  {
    "i": 19993,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 5,
    "t": "Ali ih kaldejska vojska gonjaše i sustiže Sidkiju u poljima jerihonskim. Uhvatiše ga i odvedoše u Riblu, u zemlji hamatskoj, Nabukodonozoru, kralju babilonskom, koji mu izreče presudu."
  },
  {
    "i": 19994,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 6,
    "t": "Kralj babilonski u Ribli pogubi Sidkijine sinove pred njegovim očima. Kralj babilonski pogubi i sve odličnike judejske."
  },
  {
    "i": 19995,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 7,
    "t": "Potom je iskopao oči Sidkiji, svezao ga u verige da ga odvede u Babilon."
  },
  {
    "i": 19996,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 8,
    "t": "Kaldejci spališe kraljevski dvor i kuće naroda i razoriše jeruzalemske zidine."
  },
  {
    "i": 19997,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 9,
    "t": "Nebuzaradan, zapovjednik tjelesne straže, odvede u Babilon ostatak naroda što je ostao u gradu, prebjege koji su prebjegli k njemu i ostatak obrtnika."
  },
  {
    "i": 19998,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 10,
    "t": "Ali je Nebuzaradan, zapovjednik tjelesne straže, ostavio u zemlji judejskoj one iz naroda koji bijahu siromašni i nisu imali ništa i dao im vinograde i polja."
  },
  {
    "i": 19999,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 11,
    "t": "A za Jeremiju je Nabukodonozor, kralj babilonski, zapovjedio Nebuzaradanu, zapovjedniku tjelesne straže:"
  }
]
