[
  {
    "i": 2500,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 6,
    "t": "The Lord passed before him and proclaimed, “The Lord, the Lord, a God merciful and gracious, slow to anger, and abounding in steadfast love and faithfulness,"
  },
  {
    "i": 2501,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 7,
    "t": "keeping steadfast love for thousands, forgiving iniquity and transgression and sin, but who will by no means clear the guilty, visiting the iniquity of the fathers on the children and the children's children, to the third and the fourth generation.”"
  },
  {
    "i": 2502,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 8,
    "t": "And Moses quickly bowed his head toward the earth and worshiped."
  },
  {
    "i": 2503,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 9,
    "t": "And he said, “If now I have found favor in your sight, O Lord, please let the Lord go in the midst of us, for it is a stiff-necked people, and pardon our iniquity and our sin, and take us for your inheritance.”"
  },
  {
    "i": 2504,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 10,
    "t": "And he said, “Behold, I am making a covenant. Before all your people I will do marvels, such as have not been done in all the earth or in any nation. And all the people among whom you are shall see the work of the Lord, for it is a fearful thing that I will do with you."
  },
  {
    "i": 2505,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 11,
    "t": "Observe what I command you this day. Behold, I will drive out before you the Amorites, the Canaanites, the Hittites, the Perizzites, the Hivites, and the Jebusites."
  },
  {
    "i": 2506,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 12,
    "t": "Take care lest you make a covenant with the inhabitants of the land to which you go, lest it become a snare in your midst."
  },
  {
    "i": 2507,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 13,
    "t": "You shall tear down their altars and break their pillars and cut down their Asherim."
  },
  {
    "i": 2508,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 14,
    "t": "For you shall worship no other god, for the Lord, whose name is Jealous, is a jealous God."
  },
  {
    "i": 2509,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 15,
    "t": "Lest you make a covenant with the inhabitants of the land, and when they whore after their gods and sacrifice to their gods and you are invited, you eat of his sacrifice,"
  },
  {
    "i": 2510,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 16,
    "t": "and you take of their daughters for your sons, and their daughters whore after their gods and make your sons whore after their gods."
  },
  {
    "i": 2511,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 17,
    "t": "You shall not make gods of cast metal for yourselves."
  },
  {
    "i": 2512,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 18,
    "t": "You shall keep the Feast of Unleavened Bread. Seven days you shall eat unleavened bread, as I commanded you, at the time appointed in the month of Abib, for in the month of Abib you came out from Egypt."
  },
  {
    "i": 2513,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 19,
    "t": "All that opens the womb is mine, even every male, the firstborn of your cattle and sheep."
  },
  {
    "i": 2514,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 20,
    "t": "The firstborn of a donkey you shall redeem with a lamb, or if you will not redeem it you shall break its neck. All the firstborn of your sons you shall redeem. And none shall appear before me empty-handed."
  },
  {
    "i": 2515,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 21,
    "t": "Six days you shall work, but on the seventh day you shall rest. In plowing time and in harvest you shall rest."
  },
  {
    "i": 2516,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 22,
    "t": "You shall observe the Feast of Weeks, the firstfruits of wheat harvest, and the Feast of Ingathering at the year's end."
  },
  {
    "i": 2517,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 23,
    "t": "Three times in the year shall all your males appear before the Lord God, the God of Israel."
  },
  {
    "i": 2518,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 24,
    "t": "For I will cast out nations before you and enlarge your borders, and no one shall covet your land when you go up to appear before the Lord your God three times in the year."
  },
  {
    "i": 2519,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 25,
    "t": "You shall not offer the blood of my sacrifice with leaven, or let the sacrifice of the Feast of Passover remain until the morning."
  },
  {
    "i": 2520,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 26,
    "t": "The best of the firstfruits of your ground you shall bring to the house of the Lord your God. You shall not boil a young goat in its mother's milk.”"
  },
  {
    "i": 2521,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 27,
    "t": "And the Lord said to Moses, “Write these words, for in accordance with these words I have made a covenant with you and with Israel.”"
  },
  {
    "i": 2522,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 28,
    "t": "Moses was there with the Lord forty days and forty nights. He neither ate bread nor drank water. And he wrote on the tablets the words of the covenant, the Ten Commandments."
  },
  {
    "i": 2523,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 29,
    "t": "When Moses came down from Mount Sinai, with the two tablets of the testimony in his hand as he came down from the mountain, Moses did not know that the skin of his face shone because he had been talking with God."
  },
  {
    "i": 2524,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 30,
    "t": "Aaron and all the people of Israel saw Moses, and behold, the skin of his face shone, and they were afraid to come near him."
  },
  {
    "i": 2525,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 31,
    "t": "But Moses called to them, and Aaron and all the leaders of the congregation returned to him, and Moses talked with them."
  },
  {
    "i": 2526,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 32,
    "t": "Afterward all the people of Israel came near, and he commanded them all that the Lord had spoken with him on Mount Sinai."
  },
  {
    "i": 2527,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 33,
    "t": "And when Moses had finished speaking with them, he put a veil over his face."
  },
  {
    "i": 2528,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 34,
    "t": "Whenever Moses went in before the Lord to speak with him, he would remove the veil, until he came out. And when he came out and told the people of Israel what he was commanded,"
  },
  {
    "i": 2529,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 35,
    "t": "the people of Israel would see the face of Moses, that the skin of Moses' face was shining. And Moses would put the veil over his face again, until he went in to speak with him."
  },
  {
    "i": 2530,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 1,
    "t": "Moses assembled all the congregation of the people of Israel and said to them, “These are the things that the Lord has commanded you to do."
  },
  {
    "i": 2531,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 2,
    "t": "Six days shall work be done, but on the seventh day you shall have a Sabbath of solemn rest, holy to the Lord. Whoever does any work on it shall be put to death."
  },
  {
    "i": 2532,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 3,
    "t": "You shall kindle no fire in all your dwelling places on the Sabbath day.”"
  },
  {
    "i": 2533,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 4,
    "t": "Then Moses said to all the congregation of the people of Israel, “This is the thing that the Lord has commanded."
  },
  {
    "i": 2534,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 5,
    "t": "Take from among you a contribution to the Lord. Whoever is of a generous heart, let him bring the Lord's contribution: gold, silver, and bronze;"
  },
  {
    "i": 2535,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 6,
    "t": "blue and purple and scarlet yarns and fine twined linen and goats' hair;"
  },
  {
    "i": 2536,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 7,
    "t": "tanned rams' skins, and goatskins, and acacia wood;"
  },
  {
    "i": 2537,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 8,
    "t": "oil for the light, spices for the anointing oil and for the fragrant incense;"
  },
  {
    "i": 2538,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 9,
    "t": "onyx stones and stones for setting, for the ephod and for the breastpiece."
  },
  {
    "i": 2539,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 10,
    "t": "And let every skillful craftsman among you come and make all that the Lord has commanded:"
  },
  {
    "i": 2540,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 11,
    "t": "the tabernacle, its tent and its covering, its hooks and its frames, its bars, its pillars, and its bases;"
  },
  {
    "i": 2541,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 12,
    "t": "the ark with its poles, the mercy seat and the curtain of the veil;"
  },
  {
    "i": 2542,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 13,
    "t": "the table with its poles and all its utensils, and the bread of the Presence;"
  },
  {
    "i": 2543,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 14,
    "t": "the lampstand also for the light, with its utensils and its lamps, and the oil for the light;"
  },
  {
    "i": 2544,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 15,
    "t": "and the altar of incense with its poles, and the anointing oil and the fragrant incense, and the screen for the door at the entrance of the tabernacle;"
  },
  {
    "i": 2545,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 16,
    "t": "the altar of burnt offering with its grating of bronze, its poles, and all its utensils, the basin and its stand;"
  },
  {
    "i": 2546,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 17,
    "t": "the hangings of the court, its pillars and its bases, and the screen for the gate of the court;"
  },
  {
    "i": 2547,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 18,
    "t": "the pegs of the tabernacle and the pegs of the court and their cords;"
  },
  {
    "i": 2548,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 19,
    "t": "the finely worked garments for ministering in the holy place, the holy garments for Aaron the priest and the garments for his sons, for their service as priests.”"
  },
  {
    "i": 2549,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 20,
    "t": "Then all the congregation of the people of Israel departed from the presence of Moses."
  },
  {
    "i": 2550,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 21,
    "t": "And everyone whose heart stirred him, and everyone whose spirit moved him, came and brought the Lord's contribution to be used for the tent of meeting, and for all its service, and for the holy garments."
  },
  {
    "i": 2551,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 22,
    "t": "So they came, both men and women. All who were of a willing heart brought brooches and earrings and signet rings and armlets, all sorts of gold objects—every man dedicating an offering of gold to the Lord."
  },
  {
    "i": 2552,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 23,
    "t": "And everyone with whom blue and purple and scarlet yarns and fine linen and goats' hair and tanned rams' skins and goatskins were found brought them."
  },
  {
    "i": 2553,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 24,
    "t": "Everyone who could make a contribution of silver or bronze brought it as the Lord's contribution. And every one with whom acacia wood was found brought it for any of the work."
  },
  {
    "i": 2554,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 25,
    "t": "And all the women who were skilled spun with their hands, and brought what they had spun, blue and purple and scarlet yarns and fine twined linen."
  },
  {
    "i": 2555,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 26,
    "t": "All the women whose hearts stirred them to use their skill spun the goats' hair."
  },
  {
    "i": 2556,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 27,
    "t": "And the leaders brought onyx stones and stones to be set, for the ephod and for the breastpiece,"
  },
  {
    "i": 2557,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 28,
    "t": "and spices and oil for the light, and for the anointing oil, and for the fragrant incense."
  },
  {
    "i": 2558,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 29,
    "t": "All the men and women, the people of Israel, whose heart moved them to bring anything for the work that the Lord had commanded by Moses to be done brought it as a freewill offering to the Lord."
  },
  {
    "i": 2559,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 30,
    "t": "Then Moses said to the people of Israel, “See, the Lord has called by name Bezalel the son of Uri, son of Hur, of the tribe of Judah;"
  },
  {
    "i": 2560,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 31,
    "t": "and he has filled him with the Spirit of God, with skill, with intelligence, with knowledge, and with all craftsmanship,"
  },
  {
    "i": 2561,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 32,
    "t": "to devise artistic designs, to work in gold and silver and bronze,"
  },
  {
    "i": 2562,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 33,
    "t": "in cutting stones for setting, and in carving wood, for work in every skilled craft."
  },
  {
    "i": 2563,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 34,
    "t": "And he has inspired him to teach, both him and Oholiab the son of Ahisamach of the tribe of Dan."
  },
  {
    "i": 2564,
    "b": 1,
    "c": 235,
    "r": 235,
    "o": 35,
    "t": "He has filled them with skill to do every sort of work done by an engraver or by a designer or by an embroiderer in blue and purple and scarlet yarns and fine twined linen, or by a weaver—by any sort of workman or skilled designer."
  },
  {
    "i": 2565,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 1,
    "t": "Bezalel and Oholiab and every craftsman in whom the Lord has put skill and intelligence to know how to do any work in the construction of the sanctuary shall work in accordance with all that the Lord has commanded.”"
  },
  {
    "i": 2566,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 2,
    "t": "And Moses called Bezalel and Oholiab and every skillful craftsman in whose mind the Lord had put skill, everyone whose heart stirred him up to come to do the work."
  },
  {
    "i": 2567,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 3,
    "t": "And they received from Moses all the contribution that the people of Israel had brought for doing the work on the sanctuary. They still kept bringing him freewill offerings every morning,"
  },
  {
    "i": 2568,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 4,
    "t": "so that all the craftsmen who were doing every sort of task on the sanctuary came, each from the task that he was doing,"
  },
  {
    "i": 2569,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 5,
    "t": "and said to Moses, “The people are bringing much more than enough for doing the work that the Lord has commanded us to do.”"
  },
  {
    "i": 2570,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 6,
    "t": "So Moses gave command, and proclamation was made throughout the camp, “Let neither man nor woman do anything more for the contribution for the sanctuary.” So the people were restrained from bringing,"
  },
  {
    "i": 2571,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 7,
    "t": "for the material they had was sufficient to do all the work, and more."
  },
  {
    "i": 2572,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 8,
    "t": "And all the skilled workers among those who were doing the work made the tabernacle with ten curtains of fine twined linen and blue and purple and scarlet yarns, with cherubim skillfully worked."
  },
  {
    "i": 2573,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 9,
    "t": "The length of each curtain was twenty-eight cubits, and the breadth of each curtain four cubits. All the curtains were of the same size."
  },
  {
    "i": 2574,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 10,
    "t": "He joined five curtains to one another, and the other five curtains he joined to one another."
  },
  {
    "i": 2575,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 11,
    "t": "He made loops of blue on the edge of the outermost curtain in the first set. Likewise he made them on the edge of the outermost curtain in the second set."
  },
  {
    "i": 2576,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 12,
    "t": "He made fifty loops on the one curtain, and he made fifty loops on the edge of the curtain that was in the second set, the loops being set opposite one another."
  },
  {
    "i": 2577,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 13,
    "t": "Then he made fifty clasps of gold, and he joined the curtains one to another with the clasps. So the tabernacle was made one whole."
  },
  {
    "i": 2578,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 14,
    "t": "He also made curtains of goats' hair for a tent over the tabernacle. He made eleven curtains."
  },
  {
    "i": 2579,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 15,
    "t": "The length of each curtain was thirty cubits, and the breadth of each curtain four cubits. The eleven curtains were of the same size."
  },
  {
    "i": 2580,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 16,
    "t": "And he coupled the five curtains by themselves, and the six curtains by themselves."
  },
  {
    "i": 2581,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 17,
    "t": "And he made fifty loops on the edge of the one curtain in the coupling, and fifty loops made he on the edge of the curtain which was in the second coupling."
  },
  {
    "i": 2582,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 18,
    "t": "And he made fifty taches of brass to couple the tent together, that it might be one."
  },
  {
    "i": 2583,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 19,
    "t": "And he made a covering for the tent of rams' skins dyed red, and a covering of badgers' skins above that."
  },
  {
    "i": 2584,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 20,
    "t": "And he made boards for the tabernacle of shittim wood, standing up."
  },
  {
    "i": 2585,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 21,
    "t": "The length of a board was ten cubits, and the breadth of a board one cubit and a half."
  },
  {
    "i": 2586,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 22,
    "t": "One board had two tenons, equally distant one from another: thus did he make for all the boards of the tabernacle."
  },
  {
    "i": 2587,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 23,
    "t": "And he made boards for the tabernacle; twenty boards for the south side southward:"
  },
  {
    "i": 2588,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 24,
    "t": "And forty sockets of silver he made under the twenty boards; two sockets under one board for his two tenons, and two sockets under another board for his two tenons."
  },
  {
    "i": 2589,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 25,
    "t": "And for the second side of the tabernacle, on the north side, he made twenty boards,"
  },
  {
    "i": 2590,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 26,
    "t": "And their forty sockets of silver; two sockets under one board, and two sockets under another board."
  },
  {
    "i": 2591,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 27,
    "t": "And for the sides of the tabernacle westward he made six boards."
  },
  {
    "i": 2592,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 28,
    "t": "And two boards made he for the corners of the tabernacle in the two sides."
  },
  {
    "i": 2593,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 29,
    "t": "And they were coupled beneath, and coupled together at the head thereof, to one ring: thus he did to both of them in both the corners."
  },
  {
    "i": 2594,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 30,
    "t": "And there were eight boards; and their sockets were sixteen sockets of silver, under every board two sockets."
  },
  {
    "i": 2595,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 31,
    "t": "And he made bars of shittim wood;"
  },
  {
    "i": 2596,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 32,
    "t": "Five for the boards of the one side of the tabernacle, and five bars for the boards of the other side of the tabernacle, and five bars for the boards of the tabernacle for the side westward."
  },
  {
    "i": 2597,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 33,
    "t": "And he made the middle bar to shoot through the boards from the one end to the other."
  },
  {
    "i": 2598,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 34,
    "t": "And he overlaid the boards with gold, and made their rings of gold to be places for the bars, and overlaid the bars with gold."
  },
  {
    "i": 2599,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 35,
    "t": "And he made a vail of blue, and purple, and scarlet, and fine twined linen: with cherubims made he it of cunning work."
  }
]
