[
  {
    "i": 14600,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 7,
    "t": "Chẳng phải cung ta ta cậy, cũng chẳng phải gươm ta cho ta đắc thắng;"
  },
  {
    "i": 14601,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 8,
    "t": "nhờ Chúa, chúng tôi đánh bại quân nghịch, Chúa khiến quân thù hổ ngươi;"
  },
  {
    "i": 14602,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 9,
    "t": "hằng ngày chúng tôi vui mừng trong Chúa, không ngớt ca tụng danh Ngài."
  },
  {
    "i": 14603,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 10,
    "t": "Vậy mà, Chúa đã bỏ rơi và sỉ nhục chúng tôi, chẳng còn ra trận cùng quân ta nữa;"
  },
  {
    "i": 14604,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 11,
    "t": "Chúa khiến chúng tôi phải thối lui trước quân thù, quân địch cướp bóc thỏa thuê."
  },
  {
    "i": 14605,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 12,
    "t": "Chúa trao chúng tôi như chiên chờ làm thịt, và rải chúng tôi giữa các nước;"
  },
  {
    "i": 14606,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 13,
    "t": "Chúa bán dân Ngài với giá rẻ mạt, chẳng thu lợi lộc gì."
  },
  {
    "i": 14607,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 14,
    "t": "Chúa khiến chúng tôi nên nỗi ô nhục cho láng giềng, trò cười cho những kẻ quanh ta;"
  },
  {
    "i": 14608,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 15,
    "t": "Chúa khiến chúng tôi thành câu tục ngữ cho các nước, đề tài lắc đầu của muôn dân."
  },
  {
    "i": 14609,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 16,
    "t": "Hằng ngày, sự hổ nhục ở trước mặt tôi, và nỗi thẹn thùng che khuất mặt ta,"
  },
  {
    "i": 14610,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 17,
    "t": "vì tiếng chế nhạo và lời phạm thượng, trước cảnh hận thù và trả thù."
  },
  {
    "i": 14611,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 18,
    "t": "Tất cả những điều này xảy đến cho chúng tôi, dầu chúng tôi chẳng quên Ngài, chẳng phản bội giao ước của Ngài,"
  },
  {
    "i": 14612,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 19,
    "t": "dầu lòng chúng tôi chẳng hề lùi bước, và chân chúng tôi chẳng lìa xa đường lối Ngài;"
  },
  {
    "i": 14613,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 20,
    "t": "Chúa nghiền nát chúng tôi tại nơi ở của chó rừng, phủ chúng tôi dưới bóng sự chết."
  },
  {
    "i": 14614,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 21,
    "t": "Nếu chúng tôi quên danh Thiên Chúa, giơ tay cầu khấn thần ngoại bang,"
  },
  {
    "i": 14615,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 22,
    "t": "há Thiên Chúa chẳng nhận thấy, vì Ngài biết những bí ẩn trong lòng sao?"
  },
  {
    "i": 14616,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 23,
    "t": "Vì Ngài mà hằng ngày chúng tôi bị giết hại, bị coi như chiên chờ làm thịt."
  },
  {
    "i": 14617,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 24,
    "t": "Lạy Chúa, xin trỗi dậy, sao Ngài ngủ say? Xin thức tỉnh, chớ ruồng bỏ chúng con mãi mãi!"
  },
  {
    "i": 14618,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 25,
    "t": "Sao Ngài giấu mặt, quên nỗi áp bức, cảnh khổ sở của chúng con?"
  },
  {
    "i": 14619,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 26,
    "t": "Vì linh hồn chúng con quỵ xuống bụi đất, thân mình chúng con dính chặt vào đất đen."
  },
  {
    "i": 14620,
    "b": 18,
    "c": 1944,
    "r": 1944,
    "o": 27,
    "t": "Xin đứng lên, đến giúp chúng con, giải thoát chúng con vì lòng nhân hậu của Ngài!"
  },
  {
    "i": 14621,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 1,
    "t": "Cho nhạc trưởng. Theo điệu: Hoa huệ... Của con cái Cô-rê. Thi phẩm. Bài ca tình yêu."
  },
  {
    "i": 14622,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 2,
    "t": "Lòng tôi rộn ràng những lời hay ý đẹp: tôi xin ngâm bài ca tôi dâng lên đức vua, lưỡi tôi như bút của văn sĩ tài hoa."
  },
  {
    "i": 14623,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 3,
    "t": "Ngài đẹp hơn hết mọi con cái loài người, ân sủng tuôn đổ trên môi Ngài. Vì thế, Ngài được Thiên Chúa chúc phúc muôn đời."
  },
  {
    "i": 14624,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 4,
    "t": "Hỡi dũng sĩ, hãy đeo gươm vào hông, thật huy hoàng rực rỡ,"
  },
  {
    "i": 14625,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 5,
    "t": "hãy tiến lên, cưỡi ngựa, vì chính nghĩa, vì lòng đạo đức, vì sự công bình. Hãy giương cung, tay hữu Ngài làm nên những điều kinh khủng!"
  },
  {
    "i": 14626,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 6,
    "t": "Tên Ngài bén nhọn, các dân tộc khuất phục Ngài, quân thù của đức vua thất vía."
  },
  {
    "i": 14627,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 7,
    "t": "Ngai Ngài là của Thiên Chúa, tồn tại muôn đời! Vương trượng chính trực là vương trượng vương quyền Ngài!"
  },
  {
    "i": 14628,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 8,
    "t": "Ngài yêu chuộng công bình, ghét bỏ gian tà. Vì thế, hỡi Thiên Chúa, Thiên Chúa của Ngài, Ngài được xức dầu hoan lạc trổi vượt hơn đồng liêu;"
  },
  {
    "i": 14629,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 9,
    "t": "áo Ngài chỉ toàn hương trầm và hương mộc. Từ các đền đài ngà voi, đàn cầm làm Ngài vui sướng."
  },
  {
    "i": 14630,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 10,
    "t": "Trong số các ái phi của Ngài có những công nương; hoàng hậu đứng bên hữu Ngài, trang sức vàng Ô-phia."
  },
  {
    "i": 14631,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 11,
    "t": "Hỡi công nương, hãy nghe, hãy nhìn, hãy lắng tai, hãy quên dân tộc và nhà cha đi,"
  },
  {
    "i": 14632,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 12,
    "t": "bấy giờ đức vua sẽ say mê vẻ đẹp của công nương: Ngài là Chúa của công nương, hãy phủ phục trước Ngài!"
  },
  {
    "i": 14633,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 13,
    "t": "Con gái Tia dùng lễ vật xoa dịu mặt Ngài, và những dân tộc giàu có nhất,"
  },
  {
    "i": 14634,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 14,
    "t": "bằng bao nhiêu châu báu nạm vàng. xiên,"
  },
  {
    "i": 14635,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 15,
    "t": "mặc áo thêu gấm, con gái đức vua được dẫn vào bên trong đến yết kiến đức vua, có các trinh nữ theo sau. Người ta dẫn các bạn hữu của nàng đến;"
  },
  {
    "i": 14636,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 16,
    "t": "giữa tiếng reo hò vui mừng, họ tiến vào cung điện."
  },
  {
    "i": 14637,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 17,
    "t": "Thay vì tổ phụ, Ngài sẽ có những người con; Ngài sẽ đặt chúng làm vương hầu khắp thiên hạ."
  },
  {
    "i": 14638,
    "b": 18,
    "c": 1945,
    "r": 1945,
    "o": 18,
    "t": "Tôi sẽ làm cho danh Ngài tồn tại đời đời, các dân tộc sẽ ca tụng Ngài đến muôn đời."
  },
  {
    "i": 14639,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 1,
    "t": "Cho nhạc trưởng. Của con cái Cô-rê. Theo kèn ô-boa. Thánh ca."
  },
  {
    "i": 14640,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 2,
    "t": "Thiên Chúa là nơi ẩn náu và là sức mạnh của chúng ta, một sự trợ giúp sẵn có trong cơn khốn quẫn."
  },
  {
    "i": 14641,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 3,
    "t": "Vì thế, chúng ta sẽ chẳng sợ hãi khi đất chuyển rung, khi núi non chao đảo giữa lòng biển cả,"
  },
  {
    "i": 14642,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 4,
    "t": "khi sóng biển gầm thét và cuồn cuộn, và núi non rung chuyển vì cơn thịnh nộ của biển. (Có Đức Yah-vê các đạo binh ở cùng chúng ta, thành trì của chúng ta là Thiên Chúa của Gia-cóp!)"
  },
  {
    "i": 14643,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 5,
    "t": "Có một dòng sông! Các nhánh sông của nó làm vui thành của Thiên Chúa, làm thánh hóa những nơi ở của Đấng Tối Cao."
  },
  {
    "i": 14644,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 6,
    "t": "Thiên Chúa ở giữa thành, thành sẽ không lay chuyển; Thiên Chúa sẽ giúp đỡ thành khi rạng đông;"
  },
  {
    "i": 14645,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 7,
    "t": "các dân tộc gầm thét, các vương quốc rung chuyển, Ngài cất tiếng phán, đất liền tan chảy."
  },
  {
    "i": 14646,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 8,
    "t": "Có Đức Yah-vê các đạo binh ở cùng chúng ta, thành trì của chúng ta là Thiên Chúa của Gia-cóp!"
  },
  {
    "i": 14647,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 9,
    "t": "Hãy đến xem những việc Đức Yah-vê đã làm, Ngài là Đấng làm cho đất đầy những điều kinh ngạc."
  },
  {
    "i": 14648,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 10,
    "t": "Ngài dẹp yên các cuộc chiến tranh cho đến tận cùng trái đất; Ngài bẻ cung, đập gãy giáo, Ngài đốt các chiến xa trong lửa."
  },
  {
    "i": 14649,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 11,
    "t": "\"Hãy thôi đi, hãy biết rằng Ta là Thiên Chúa, được tôn cao giữa các dân tộc, được tôn cao trên đất!"
  },
  {
    "i": 14650,
    "b": 18,
    "c": 1946,
    "r": 1946,
    "o": 12,
    "t": "Có Đức Yah-vê các đạo binh ở cùng chúng ta, thành trì của chúng ta là Thiên Chúa của Gia-cóp!"
  },
  {
    "i": 14651,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 1,
    "t": "Cho nhạc trưởng. Của con cái Cô-rê. Thánh vịnh."
  },
  {
    "i": 14652,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 2,
    "t": "Hỡi muôn dân, hãy vỗ tay, hãy reo mừng Thiên Chúa bằng tiếng reo vui!"
  },
  {
    "i": 14653,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 3,
    "t": "Vì Đức Yah-vê là Đấng Tối Cao, Đấng đáng sợ, là Vua vĩ đại trên khắp trái đất."
  },
  {
    "i": 14654,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 4,
    "t": "Ngài bắt các dân tộc phục dưới ách chúng ta, các quốc gia dưới chân chúng ta."
  },
  {
    "i": 14655,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 5,
    "t": "Ngài chọn cho chúng ta cơ nghiệp, là niềm kiêu hãnh của Gia-cóp, người Ngài yêu mến."
  },
  {
    "i": 14656,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 6,
    "t": "Thiên Chúa ngự lên giữa tiếng hoan hô, Đức Yah-vê ngự lên giữa tiếng tù và."
  },
  {
    "i": 14657,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 7,
    "t": "Hãy hát ca ngợi Thiên Chúa chúng ta, hãy hát, hãy hát ca ngợi Vua chúng ta, hãy hát!"
  },
  {
    "i": 14658,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 8,
    "t": "Vì Ngài là Vua của cả trái đất: hãy hát ca ngợi Thiên Chúa bằng điệu nhạc!"
  },
  {
    "i": 14659,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 9,
    "t": "Thiên Chúa cai trị các dân ngoại, Thiên Chúa ngự trên ngai thánh của Ngài."
  },
  {
    "i": 14660,
    "b": 18,
    "c": 1947,
    "r": 1947,
    "o": 10,
    "t": "Các vương hầu các dân tộc tụ họp lại: đó là dân của Thiên Chúa của Áp-ra-ham. Vì những thuẫn thuẫn của trái đất thuộc về Thiên Chúa, Ngài được tôn cao hơn cả."
  },
  {
    "i": 14661,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 1,
    "t": "Thánh ca. Thánh vịnh. Của con cái Cô-rê."
  },
  {
    "i": 14662,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 2,
    "t": "Đức Yah-vê vĩ đại, đáng ca ngợi vô cùng trong thành của Thiên Chúa chúng ta, trên núi thánh,"
  },
  {
    "i": 14663,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 3,
    "t": "núi tráng lệ, niềm vui của cả trái đất; núi Si-ôn, ở phương bắc, thành của Vua vĩ đại:"
  },
  {
    "i": 14664,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 4,
    "t": "Thiên Chúa, từ các lâu đài, tỏ mình ra là thành trì."
  },
  {
    "i": 14665,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 5,
    "t": "Kìa, các vua đã liên minh lại, cùng nhau tiến lên;"
  },
  {
    "i": 14666,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 6,
    "t": "họ thấy, và liền kinh ngạc, hoảng sợ, và tháo chạy."
  },
  {
    "i": 14667,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 7,
    "t": "Nỗi run rẩy vồ lấy họ ở đó, cơn đau đớn như đàn bà sinh nở,"
  },
  {
    "i": 14668,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 8,
    "t": "như gió đông làm tan vỡ các tàu thuyền Ta-rê-si."
  },
  {
    "i": 14669,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 9,
    "t": "Như chúng tôi đã nghe, thì chúng tôi đã thấy trong thành của Thiên Chúa chúng ta, trong thành của Đức Yah-vê các đạo binh; Thiên Chúa làm cho thành vững bền mãi mãi."
  },
  {
    "i": 14670,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 10,
    "t": "Lạy Thiên Chúa, chúng con suy ngẫm về tình yêu Ngài ở giữa đền thờ Ngài!"
  },
  {
    "i": 14671,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 11,
    "t": "Lạy Thiên Chúa, danh Ngài thế nào, lời ca tụng Ngài cũng vậy, lan đến tận cùng trái đất! Tay hữu Ngài đầy dẫy công bình,"
  },
  {
    "i": 14672,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 12,
    "t": "núi Si-ôn vui mừng; các thiếu nữ Giu-đa reo hò vì các phán quyết của Ngài."
  },
  {
    "i": 14673,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 13,
    "t": "Hãy đi vòng quanh Si-ôn, hãy dạo quanh thành, hãy đếm các tháp canh;"
  },
  {
    "i": 14674,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 14,
    "t": "hãy chú tâm đến tường thành, hãy xem xét các lâu đài; để thuật lại cho các thế hệ tương lai"
  },
  {
    "i": 14675,
    "b": 18,
    "c": 1948,
    "r": 1948,
    "o": 15,
    "t": "rằng Ngài là Thiên Chúa, Thiên Chúa chúng ta đến muôn đời, chính Ngài dẫn dắt chúng ta!"
  },
  {
    "i": 14676,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 1,
    "t": "Cho nhạc trưởng. Của con cái Cô-rê. Thánh vịnh."
  },
  {
    "i": 14677,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 2,
    "t": "Hỡi muôn dân, hãy nghe điều này, hỡi tất cả những người trên thế gian, hãy lắng tai,"
  },
  {
    "i": 14678,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 3,
    "t": "người tầm thường và người quyền thế, người giàu và người nghèo chung nhau!"
  },
  {
    "i": 14679,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 4,
    "t": "Miệng tôi sẽ nói lời khôn ngoan, và lòng tôi sẽ thốt ra điều thông hiểu;"
  },
  {
    "i": 14680,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 5,
    "t": "Ta lắng nghe lời châm ngôn, ta sẽ dùng đàn hạc giải câu đố của ta."
  },
  {
    "i": 14681,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 6,
    "t": "Sao ta phải sợ hãi trong ngày gian ác, Khi sự gian ác của kẻ thù ta vây phủ ta?"
  },
  {
    "i": 14682,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 7,
    "t": "Những kẻ tin cậy nơi tài sản mình, Khoe khoang về sự giàu có dồi dào của mình,"
  },
  {
    "i": 14683,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 8,
    "t": "Không ai có thể chuộc lại anh em mình, Hoặc trả giá cho Đức Chúa Trời để chuộc người đó."
  },
  {
    "i": 14684,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 9,
    "t": "Giá chuộc mạng sống của họ quá đắt, Nó sẽ không bao giờ đủ;"
  },
  {
    "i": 14685,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 10,
    "t": "Để họ sống mãi mãi, Và không thấy sự hư nát."
  },
  {
    "i": 14686,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 11,
    "t": "Vì người ta thấy kẻ khôn ngoan chết, Kẻ ngu dại và dại dột đều cùng nhau diệt vong, Và để lại tài sản mình cho người khác."
  },
  {
    "i": 14687,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 12,
    "t": "Mồ mả là nhà của chúng mãi mãi, Nơi ở của chúng đời đời; Dù chúng đã đặt tên mình trên đất đai mình!"
  },
  {
    "i": 14688,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 13,
    "t": "Người giàu sang mà không hiểu biết, Giống như loài vật phải diệt vong."
  },
  {
    "i": 14689,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 14,
    "t": "Đường lối chúng như thế thật là dại dột, Dù vậy, con cháu chúng vẫn chấp nhận lời chúng."
  },
  {
    "i": 14690,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 15,
    "t": "Chúng bị ấn định như chiên cho âm phủ; Sự chết sẽ chăn giữ chúng. Người ngay thẳng sẽ quản trị chúng vào buổi sáng; Hình dáng chúng sẽ hao mòn trong âm phủ, xa nơi ở huy hoàng của chúng."
  },
  {
    "i": 14691,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 16,
    "t": "Nhưng Đức Chúa Trời sẽ chuộc linh hồn tôi khỏi quyền lực âm phủ, Vì Ngài sẽ tiếp nhận tôi."
  },
  {
    "i": 14692,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 17,
    "t": "Đừng sợ hãi khi một người trở nên giàu có, Khi sự vinh hiển nhà người ấy gia tăng;"
  },
  {
    "i": 14693,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 18,
    "t": "Vì khi chết, người ấy sẽ chẳng mang gì đi được; Sự vinh hiển của người ấy sẽ không theo người ấy xuống."
  },
  {
    "i": 14694,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 19,
    "t": "Dù khi còn sống, người ấy tự chúc phước cho mình, Vì người ta sẽ khen ngươi khi ngươi làm lợi cho mình,"
  },
  {
    "i": 14695,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 20,
    "t": "Người ấy sẽ đi về với tổ phụ mình, Là những người không bao giờ còn thấy ánh sáng nữa."
  },
  {
    "i": 14696,
    "b": 18,
    "c": 1949,
    "r": 1949,
    "o": 21,
    "t": "Người giàu sang mà không hiểu biết, Giống như loài vật phải diệt vong."
  },
  {
    "i": 14697,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 1,
    "t": "Thi thiên của A-sáp. Đức Chúa Trời, chính là Đức Giê-hô-va, đã phán, và gọi cả thế gian, Từ nơi mặt trời mọc đến nơi mặt trời lặn."
  },
  {
    "i": 14698,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 2,
    "t": "Từ Si-ôn, sự hoàn mỹ của vẻ đẹp, Đức Chúa Trời chiếu sáng ra."
  },
  {
    "i": 14699,
    "b": 18,
    "c": 1950,
    "r": 1950,
    "o": 3,
    "t": "Đức Chúa Trời chúng ta đến, Ngài sẽ không im lặng; Trước mặt Ngài, ngọn lửa thiêu nuốt, Chung quanh Ngài, bão tố dữ dội."
  }
]
