[
    {
        "i": 12800,
        "b": 16,
        "c": 1706,
        "r": 1706,
        "o": 7,
        "t": "«Król chce kogoś uczcić? Odpowiedział więc:"
    },
    {
        "i": 12801,
        "b": 16,
        "c": 1706,
        "r": 1706,
        "o": 8,
        "t": "niech przyniosą szaty królewskie, które nosi król; niech przyprowadzą konia, na którym jeździ król, i na którego głowie umieszczono diadem królewski."
    },
    {
        "i": 12802,
        "b": 16,
        "c": 1706,
        "r": 1706,
        "o": 9,
        "t": "Następnie szaty i koń zostaną powierzone jednemu z najszlachetniejszych wielkich urzędników królewskich. Ten ubierze w ten strój człowieka, którego król chce uczcić, i poprowadzi go na koniu przez główny plac, wołając przed nim: Oto, jak traktuje się człowieka, którego król chce uczcić!» —"
    },
    {
        "i": 12803,
        "b": 16,
        "c": 1706,
        "r": 1706,
        "o": 10,
        "t": "«Nie trać ani chwili – odpowiedział król Hamanowi – weź szaty i konia, i wszystko, co właśnie powiedziałeś, uczyń Mardocheuszowi, Żydowi, strażnikowi Bramy Królewskiej. Przede wszystkim nie pomiń niczego, co powiedziałeś!»"
    },
    {
        "i": 12804,
        "b": 16,
        "c": 1706,
        "r": 1706,
        "o": 11,
        "t": "Haman wziął więc szaty i konia, ubrał Mardocheusza, a potem oprowadził go na koniu po głównym placu, wołając przed nim: «Oto, jak traktuje się człowieka, którego król chce uczcić!»"
    },
    {
        "i": 12805,
        "b": 16,
        "c": 1706,
        "r": 1706,
        "o": 12,
        "t": "Po czym Mardocheusz wrócił do Bramy Królewskiej, podczas gdy Haman pośpiesznie wrócił do domu, strapiony i z zasłoniętą twarzą."
    },
    {
        "i": 12806,
        "b": 16,
        "c": 1706,
        "r": 1706,
        "o": 13,
        "t": "Opowiedział swojej żonie Zeresz i wszystkim swoim przyjaciołom, co się właśnie wydarzyło. Jego żona Zeresz i przyjaciele powiedzieli mu: «Właśnie zacząłeś upadać przed Mardocheuszem: jeśli jest z rodu żydowskiego, nie będziesz mógł go pokonać. Przeciwnie, będziesz przed nim upadał coraz niżej»."
    },
    {
        "i": 12807,
        "b": 16,
        "c": 1706,
        "r": 1706,
        "o": 14,
        "t": "Rozmowa jeszcze się не skończyła, gdy przybyli eunuchowie króla, by pośpiesznie zabrać Hamana na ucztę przygotowaną przez Esterę."
    },
    {
        "i": 12808,
        "b": 16,
        "c": 1707,
        "r": 1707,
        "o": 1,
        "t": "Król i Haman poszli na ucztę do królowej Estery,"
    },
    {
        "i": 12809,
        "b": 16,
        "c": 1707,
        "r": 1707,
        "o": 2,
        "t": "a tego drugiego dnia, podczas uczty, król ponownie rzekł do Estery: «Powiedz mi, czego żądasz, królowo Estero, a będzie ci dane z góry! Powiedz mi, czego pragniesz; choćby to była połowa królestwa, zostanie to uczynione» —"
    },
    {
        "i": 12810,
        "b": 16,
        "c": 1707,
        "r": 1707,
        "o": 3,
        "t": "«Jeśli naprawdę znalazłam łaskę w twoich oczach, o królu – odpowiedziała królowa Estera – i jeśli taka jest twoja wola, daruj mi życie, oto moja prośba, i życie mojego ludu, oto moje pragnienie."
    },
    {
        "i": 12811,
        "b": 16,
        "c": 1707,
        "r": 1707,
        "o": 4,
        "t": "Gdyż zostaliśmy wydani, mój lud i ja, na wytępienie, na rzeź i na zagładę. Gdybyśmy tylko zostali sprzedani jako niewolnicy lub służące, milczałabym. Ale w tym przypadku prześladowca nie będzie w stanie wynagrodzić szkody, jaka z tego wyniknie dla króla»."
    },
    {
        "i": 12812,
        "b": 16,
        "c": 1707,
        "r": 1707,
        "o": 5,
        "t": "Lecz Aswerus zabrał głos i rzekł do królowej Estery: «Kto to jest? Gdzie jest człowiek, który ośmielił się tak postąpić?»"
    },
    {
        "i": 12813,
        "b": 16,
        "c": 1707,
        "r": 1707,
        "o": 6,
        "t": "Wtedy Estera rzekła: «Prześladowcą, wrogiem, jest Haman, ten nikczemnik!» Na widok króla i królowej Haman zamarł z przerażenia."
    },
    {
        "i": 12814,
        "b": 16,
        "c": 1707,
        "r": 1707,
        "o": 7,
        "t": "Wściekły król wstał i opuścił ucztę, by udać się do ogrodu pałacowego, podczas gdy Haman pozostał przy królowej Esterze, by błagać o litość, czując zbyt dobrze, że król postanowił go zgubić."
    },
    {
        "i": 12815,
        "b": 16,
        "c": 1707,
        "r": 1707,
        "o": 8,
        "t": "Gdy król wrócił z ogrodu do sali biesiadnej, zastał Hamana powalonego na sofie, na której leżała Estera. «Czyżby chciał jeszcze zgwałcić królową u mnie, w pałacu?» – zawołał. Ledwie słowo opuściło jego usta, a na twarz Hamana rzucono zasłonę."
    },
    {
        "i": 12816,
        "b": 16,
        "c": 1707,
        "r": 1707,
        "o": 9,
        "t": "Charbona, jeden z eunuchów, rzekł w obecności króla: «Właśnie jest szubienica o wysokości pięćdziesięciu łokci, którą Haman kazał przygotować dla tego Mardocheusza, który mówił na rzecz króla; stoi gotowa w jego domu» — «Niech go tam powieszą» – rozkazał król."
    },
    {
        "i": 12817,
        "b": 16,
        "c": 1707,
        "r": 1707,
        "o": 10,
        "t": "Haman został więc powieszony na szubienicy, którą przygotował dla Mardocheusza, a gniew króla się uspokoił."
    },
    {
        "i": 12818,
        "b": 16,
        "c": 1708,
        "r": 1708,
        "o": 1,
        "t": "Tego samego dnia król Aswerus dał królowej Esterze dom Hamana, prześladowcy Żydów, a Mardocheusz został przedstawiony królowi, któremu Estera wyjawiła, kim dla niej był."
    },
    {
        "i": 12819,
        "b": 16,
        "c": 1708,
        "r": 1708,
        "o": 2,
        "t": "Król odebrał swój pierścień Hamanowi; zdjął go z palca i dał Mardocheuszowi, któremu z kolei Estera powierzyła zarząd nad domem Hamana."
    },
    {
        "i": 12820,
        "b": 16,
        "c": 1708,
        "r": 1708,
        "o": 3,
        "t": "Estera po raz drugi poszła rozmawiać z królem. Rzuciła mu się do stóp, płakała, zjednała go sobie, by udaremnić niegodziwość Hamana Agagity i jego zamysł przeciwko Żydom."
    },
    {
        "i": 12821,
        "b": 16,
        "c": 1708,
        "r": 1708,
        "o": 4,
        "t": "Król wyciągnął do niej swoje złote berło. Estera więc wstała i stanęła przed nim."
    },
    {
        "i": 12822,
        "b": 16,
        "c": 1708,
        "r": 1708,
        "o": 5,
        "t": "«Jeśli taka jest wola króla – rzekła – i jeśli naprawdę znalazłam łaskę przed nim, jeśli moja prośba wydaje mu się słuszna i jeśli ja sama jestem miła jego oczom, niech zechce wyraźnie odwołać listy, które Haman, syn Hammedaty, Agagita, kazał napisać, aby zgubić Żydów we wszystkich prowincjach królewskich."
    },
    {
        "i": 12823,
        "b": 16,
        "c": 1708,
        "r": 1708,
        "o": 6,
        "t": "Jakże mogłabym patrzeć na nieszczęście, które ma spotkać mój lud? Jakże mogłabym być świadkiem zagłady moich krewnych?»"
    },
    {
        "i": 12824,
        "b": 16,
        "c": 1708,
        "r": 1708,
        "o": 7,
        "t": "Król Aswerus odpowiedział królowej Esterze i Żydowi Mardocheuszowi: «Co do mnie, dałem Esterze dom Hamana, po tym jak kazałem go powiesić za chęć zgubienia Żydów."
    },
    {
        "i": 12825,
        "b": 16,
        "c": 1708,
        "r": 1708,
        "o": 8,
        "t": "Wy zaś napiszcie w sprawie Żydów to, co uznacie za słuszne, w imieniu króla. Następnie zapieczętujcie to królewskim pierścieniem. Gdyż każdy edykt sporządzony w imieniu króla i zapieczętowany jego pieczęcią jest nieodwołalny»."
    },
    {
        "i": 12826,
        "b": 16,
        "c": 1708,
        "r": 1708,
        "o": 9,
        "t": "Pisarze królewscy zostali natychmiast wezwani – był to trzeci miesiąc, czyli Sivan, dwudziestego trzeciego dnia – i na rozkaz Mardocheusza napisali do Żydów, satrapów, namiestników, wielkich urzędników prowincji od Indii po Etiopię, czyli stu dwudziestu siedmiu prowincji, do każdej prowincji w jej piśmie, do każdego ludu w jego języku i do Żydów w ich piśmie i języku."
    },
    {
        "i": 12827,
        "b": 16,
        "c": 1708,
        "r": 1708,
        "o": 10,
        "t": "Listy te, zredagowane w imieniu króla Aswerusa i opieczętowane jego pieczęcią, zostały rozesłane przez kurierów jadących na koniach z królewskich stadnin."
    },
    {
        "i": 12828,
        "b": 16,
        "c": 1708,
        "r": 1708,
        "o": 11,
        "t": "Król zezwalał w nich Żydom, w jakimkolwiek mieście by się znajdowali, na gromadzenie się w celu obrony życia, z pozwoleniem na wytępienie, wymordowanie i zniszczenie wszystkich zbrojnych ludzi z ludów lub prowincji, którzy chcieliby ich zaatakować, wraz z ich żonami i dziećmi, a także na splądrowanie ich dóbr."
    },
    {
        "i": 12829,
        "b": 16,
        "c": 1708,
        "r": 1708,
        "o": 12,
        "t": "Miało to nastąpić tego samego dnia we wszystkich prowincjach króla Aswerusa, trzynastego dnia dwunastego miesiąca, czyli Adar. 12-a Oto tekst tego listu: 12-b „Wielki król Aswerus do satrapów stu dwudziestu siedmiu prowincji rozciągających się od Indii do Etiopii, do namiestników prowincji i do wszystkich swoich wiernych poddanych, pozdrowienie! 12-c Wielu ludzi, gdy na ich głowy skrajna dobroć ich dobroczyńców gromadzi zaszczyty, poczuwa się jedynie do pychy. Nie wystarcza im dążenie do szkodzenia naszym poddanym, ale ich przesyt staje się dla nich nieznośnym ciężarem, knują spiski przeciwko własnym dobroczyńcom; 12-d i, nie zadowalając się wygnaniem wdzięczności z serc ludzkich, upojeni raczej oklaskami tych, co nie znają dobra, podczas gdy wszystko jest na zawsze pod okiem Boga, chełpią się, że uciekną przed jego sprawiedliwością, która nienawidzi złych. 12-e Tak więc wielokrotnie zdarzało się władzom ustanowionym, że powierzając przyjaciołom zarządzanie sprawami i dając się im wpływać, ponosili z nimi ciężar niewinnej krwi za cenę nieodwracalnych nieszczęść, 12-f kłamliwe sofizmaty przewrotnej natury zwiodły nienaganną prawość intencji władzy. 12-g Wystarczy otworzyć oczy: nie sięgając nawet do opowieści z dawnych czasów, które właśnie przypomnieliśmy, spójrzcie tylko pod swoje stopy, ile niegodziwości popełnionych przez tę plagę niegodnych władców! 12-h Dlatego nasze wysiłki będą zmierzać do zapewnienia wszystkim w przyszłości spokoju i pokoju w królestwie, 12-i wprowadzając stosowne zmiany i zawsze rozsądzając sprawy, które nam zostaną przedłożone, w duchu życzliwego przyjęcia. 12-k W ten sposób Haman, syn Hammedaty, Macedończyk, w całej prawdzie obcy perskiej krwi i bardzo daleki od naszej dobroci, został przyjęty u nas jako gość 12-l I spotkał się z naszej strony z uczuciami przyjaźni, jakie żywimy do wszystkich narodów, aż do tego stopnia, że został ogłoszony naszym ojcem i czczony przez wszystkich pokłonem, jako postawiony bezpośrednio po tronie królewskim. 12-m Lecz nie potrafiąc utrzymać swojej wysokiej rangi, usiłował pozbawić nas władzy i życia. 12-n Mamy zbawiciela, człowieka, który zawsze był naszym dobroczyńcą, Mardocheusza, nienaganną towarzyszkę naszego królowania, Esterę; Haman, poprzez manewry swoich krętackich sofizmatów, zażądał ich śmierci, wraz z całym ich ludem, 12-o myśląc, że przez te pierwsze kroki zredukuje nas do izolacji i zastąpi panowanie perskie panowaniem macedońskim. 12-p Lecz my, dalecy od znalezienia w tych Żydach, skazanych na zniknięcie przez tego potrójnego złoczyńcę, przestępców, widzimy, że rządzą się oni najsprawiedliwszymi prawami. 12-q Są oni synami Najwyższego, wielkiego Boga żywego, któremu my i nasi przodkowie zawdzięczamy utrzymanie królestwa w najświetniejszym stanie. 12-r Dobrze więc uczynicie, nie biorąc pod uwagę listów wysłanych przez Hamana, syna Hammedaty, którego autor został powieszony u bram Suzy z całym swoim domem, godną karą, jaką Bóg, Pan wszechświata, natychmiast mu wymierzył. 12-s Wywieście kopię tego listu w każdym miejscu, pozwólcie Żydom jawnie przestrzegać praw, które są im właściwe, i udzielcie im pomocy przeciwko tym, którzy zaatakowaliby ich w wyznaczonym dniu ich zgniecenia, czyli trzynastego dnia dwunastego miesiąca, Adar. 12-t Gdyż ten dzień, który miał być dniem ruiny, najwyższa władza Boga właśnie zamieniła w dzień radości na rzecz wybranego rodu. 12-u Wy zaś, pośród waszych uroczystych świąt, obchodźcie ten pamiętny dzień obfitymi ucztami, aby był on odtąd i pozostał na przyszłość, dla was i dla Persów dobrej woli, pamiątką waszego zbawienia, a dla waszych wrogów pamiątką ich zguby. 12-x Każde miasto i, ogólniej, każdy kraj, który nie zastosuje się do tych instrukcji, zostanie bezlitośnie spustoszony żelazem i ogniem, uczyniony niedostępnym dla ludzi i na zawsze znienawidzony przez dzikie zwierzęta i nawet ptaki»."
    },
    {
        "i": 12830,
        "b": 16,
        "c": 1708,
        "r": 1708,
        "o": 13,
        "t": "Kopia tego edyktu, przeznaczona do ogłoszenia jako prawo w każdej prowincji, została opublikowana wśród wszystkich ludów, aby Żydzi byli gotowi w wyznaczonym dniu pomścić swoich wrogów."
    },
    {
        "i": 12831,
        "b": 16,
        "c": 1708,
        "r": 1708,
        "o": 14,
        "t": "Kurierzy, dosiadający królewskich koni, wyruszyli w wielkim pośpiechu i pilności na rozkaz króla. Dekret został również opublikowany w cytadeli w Suzie."
    },
    {
        "i": 12832,
        "b": 16,
        "c": 1708,
        "r": 1708,
        "o": 15,
        "t": "Mardocheusz wyszedł od króla ubrany w książęcy strój z purpury fioletowej i białego lnu, ukoronowany wielkim złotym diademem i noszący płaszcz z bisioru i czerwonej purpury. Całe miasto Suza rozbrzmiewało radością."
    },
    {
        "i": 12833,
        "b": 16,
        "c": 1708,
        "r": 1708,
        "o": 16,
        "t": "Był to dla Żydów dzień światła, radości, uniesienia i triumfu."
    },
    {
        "i": 12834,
        "b": 16,
        "c": 1708,
        "r": 1708,
        "o": 17,
        "t": "We wszystkich prowincjach, we wszystkich miastach, wszędzie tam, gdzie dotarły rozkazy królewskiego dekretu, dla Żydów była to tylko radość, wesele, uczty i święta. Wśród ludności kraju wielu ludzi stało się Żydami, ponieważ strach przed Żydami spadł na nich."
    },
    {
        "i": 12835,
        "b": 16,
        "c": 1709,
        "r": 1709,
        "o": 1,
        "t": "Gdy rozkazy królewskiego dekretu weszły w życie dwunastego miesiąca, Adar, trzynastego dnia, w dniu, w którym wrogowie Żydów chełpili się, że ich zmiażdżą, sytuacja się odwróciła: to Żydzi zmiażdżyli swoich wrogów."
    },
    {
        "i": 12836,
        "b": 16,
        "c": 1709,
        "r": 1709,
        "o": 2,
        "t": "We wszystkich prowincjach króla Aswerusa zgromadzili się w miastach, które zamieszkiwali, aby uderzyć na tych, którzy spiskowali na ich zgubę. Nikt im się nie oparł, ponieważ strach przed Żydami ciążył na wszystkich ludach."
    },
    {
        "i": 12837,
        "b": 16,
        "c": 1709,
        "r": 1709,
        "o": 3,
        "t": "Wielcy urzędnicy prowincji, satrapowie, namiestnicy, urzędnicy królewscy, wszyscy wspierali Żydów ze strachu przed Mardocheuszem."
    },
    {
        "i": 12838,
        "b": 16,
        "c": 1709,
        "r": 1709,
        "o": 4,
        "t": "Mardocheusz był bowiem wybitną postacią na dworze, jego sława rozchodziła się po wszystkich prowincjach: Mardocheusz stawał się wielkim człowiekiem."
    },
    {
        "i": 12839,
        "b": 16,
        "c": 1709,
        "r": 1709,
        "o": 5,
        "t": "Żydzi uderzyli więc na wszystkich swoich wrogów mieczem. Była to masakra, eksterminacja, i robili co chcieli ze swoimi przeciwnikami."
    },
    {
        "i": 12840,
        "b": 16,
        "c": 1709,
        "r": 1709,
        "o": 6,
        "t": "W samej cytadeli w Suzie Żydzi zabili i wytępili pięciuset ludzi,"
    },
    {
        "i": 12841,
        "b": 16,
        "c": 1709,
        "r": 1709,
        "o": 7,
        "t": "w tym Parszandatę, Dalfona, Aspatę,"
    },
    {
        "i": 12842,
        "b": 16,
        "c": 1709,
        "r": 1709,
        "o": 8,
        "t": "Poratę, Adalię, Aridatę,"
    },
    {
        "i": 12843,
        "b": 16,
        "c": 1709,
        "r": 1709,
        "o": 9,
        "t": "Parmasztę, Arisaja, Aridaja i Jezatę"
    },
    {
        "i": 12844,
        "b": 16,
        "c": 1709,
        "r": 1709,
        "o": 10,
        "t": "dziesięciu synów Hamana, syna Hammedaty, prześladowcy Żydów. Ale nie dopuścili się grabieży."
    },
    {
        "i": 12845,
        "b": 16,
        "c": 1709,
        "r": 1709,
        "o": 11,
        "t": "Liczba ofiar zabitych w cytadeli w Suzie dotarła do króla tego samego dnia."
    },
    {
        "i": 12846,
        "b": 16,
        "c": 1709,
        "r": 1709,
        "o": 12,
        "t": "Król rzekł do królowej Estery: «W samej cytadeli w Suzie Żydzi zabili i wytępili pięciuset ludzi, a także dziesięciu synów Hamana. Czegoż nie uczynili w pozostałych prowincjach królewskich! A teraz powiedz mi, o co prosisz, a zostanie ci to dane z góry! Powiedz mi, czego jeszcze pragniesz, a zostanie to uczynione» —"
    },
    {
        "i": 12847,
        "b": 16,
        "c": 1709,
        "r": 1709,
        "o": 13,
        "t": "«Jeśli taka jest wola króla – odpowiedziała Estera – czy Żydzi z Suzy nie mogliby również jutro zastosować dekretu wydanego na dzisiaj? Co do dziesięciu synów Hamana, niech ich ciała zostaną powieszone na szubienicy!»"
    },
    {
        "i": 12848,
        "b": 16,
        "c": 1709,
        "r": 1709,
        "o": 14,
        "t": "Na to, gdy król wydał rozkaz, dekret został ogłoszony w Suzie, a dziesięciu synów Hamana powieszono."
    },
    {
        "i": 12849,
        "b": 16,
        "c": 1709,
        "r": 1709,
        "o": 15,
        "t": "W ten sposób Żydzi z Suzy zebrali się również czternastego dnia miesiąca Adar i zabili trzystu ludzi w Suzie, ale nie dopuścili się grabieży."
    },
    {
        "i": 12850,
        "b": 16,
        "c": 1709,
        "r": 1709,
        "o": 16,
        "t": "Z kolei Żydzi z prowincji królewskich również zebrali się, aby chronić swoje życie. Pozbyli się swoich wrogów, zabijając siedemdziesiąt pięć tysięcy swoich przeciwników, nie dopuszczając się grabieży."
    },
    {
        "i": 12851,
        "b": 16,
        "c": 1709,
        "r": 1709,
        "o": 17,
        "t": "Był to trzynasty dzień miesiąca Adar. Czternastego dnia odpoczywali i z tego dnia uczynili dzień uczt i radości."
    },
    {
        "i": 12852,
        "b": 16,
        "c": 1709,
        "r": 1709,
        "o": 18,
        "t": "Dla Żydów z Suzy, którzy zebrali się trzynastego i czternastego dnia, to piętnastego dnia odpoczywali, czyniąc podobnie z tego dnia dzień uczt i radości."
    },
    {
        "i": 12853,
        "b": 16,
        "c": 1709,
        "r": 1709,
        "o": 19,
        "t": "To tłumaczy, dlaczego to czternastego dnia miesiąca Adar Żydzi z prowincji, ci, którzy mieszkają w nieufortyfikowanych wioskach, świętują z radością i ucztami, poprzez uroczystości i wzajemną wymianę porcji, 19-a podczas gdy dla tych z miast, szczęśliwym dniem, który spędzają w radości, wysyłając porcje swoim sąsiadom, jest piętnasty dzień miesiąca Adar."
    },
    {
        "i": 12854,
        "b": 16,
        "c": 1709,
        "r": 1709,
        "o": 20,
        "t": "Mardocheusz spisał te wydarzenia. Następnie wysłał listy do wszystkich Żydów, którzy znajdowali się w prowincjach króla Aswerusa, bliskich i dalekich."
    },
    {
        "i": 12855,
        "b": 16,
        "c": 1709,
        "r": 1709,
        "o": 21,
        "t": "Zachęcał ich w nich do obchodzenia co roku czternastego i piętnastego dnia miesiąca Adar,"
    },
    {
        "i": 12856,
        "b": 16,
        "c": 1709,
        "r": 1709,
        "o": 22,
        "t": "ponieważ są to dni, w których Żydzi pozbyli się swoich wrogów, a ten miesiąc, w którym smutek ustąpił miejsca radości, a żałoba uroczystościom. Zapraszał ich więc, by uczynili te dni dniami uczt i radości, by wymieniali się wzajemnie porcjami i dawali jałmużnę ubogim."
    },
    {
        "i": 12857,
        "b": 16,
        "c": 1709,
        "r": 1709,
        "o": 23,
        "t": "Żydzi przyjęli te praktyki, które zaczęli przestrzegać i o których napisał im Mardocheusz:"
    },
    {
        "i": 12858,
        "b": 16,
        "c": 1709,
        "r": 1709,
        "o": 24,
        "t": "Haman, syn Hammedaty, Agagita, prześladowca wszystkich Żydów, zaplanował ich zgubę i rzucił „Pur”, czyli losy, na ich zamieszanie i ruinę."
    },
    {
        "i": 12859,
        "b": 16,
        "c": 1709,
        "r": 1709,
        "o": 25,
        "t": "Lecz gdy wrócił do króla, by prosić go o powieszenie Mardocheusza, zły zamysł, jaki powziął przeciwko Żydom, obrócił się przeciwko niemu, i został powieszony wraz z synami na szubienicy."
    },
    {
        "i": 12860,
        "b": 16,
        "c": 1709,
        "r": 1709,
        "o": 26,
        "t": "Dlatego te dni zostały nazwane Purim, od słowa „Pur”. Dlatego też, zgodnie z treścią tego listu Mardocheusza, zgodnie z tym, co sami stwierdzili lub co do nich dotarło,"
    },
    {
        "i": 12861,
        "b": 16,
        "c": 1709,
        "r": 1709,
        "o": 27,
        "t": "Żydzi dobrowolnie zobowiązali się, oni, ich potomstwo i wszyscy, którzy się do nich przyłączą, do obchodzenia tych dwóch dni bezbłędnie, zgodnie z tym tekstem i w tym terminie, rok po roku."
    },
    {
        "i": 12862,
        "b": 16,
        "c": 1709,
        "r": 1709,
        "o": 28,
        "t": "Tak upamiętnione i obchodzone z pokolenia na pokolenie, w każdej rodzinie, w każdej prowincji, w każdym mieście, te dni Purim nie znikną spośród Żydów, a pamięć o nich nie zginie w ich rodzie."
    },
    {
        "i": 12863,
        "b": 16,
        "c": 1709,
        "r": 1709,
        "o": 29,
        "t": "Królowa Estera, córka Abihaila, napisała z pełną powagą, aby nadać moc prawną temu drugiemu listowi,"
    },
    {
        "i": 12864,
        "b": 16,
        "c": 1709,
        "r": 1709,
        "o": 30,
        "t": "i rozesłała listy do wszystkich Żydów ze stu dwudziestu siedmiu prowincji królestwa Aswerusa, jako słowa pokoju i wskazówki wierności,"
    },
    {
        "i": 12865,
        "b": 16,
        "c": 1709,
        "r": 1709,
        "o": 31,
        "t": "aby nakazać im przestrzeganie tych dni Purim w ich terminie, jak nakazał im Żyd Mardocheusz i w sposób, w jaki zostali do tego zobowiązani, oni sami i ich ród, dołączając do tego zarządzenia postu i lamentacji."
    },
    {
        "i": 12866,
        "b": 16,
        "c": 1709,
        "r": 1709,
        "o": 32,
        "t": "W ten sposób rozporządzenie Estery ustanowiło prawo Purim i zostało zapisane w księdze."
    },
    {
        "i": 12867,
        "b": 16,
        "c": 1710,
        "r": 1710,
        "o": 1,
        "t": "Król Aswerus nałożył daninę na kontynent i na wyspy morskie."
    },
    {
        "i": 12868,
        "b": 16,
        "c": 1710,
        "r": 1710,
        "o": 2,
        "t": "Wszystkie czyny jego siły i męstwa, a także relacja o wyniesieniu Mardocheusza, którego wywyższył, wszystko to jest zapisane w księdze Kronik królów Medów i Persów."
    },
    {
        "i": 12869,
        "b": 16,
        "c": 1710,
        "r": 1710,
        "o": 3,
        "t": "Gdyż Żyd Mardocheusz był pierwszym po królu Aswerusie. Był to człowiek szanowany przez Żydów, kochany przez mnóstwo swoich braci, dążący do dobra swojego ludu i troszczący się o szczęście swojego rodu. 3-a I Mardocheusz rzekł: «To wszystko przyszło od Boga! 3-b Jeśli przypominam sobie sen, który miałem na ten temat, nic nie zostało pominięte: 3-c ani małe źródło, które staje się rzeką, ani światło, które świeci, ani słońce, ani obfitość wód. Estera jest tą rzeką, którą poślubił król i uczynił królową. 3-d Dwa smoki to Haman i ja. 3-e Narody to ci, którzy sprzymierzyli się, aby zniszczyć imię Żydów. 3-f Mój lud to Izrael, ci, którzy wołali do Boga i zostali zbawieni. Tak, Pan zbawił swój lud, Pan wyrwał nas ze wszystkich tych nieszczęść, Bóg dokonał cudów i dziwów, jakich nigdy nie było wśród narodów. 3-g W istocie ustanowił dwa losy, jeden na korzyść swojego ludu, drugi dla narodów. 3-h I te losy wypełniły się w godzinie, w czasie i w dniu ustalonym zgodnie z jego zamysłem i u wszystkich narodów. 3-i Wtedy Bóg wspomniał na swój lud, oddał sprawiedliwość swojemu dziedzictwu, 3-k dla którego te dni, czternasty i piętnasty miesiąca Adar, będą odtąd dniami zgromadzenia, radości i wesela przed Bogiem, dla wszystkich pokoleń i na wieki, w Izraelu, jego ludzie». 3-l W czwartym roku panowania Ptolemeusza i Kleopatry, Dositeusz, który podawał się za kapłana i lewitę, wraz ze swoim synem Ptolemeuszem, przynieśli niniejszy list dotyczący Purim. Podawali go jako autentyczny i przetłumaczony przez Lizymacha, syna Ptolemeusza, ze społeczności jerozolimskiej."
    },
    {
        "i": 12870,
        "b": 17,
        "c": 1801,
        "r": 1801,
        "o": 1,
        "t": "Był niegdyś w ziemi Uz człowiek imieniem Hiob: człowiek nienaganny i prawy, który bał się Boga i strzegł się zła."
    },
    {
        "i": 12871,
        "b": 17,
        "c": 1801,
        "r": 1801,
        "o": 2,
        "t": "Urodziło mu się siedmiu synów i trzy córki."
    },
    {
        "i": 12872,
        "b": 17,
        "c": 1801,
        "r": 1801,
        "o": 3,
        "t": "Posiadał także siedem tysięcy owiec, trzy tysiące wielbłądów, pięćset par wołów i pięćset oślic, z bardzo liczną służbą. Człowiek ten był najbogatszym ze wszystkich synów Wschodu."
    },
    {
        "i": 12873,
        "b": 17,
        "c": 1801,
        "r": 1801,
        "o": 4,
        "t": "Jego synowie mieli zwyczaj ucztować u jednego z nich, na zmianę, i posyłać po swoje trzy siostry, aby jadły i piły z nimi."
    },
    {
        "i": 12874,
        "b": 17,
        "c": 1801,
        "r": 1801,
        "o": 5,
        "t": "Gdy cykl tych uczt dobiegał końca, Hiob posyłał po nich, aby ich oczyścić, a następnego dnia o świcie składał całopalenie za każdego z nich. Mówił bowiem sobie: «Być może moi synowie zgrzeszyli i bluźnili Bogu w swoim sercu!» Tak czynił Hiob za każdym razem."
    },
    {
        "i": 12875,
        "b": 17,
        "c": 1801,
        "r": 1801,
        "o": 6,
        "t": "W dniu, gdy synowie Boży przyszli, aby stanąć przed Jahwe, Szatan również stanął pośród nich."
    },
    {
        "i": 12876,
        "b": 17,
        "c": 1801,
        "r": 1801,
        "o": 7,
        "t": "Jahwe rzekł wtedy do Szatana: «Skąd przychodzisz?» — «Z krążenia po ziemi – odpowiedział – i z przechadzania się po niej»."
    },
    {
        "i": 12877,
        "b": 17,
        "c": 1801,
        "r": 1801,
        "o": 8,
        "t": "A Jahwe odparł: «Czy zauważyłeś mojego sługę Hioba? Nie ma mu równego na ziemi: człowiek nienaganny i prawy, który boi się Boga i strzeże się zła!»"
    },
    {
        "i": 12878,
        "b": 17,
        "c": 1801,
        "r": 1801,
        "o": 9,
        "t": "A Szatan odpowiedział: «Czyż Hiob boi się Boga za darmo?"
    },
    {
        "i": 12879,
        "b": 17,
        "c": 1801,
        "r": 1801,
        "o": 10,
        "t": "Czyż nie otoczyłeś go płotem, a także jego domu i jego posiadłości dookoła? Błogosławiłeś wszystkie jego przedsięwzięcia, jego stada roją się w kraju."
    },
    {
        "i": 12880,
        "b": 17,
        "c": 1801,
        "r": 1801,
        "o": 11,
        "t": "Ale wyciągnij rękę i dotknij jego dóbr; przysięgam, że będzie ci bluźnił w twarz» —"
    },
    {
        "i": 12881,
        "b": 17,
        "c": 1801,
        "r": 1801,
        "o": 12,
        "t": "«Dobrze! – rzekł Jahwe do Szatana – wszystkie jego dobra są w twojej mocy. Unikaj tylko podnoszenia na niego ręki». I Szatan wyszedł z audiencji u Jahwe."
    },
    {
        "i": 12882,
        "b": 17,
        "c": 1801,
        "r": 1801,
        "o": 13,
        "t": "W dniu, gdy synowie i córki Hioba jedli i pili u swojego najstarszego brata,"
    },
    {
        "i": 12883,
        "b": 17,
        "c": 1801,
        "r": 1801,
        "o": 14,
        "t": "przyszedł posłaniec i rzekł do Hioba: «Twoje woły orały, a oślice pasły się obok nich"
    },
    {
        "i": 12884,
        "b": 17,
        "c": 1801,
        "r": 1801,
        "o": 15,
        "t": "kiedy Sabejczycy napadli na nie i zabrali je, po tym jak wybili sługi mieczem. Ja, jedyny ocalały, uciekłem, aby ci to oznajmić»."
    },
    {
        "i": 12885,
        "b": 17,
        "c": 1801,
        "r": 1801,
        "o": 16,
        "t": "Jeszcze mówił, gdy nadszedł inny i rzekł: «Ogień Boży spadł z nieba; spalił owce i pasterzy aż do cna. Ja, jedyny ocalały, uciekłem, aby ci to oznajmić»."
    },
    {
        "i": 12886,
        "b": 17,
        "c": 1801,
        "r": 1801,
        "o": 17,
        "t": "Jeszcze mówił, gdy nadszedł inny i rzekł: «Chaldejczycy, podzieleni na trzy oddziały, dokonali najazdu na wielbłądy i zabrali je, po tym jak wybili sługi mieczem. Ja, jedyny ocalały, uciekłem, aby ci to oznajmić»."
    },
    {
        "i": 12887,
        "b": 17,
        "c": 1801,
        "r": 1801,
        "o": 18,
        "t": "Jeszcze mówił, gdy nadszedł inny i rzekł: «Twoi synowie i córki jedli i pili wino w domu swojego najstarszego brata."
    },
    {
        "i": 12888,
        "b": 17,
        "c": 1801,
        "r": 1801,
        "o": 19,
        "t": "I oto gwałtowny wiatr zawiał z pustyni. Uderzył w cztery rogi domu, a ten zawalił się na młodych ludzi, którzy zginęli. Ja, jedyny ocalały, uciekłem, aby ci to oznajmić»."
    },
    {
        "i": 12889,
        "b": 17,
        "c": 1801,
        "r": 1801,
        "o": 20,
        "t": "Wtedy Hiob wstał, rozdarł swoje szaty, ogolił głowę. Potem, upadłszy na ziemię, oddał pokłon"
    },
    {
        "i": 12890,
        "b": 17,
        "c": 1801,
        "r": 1801,
        "o": 21,
        "t": "i rzekł: «Nagi wyszedłem z łona matki, nagi tam powrócę. Jahwe dał, Jahwe wziął: niech imię Jahwe będzie błogosławione!»"
    },
    {
        "i": 12891,
        "b": 17,
        "c": 1801,
        "r": 1801,
        "o": 22,
        "t": "W całym tym nieszczęściu Hiob nie zgrzeszył i nie skierował do Boga głupich wyrzutów."
    },
    {
        "i": 12892,
        "b": 17,
        "c": 1802,
        "r": 1802,
        "o": 1,
        "t": "Innego dnia, gdy synowie Boży przyszli, aby stanąć przed Jahwe, Szatan również stanął pośród nich."
    },
    {
        "i": 12893,
        "b": 17,
        "c": 1802,
        "r": 1802,
        "o": 2,
        "t": "Jahwe rzekł wtedy do Szatana: «Skąd przychodzisz?» — «Z krążenia po ziemi – odpowiedział – i z przechadzania się po niej»."
    },
    {
        "i": 12894,
        "b": 17,
        "c": 1802,
        "r": 1802,
        "o": 3,
        "t": "A Jahwe odparł: «Czy zauważyłeś mojego sługę Hioba? Nie ma mu równego na ziemi: człowiek nienaganny i prawy, który boi się Boga i strzeże się zła! Trwa w swojej nienaganności i na próżno podburzałeś mnie przeciwko niemu, aby go zniszczyć»."
    },
    {
        "i": 12895,
        "b": 17,
        "c": 1802,
        "r": 1802,
        "o": 4,
        "t": "A Szatan odpowiedział: «Skóra za skórę. Wszystko, co człowiek posiada, odda, by ocalić swoje życie!"
    },
    {
        "i": 12896,
        "b": 17,
        "c": 1802,
        "r": 1802,
        "o": 5,
        "t": "Ale wyciągnij rękę, dotknij jego kości i jego ciała; przysięgam, że będzie ci bluźnił w twarz» —"
    },
    {
        "i": 12897,
        "b": 17,
        "c": 1802,
        "r": 1802,
        "o": 6,
        "t": "«Dobrze! – rzekł Jahwe do Szatana – rozporządzaj nim, ale szanuj jego życie»."
    },
    {
        "i": 12898,
        "b": 17,
        "c": 1802,
        "r": 1802,
        "o": 7,
        "t": "I Szatan wyszedł z audiencji u Jahwe. Dotknął Hioba złośliwym wrzodem, od stóp do głów."
    },
    {
        "i": 12899,
        "b": 17,
        "c": 1802,
        "r": 1802,
        "o": 8,
        "t": "Hiob wziął skorupę, aby się nią skrobać, i usiadł w popiele."
    }
]