[
  {
    "i": 21700,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 5,
    "t": "E uma porção de vinte e cinco mil côvados de comprimento e dez mil de largura será destinada aos levitas, que ministram no Templo, para sua possessão, com cidades para nela habitarem."
  },
  {
    "i": 21701,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 6,
    "t": "E dareis à cidade, em possessão, um terreno de cinco mil côvados de largura e vinte e cinco mil de comprimento, junto à porção do santuário; este será para toda a casa de Israel."
  },
  {
    "i": 21702,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 7,
    "t": "E o que restar pertencerá ao príncipe, de um e outro lado da porção sagrada e da possessão da cidade, ao longo da porção sagrada e ao longo da possessão da cidade, desde o lado ocidental até o lado oriental; e o comprimento será como uma das porções, desde o limite ocidental até o limite oriental."
  },
  {
    "i": 21703,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 8,
    "t": "Esta terra será sua possessão em Israel; e meus príncipes não oprimirão mais o meu povo, mas deixarão a terra para a casa de Israel, segundo as suas tribos."
  },
  {
    "i": 21704,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 9,
    "t": "Assim diz o Senhor Deus: Basta, ó príncipes de Israel! Afastai a violência e a opressão, praticai o juízo e a justiça, cessai de despojar o meu povo, diz o Senhor Deus."
  },
  {
    "i": 21705,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 10,
    "t": "Tereis balanças justas, efa justo e bato justo."
  },
  {
    "i": 21706,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 11,
    "t": "O efa e o bato serão de uma mesma medida, de sorte que o bato contenha a décima parte de um hômer, e o efa também a décima parte de um hômer; segundo o hômer será a sua medida."
  },
  {
    "i": 21707,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 12,
    "t": "E o siclo será de vinte geras; e vinte siclos, e vinte e cinco siclos, e quinze siclos vos serão a mina."
  },
  {
    "i": 21708,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 13,
    "t": "Esta é a oferta alçada que haveis de oferecer: a sexta parte de um efa de cada hômer de trigo, e a sexta parte de um efa de cada hômer de cevada."
  },
  {
    "i": 21709,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 14,
    "t": "Quanto à ordenança do azeite, um bato de azeite é a décima parte de um core; e dez batos fazem um hômer, porque dez batos fazem um hômer."
  },
  {
    "i": 21710,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 15,
    "t": "E uma ovelha de cada rebanho de duzentas, das famílias de Israel, para a oferta de manjares, e para o holocausto, e para as ofertas pacíficas, para fazer expiação por eles, diz o Senhor Deus."
  },
  {
    "i": 21711,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 16,
    "t": "Todo o povo da terra contribuirá para esta oferta alçada para o príncipe de Israel."
  },
  {
    "i": 21712,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 17,
    "t": "Estará com o príncipe o encargo dos holocaustos, e das ofertas de manjares, e das libações, nas festas, e nas luas novas, e nos sábados, em todas as solenidades da casa de Israel; ele preparará a oferta pelo pecado, e a oferta de manjares, e o holocausto, e as ofertas pacíficas, para fazer expiação pela casa de Israel."
  },
  {
    "i": 21713,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 18,
    "t": "Assim diz o Senhor Deus: No primeiro mês, no primeiro dia do mês, tomarás um novilho sem defeito, e purificarás o santuário."
  },
  {
    "i": 21714,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 19,
    "t": "E o sacerdote tomará do sangue da oferta pelo pecado, e o porá sobre as ombreiras da porta da casa, e sobre os quatro cantos do terraço do altar, e sobre as ombreiras da porta do átrio interior."
  },
  {
    "i": 21715,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 20,
    "t": "Assim farás ao sétimo dia do mês, por todo aquele que pecar por ignorância, ou por engano; assim expiareis a casa."
  },
  {
    "i": 21716,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 21,
    "t": "No primeiro mês, aos catorze dias do mês, tereis a páscoa, festa de sete dias; pão ázimo se comerá."
  },
  {
    "i": 21717,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 22,
    "t": "E naquele dia o príncipe preparará por si e por todo o povo da terra um novilho como oferta pelo pecado."
  },
  {
    "i": 21718,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 23,
    "t": "E nos sete dias da festa preparará para holocausto ao Senhor, sete novilhos e sete carneiros sem defeito, cada dia, por sete dias; e cada dia um bode para oferta pelo pecado."
  },
  {
    "i": 21719,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 24,
    "t": "E preparará uma oferta de manjares, um efa para cada novilho, e um efa para cada carneiro, e um him de azeite para cada efa."
  },
  {
    "i": 21720,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 25,
    "t": "No sétimo mês, aos quinze dias do mês, na festa, fará como nesses sete dias; tanto na oferta pelo pecado, como no holocausto, como na oferta de manjares, e como no azeite."
  },
  {
    "i": 21721,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 1,
    "t": "Assim diz o Senhor Deus: A porta do átrio interior, que dá para o oriente, estará fechada durante os seis dias de trabalho; mas no dia de sábado se abrirá; também se abrirá no dia da lua nova."
  },
  {
    "i": 21722,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 2,
    "t": "E o príncipe entrará pelo caminho do vestíbulo da porta, por fora, e se colocará junto da ombreira da porta; e os sacerdotes oferecerão o seu holocausto, e as suas ofertas pacíficas; e ele adorará no umbral da porta; depois sairá, mas a porta não se fechará até a tarde."
  },
  {
    "i": 21723,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 3,
    "t": "E o povo da terra adorará à entrada da mesma porta, nos sábados e nas luas novas, perante o Senhor."
  },
  {
    "i": 21724,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 4,
    "t": "O holocausto que o príncipe oferecer ao Senhor no dia de sábado será de seis cordeiros sem defeito, e um carneiro sem defeito."
  },
  {
    "i": 21725,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 5,
    "t": "E uma oferta de manjares, um efa para o carneiro, e para os cordeiros uma oferta de manjares conforme o seu poder aquisitivo, e um him de azeite para cada efa."
  },
  {
    "i": 21726,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 6,
    "t": "E no dia da lua nova um novilho sem defeito, e seis cordeiros, e um carneiro; eles serão sem defeito."
  },
  {
    "i": 21727,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 7,
    "t": "E ele preparará uma oferta de manjares, um efa para o novilho, e um efa para o carneiro, e para os cordeiros conforme o seu poder aquisitivo, e um him de azeite para cada efa."
  },
  {
    "i": 21728,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 8,
    "t": "Quando o príncipe entrar, entrará pelo caminho do vestíbulo da porta, e sairá pelo mesmo caminho."
  },
  {
    "i": 21729,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 9,
    "t": "Mas quando o povo da terra entrar perante o Senhor, nos dias de solenidade, aquele que entrar pelo caminho da porta do norte para adorar, sairá pelo caminho da porta do sul; e aquele que entrar pelo caminho da porta do sul sairá pelo caminho da porta do norte; não tornará a entrar pela porta pela qual entrou, mas sairá pela porta oposta."
  },
  {
    "i": 21730,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 10,
    "t": "E o príncipe entrará no meio deles, quando eles entrarem, e quando eles saírem, ele sairá."
  },
  {
    "i": 21731,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 11,
    "t": "E nas festas e solenidades a oferta de manjares será de um efa para um novilho, e de um efa para um carneiro, e para os cordeiros conforme o seu poder aquisitivo, e um him de azeite para cada efa."
  },
  {
    "i": 21732,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 12,
    "t": "Quando o príncipe preparar holocausto voluntário, ou ofertas pacíficas voluntárias ao Senhor, então se lhe abrirá a porta que dá para o oriente, e preparará o seu holocausto e as suas ofertas pacíficas, como faz no dia de sábado; depois sairá, e se fechará a porta depois que ele sair."
  },
  {
    "i": 21733,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 13,
    "t": "Cada dia prepararás um cordeiro de um ano sem defeito, para holocausto ao Senhor; cada manhã o prepararás."
  },
  {
    "i": 21734,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 14,
    "t": "E cada manhã prepararás com ele uma oferta de manjares, a saber, a sexta parte de um efa, e a terça parte de um him de azeite, para misturar com a flor de farinha; esta é a oferta de manjares para o Senhor; um estatuto perpétuo, para sempre."
  },
  {
    "i": 21735,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 15,
    "t": "Assim prepararão cada manhã o cordeiro, e a oferta de manjares, e o azeite, em holocausto contínuo."
  },
  {
    "i": 21736,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 16,
    "t": "Assim diz o Senhor Deus: Se o príncipe der um presente a algum de seus filhos, da sua herança, este será para seus filhos; será a sua possessão por herança."
  },
  {
    "i": 21737,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 17,
    "t": "Mas se der um presente da sua herança a algum de seus servos, será dele até o ano da liberdade; então tornará a pertencer ao príncipe; a sua herança será somente para seus filhos."
  },
  {
    "i": 21738,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 18,
    "t": "E o príncipe não tomará nada da herança do povo, despojando-os da sua possessão; ele dará possessão a seus filhos da sua própria possessão; para que nenhum do meu povo seja expulso da sua possessão."
  },
  {
    "i": 21739,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 19,
    "t": "Então me levou pela entrada que estava junto ao lado da porta, às câmaras santas dos sacerdotes, que davam para o norte; e eis que ali havia um lugar nos fundos, para o ocidente."
  },
  {
    "i": 21740,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 20,
    "t": "E me disse: Este é o lugar onde os sacerdotes cozerão a oferta pela culpa e a oferta pelo pecado, e onde cozerão a oferta de manjares, para não as levarem ao átrio exterior, a fim de não santificarem o povo."
  },
  {
    "i": 21741,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 21,
    "t": "Então me levou para o átrio exterior, e me fez passar pelos quatro cantos do átrio; e eis que havia uma corte em cada canto do átrio."
  },
  {
    "i": 21742,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 22,
    "t": "Nos quatro cantos do átrio havia cortes fechadas, de quarenta côvados de comprimento e trinta de largura; estas quatro cortes tinham uma mesma medida."
  },
  {
    "i": 21743,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 23,
    "t": "E havia um muro em redor delas, em redor das quatro; e eram feitos lugares para cozer ao pé dos muros em redor."
  },
  {
    "i": 21744,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 24,
    "t": "Então me disse: Estas são as casas de cozer, onde os que ministram na casa cozerão os sacrifícios do povo."
  },
  {
    "i": 21745,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 1,
    "t": "Então me fez voltar à porta da casa; e eis que saíam águas de debaixo do umbral da casa para o oriente, porque a face da casa dava para o oriente; e as águas desciam de debaixo, do lado direito da casa, ao sul do altar."
  },
  {
    "i": 21746,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 2,
    "t": "Depois me levou para fora pelo caminho da porta do norte, e me fez dar uma volta pelo caminho de fora até à porta exterior, pelo caminho que dá para o oriente; e eis que corriam as águas do lado direito."
  },
  {
    "i": 21747,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 3,
    "t": "Saindo, pois, o homem para o oriente, tendo na mão um cordel de medir, mediu mil côvados, e me fez passar pelas águas, águas que me davam pelos artelhos."
  },
  {
    "i": 21748,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 4,
    "t": "E mediu mais mil, e me fez passar pelas águas, águas que me davam pelos joelhos; e tornou a medir mil, e me fez passar pelas águas, águas que me davam pelos lombos."
  },
  {
    "i": 21749,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 5,
    "t": "Ainda mediu mais mil, e era um rio que eu não podia atravessar; porque as águas se haviam engrossado, águas para nadar, um rio pelo qual não se podia passar."
  },
  {
    "i": 21750,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 6,
    "t": "E me disse: Viste, filho do homem? Então me levou, e me fez voltar à margem do rio."
  },
  {
    "i": 21751,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 7,
    "t": "E, havendo eu voltado, eis que à margem do rio havia muitas árvores, de uma e de outra banda."
  },
  {
    "i": 21752,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 8,
    "t": "Então me disse: Estas águas saem para a região oriental, e descerão ao deserto, e entrarão no mar; e, sendo levadas ao mar, as águas tornar-se-ão saudáveis."
  },
  {
    "i": 21753,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 9,
    "t": "E será que toda a criatura vivente que se move, onde quer que cheguem estes rios, viverá; e haverá muitíssimo peixe, porque estas águas chegarão lá, e tornarão saudáveis as águas do mar, e tudo viverá por onde quer que entrar este rio."
  },
  {
    "i": 21754,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 10,
    "t": "E será que os pescadores estarão em pé junto dele; desde En-Gedi até En-Eglaim haverá lugar para estender as redes; o seu peixe será, segundo a sua espécie, como o peixe do mar grande, em multidão excessiva."
  },
  {
    "i": 21755,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 11,
    "t": "Mas os seus lugares pantanosos, e os seus pântanos, não serão feitos saudáveis; serão deixados para sal."
  },
  {
    "i": 21756,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 12,
    "t": "E junto do rio, à sua borda, de uma e de outra banda, nascerá toda sorte de árvore que dá fruto para se comer; não murchará a sua folha, nem acabará o seu fruto; nos seus meses produzirá novos frutos; porque as suas águas saem do santuário; e o seu fruto servirá de alimento e a sua folha de remédio."
  },
  {
    "i": 21757,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 13,
    "t": "Assim diz o Senhor Deus: Este será o termo segundo o qual repartireis a terra em herança pelas doze tribos de Israel; José terá duas partes."
  },
  {
    "i": 21758,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 14,
    "t": "E a possuireis por herança, tanto uma como outra; pela qual levantei a minha mão, para dá-la a vossos pais; e esta terra vos cairá em herança."
  },
  {
    "i": 21759,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 15,
    "t": "Este, pois, será o termo da terra: Para o lado do norte, desde o mar grande, pelo caminho de Hetlon, até à entrada de Zedade,"
  },
  {
    "i": 21760,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 16,
    "t": "Hamate, Berota, Sibraim, que está entre o termo de Damasco e o termo de Hamate, Hazar-Haticom, que está para o termo de Haurã."
  },
  {
    "i": 21761,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 17,
    "t": "Assim o termo será desde o mar até Hazar-Enom, no termo de Damasco, para o norte, e o termo de Hamate; e este será o lado do norte."
  },
  {
    "i": 21762,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 18,
    "t": "E o lado do oriente, entre Haurã, e Damasco, e Gileade, e a terra de Israel, será o Jordão; desde o termo setentrional até o mar oriental medireis; este será o lado oriental."
  },
  {
    "i": 21763,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 19,
    "t": "E o lado meridional para o sul será desde Tamar até as águas da contenda em Cades, e desde o ribeiro até o mar grande; este será o lado meridional para o sul."
  },
  {
    "i": 21764,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 20,
    "t": "E o lado ocidental será o mar grande, desde o termo meridional até defronte da entrada de Hamate; este será o lado ocidental."
  },
  {
    "i": 21765,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 21,
    "t": "Assim repartireis esta terra entre vós segundo as tribos de Israel."
  },
  {
    "i": 21766,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 22,
    "t": "E será que a sorteareis para vossa herança, e para os estrangeiros que peregrinam entre vós, que gerarem filhos entre vós; e vos serão como naturais entre os filhos de Israel; convosco entrarão em sorte na herança entre as tribos de Israel."
  },
  {
    "i": 21767,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 23,
    "t": "E será que na tribo em que o estrangeiro peregrinar, ali lhe dareis a sua herança, diz o Senhor Deus."
  },
  {
    "i": 21768,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 1,
    "t": "Estes, pois, são os nomes das tribos: Desde o termo do norte, junto ao caminho de Hetlon, até à entrada de Hamate, Hazar-Enom, termo de Damasco para o norte, junto a Hamate (ser-lhe-ão, pois, os seus lados orientais e ocidentais), Dã, uma porção."
  },
  {
    "i": 21769,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 2,
    "t": "E junto ao termo de Dã, desde o lado oriental até o lado ocidental, Aser, uma porção."
  },
  {
    "i": 21770,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 3,
    "t": "E junto ao termo de Aser, desde o lado oriental até o lado ocidental, Naftali, uma porção."
  },
  {
    "i": 21771,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 4,
    "t": "E junto ao termo de Naftali, desde o lado oriental até o lado ocidental, Manassés, uma porção."
  },
  {
    "i": 21772,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 5,
    "t": "E junto ao termo de Manassés, desde o lado oriental até o lado ocidental, Efraim, uma porção."
  },
  {
    "i": 21773,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 6,
    "t": "E junto ao termo de Efraim, desde o lado oriental até o lado ocidental, Rúben, uma porção."
  },
  {
    "i": 21774,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 7,
    "t": "E junto ao termo de Rúben, desde o lado oriental até o lado ocidental, Judá, uma porção."
  },
  {
    "i": 21775,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 8,
    "t": "E junto ao termo de Judá, desde o lado oriental até o lado ocidental, estará a oferta alçada que haveis de oferecer: vinte e cinco mil canas de largura, e de comprimento como uma das outras porções, desde o lado oriental até o lado ocidental; e o santuário estará no meio dela."
  },
  {
    "i": 21776,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 9,
    "t": "A oferta alçada que haveis de oferecer ao Senhor será de vinte e cinco mil canas de comprimento, e de dez mil de largura."
  },
  {
    "i": 21777,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 10,
    "t": "E esta oferta alçada santa pertencerá aos sacerdotes: para o lado do norte, vinte e cinco mil canas, e para o lado do ocidente, dez mil de largura, e para o lado do oriente, dez mil de largura, e para o lado do sul, vinte e cinco mil de comprimento; e o santuário do Senhor estará no meio dela."
  },
  {
    "i": 21778,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 11,
    "t": "E aos sacerdotes, filhos de Zadoque, que guardaram a minha ordenança, e que não se extraviaram quando os filhos de Israel se extraviaram, como se extraviaram os levitas."
  },
  {
    "i": 21779,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 12,
    "t": "A eles, pois, pertencerá uma oferta alçada da oferta alçada da terra, lugar santíssimo, junto ao termo dos levitas."
  },
  {
    "i": 21780,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 13,
    "t": "Quanto aos levitas, sua herança, assim como a herança dos sacerdotes, será de vinte e cinco mil côvados de comprimento e dez mil de largura; sim, vinte e cinco mil de comprimento e dez mil de largura."
  },
  {
    "i": 21781,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 14,
    "t": "E não venderão nada dela, nem a trocarão, nem as primícias da terra alienarão, porque é consagrada ao Senhor."
  },
  {
    "i": 21782,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 15,
    "t": "E os cinco mil côvados que restarem de largura, diante dos vinte e cinco mil, serão para uso comum da cidade, para habitação e para arrabaldes; e a cidade estará no meio."
  },
  {
    "i": 21783,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 16,
    "t": "E estas serão as suas medidas: ao lado norte quatro mil e quinhentos côvados, ao lado sul quatro mil e quinhentos côvados, ao lado oriental quatro mil e quinhentos côvados e ao lado ocidental quatro mil e quinhentos côvados."
  },
  {
    "i": 21784,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 17,
    "t": "E os arrabaldes da cidade serão: ao lado norte duzentos e cinquenta côvados, ao lado sul duzentos e cinquenta côvados, ao lado oriental duzentos e cinquenta côvados e ao lado ocidental duzentos e cinquenta côvados."
  },
  {
    "i": 21785,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 18,
    "t": "E o que restar, de comprimento, defronte da porção sagrada, dez mil côvados para o oriente e dez mil côvados para o ocidente, será defronte da porção sagrada; e o seu produto será para o mantimento dos que servem à cidade."
  },
  {
    "i": 21786,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 19,
    "t": "E os que servem à cidade servirão de todas as tribos de Israel."
  },
  {
    "i": 21787,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 20,
    "t": "Toda a porção será de vinte e cinco mil côvados por vinte e cinco mil; em quadrado tomareis a porção sagrada com a possessão da cidade."
  },
  {
    "i": 21788,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 21,
    "t": "E o que restar será do príncipe; de um e de outro lado da porção sagrada e da possessão da cidade, defronte dos vinte e cinco mil côvados da porção até ao termo oriental, e para o ocidente defronte dos vinte e cinco mil côvados até ao termo ocidental, defronte das porções; isto será do príncipe; e a porção sagrada e o santuário da casa estarão no meio dela."
  },
  {
    "i": 21789,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 22,
    "t": "Assim, desde a possessão dos levitas e desde a possessão da cidade, o que estiver no meio daquilo que é do príncipe, entre o termo de Judá e o termo de Benjamim, será do príncipe."
  },
  {
    "i": 21790,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 23,
    "t": "E quanto às mais tribos: desde o termo oriental até ao termo ocidental, Benjamim terá uma porção."
  },
  {
    "i": 21791,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 24,
    "t": "E junto ao termo de Benjamim, desde o termo oriental até ao termo ocidental, Simeão terá uma porção."
  },
  {
    "i": 21792,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 25,
    "t": "E junto ao termo de Simeão, desde o termo oriental até ao termo ocidental, Issacar terá uma porção."
  },
  {
    "i": 21793,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 26,
    "t": "E junto ao termo de Issacar, desde o termo oriental até ao termo ocidental, Zebulom terá uma porção."
  },
  {
    "i": 21794,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 27,
    "t": "E junto ao termo de Zebulom, desde o termo oriental até ao termo ocidental, Gade terá uma porção."
  },
  {
    "i": 21795,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 28,
    "t": "E junto ao termo de Gade, ao lado meridional para o sul, será o termo desde Tamar até às águas de Meribá de Cades, e o ribeiro até o Mar Grande."
  },
  {
    "i": 21796,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 29,
    "t": "Esta é a terra que sorteareis em herança às tribos de Israel, e estas são as suas porções, diz o Senhor Deus."
  },
  {
    "i": 21797,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 30,
    "t": "E estas são as saídas da cidade: ao lado norte quatro mil e quinhentos côvados."
  },
  {
    "i": 21798,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 31,
    "t": "E as portas da cidade serão conforme os nomes das tribos de Israel; três portas para o norte: a porta de Rúben, uma; a porta de Judá, uma; a porta de Levi, uma."
  },
  {
    "i": 21799,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 32,
    "t": "E ao lado oriental quatro mil e quinhentos côvados, e três portas: a porta de José, uma; a porta de Benjamim, uma; a porta de Dã, uma."
  }
]
