[
  {
    "i": 3200,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 1,
    "t": "Gospod je govoril Mojzesu po smrti obeh Aronovih sinov, ki sta umrla, ko sta prinašala pred Gospodom tujo ogenj."
  },
  {
    "i": 3201,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 2,
    "t": "Gospod je rekel Mojzesu: Govori Aaronu, svojemu bratu, naj ne vstopa v svetišče za zagrinjalo kadar koli hoče, pred spravni pokrov, ki je na skrinji, da ne umre, ker se bom prikazoval nad spravnim pokrovom v oblaku."
  },
  {
    "i": 3202,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 3,
    "t": "Takole naj vstopi v svetišče: z bikom za daritev za greh in z ovnom za žgalno daritev."
  },
  {
    "i": 3203,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 4,
    "t": "Oblekel naj se bo v posvečeno laneno tuniko, lanene hlače naj ima na telesu, z lanenim pasom naj se opaše, na glavo pa naj si ovije lanen turban. To so sveta oblačila, v katera naj se obleče, potem ko se umije v vodi."
  },
  {
    "i": 3204,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 5,
    "t": "Od izraelske skupnosti naj prejme dva kozla za daritev za greh in enega ovna za žgalno daritev."
  },
  {
    "i": 3205,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 6,
    "t": "Potem ko daruje bika za daritev za svoj greh in opravi spravno dejanje zase in za svojo hišo,"
  },
  {
    "i": 3206,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 7,
    "t": "naj Aaron vzame oba kozla in ju postavi pred Gospoda pri vhodu v shodni šotor."
  },
  {
    "i": 3207,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 8,
    "t": "Žrebal naj bo za oba kozla, eno žrebo za Gospoda in drugo za Azazela."
  },
  {
    "i": 3208,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 9,
    "t": "Kozla, na katerega pade žrebo »Za Gospoda«, naj Aaron daruje in ga napravi za daritev za greh."
  },
  {
    "i": 3209,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 10,
    "t": "Kozla pa, na katerega pade žrebo »Za Azazela«, naj živega postavi pred Gospoda, da bo nad njim opravil spravno dejanje in ga poslal v puščavo k Azazelu."
  },
  {
    "i": 3210,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 11,
    "t": "Aaron naj daruje bika za daritev za svoj greh, nato naj opravi spravno dejanje zase in za svojo hišo ter zakolje tega bika."
  },
  {
    "i": 3211,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 12,
    "t": "Potem naj napolni kadilnico z žerjavico, ki jo je vzel z oltarja pred Gospodom, in vzame dve polni pesti dišečega kadila. Vse to naj prinese za zagrinjalo,"
  },
  {
    "i": 3212,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 13,
    "t": "in položi kadilo na ogenj pred Gospodom; oblak kadila naj prekrije spravni pokrov, ki je na Pričevanju, da ne umre."
  },
  {
    "i": 3213,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 14,
    "t": "Potem naj vzame nekaj bikove krvi in z njo poškropi s prstom na vzhodni strani spravnega pokrova; pred spravnim pokrovom naj s prstom sedemkrat poškropi s to krvjo."
  },
  {
    "i": 3214,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 15,
    "t": "Potem naj zakolje kozla, namenjenega za daritev za greh ljudstva, in prinese njegovo kri za zagrinjalo. S to krvjo naj ravna kakor z bikovo krvjo, tako da jo poškropi na spravni pokrov in pred njim."
  },
  {
    "i": 3215,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 16,
    "t": "Tako naj opravi spravno dejanje nad svetiščem zaradi nečistosti Izraelcev, zaradi njihovih prestopkov in zaradi vseh njihovih grehov. Tako naj stori za shodni šotor, ki prebiva z njimi sredi njihovih nečistosti."
  },
  {
    "i": 3216,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 17,
    "t": "Naj nihče ne bo v shodnem šotoru od trenutka, ko vstopi, da bi opravil spravno dejanje v svetišču, dokler ne pride ven! Ko bo opravil spravno dejanje zase, za svojo hišo in za vso izraelsko skupnost,"
  },
  {
    "i": 3217,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 18,
    "t": "naj pride ven, stopi k oltarju, ki je pred Gospodom, in opravi spravno dejanje nad njim. Vzame naj nekaj bikove krvi in nekaj kozlove krvi ter ju položi na rogove okrog oltarja."
  },
  {
    "i": 3218,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 19,
    "t": "S prstom naj sedemkrat poškropi s to krvjo na oltar. Tako ga bo očistil in ga ločil od nečistosti Izraelovih otrok."
  },
  {
    "i": 3219,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 20,
    "t": "Ko bo končal spravno dejanje svetišča, shodni šotor in oltar, naj pripelje še živega kozla."
  },
  {
    "i": 3220,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 21,
    "t": "Aaron mu bo položil obe roki na glavo in nad njim priznal vse krivde Izraelcev, vse njihove prestopke in vse njihove grehe. Ko bo tako obremenil kozlovo glavo, ga bo poslal v puščavo po roki človeka, ki bo pripravljen,"
  },
  {
    "i": 3221,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 22,
    "t": "in kozel bo odnesel vse njihove krivde vase v suho deželo. Ko bo poslal kozla v puščavo,"
  },
  {
    "i": 3222,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 23,
    "t": "naj se Aaron vrne v shodni šotor, sleče lanena oblačila, ki jih je oblekel, ko je vstopil v svetišče. Tam jih naj odloži,"
  },
  {
    "i": 3223,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 24,
    "t": "in se umije v vodi na posvečenem kraju. Potem naj vzame svoja oblačila in pride ven, da daruje svojo žgalno daritev in tisto od ljudstva. Opravi naj spravno dejanje zase in za ljudstvo;"
  },
  {
    "i": 3224,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 25,
    "t": "maščobo daritve za greh naj sežge na oltarju."
  },
  {
    "i": 3225,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 26,
    "t": "Tisti, ki bo vodil kozla k Azazelu, naj opere svoja oblačila in se umije v vodi, po tem pa se lahko vrne v tabor."
  },
  {
    "i": 3226,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 27,
    "t": "Bika in kozla, ki sta bila darovana za greh in katerih kri je bila prinesena v svetišče, da se opravi spravno dejanje, naj odnesejo izven tabora in v ognju sežgejo njihovo kožo, njihovo meso in njihovo blato."
  },
  {
    "i": 3227,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 28,
    "t": "Tisti, ki ju bo sežgal, naj opere svoja oblačila, se umije v vodi, po tem pa se lahko vrne v tabor."
  },
  {
    "i": 3228,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 29,
    "t": "To vam bo večen zakon. V sedmem mesecu, desetega dne v mesecu, se boste postili in ne boste opravljali nobenega dela, ne državljan ne tujec, ki prebiva med vami."
  },
  {
    "i": 3229,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 30,
    "t": "Kajti prav na ta dan se bo nad vami opravilo spravno dejanje, da bi vas očistilo. Pred Gospodom boste čisti od vseh svojih grehov."
  },
  {
    "i": 3230,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 31,
    "t": "To bo za vas sobotni počitek in se boste postili. To je večen zakon."
  },
  {
    "i": 3231,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 32,
    "t": "Duhovnik, ki bo prejel maziljenje in posvetitev, da služi na mestu svojega očeta, naj opravi spravno dejanje. Oblekel naj se bo v lanena oblačila, sveta oblačila;"
  },
  {
    "i": 3232,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 33,
    "t": "opravil naj spravno dejanje posvečenega svetišča, shodni šotor in oltar. Nato naj opravi spravno dejanje nad duhovniki in nad vsem ljudstvom skupnosti."
  },
  {
    "i": 3233,
    "b": 2,
    "c": 316,
    "r": 316,
    "o": 34,
    "t": "To bo za vas večen zakon; enkrat na leto se bo nad Izraelovimi otroki opravilo spravno dejanje za vse njihove grehe. In storili so, kakor je Gospod zapovedal Mojzesu."
  },
  {
    "i": 3234,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 1,
    "t": "Gospod je govoril Mojzesu in rekel:"
  },
  {
    "i": 3235,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 2,
    "t": "Govori Aaronu, njegovim sinovom in vsem Izraelcem. Reci jim: To je ukaz, ki ga je dal Gospod:"
  },
  {
    "i": 3236,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 3,
    "t": "Vsakdo iz Izraelove hiše, ki bo v taboru ali izven tabora zaklal bika, jagnje ali kozo,"
  },
  {
    "i": 3237,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 4,
    "t": "ne da bi jo pripeljal k vhodu v shodni šotor, da bi jo daroval Gospodu pred njegovim prebivališčem, bo ta človek odgovarjal za prelito kri, iztrebljen bo iz svojega ljudstva."
  },
  {
    "i": 3238,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 5,
    "t": "Tako bodo Izraelci prinašali duhovniku k Gospodu, pri vhodu v shodni šotor, daritve, ki bi jih radi opravljali na polju, in jih bodo darovali Gospodu za mirovne daritve."
  },
  {
    "i": 3239,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 6,
    "t": "Duhovnik naj izlije kri na Gospodov oltar, ki je pri vhodu v shodni šotor, in sežge maščobo v prijeten vonj za Gospoda."
  },
  {
    "i": 3240,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 7,
    "t": "Ne bodo več darovali svojih daritev tistim satiri, za katerimi so se prostituirali. To je za njih in njihove potomce večen zakon."
  },
  {
    "i": 3241,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 8,
    "t": "Še jim reci: Vsakdo iz Izraelove hiše ali tujec, ki prebiva med vami, ki daruje žgalno daritev ali daritev,"
  },
  {
    "i": 3242,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 9,
    "t": "ne da bi jo prinesel k vhodu v shodni šotor, da bi jo daroval Gospodu, bo ta človek iztrebljen iz svojega rodu."
  },
  {
    "i": 3243,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 10,
    "t": "Vsakdo iz Izraelove hiše ali tujec, ki prebiva med vami, ki bo jedel kri, katero koli kri, se bom obrnil proti tistemu, ki bo jedel to kri, in ga iztrebil iz svojega ljudstva."
  },
  {
    "i": 3244,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 11,
    "t": "Da, življenje mesa je v krvi. To kri sem vam dal jaz, da opravite na oltarju spravno dejanje za svoja življenja; kajti kri je tista, ki spravi za življenje."
  },
  {
    "i": 3245,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 12,
    "t": "Zato sem rekel Izraelovim otrokom: »Nihče izmed vas ne bo jedel krvi in tujec, ki prebiva med vami, ne bo jedel krvi.«"
  },
  {
    "i": 3246,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 13,
    "t": "Kdor koli, Izraelov otrok ali tujec, ki prebiva med vami, bo v lovu ulovil divjad, žival ali ptico, ki jo je dovoljeno jesti, naj izlije njeno kri in jo pokrije z zemljo."
  },
  {
    "i": 3247,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 14,
    "t": "Kajti življenje vsakega mesa je njegova kri, in rekel sem Izraelcem: »Ne smete jesti krvi nobenega mesa, kajti življenje vsakega mesa je njegova kri, in kdor jo bo jedel, bo iztrebljen.«"
  },
  {
    "i": 3248,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 15,
    "t": "Kdor koli, državljan ali tujec, bo jedel poginulo ali raztrgano žival, naj opere svoja oblačila in se umije z vodo; nečist bo do večera, potem pa bo čist."
  },
  {
    "i": 3249,
    "b": 2,
    "c": 317,
    "r": 317,
    "o": 16,
    "t": "Če pa jih ne opere in ne umije svojega telesa, bo nosil težo svoje krivde."
  },
  {
    "i": 3250,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 1,
    "t": "Gospod je govoril Mojzesu in rekel:"
  },
  {
    "i": 3251,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 2,
    "t": "Govori Izraelcem; reci jim: Jaz sem Gospod, vaš Bog."
  },
  {
    "i": 3252,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 3,
    "t": "Ne ravnajte, kakor se ravna v deželi Egipt, kjer ste prebivali; ne ravnajte, kakor se ravna v deželi Kanaan, kamor vas jaz vodim. Ne sledite njihovim zakonom,"
  },
  {
    "i": 3253,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 4,
    "t": "moje običaje boste uporabljali in moje zakone boste držali, po njih se boste vedli. Jaz sem Gospod, vaš Bog."
  },
  {
    "i": 3254,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 5,
    "t": "Držali boste moje zakone in moje običaje: kdor jih bo izpolnjeval, bo v njih našel življenje. Jaz sem Gospod."
  },
  {
    "i": 3255,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 6,
    "t": "Nihče izmed vas naj se ne približuje svoji bližnji sorodnici, da bi odkrival njeno nagoto. Jaz sem Gospod."
  },
  {
    "i": 3256,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 7,
    "t": "Ne odkrivaj nagote svojega očeta in nagote svoje matere. To je tvoja mati, ne odkrivaj njene nagote."
  },
  {
    "i": 3257,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 8,
    "t": "Ne odkrivaj nagote žene svojega očeta, to je očetova lastna nagota."
  },
  {
    "i": 3258,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 9,
    "t": "Ne odkrivaj nagote svoje sestre, bodisi da je hči tvojega očeta ali hči tvoje matere. Bodisi da je rojena doma, bodisi da je rojena zunaj, ne odkrivaj njene nagote."
  },
  {
    "i": 3259,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 10,
    "t": "Ne odkrivaj nagote hčere svojega sina; niti nagote hčere svoje hčere. Kajti njuna nagota je tvoja lastna nagota."
  },
  {
    "i": 3260,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 11,
    "t": "Ne odkrivaj nagote hčere žene svojega očeta, rojene tvojemu očetu. To je tvoja sestra, ne smeš odkrivati njene nagote."
  },
  {
    "i": 3261,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 12,
    "t": "Ne odkrivaj nagote sestre svojega očeta, kajti to je meso tvojega očeta."
  },
  {
    "i": 3262,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 13,
    "t": "Ne odkrivaj nagote sestre svoje matere, kajti to je meso tvoje matere."
  },
  {
    "i": 3263,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 14,
    "t": "Ne odkrivaj nagote brata svojega očeta; ne približuj se torej njegovi ženi, kajti to je žena tvojega strica."
  },
  {
    "i": 3264,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 15,
    "t": "Ne odkrivaj nagote svoje snahe. To je žena tvojega sina, ne odkrivaj njene nagote."
  },
  {
    "i": 3265,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 16,
    "t": "Ne odkrivaj nagote žene svojega brata, kajti to je nagota tvojega brata."
  },
  {
    "i": 3266,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 17,
    "t": "Ne odkrivaj nagote ženske in nagote njene hčere; ne jemlji hčere njenega sina niti hčere njene hčere, da bi odkrival njuno nagoto. To je tvoje lastno meso, to bi bila incest."
  },
  {
    "i": 3267,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 18,
    "t": "Ne jemlji za svoj harem ženske hkrati z njeno sestro, ko odkrivaš nagoto te za življenja njene sestre."
  },
  {
    "i": 3268,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 19,
    "t": "Ne približuj se, da bi odkrival njeno nagoto, ženski, ki je umazana od svoje mesečnega perila."
  },
  {
    "i": 3269,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 20,
    "t": "Ženi svojega rojaka ne dajaj svoje zakonske postelje, s tem bi postal nečist."
  },
  {
    "i": 3270,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 21,
    "t": "Ne izročaj svojih otrok, da bi jih darovali Molehu, in tako ne oskrunjaj imena svojega Boga. Jaz sem Gospod."
  },
  {
    "i": 3271,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 22,
    "t": "Ne leži z moškim, kakor se leži z žensko. To je gnusoba."
  },
  {
    "i": 3272,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 23,
    "t": "Ne dajaj svoje postelje nobeni živali; s tem bi postal nečist. Ženska se ne sme ponuditi živali, da bi se parila z njo. To bi bila nečistost."
  },
  {
    "i": 3273,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 24,
    "t": "Ne delajte se nečiste s katerim koli od teh dejanj: s temi dejanji so se onečistile narode, ki jih jaz preganjam pred vami."
  },
  {
    "i": 3274,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 25,
    "t": "Dežela je postala nečista, kaznoval sem njeno krivdo in dežela je morala izbljuvati svoje prebivalce."
  },
  {
    "i": 3275,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 26,
    "t": "Ampak vi, držite se mojih zakonov in mojih običajev, ne storite nobene od teh gnusob, ne državljan ne tujec, ki prebiva med vami."
  },
  {
    "i": 3276,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 27,
    "t": "Kajti vse te gnusobe so storili ljudje, ki so prebivali v tej deželi pred vami, in dežela je bila s tem onečiščena."
  },
  {
    "i": 3277,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 28,
    "t": "Če jo boste onečistili, vas ne bo izbljuvala, kakor je izbljuvala narodo, ki vas je prehitel?"
  },
  {
    "i": 3278,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 29,
    "t": "Da, kdor koli stori eno od teh gnusob, kakršna koli že je, vsi, ki jih storijo, bodo iztrebljeni iz svojega ljudstva."
  },
  {
    "i": 3279,
    "b": 2,
    "c": 318,
    "r": 318,
    "o": 30,
    "t": "Držite se mojih navodil, ne izvajajte teh gnusnih zakonov, ki so se uporabljali pred vami; tako vas ne bodo onečistili. Jaz sem Gospod, vaš Bog."
  },
  {
    "i": 3280,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 1,
    "t": "Gospod je govoril Mojzesu, rekoč:"
  },
  {
    "i": 3281,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 2,
    "t": "Govôri vsej izraelski skupnosti in jim reci: Bodite sveti, kajti jaz, Gospod, vaš Bog, sem svet!"
  },
  {
    "i": 3282,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 3,
    "t": "Vsak izmed vas naj se boji svoje matere in svojega očeta. In posvečujte moje sobote. Jaz sem Gospod, vaš Bog."
  },
  {
    "i": 3283,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 4,
    "t": "Ne obračajte se k malikom in ne delajte si ulitih bogov. Jaz sem Gospod, vaš Bog."
  },
  {
    "i": 3284,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 5,
    "t": "Če boste darovali Gospodu mirovilno daritev, jo darujte tako, da boste sprejeti."
  },
  {
    "i": 3285,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 6,
    "t": "Uživajte jo tisti dan, ko jo darujete, ali naslednji dan; kar ostane do tretjega dne, pa sežgite v ognju."
  },
  {
    "i": 3286,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 7,
    "t": "Če bi kdo jedel od nje tretji dan, bi bila to pokvarjena jed in ne bi bila sprejeta."
  },
  {
    "i": 3287,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 8,
    "t": "Kdor bi jo jedel, bo nosil svojo krivdo, ker je onečastil Gospodovo svetost; takšen človek bo iztrebljen iz svojega ljudstva."
  },
  {
    "i": 3288,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 9,
    "t": "Ko boste želi pridelek svoje dežele, ne požanjite do skrajnega roba polja. Ne paberkujte svojega pridelka,"
  },
  {
    "i": 3289,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 10,
    "t": "ne obiraj svojega vinograda in ne pobiraj sadov, ki so padli v tvojem sadovnjaku. Pusti jih ubogemu in tujcu. Jaz sem Gospod, vaš Bog;"
  },
  {
    "i": 3290,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 11,
    "t": "Nihče izmed vas naj ne krade, ne prikriva ali goljufa svojega rojaka."
  },
  {
    "i": 3291,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 12,
    "t": "Ne prisegajte lažno pri mojem imenu, kajti tako bi onečastili ime svojega Boga. Jaz sem Gospod."
  },
  {
    "i": 3292,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 13,
    "t": "Ne izkoriščaj svojega bližnjega in ga ne ropaj: plačilo delavca naj ne ostane pri tebi do naslednjega jutra."
  },
  {
    "i": 3293,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 14,
    "t": "Ne preklinjaj nemega in ne postavljaj ovire pred slepega, ampak se boj svojega Boga. Jaz sem Gospod."
  },
  {
    "i": 3294,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 15,
    "t": "Ne delajte krivice pri sojenju. Ne nagibajte se na stran ubogega in se ne pustite zaslepiti velikemu: sodite svojega rojaka pravično."
  },
  {
    "i": 3295,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 16,
    "t": "Ne hodi kot obrekovalec med svojim ljudstvom in ne ogrožaj življenja svojega bližnjega. Jaz sem Gospod."
  },
  {
    "i": 3296,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 17,
    "t": "Ne goji sovraštva v svojem srcu do svojega brata. Grajaj svojega rojaka, da ne boš nosil bremena greha."
  },
  {
    "i": 3297,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 18,
    "t": "Ne maščuj se in ne goji zamere do otrok svojega ljudstva. Ljubi svojega bližnjega kakor samega sebe. Jaz sem Gospod."
  },
  {
    "i": 3298,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 19,
    "t": "Držite se mojih zakonov. Ne pari v svoji živini dveh različnih vrst živali, ne sej v svojem polju dveh različnih vrst semen, ne nosi na sebi obleke iz dveh različnih vrst tkanin."
  },
  {
    "i": 3299,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 20,
    "t": "Če moški spolno občuje z žensko, ki je sužnja, zaročena drugemu moškemu, pa ni bila odkupljena niti ji ni bila dana svoboda, se bo izvršila preiskava, vendar ne bosta usmrčena, ker ni bila svobodna."
  }
]
