[
  {
    "i": 5500,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 2,
    "t": "Čovjeku kojem su jaja smrskana ili ud kojeg je odsječen, ne dolikuje u zajednicu Jahvinu."
  },
  {
    "i": 5501,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 3,
    "t": "Kopile ne ulazi u zajednicu Jahvinu; ni deseto koljeno njegovo ne ulazi u zajednicu Jahvinu."
  },
  {
    "i": 5502,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 4,
    "t": "Amonac i Moabac ne ulaze u zajednicu Jahvinu; ni deseto koljeno njihovo ne ulazi u zajednicu Jahvinu dovijeka,"
  },
  {
    "i": 5503,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 5,
    "t": "jer vas nisu dočekali kruhom i vodom na putu kad ste izlazili iz Egipta, i jer su unajmili Bileama, sina Beorova, iz Petora u Aram Naharajimu, da te prokune."
  },
  {
    "i": 5504,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 6,
    "t": "Ali Jahve, Bog tvoj, ne htjede poslušati Bileama, nego ti Jahve, Bog tvoj, pretvori prokletstvo u blagoslov, jer te ljubio Jahve, Bog tvoj."
  },
  {
    "i": 5505,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 7,
    "t": "Nikada, dok si živ, ne traži njihova mira ni njihova dobra."
  },
  {
    "i": 5506,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 8,
    "t": "Ne gadi se Edomca, jer ti je brat. Ne gadi se Egipćana, jer si bio stranac u njegovoj zemlji."
  },
  {
    "i": 5507,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 9,
    "t": "U trećem koljenu njihovi potomci mogu ući u zajednicu Jahvinu."
  },
  {
    "i": 5508,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 10,
    "t": "Kad budeš u taboru protiv svojih neprijatelja, kloni se svakoga zla."
  },
  {
    "i": 5509,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 11,
    "t": "Ako se među vama nađe čovjek koji nije čist zbog noćnog izljeva, neka iziđe iz tabora i neka se ne vraća u nj."
  },
  {
    "i": 5510,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 12,
    "t": "Pred večer neka se opere, i sa zalaskom sunca može se vratiti u tabor."
  },
  {
    "i": 5511,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 13,
    "t": "Odredi sebi mjesto izvan tabora kamo ćeš odlaziti."
  },
  {
    "i": 5512,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 14,
    "t": "Imaj među svojom opremom lopaticu, pa kad sjedneš vani, iskopaš njome rupu i zatrpaš svoj izmet."
  },
  {
    "i": 5513,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 15,
    "t": "Jer Jahve, Bog tvoj, prolazi posred tvojega tabora da te štiti i da ti predaje tvoje neprijatelje. Zato tvoj tabor mora biti svet, da u tebe ne vidi ništa neprilično i da se ne odvrati od tebe!"
  },
  {
    "i": 5514,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 16,
    "t": "Ne predaji gospodaru roba koji se od gospodara svoga k tebi utekao."
  },
  {
    "i": 5515,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 17,
    "t": "Neka živi kod tebe, u tvojoj sredini, na mjestu koje odabere u nekom od tvojih gradova, gdje mu se svidi; ne tlači ga."
  },
  {
    "i": 5516,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 18,
    "t": "Neka ne bude bludnice među kćerima Izraelovim niti bludnika među sinovima Izraelovim."
  },
  {
    "i": 5517,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 19,
    "t": "Ne donosi u Dom Jahve, Boga svoga, zaradu bludnice ni cijenu pseta za bilo koji zavjet, jer su oboje odvratni Jahvi, Bogu tvome."
  },
  {
    "i": 5518,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 20,
    "t": "Ne posuđuj bratu svome uz kamatu ni novca, ni živeža, ni bilo čega što se daje uz kamatu."
  },
  {
    "i": 5519,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 21,
    "t": "Strancu posuđuj uz kamatu, ali bratu svome nemoj posuđivati uz kamatu, da te Jahve, Bog tvoj, blagoslovi u svakom pothvatu tvome u zemlji u koju ideš da je zaposjedneš."
  },
  {
    "i": 5520,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 22,
    "t": "Ako učiniš zavjet Jahvi, Bogu svome, nemoj oklijevati da ga ispuniš, jer će ga Jahve, Bog tvoj, zacijelo zatražiti od tebe i bit ćeš kriv za grijeh."
  },
  {
    "i": 5521,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 23,
    "t": "Ali ako se uzdržiš od zavjeta, nećeš biti kriv za grijeh."
  },
  {
    "i": 5522,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 24,
    "t": "Što ti usne izuste, to drži i izvrši, jer si dragovoljno zavjetovao Jahvi, Bogu svome, što si svojim ustima obećao."
  },
  {
    "i": 5523,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 25,
    "t": "Kad uđeš u vinograd bližnjega svoga, jedi grožđe dok ti se duša ne nasiti, ali ne stavljaj u posudu."
  },
  {
    "i": 5524,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 26,
    "t": "Kad uđeš u žito bližnjega svoga, trgaj klasje rukom, ali ne zamahuj srpom na žito bližnjega svoga."
  },
  {
    "i": 5525,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 1,
    "t": "Ako tko uzme ženu i oženi se njome, pa se dogodi da mu ona ne bude više po volji, jer na njoj opazi štogod ružno, neka joj napiše otpusnicu, stavi joj je u ruku i otpravi je iz svoje kuće;"
  },
  {
    "i": 5526,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 2,
    "t": "ako ona ode iz njegove kuće i pođe se udati za drugoga čovjeka,"
  },
  {
    "i": 5527,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 3,
    "t": "pa ako je taj drugi čovjek zamrzi, napiše joj otpusnicu, stavi joj je u ruku i otpravi je iz svoje kuće, ili ako umre taj drugi čovjek koji je uze za ženu,"
  },
  {
    "i": 5528,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 4,
    "t": "njezin se prvi muž, koji ju je otpustio, ne smije vratiti da je uzme za ženu pošto je ona bila oskvrnjena, jer je to gnusoba pred Jahvom. Ne navlači grijeha na zemlju koju ti Jahve, Bog tvoj, daje u baštinu."
  },
  {
    "i": 5529,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 5,
    "t": "Ako se tko tek oženio, neka ne ide u vojsku i neka se ne sili ni na kakvu službu; neka bude slobodan kod kuće godinu dana da razveseli ženu koju je uzeo."
  },
  {
    "i": 5530,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 6,
    "t": "Ne uzimaj u zalog žrvanj ni gornji žrvanj, jer bi uzeo u zalog samu dušu."
  },
  {
    "i": 5531,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 7,
    "t": "Ako se uhvati tko da otima svoga brata, jednoga od sinova Izraelovih, i zasužnji ga ili ga proda, neka se taj lupež pogubi. Tako ćeš iskorijeniti zlo iz svoje sredine."
  },
  {
    "i": 5532,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 8,
    "t": "Kod zarazne gube pazi da se držiš svega što vas pouče svećenici leviti; točno se držite onoga što sam im zapovjedio i vršite."
  },
  {
    "i": 5533,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 9,
    "t": "Sjeti se što je Jahve, Bog tvoj, učinio Mirjami na putu kad ste izlazili iz Egipta."
  },
  {
    "i": 5534,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 10,
    "t": "Ako svomu bližnjemu što posudiš, ne ulazi u njegovu kuću da uzmeš zalog."
  },
  {
    "i": 5535,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 11,
    "t": "Stani vani, a čovjek kome si posudio neka ti donese zalog van."
  },
  {
    "i": 5536,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 12,
    "t": "Ako je siromah, ne lezi s njegovim zalogom,"
  },
  {
    "i": 5537,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 13,
    "t": "nego mu vrati zalog čim sunce zađe da u svom ogrtaču može spavati; i blagoslovit će te, i to će ti biti pravednost pred Jahvom, Bogom tvojim."
  },
  {
    "i": 5538,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 14,
    "t": "Ne zakidaj nadnicu siromahu i ubogu, bio on tvoj brat ili stranac koji živi u tvojoj zemlji i u tvojem gradu."
  },
  {
    "i": 5539,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 15,
    "t": "Plati mu nadnicu još istoga dana, prije nego sunce zađe, jer je siromah i duša mu za njom čezne; da ne vapije Jahvi protiv tebe i da ne budeš u grijehu."
  },
  {
    "i": 5540,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 16,
    "t": "Neka se ne pogubljuju oci zbog sinova, ni sinovi zbog otaca; neka se svatko pogubljuje samo za svoj grijeh."
  },
  {
    "i": 5541,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 17,
    "t": "Ne izvrći pravde strancu ni siroti i ne uzimaj u zalog udovičina ruha."
  },
  {
    "i": 5542,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 18,
    "t": "Sjeti se da si bio rob u zemlji egipatskoj i da te Jahve, Bog tvoj, otkupio. Zato ti zapovijedam da vršiš ovu zapovijed."
  },
  {
    "i": 5543,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 19,
    "t": "Kad budeš žnjeti žetvu u svom polju pa zaboraviš snop u polju, nemoj se vraćati da ga uzmeš; neka ostane strancu, siroti i udovici, da te Jahve, Bog tvoj, blagoslovi u svakom pothvatu tvoje ruke."
  },
  {
    "i": 5544,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 20,
    "t": "Kad otreseš masline u svojoj maslini, ne vraćaj se da potreseš ostatak; neka ostane strancu, siroti i udovici."
  },
  {
    "i": 5545,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 21,
    "t": "Kad obereš svoj vinograd, ne vraćaj se da pabirčiš za sobom; neka ostane strancu, siroti i udovici."
  },
  {
    "i": 5546,
    "b": 4,
    "c": 524,
    "r": 524,
    "o": 22,
    "t": "Sjeti se da si bio rob u zemlji egipatskoj; zato ti zapovijedam da vršiš ovu zapovijed."
  },
  {
    "i": 5547,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 1,
    "t": "Ako bude rasprave među ljudima, neka dođu pred sud da im se presudi; neka se proglasi pravednik nevinim, a krivac krivim."
  },
  {
    "i": 5548,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 2,
    "t": "Ako krivac zaslužuje batine, neka ga sudac zapovjedi prostrti na zemlju i neka ga se išiba u njegovoj prisutnosti brojem udaraca u skladu s njegovom krivnjom."
  },
  {
    "i": 5549,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 3,
    "t": "Može ga se udariti četrdeset puta, ali ne više, da mu brat ne bi bio previše izudaran pred tvojim očima i tako obeščašćen."
  },
  {
    "i": 5550,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 4,
    "t": "Ne zavezuj usta volu koji vrši."
  },
  {
    "i": 5551,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 5,
    "t": "Ako braća žive zajedno i jedan od njih umre a da nema sina, neka se žena umrloga ne udaje za koga izvan obitelji; neka njezin djever uđe k njoj i uzme je sebi za ženu izvršujući tako svoju djeverovu dužnost."
  },
  {
    "i": 5552,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 6,
    "t": "Prvorođenac kojega ona rodi naslijedit će ime umrloga brata, da mu se ime ne zatre u Izraelu."
  },
  {
    "i": 5553,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 7,
    "t": "Ali ako se čovjeku ne mili uzeti svoju snahu, neka ona ode na vrata starješinama i kaže: 'Moj djever neće da podigne ime svome bratu u Izraelu; ne želi izvršiti prema meni svoju djeverovu dužnost.'"
  },
  {
    "i": 5554,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 8,
    "t": "Tada neka ga starješine njegova grada pozovu i neka govore s njim. Ako on ustraje pa kaže: 'Ne mili mi se uzeti je',"
  },
  {
    "i": 5555,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 9,
    "t": "neka njegova snaha pristupi k njemu na oči starješinama, neka mu izuje obuću s noge, pljune mu u lice i kaže: 'Ovako se postupa s čovjekom koji ne podiže doma svoga brata.'"
  },
  {
    "i": 5556,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 10,
    "t": "I neka se od tada zove u Izraelu: 'Kuća izuvenoga.'"
  },
  {
    "i": 5557,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 11,
    "t": "Ako se ljudi tuku između sebe, pa žena jednoga od njih priđe da izbavi svoga muža iz šaka onoga što ga tuče, pa pruži ruku i uhvati ga za sramotni dio tijela,"
  },
  {
    "i": 5558,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 12,
    "t": "odsijeci joj ruku; neka te ne sažalijeva oko tvoje."
  },
  {
    "i": 5559,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 13,
    "t": "Ne smiješ imati u torbi dvije vrste utega: velik i malen."
  },
  {
    "i": 5560,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 14,
    "t": "Ne smiješ imati u kući dvije vrste mjera: veliku i malu."
  },
  {
    "i": 5561,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 15,
    "t": "Imaj uteg potpun i točan, i imaj mjeru potpunu i točnu, da ti se produlje dani u zemlji koju ti daje Jahve, Bog tvoj."
  },
  {
    "i": 5562,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 16,
    "t": "Jer Jahve, Bog tvoj, mrzi svakoga tko tako radi, svakoga tko čini nepravdu."
  },
  {
    "i": 5563,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 17,
    "t": "Sjeti se što ti je učinio Amalek na putu kad si izlazio iz Egipta:"
  },
  {
    "i": 5564,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 18,
    "t": "kako te na putu presreo i sasjekao ti straga sve one nemoćne koji su za tobom zaostajali, kad si bio umoran i iscrpljen, i nije se bojao Boga."
  },
  {
    "i": 5565,
    "b": 4,
    "c": 525,
    "r": 525,
    "o": 19,
    "t": "Zato, kad ti Jahve, Bog tvoj, dadne mir od svih tvojih neprijatelja unaokolo, u zemlji koju ti Jahve, Bog tvoj, daje da je baštiniš, zatrt ćeš spomen na Amaleka pod nebom. Ne zaboravi!"
  },
  {
    "i": 5566,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 1,
    "t": "Kad uđeš u zemlju koju ti Jahve, Bog tvoj, daje u baštinu, kad je zaposjedneš i nastaniš se u njoj,"
  },
  {
    "i": 5567,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 2,
    "t": "uzmi od prvine svakoga ploda sa zemlje koju budeš ubirao u zemlji koju ti daje Jahve, Bog tvoj. Stavi je u košaru i idi na mjesto koje odabere Jahve, Bog tvoj, da ondje nastani svoje ime."
  },
  {
    "i": 5568,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 3,
    "t": "Dođi svećeniku koji tada bude na službi i reci mu: 'Izjavljujem danas Jahvi, Bogu svome, da sam došao u zemlju za koju se Jahve zakleo ocima našim da će nam je dati.'"
  },
  {
    "i": 5569,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 4,
    "t": "Svećenik neka primi košaru iz tvoje ruke i neka je stavi pred žrtvenik Jahve, Boga tvoga."
  },
  {
    "i": 5570,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 5,
    "t": "Onda izjavi pred Jahvom, Bogom svojim: 'Moj je otac bio aramejski lutalica, koji je sa svojom malobrojnom obitelji sišao u Egipat i ondje se nastanio. Ondje se razvio u velik narod, silan i brojan."
  },
  {
    "i": 5571,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 6,
    "t": "Ali su nas Egipćani zlostavljali, tlačili i nametali nam tešku rabotu."
  },
  {
    "i": 5572,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 7,
    "t": "Tada smo zavapili Jahvi, Bogu otaca naših, i Jahve je čuo naš glas: vidio je naš jad, našu muku i našu nevolju."
  },
  {
    "i": 5573,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 8,
    "t": "I Jahve nas je izveo iz Egipta jakom rukom i ispruženom mišicom, u velikom strahu, znakovima i čudesima."
  },
  {
    "i": 5574,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 9,
    "t": "Uveo nas je u ovo mjesto i dao nam ovu zemlju, zemlju kojom teče mlijeko i med."
  },
  {
    "i": 5575,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 10,
    "t": "Evo sada donosim prvinu plodova sa zemlje koju si mi dao, o Jahve.' Zatim stavi košaru pred Jahvu, Boga svoga, i pokloni se pred njim."
  },
  {
    "i": 5576,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 11,
    "t": "Veseli se svim dobrima koja ti je Jahve, Bog tvoj, dao tebi i tvome domu, ti i levit i stranac koji je u tvojoj sredini."
  },
  {
    "i": 5577,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 12,
    "t": "Kad u trećoj godini, godini desetine, svršiš odvajati svu desetinu svoga uroda i daš je levitu, strancu, siroti i udovici, da se najedu po tvojim gradovima do sita,"
  },
  {
    "i": 5578,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 13,
    "t": "reci pred Jahvom, Bogom svojim: 'Uklonio sam iz svoje kuće ono što je posvećeno; dao sam ga levitu, strancu, siroti i udovici, prema svim zapovijedima koje si mi dao. Nisam prestupio ni jedne tvoje zapovijedi, niti sam što zaboravio."
  },
  {
    "i": 5579,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 14,
    "t": "Nisam od toga ništa jeo u svojoj žalosti, nisam od toga ništa uklonio kad sam bio nečist, nisam od toga ništa dao za mrtvaca. Poslušao sam glas Jahve, Boga svoga, i učinio sam sve što si mi zapovjedio."
  },
  {
    "i": 5580,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 15,
    "t": "Pogledaj sa svoga svetoga stana, s neba, i blagoslovi svoj izraelski narod i zemlju koju si nam dao, kako si se zakleo ocima našim, zemlju kojom teče mlijeko i med.'"
  },
  {
    "i": 5581,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 16,
    "t": "Jahve, Bog tvoj, danas ti naređuje da vršiš ove zakone i uredbe; drži ih i vrši svim srcem svojim i svom dušom svojom."
  },
  {
    "i": 5582,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 17,
    "t": "Danas si Jahvi obznanio da će ti on biti Bog, ako budeš hodio njegovim putovima, držao njegove zakone, njegove zapovijedi i njegove uredbe i slušao njegov glas."
  },
  {
    "i": 5583,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 18,
    "t": "A Jahve ti je danas obznanio da ćeš mu ti biti narod, njegova predraga svojina, kako ti je obećao, ako budeš držao sve njegove zapovijedi,"
  },
  {
    "i": 5584,
    "b": 4,
    "c": 526,
    "r": 526,
    "o": 19,
    "t": "i da će te on uzvisiti iznad svih naroda koje je stvorio, tebi na slavu, na ime i na čast, i da ćeš biti narod posvećen Jahvi, Bogu svome, kako ti je obećao."
  },
  {
    "i": 5585,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 1,
    "t": "Mojsije i starješine Izraelove zapovjediše narodu: 'Držite sve zapovijedi koje vam danas naređujem."
  },
  {
    "i": 5586,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 2,
    "t": "Kad prijeđete preko Jordana u zemlju koju ti Jahve, Bog tvoj, daje, podigni veliko kamenje, oblijepi ga vapnom"
  },
  {
    "i": 5587,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 3,
    "t": "i napiši na njemu sve riječi ovoga Zakona, kad prijeđeš u zemlju koju ti daje Jahve, Bog tvoj, zemlju kojom teče mlijeko i med, kako ti je obećao Jahve, Bog tvojih otaca."
  },
  {
    "i": 5588,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 4,
    "t": "Kad prijeđete preko Jordana, podignite to kamenje na gori Ebalu, kako vam danas naređujem, i oblijepite ga vapnom."
  },
  {
    "i": 5589,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 5,
    "t": "Ondje sagradi žrtvenik Jahvi, Bogu svome, žrtvenik od kamena preko kojega nije prešla željezna alatka."
  },
  {
    "i": 5590,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 6,
    "t": "Od cijela kamena sagradi žrtvenik Jahvi, Bogu svome, i na njemu prinosi Jahvi, Bogu svome, paljenice,"
  },
  {
    "i": 5591,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 7,
    "t": "i prinosi žrtve pričesnice, jedi ih ondje i raduj se pred Jahvom, Bogom svojim."
  },
  {
    "i": 5592,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 8,
    "t": "Napiši na kamenje sve riječi ovoga Zakona, točno i razgovijetno.'"
  },
  {
    "i": 5593,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 9,
    "t": "Mojsije i svećenici leviti rekoše svemu Izraelu: 'Šuti i slušaj, Izraele! Danas si postao narod Jahve, Boga svoga."
  },
  {
    "i": 5594,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 10,
    "t": "Slušaj, dakle, glas Jahve, Boga svoga, i vrši njegove zapovijedi i njegove zakone koje ti danas naređujem.'"
  },
  {
    "i": 5595,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 11,
    "t": "Toga je dana Mojsije zapovjedio narodu:"
  },
  {
    "i": 5596,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 12,
    "t": "'Kad prijeđete preko Jordana, neka Šimun, Levi, Juda, Jisakar, Josip i Benjamin stanu na goru Garizim da blagoslove narod."
  },
  {
    "i": 5597,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 13,
    "t": "A Ruben, Gad, Ašer, Zebulun, Dan i Naftali neka stanu na goru Ebal da prokunu."
  },
  {
    "i": 5598,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 14,
    "t": "Leviti neka proglase visokim glasom svemu narodu izraelskome:"
  },
  {
    "i": 5599,
    "b": 4,
    "c": 527,
    "r": 527,
    "o": 15,
    "t": "'Proklet bio čovjek koji načini lik, rezan ili liven, odvratan Jahvi - djelo ruku umjetnikovih - i postavi ga u tajnosti!' Sav narod neka odgovori i kaže: 'Amen!'"
  }
]
