[
  {
    "i": 8600,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 20,
    "t": "Și a mai fost o bătălie în Gat, unde era un om de statură înaltă, care avea șase degete la fiecare mână și la fiecare picior, adică douăzeci și patru de degete în total. Și acesta era un urmaș al lui Rafa."
  },
  {
    "i": 8601,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 21,
    "t": "Și fiindcă el a ocarât pe Israel, Ionatan, fiul lui Șimea, fratele lui David, l-a lovit și l-a ucis."
  },
  {
    "i": 8602,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 22,
    "t": "Acești patru erau urmași ai lui Rafa din Gat și au căzut sub mâna lui David și a slujitorilor săi."
  },
  {
    "i": 8603,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 1,
    "t": "David a rostit Domnului cuvintele acestui cântec, în ziua când Domnul l-a izbăvit din mâna tuturor vrăjmașilor lui și din mâna lui Saul."
  },
  {
    "i": 8604,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 2,
    "t": "Și a zis: Domnul este stânca mea, cetățuia mea și izbăvitorul meu,"
  },
  {
    "i": 8605,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 3,
    "t": "Dumnezeul meu, în care mă încred; scutul meu, cornul mântuirii mele, turnul meu înalt și scăparea mea; Mântuitorul meu, Tu mă izbăvești de violență."
  },
  {
    "i": 8606,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 4,
    "t": "Eu voi chema pe Domnul, Cel vrednic de laudă, și voi fi izbăvit de vrăjmașii mei."
  },
  {
    "i": 8607,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 5,
    "t": "Valurile morții mă înconjuraseră, râurile lui Belial mă înfricoșaseră."
  },
  {
    "i": 8608,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 6,
    "t": "Legăturile locuinței morților mă împresuraseră, lațurile morții mă întâmpinaseră."
  },
  {
    "i": 8609,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 7,
    "t": "În strâmtorarea mea am chemat pe Domnul și am strigat către Dumnezeul meu. El a auzit glasul meu din templul Său și strigătul meu a ajuns la urechile Lui."
  },
  {
    "i": 8610,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 8,
    "t": "Atunci pământul s-a clătinat și s-a cutremurat, temeliile cerurilor s-au zguduit și s-au clintit, pentru că s-a aprins de mânie."
  },
  {
    "i": 8611,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 9,
    "t": "Fum s-a ridicat din nările Lui și un foc mistuitor din gura Lui; cărbuni aprinși ieșeau din ea."
  },
  {
    "i": 8612,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 10,
    "t": "El a plecat cerurile și a coborât, un nor întunecat era sub picioarele Lui."
  },
  {
    "i": 8613,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 11,
    "t": "A încălecat pe un heruvim și a zburat; s-a arătat pe aripile vântului."
  },
  {
    "i": 8614,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 12,
    "t": "Și-a făcut întunericul acoperământ în jurul Lui, un cort de ape, nori de ploaie densi."
  },
  {
    "i": 8615,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 13,
    "t": "Din strălucirea dinaintea Lui au țâșnit cărbuni aprinși."
  },
  {
    "i": 8616,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 14,
    "t": "Domnul a tunat din ceruri, Cel Preaînalt și-a făcut glasul auzit."
  },
  {
    "i": 8617,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 15,
    "t": "A aruncat săgeți și i-a împrăștiat, fulgere și i-a risipit."
  },
  {
    "i": 8618,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 16,
    "t": "Atunci s-a văzut albia mării, s-au descoperit temeliile lumii, de amenințarea Domnului, de suflarea nărilor Lui."
  },
  {
    "i": 8619,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 17,
    "t": "El a întins mâna de sus și m-a luat, m-a scos din apele cele mari."
  },
  {
    "i": 8620,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 18,
    "t": "M-a izbăvit de vrăjmașul meu cel puternic, de cei ce mă urau, căci erau mai tari decât mine."
  },
  {
    "i": 8621,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 19,
    "t": "M-au întâmpinat în ziua nenorocirii mele, dar Domnul a fost sprijinul meu."
  },
  {
    "i": 8622,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 20,
    "t": "M-a scos la loc larg, m-a izbăvit, pentru că mă iubește."
  },
  {
    "i": 8623,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 21,
    "t": "Domnul m-a răsplătit după dreptatea mea, după curăția mâinilor mele m-a răsplătit."
  },
  {
    "i": 8624,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 22,
    "t": "Căci am păzit căile Domnului și nu m-am abătut de la Dumnezeul meu."
  },
  {
    "i": 8625,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 23,
    "t": "Toate judecățile Lui sunt înaintea mea și nu am îndepărtat legile Lui de la mine."
  },
  {
    "i": 8626,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 24,
    "t": "Am fost integru înaintea Lui și m-am ferit de păcat."
  },
  {
    "i": 8627,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 25,
    "t": "Domnul m-a răsplătit după dreptatea mea, după curăția mea dinaintea ochilor Lui."
  },
  {
    "i": 8628,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 26,
    "t": "Tu ești credincios cu cel credincios, integru cu cel integru,"
  },
  {
    "i": 8629,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 27,
    "t": "curat cu cel curat, dar viclean cu cel șiret."
  },
  {
    "i": 8630,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 28,
    "t": "Tu salvezi poporul umil, dar cobori ochii semeți."
  },
  {
    "i": 8631,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 29,
    "t": "Tu ești lumina mea, Doamne, Dumnezeul meu luminează întunericul meu."
  },
  {
    "i": 8632,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 30,
    "t": "Cu Tine voi învinge o oaste, cu Dumnezeul meu voi sări peste un zid."
  },
  {
    "i": 8633,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 31,
    "t": "Calea lui Dumnezeu este perfectă și cuvântul Domnului este curat. El este scut pentru toți cei ce se refugiază în El."
  },
  {
    "i": 8634,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 32,
    "t": "Căci cine este Dumnezeu în afară de Domnul? Și cine este Stâncă în afară de Dumnezeul nostru?"
  },
  {
    "i": 8635,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 33,
    "t": "Dumnezeu este Cel ce mă încinge cu putere și face calea mea perfectă."
  },
  {
    "i": 8636,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 34,
    "t": "El îmi face picioarele ca ale cerboaicelor și mă așază pe înălțimi."
  },
  {
    "i": 8637,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 35,
    "t": "El îmi deprinde mâinile la luptă și brațele mele întind arcul de bronz."
  },
  {
    "i": 8638,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 36,
    "t": "Tu îmi dai scutul mântuirii Tale și bunătatea Ta mă face mare."
  },
  {
    "i": 8639,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 37,
    "t": "Tu lărgești spațiul de sub mine, așa că gleznele mele nu se clatină."
  },
  {
    "i": 8640,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 38,
    "t": "Urmăresc pe vrăjmașii mei și îi nimicesc și nu mă întorc până nu-i distrug."
  },
  {
    "i": 8641,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 39,
    "t": "Îi lovesc așa că nu se mai pot ridica; ei cad sub picioarele mele."
  },
  {
    "i": 8642,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 40,
    "t": "Tu mă încingi cu putere pentru luptă; Tu faci să se plece sub mine pe cei ce se ridică împotriva mea."
  },
  {
    "i": 8643,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 41,
    "t": "Tu faci ca vrăjmașii mei să-mi arate spatele și-i nimicesc pe cei ce mă urăsc."
  },
  {
    "i": 8644,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 42,
    "t": "Ei strigă, dar nu este cine să salveze; strigă către Domnul, dar El nu le răspunde."
  },
  {
    "i": 8645,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 43,
    "t": "Îi zdrobesc ca praful pământului, îi calc în picioare ca noroiul de pe străzi."
  },
  {
    "i": 8646,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 44,
    "t": "Tu mă izbăvești din certurile poporului; Tu mă pui în fruntea națiunilor; un popor pe care nu-l cunoșteam mi se supune."
  },
  {
    "i": 8647,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 45,
    "t": "Străinii se prefac că mă ascultă; la auzirea mea, îmi dau ascultare."
  },
  {
    "i": 8648,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 46,
    "t": "Străinii își pierd curajul și ies tremurând din fortărețele lor."
  },
  {
    "i": 8649,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 47,
    "t": "Trăiască Domnul! Binecuvântată să fie Stânca mea! Înălțat să fie Dumnezeul mântuirii mele!"
  },
  {
    "i": 8650,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 48,
    "t": "Dumnezeu este Cel ce răzbună pentru mine și supune popoarele sub mine."
  },
  {
    "i": 8651,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 49,
    "t": "El mă izbăvește de vrăjmașii mei. Tu mă înalți deasupra celor ce se ridică împotriva mea; Tu mă izbăvești de omul violent."
  },
  {
    "i": 8652,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 50,
    "t": "De aceea Te voi lăuda printre neamuri, Doamne, și voi cânta laude numelui Tău."
  },
  {
    "i": 8653,
    "b": 9,
    "c": 1022,
    "r": 1022,
    "o": 51,
    "t": "El dă mari izbăviri împăratului Său și arată bunătate unsului Său, lui David și urmașilor lui pentru totdeauna."
  },
  {
    "i": 8654,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 1,
    "t": "Acestea sunt ultimele cuvinte ale lui David: Oracolul lui David, fiul lui Iese, oracolul omului ridicat sus, al unsului Dumnezeului lui Iacov, al cântărețului dulce al lui Israel."
  },
  {
    "i": 8655,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 2,
    "t": "Duhul Domnului a vorbit prin mine, cuvântul Lui este pe limba mea."
  },
  {
    "i": 8656,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 3,
    "t": "Dumnezeul lui Iacov a vorbit, Stânca lui Israel mi-a zis: Cel ce stăpânește peste oameni cu dreptate și cel ce stăpânește cu frică de Dumnezeu,"
  },
  {
    "i": 8657,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 4,
    "t": "este ca lumina dimineții la răsăritul soarelui, ca o dimineață fără nori, ca o strălucire după ploaie pe iarba pământului."
  },
  {
    "i": 8658,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 5,
    "t": "Da, casa mea este stabilă înaintea lui Dumnezeu, căci El a făcut cu mine un legământ veșnic, bine întocmit în toate și bine asigurat; nu face El să răsară toată mântuirea mea și toată plăcerea mea?"
  },
  {
    "i": 8659,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 6,
    "t": "Dar toți oamenii lui Belial sunt ca spinii care sunt aruncați, căci nu sunt luați cu mâna."
  },
  {
    "i": 8660,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 7,
    "t": "Nimeni nu-i atinge, decât cu un fier sau cu un coș de lance, și sunt arși în foc."
  },
  {
    "i": 8661,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 8,
    "t": "Iată numele vitejilor lui David: Ioșeb-Bașebet, Hachmonitul, căpetenia celor trei, care a ridicat sulița asupra a opt sute de victime într-o singură dată."
  },
  {
    "i": 8662,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 9,
    "t": "După el, Eleazar, fiul lui Dodo, Ahohitul, unul dintre cei trei viteji. El era cu David la Pas-Damim, când filistenii s-au adunat acolo pentru luptă și când oamenii lui Israel s-au retras dinaintea lor."
  },
  {
    "i": 8663,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 10,
    "t": "Dar el a ținut piept și a lovit pe filisteni, până când mâna lui a amorțit și s-a crispat pe sabie. Domnul a dat o mare victorie în ziua aceea, și armata s-a întors după el, dar numai pentru a jefui."
  },
  {
    "i": 8664,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 11,
    "t": "După el, Șama, fiul lui Ela, Hararitul. Filistenii se adunaseră la Lehi. Acolo era un ogor plin cu linte; armata a fugit dinaintea filistenilor,"
  },
  {
    "i": 8665,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 12,
    "t": "dar el s-a postat în mijlocul ogorului, l-a apărat și a bătut pe filisteni. Domnul a dat o mare victorie."
  },
  {
    "i": 8666,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 13,
    "t": "Trei dintre cei treizeci s-au coborât și au venit, la începutul secerișului, la David în peștera Adulam, în timp ce o ceată de filisteni campa în valea Refaim."
  },
  {
    "i": 8667,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 14,
    "t": "David era atunci în refugiu, iar un post de filisteni se afla la Betleem."
  },
  {
    "i": 8668,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 15,
    "t": "David și-a exprimat această dorință: \"Cine-mi va da să beau apă din fântâna care este la poarta Betleemului!"
  },
  {
    "i": 8669,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 16,
    "t": "Cei trei viteji și-au croit drum prin tabăra filistenilor, au scos apă din fântâna care este la poarta Betleemului; au adus-o și i-au oferit-o lui David, dar el n-a vrut s-o bea și a vărsat-o ca ofrandă Domnului."
  },
  {
    "i": 8670,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 17,
    "t": "El a zis: \"Să mă ferească Domnul să fac așa ceva! Este sângele oamenilor care s-au dus cu riscul vieții lor!\" De aceea n-a vrut să bea. Iată ce au făcut acești trei viteji."
  },
  {
    "i": 8671,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 18,
    "t": "Abișai, fratele lui Ioab și fiul lui Țeruia, era căpetenia celor treizeci. El a ridicat sulița asupra a trei sute de victime și și-a făcut un nume printre cei treizeci."
  },
  {
    "i": 8672,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 19,
    "t": "A fost mai ilustru decât cei treizeci și a devenit căpitanul lor, dar n-a fost numărat printre cei trei."
  },
  {
    "i": 8673,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 20,
    "t": "Benaia, fiul lui Iehoiada, un viteaz, prodigal în isprăvi, originar din Cabțeel, este cel ce a ucis pe cei doi eroi ai Moabului, și este cel ce s-a coborât și a ucis leul în groapă, într-o zi cu zăpadă."
  },
  {
    "i": 8674,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 21,
    "t": "El este și cel ce a ucis pe un egiptean de statură înaltă. Egipteanul avea în mână o suliță, dar el s-a coborât împotriva lui cu un băț, a smuls sulița din mâna egipteanului și l-a ucis cu propria lui suliță."
  },
  {
    "i": 8675,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 22,
    "t": "Iată ce a împlinit Benaia, fiul lui Iehoiada, și și-a făcut un nume printre cei treizeci de viteji."
  },
  {
    "i": 8676,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 23,
    "t": "A fost mai ilustru decât cei treizeci, dar n-a fost numărat printre cei trei; David l-a pus în fruntea gărzii sale personale."
  },
  {
    "i": 8677,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 24,
    "t": "Asael, fratele lui Ioab, făcea parte dintre cei treizeci. Elhanan, fiul lui Dodo, din Betleem."
  },
  {
    "i": 8678,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 25,
    "t": "Șama, din Harod. Elica, din Harod."
  },
  {
    "i": 8679,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 26,
    "t": "Heleț, din Bet-Pelet. Ira, fiul lui Icheș, din Tecoa."
  },
  {
    "i": 8680,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 27,
    "t": "Abiezer, din Anatot. Sibecai, din Hușa."
  },
  {
    "i": 8681,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 28,
    "t": "Calmon, din Ahoh. Maharai, din Netofa."
  },
  {
    "i": 8682,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 29,
    "t": "Heled, fiul lui Baana, din Netofa. Itai, fiul lui Ribai, din Ghibea lui Beniamin."
  },
  {
    "i": 8683,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 30,
    "t": "Benaiahu, din Pireaton. Hidai, de la pâraiele Gaaș."
  },
  {
    "i": 8684,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 31,
    "t": "Abibaal, din Bet-Araba. Azmavet, din Bahurim."
  },
  {
    "i": 8685,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 32,
    "t": "Eliahba, din Șaalbon. Iașen, din Ghimzo. Ionatan"
  },
  {
    "i": 8686,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 33,
    "t": "fiul lui Șamma, din Harar. Ahiam, fiul lui Șarar, din Harar."
  },
  {
    "i": 8687,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 34,
    "t": "Elifelet, fiul lui Ahasbai, din Bet-Maaca. Eliam, fiul lui Ahitofel, din Ghilo."
  },
  {
    "i": 8688,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 35,
    "t": "Hețrai, din Carmel. Paarai, din Arab."
  },
  {
    "i": 8689,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 36,
    "t": "Igaal, fiul lui Natan, din Țoba. Bani, Gaditul."
  },
  {
    "i": 8690,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 37,
    "t": "Țelec, Amonitul. Nahrai, din Beerot, scutierul lui Ioab, fiul Țeruiei."
  },
  {
    "i": 8691,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 38,
    "t": "Ira, din Iatir. Gareb, din Iatir."
  },
  {
    "i": 8692,
    "b": 9,
    "c": 1023,
    "r": 1023,
    "o": 39,
    "t": "Urie, Hetitul. În total, treizeci și șapte."
  },
  {
    "i": 8693,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 1,
    "t": "Și iarăși s-a aprins mânia Domnului asupra lui Israel, și a stârnit pe David împotriva lor, zicând: „Du-te și numără pe Israel și pe Iuda!”"
  },
  {
    "i": 8694,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 2,
    "t": "Atunci, împăratul a zis către Ioab, căpetenia oștirii, care era cu el: „Străbate, dar, toate semințiile lui Israel, de la Dan până la Beer-Șeba, și numără poporul, ca să știu numărul poporului!”"
  },
  {
    "i": 8695,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 3,
    "t": "Ioab a răspuns împăratului: „Domnul Dumnezeul tău să sporească poporul de o sută de ori mai mult decât este și ochii domnului meu, împăratul, să vadă aceasta. Dar de ce dorește domnul meu, împăratul, lucrul acesta?”"
  },
  {
    "i": 8696,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 4,
    "t": "Dar porunca împăratului a fost mai tare decât Ioab și decât căpeteniile oștirii. Atunci, Ioab și căpeteniile oștirii au ieșit de la împărat ca să numere poporul lui Israel."
  },
  {
    "i": 8697,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 5,
    "t": "Au trecut Iordanul și au început cu Aroer și cu cetatea care este în mijlocul văii, au mers spre Gad și spre Iaezer."
  },
  {
    "i": 8698,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 6,
    "t": "Apoi au mers în Galaad și în țara Hetită a Cadeșului; au mers spre Dan și din Dan s-au îndreptat spre Sidon."
  },
  {
    "i": 8699,
    "b": 9,
    "c": 1024,
    "r": 1024,
    "o": 7,
    "t": "Au ajuns la cetatea fortificată a Tirului și la toate cetățile Hetitilor și Cananeilor și au ieșit în Neghevul lui Iuda, la Beer-Șeba."
  }
]
