[
  {
    "i": 32600,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 12,
    "t": "De maneira que cada um de nós dará conta de si mesmo a Deus."
  },
  {
    "i": 32601,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 13,
    "t": "Assim que não nos julguemos mais uns aos outros; antes seja o vosso propósito não pôr tropeço ou escândalo ao irmão."
  },
  {
    "i": 32602,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 14,
    "t": "Eu sei, e estou certo no Senhor Jesus, que nenhuma coisa é de si mesma imunda, a não ser para aquele que a tem por imunda; para esse é imunda."
  },
  {
    "i": 32603,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 15,
    "t": "Mas, se por causa da comida se contrista teu irmão, já não andas conforme o amor. Não destruas por causa da tua comida aquele por quem Cristo morreu."
  },
  {
    "i": 32604,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 16,
    "t": "Não seja, pois, blasfemado o vosso bem;"
  },
  {
    "i": 32605,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 17,
    "t": "Porque o reino de Deus não é comida nem bebida, mas justiça, e paz, e alegria no Espírito Santo."
  },
  {
    "i": 32606,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 18,
    "t": "Porque quem nisto serve a Cristo agradável é a Deus e aceito aos homens."
  },
  {
    "i": 32607,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 19,
    "t": "Sigamos, pois, as coisas que servem para a paz e para a edificação de uns para com os outros."
  },
  {
    "i": 32608,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 20,
    "t": "Não destruas por causa da comida a obra de Deus. É verdade que tudo é limpo, mas mal vai para o homem que come com escândalo."
  },
  {
    "i": 32609,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 21,
    "t": "Bom é não comer carne, nem beber vinho, nem fazer outras coisas em que teu irmão tropece, ou se escandalize, ou se enfraqueça."
  },
  {
    "i": 32610,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 22,
    "t": "Tens tu fé? Tem-na em ti mesmo diante de Deus. Bem-aventurado aquele que não se condena a si mesmo naquilo que aprova."
  },
  {
    "i": 32611,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 23,
    "t": "Mas aquele que tem dúvidas, se come está condenado, porque não come por fé; e tudo o que não é de fé é pecado."
  },
  {
    "i": 32612,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 1,
    "t": "MAS nós, que somos fortes, devemos suportar as fraquezas dos fracos, e não agradar a nós mesmos."
  },
  {
    "i": 32613,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 2,
    "t": "Portanto cada um de nós agrade ao seu próximo no que é bom para edificação."
  },
  {
    "i": 32614,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 3,
    "t": "Porque também Cristo não agradou a si mesmo, mas, como está escrito: Sobre mim caíram as injúrias dos que te injuriavam."
  },
  {
    "i": 32615,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 4,
    "t": "Porque tudo o que dantes foi escrito, para nosso ensino foi escrito, para que pela paciência e consolação das Escrituras tenhamos esperança."
  },
  {
    "i": 32616,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 5,
    "t": "Ora, o Deus de paciência e consolação vos conceda o mesmo sentimento uns para com os outros, segundo Cristo Jesus."
  },
  {
    "i": 32617,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 6,
    "t": "Para que concordes, a uma boca, glorifiqueis ao Deus e Pai de nosso Senhor Jesus Cristo."
  },
  {
    "i": 32618,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 7,
    "t": "Portanto recebei-vos uns aos outros, como também Cristo nos recebeu para glória de Deus."
  },
  {
    "i": 32619,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 8,
    "t": "Digo, pois, que Jesus Cristo foi ministro da circuncisão, por causa da verdade de Deus, para que confirmasse as promessas feitas aos pais;"
  },
  {
    "i": 32620,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 9,
    "t": "E para que os gentios glorifiquem a Deus pela sua misericórdia, como está escrito: Portanto eu te louvarei entre os gentios, E cantarei ao teu nome."
  },
  {
    "i": 32621,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 10,
    "t": "E outra vez diz: Alegrai-vos, gentios, com o seu povo."
  },
  {
    "i": 32622,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 11,
    "t": "E outra vez: Louvai ao Senhor, todos os gentios, E celebrai-o todos os povos."
  },
  {
    "i": 32623,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 12,
    "t": "Outra vez diz Isaías: Uma raiz em Jessé haverá, E naquele que se levantar para reger os gentios, Os gentios esperarão."
  },
  {
    "i": 32624,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 13,
    "t": "Ora o Deus de esperança vos encha de todo o gozo e paz em crença, para que abundeis em esperança pela virtude do Espírito Santo."
  },
  {
    "i": 32625,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 14,
    "t": "Eu próprio, meus irmãos, certo estou, a respeito de vós, que vós mesmos estais cheios de bondade, cheios de todo o conhecimento, podendo admoestar-vos uns aos outros."
  },
  {
    "i": 32626,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 15,
    "t": "Mas, irmãos, em parte vos escrevi mais ousadamente, como para vos trazer outra vez isto à memória, pela graça que por Deus me foi dada;"
  },
  {
    "i": 32627,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 16,
    "t": "Que seja ministro de Jesus Cristo para os gentios, ministrando o evangelho de Deus, para que seja agradável a oferta dos gentios, santificada pelo Espírito Santo."
  },
  {
    "i": 32628,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 17,
    "t": "De sorte que tenho glória em Jesus Cristo nas coisas que pertencem a Deus."
  },
  {
    "i": 32629,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 18,
    "t": "Porque não ousarei dizer coisa alguma, que Cristo por mim não tenha feito, para fazer obedientes os gentios, por palavra e por obras;"
  },
  {
    "i": 32630,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 19,
    "t": "Pelo poder dos sinais e prodígios, na virtude do Espírito de Deus; de maneira que desde Jerusalém, e arredores, até ao Ilírico, tenho pregado o evangelho de Jesus Cristo."
  },
  {
    "i": 32631,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 20,
    "t": "E desta maneira me esforcei por anunciar o evangelho, não onde Cristo foi nomeado, para não edificar sobre fundamento alheio;"
  },
  {
    "i": 32632,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 21,
    "t": "Antes, como está escrito: Aqueles a quem não foi anunciado, o verão, E os que não ouviram o entenderão."
  },
  {
    "i": 32633,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 22,
    "t": "Por isso também muitas vezes tenho sido impedido de ir ter convosco."
  },
  {
    "i": 32634,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 23,
    "t": "Mas agora, que não tenho mais demora nestes sítios, e tendo já há muitos anos grande desejo de ir ter convosco,"
  },
  {
    "i": 32635,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 24,
    "t": "Quando partir para Espanha irei ter convosco; pois espero que de passagem vos verei, e que para lá seja encaminhado por vós, depois de ter gozado um pouco da vossa companhia."
  },
  {
    "i": 32636,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 25,
    "t": "Mas agora vou a Jerusalém para ministrar aos santos."
  },
  {
    "i": 32637,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 26,
    "t": "Porque pareceu bem à Macedônia e à Acaia fazerem uma coleta para os pobres dentre os santos que estão em Jerusalém."
  },
  {
    "i": 32638,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 27,
    "t": "Isto lhes pareceu bem, como devedores que são para com eles. Porque, se os gentios foram participantes dos seus bens espirituais, devem também ministrar-lhes os temporais."
  },
  {
    "i": 32639,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 28,
    "t": "Assim que, concluído isto, e havendo-lhes consignado este fruto, de lá, passando por vós, irei à Espanha."
  },
  {
    "i": 32640,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 29,
    "t": "E bem sei que, indo ter convosco, chegarei com a plenitude da bênção do evangelho de Cristo."
  },
  {
    "i": 32641,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 30,
    "t": "E rogo-vos, irmãos, por nosso Senhor Jesus Cristo e pelo amor do Espírito, que combatais comigo nas vossas orações por mim a Deus;"
  },
  {
    "i": 32642,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 31,
    "t": "Para que seja livre dos rebeldes que estão na Judéia, e que esta minha administração, que em Jerusalém faço, seja bem aceita pelos santos;"
  },
  {
    "i": 32643,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 32,
    "t": "A fim de que, pela vontade de Deus, chegue a vós com alegria, e possa recrear-me convosco."
  },
  {
    "i": 32644,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 33,
    "t": "E o Deus de paz seja com todos vós. Amém."
  },
  {
    "i": 32645,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 1,
    "t": "RECOMENDO-VOS, pois, Febe, nossa irmã, a qual serve na igreja que está em Cencréia,"
  },
  {
    "i": 32646,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 2,
    "t": "Para que a recebais no Senhor, como convém aos santos, e a ajudeis em qualquer coisa que de vós necessitar; porque tem hospedado a muitos, como também a mim mesmo."
  },
  {
    "i": 32647,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 3,
    "t": "Saudai a Priscila e a Áqüila, meus cooperadores em Cristo Jesus,"
  },
  {
    "i": 32648,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 4,
    "t": "Os quais pela minha vida expuseram as suas cabeças; o que não só eu lhes agradeço, mas também todas as igrejas dos gentios."
  },
  {
    "i": 32649,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 5,
    "t": "Saudai também a igreja que está em sua casa. Saudai a Epêneto, meu amado, que é as primícias da Acaia em Cristo."
  },
  {
    "i": 32650,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 6,
    "t": "Saudai a Maria, que trabalhou muito por nós."
  },
  {
    "i": 32651,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 7,
    "t": "Saudai a Andrônico e a Júnias, meus parentes e meus companheiros na prisão, os quais se distinguiram entre os apóstolos e que foram antes de mim em Cristo."
  },
  {
    "i": 32652,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 8,
    "t": "Saudai a Amplias, meu amado no SENHOR."
  },
  {
    "i": 32653,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 9,
    "t": "Saudai a Urbano, nosso cooperador em Cristo, e a Estáquis, meu amado."
  },
  {
    "i": 32654,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 10,
    "t": "Saudai a Apeles, aprovado em Cristo. Saudai aos da família de Aristóbulo."
  },
  {
    "i": 32655,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 11,
    "t": "Saudai a Herodião, meu parente. Saudai aos da família de Narciso, os que estão no SENHOR."
  },
  {
    "i": 32656,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 12,
    "t": "Saudai a Trifena e a Trifosa, as quais trabalham no Senhor. Saudai à amada Pérside, a qual muito trabalhou no SENHOR."
  },
  {
    "i": 32657,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 13,
    "t": "Saudai a Rufo, eleito no Senhor, e a sua mãe e minha."
  },
  {
    "i": 32658,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 14,
    "t": "Saudai a Asíncrito, a Flegonte, a Hermes, a Pátrobas, a Hermas, e aos irmãos que estão com eles."
  },
  {
    "i": 32659,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 15,
    "t": "Saudai a Filólogo e a Júlia, a Nereu e a sua irmã, e a Olimpas, e a todos os santos que com eles estão."
  },
  {
    "i": 32660,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 16,
    "t": "Saudai-vos uns aos outros com santo ósculo. As igrejas de Cristo vos saúdam."
  },
  {
    "i": 32661,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 17,
    "t": "E rogo-vos, irmãos, que noteis os que promovem dissensões e escândalos contra a doutrina que aprendestes; desviai-vos deles."
  },
  {
    "i": 32662,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 18,
    "t": "Porque os tais não servem a nosso Senhor Jesus Cristo, mas ao seu ventre; e com suaves palavras e lisonjas enganam os corações dos simples."
  },
  {
    "i": 32663,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 19,
    "t": "Quanto à vossa obediência, é ela conhecida de todos. Comprazo-me, pois, em vós; e quero que sejais sábios no bem, mas simples no mal."
  },
  {
    "i": 32664,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 20,
    "t": "E o Deus de paz esmagará em breve Satanás debaixo dos vossos pés. A graça de nosso Senhor Jesus Cristo seja convosco. Amém."
  },
  {
    "i": 32665,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 21,
    "t": "Saúdam-vos Timóteo, meu cooperador, e Lúcio, Jasom e Sosípatro, meus parentes."
  },
  {
    "i": 32666,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 22,
    "t": "Eu, Tércio, que esta carta escrevi, vos saúdo no Senhor."
  },
  {
    "i": 32667,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 23,
    "t": "Saúda-vos Gaio, meu hospedeiro, e de toda a igreja. Saúda-vos Erasto, procurador da cidade, e também o irmão Quarto."
  },
  {
    "i": 32668,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 24,
    "t": "A graça de nosso SENHOR Jesus Cristo seja com todos vós. Amém."
  },
  {
    "i": 32669,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 25,
    "t": "Ora, àquele que é poderoso para vos confirmar segundo o meu evangelho e a pregação de Jesus Cristo, conforme a revelação do mistério que desde tempos eternos esteve oculto,"
  },
  {
    "i": 32670,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 26,
    "t": "Mas que se manifestou agora, e se notificou pelas Escrituras dos profetas, segundo o mandamento do Deus eterno, a todas as nações para obediência da fé;"
  },
  {
    "i": 32671,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 27,
    "t": "Ao único Deus, sábio, seja dada glória por Jesus Cristo para todo o sempre. Amém."
  },
  {
    "i": 32672,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 1,
    "t": "PAULO (chamado apóstolo de Jesus Cristo, pela vontade de Deus), e o irmão Sóstenes,"
  },
  {
    "i": 32673,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 2,
    "t": "À igreja de Deus que está em Corinto, aos santificados em Cristo Jesus, chamados santos, com todos os que em todo o lugar invocam o nome de nosso SENHOR Jesus Cristo, Senhor deles e nosso:"
  },
  {
    "i": 32674,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 3,
    "t": "Graça e paz da parte de Deus nosso Pai, e do Senhor Jesus Cristo."
  },
  {
    "i": 32675,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 4,
    "t": "Sempre dou graças ao meu Deus por vós pela graça de Deus que vos foi dada em Jesus Cristo."
  },
  {
    "i": 32676,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 5,
    "t": "Porque em tudo fostes enriquecidos nele, em toda a palavra e em todo o conhecimento"
  },
  {
    "i": 32677,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 6,
    "t": "(Como o testemunho de Cristo foi mesmo confirmado entre vós)."
  },
  {
    "i": 32678,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 7,
    "t": "De maneira que nenhum dom vos falta, esperando a manifestação de nosso Senhor Jesus Cristo,"
  },
  {
    "i": 32679,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 8,
    "t": "O qual vos confirmará também até ao fim, para serdes irrepreensíveis no dia de nosso Senhor Jesus Cristo."
  },
  {
    "i": 32680,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 9,
    "t": "Fiel é Deus, pelo qual fostes chamados para a comunhão de seu Filho Jesus Cristo nosso Senhor."
  },
  {
    "i": 32681,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 10,
    "t": "Rogo-vos, porém, irmãos, pelo nome de nosso Senhor Jesus Cristo, que digais todos uma mesma coisa, e que não haja entre vós dissensões; antes sejais unidos em um mesmo pensamento e em um mesmo parecer."
  },
  {
    "i": 32682,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 11,
    "t": "Porque a respeito de vós, irmãos meus, me foi comunicado pelos da família de Cloé que há contendas entre vós."
  },
  {
    "i": 32683,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 12,
    "t": "Quero dizer com isto, que cada um de vós diz: Eu sou de Paulo, e eu de Apolo, e eu de Cefas, e eu de Cristo."
  },
  {
    "i": 32684,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 13,
    "t": "Está Cristo dividido? foi Paulo crucificado por vós? ou fostes vós batizados em nome de Paulo?"
  },
  {
    "i": 32685,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 14,
    "t": "Dou graças a Deus, porque a nenhum de vós batizei, senão a Crispo e a Gaio,"
  },
  {
    "i": 32686,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 15,
    "t": "Para que ninguém diga que fostes batizados em meu nome."
  },
  {
    "i": 32687,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 16,
    "t": "E batizei também a família de Estéfanas; além destes, não sei se batizei algum outro."
  },
  {
    "i": 32688,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 17,
    "t": "Porque Cristo enviou-me, não para batizar, mas para evangelizar; não em sabedoria de palavras, para que a cruz de Cristo se não faça vã."
  },
  {
    "i": 32689,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 18,
    "t": "Porque a palavra da cruz é loucura para os que perecem; mas para nós, que somos salvos, é o poder de Deus."
  },
  {
    "i": 32690,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 19,
    "t": "Porque está escrito: Destruirei a sabedoria dos sábios, E aniquilarei a inteligência dos inteligentes."
  },
  {
    "i": 32691,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 20,
    "t": "Onde está o sábio? Onde está o escriba? Onde está o inquiridor deste século? Porventura não tornou Deus louca a sabedoria deste mundo?"
  },
  {
    "i": 32692,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 21,
    "t": "Visto como na sabedoria de Deus o mundo não conheceu a Deus pela sua sabedoria, aprouve a Deus salvar os crentes pela loucura da pregação."
  },
  {
    "i": 32693,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 22,
    "t": "Porque os judeus pedem sinal, e os gregos buscam sabedoria;"
  },
  {
    "i": 32694,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 23,
    "t": "Mas nós pregamos a Cristo crucificado, que é escândalo para os judeus, e loucura para os gregos."
  },
  {
    "i": 32695,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 24,
    "t": "Mas para os que são chamados, tanto judeus como gregos, lhes pregamos a Cristo, poder de Deus, e sabedoria de Deus."
  },
  {
    "i": 32696,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 25,
    "t": "Porque a loucura de Deus é mais sábia do que os homens; e a fraqueza de Deus é mais forte do que os homens."
  },
  {
    "i": 32697,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 26,
    "t": "Porque, vede, irmãos, a vossa vocação, que não são muitos os sábios segundo a carne, nem muitos os poderosos, nem muitos os nobres que são chamados."
  },
  {
    "i": 32698,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 27,
    "t": "Mas Deus escolheu as coisas loucas deste mundo para confundir as sábias; e Deus escolheu as coisas fracas deste mundo para confundir as fortes;"
  },
  {
    "i": 32699,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 28,
    "t": "E Deus escolheu as coisas vis deste mundo, e as desprezíveis, e as que não são, para aniquilar as que são;"
  }
]
