[
  {
    "i": 22800,
    "b": 32,
    "c": 3405,
    "r": 3405,
    "o": 13,
    "t": "Vytrhnem tvoje posvätné stĺpy spomedzi teba a tvoje mestá zničím."
  },
  {
    "i": 22801,
    "b": 32,
    "c": 3405,
    "r": 3405,
    "o": 14,
    "t": "V hneve a v zúrivosti vykonám pomstu nad národmi, ktoré neposlúchli."
  },
  {
    "i": 22802,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 1,
    "t": "Počujte, čo hovorí Hospodin: „Povstaň! Veď spor pred horami a nech pahorky počujú tvoj hlas!“"
  },
  {
    "i": 22803,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 2,
    "t": "Počujte, hory, Hospodinov spor, nakloňte uši, základy zeme, lebo Hospodin vedie spor so svojím ľudom, žaluje na Izrael:"
  },
  {
    "i": 22804,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 3,
    "t": "„Ľud môj, čo som ti urobil? Čím som ťa unavil? Odpovedz mi."
  },
  {
    "i": 22805,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 4,
    "t": "Veď som ťa vyviedol z Egypta, vykúpil som ťa z domu otroctva; poslal som pred tebou Mojžiša, Árona a Miriam."
  },
  {
    "i": 22806,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 5,
    "t": "Ľud môj, spomeň si teda: Aký bol zámer Baláka, moábskeho kráľa? Čo mu odpovedal Balám, syn Beorov? Od Šittimu až po Gilgal, aby si poznal spravodlivé skutky Hospodina“ —"
  },
  {
    "i": 22807,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 6,
    "t": "„S čím predstúpim pred Hospodina, pokloním sa pred Bohom Najvyšším? Predstúpim s celopalmi, s jednoročnými teľatami?"
  },
  {
    "i": 22808,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 7,
    "t": "Bude mať záľubu v tisíckach baranov, v potokoch oleja na obete? Mám obetovať svojho prvorodeného za cenu svojho zločinu, plod svojho lona za svoj vlastný hriech?“ —"
  },
  {
    "i": 22809,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 8,
    "t": "„Bolo ti oznámené, človeče, čo je dobré, čo Hospodin od teba žiada: nič iné, len konať spravodlivosť, milovať láskavosť a pokorne chodiť so svojím Bohom.“"
  },
  {
    "i": 22810,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 9,
    "t": "To je hlas Hospodina! Kričí na mesto: Počujte, kmeň a zhromaždenie mesta!"
  },
  {
    "i": 22811,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 10,
    "t": "Môžem zniesť falošnú mieru a zmenšený efa, ohavnosť?"
  },
  {
    "i": 22812,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 11,
    "t": "Môžem pokladať za čistého toho, kto používa falošné váhy, mešec so zradnými závažiami?"
  },
  {
    "i": 22813,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 12,
    "t": "Ona, ktorej bohatí sú plní násilia a ktorej obyvatelia hovoria klamstvo!"
  },
  {
    "i": 22814,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 13,
    "t": "Preto aj ja som ťa začal biť, pustošiť ťa pre tvoje hriechy."
  },
  {
    "i": 22815,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 14,
    "t": "Budeš jesť, ale nenasýtiš sa; odložíš bokom, ale nebudeš môcť nič udržať; a ak môžeš niečo udržať, vydám to meču."
  },
  {
    "i": 22816,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 15,
    "t": "Budeš siať, ale nebudeš môcť žať; budeš lisovať olivy, ale nebudeš sa môcť pomazať olejom, mušt, ale nebudeš môcť piť víno."
  },
  {
    "i": 22817,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 16,
    "t": "Zachovávaš zákony Omriho, všetky praktiky domu Achábovho; správaš sa podľa ich zásad, aby som z teba urobil predmet úžasu, z tvojich obyvateľov výsmech a aby ste niesli pohanu národov."
  },
  {
    "i": 22818,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 1,
    "t": "Beda mi! Stal som sa ako zberač v lete, ako oberač pri oberačke: ani strapec na jedenie, ani skorý fík, po ktorom túžim!"
  },
  {
    "i": 22819,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 2,
    "t": "Verní zmizli z krajiny: ani jeden spravodlivý medzi ľuďmi! Všetci číhajú na preliatie krvi, každý chytá svojho brata do siete."
  },
  {
    "i": 22820,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 3,
    "t": "Ich ruky sú zručné v páchaní zla: knieža žiada, sudca súdi za dar, veľký vynáša rozsudok podľa svojej vôle."
  },
  {
    "i": 22821,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 4,
    "t": "Medzi nimi najlepší je ako tŕnie, najspravodlivejší ako živý plot z tŕnia. Dnes prichádza zo severu ich skúška; to je chvíľa ich zmätku."
  },
  {
    "i": 22822,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 5,
    "t": "Nespoliehajte sa na blížneho, nemajte dôveru v priateľa; pred tou, ktorá zdieľa tvoje lôžko, chráň sa otvoriť ústa."
  },
  {
    "i": 22823,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 6,
    "t": "Lebo syn uráža otca, dcéra sa stavia proti matke, nevesta proti svokre, každý má za nepriateľov ľudí zo svojho domu."
  },
  {
    "i": 22824,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 7,
    "t": "Ale ja hľadím na Hospodina, dúfam v Boha, ktorý ma zachráni; môj Boh ma vypočuje."
  },
  {
    "i": 22825,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 8,
    "t": "Neraduj sa nado mnou, ó, môj nepriateľ: ak som padla, vstanem; ak zostávam v temnote, Hospodin je moje svetlo."
  },
  {
    "i": 22826,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 9,
    "t": "Musím niesť hnev Hospodina, pretože som proti nemu zhrešil, až kým nerozsúdi moju vec a nepreukáže mi spravodlivosť; vyvedie ma na svetlo a uvidím jeho spravodlivé skutky."
  },
  {
    "i": 22827,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 10,
    "t": "Keď to uvidí môj nepriateľ, bude pokrytý hanbou, ten, ktorý mi hovoril: „Kde je Hospodin, tvoj Boh?“ Moje oči ju uvidia, zatiaľ čo bude pošliapaná ako blato ulíc."
  },
  {
    "i": 22828,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 11,
    "t": "Deň obnovenia tvojich hradieb! V ten deň sa rozšíria tvoje hranice;"
  },
  {
    "i": 22829,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 12,
    "t": "v ten deň prídu k tebe z Asýrie až do Egypta, od Týru až k Rieke, od mora k moru, od hory k hore."
  },
  {
    "i": 22830,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 13,
    "t": "Zem sa stane pustatinou kvôli svojim obyvateľom, za cenu ich správania."
  },
  {
    "i": 22831,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 14,
    "t": "Pas svoj ľud pod svojou palicou, stádo svojho dedičstva, ktoré prebýva osamotené v húštinách, uprostred sadov. Nech sa pasie v Bášane a v Galaáde ako za starých dní!"
  },
  {
    "i": 22832,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 15,
    "t": "Ako v dňoch, keď si vyšiel z Egypta, ukáž nám divy!"
  },
  {
    "i": 22833,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 16,
    "t": "Národy uvidia a budú zmätené napriek celej svojej moci; položia si ruku na ústa, budú mať ohlušené uši."
  },
  {
    "i": 22834,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 17,
    "t": "Budú lízať prach ako had, ako zvieratá, ktoré sa plazia po zemi. Vyjdú trasúc sa zo svojich skrýš, vystrašení a bojazliví pred tebou."
  },
  {
    "i": 22835,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 18,
    "t": "Kto je boh ako ty, ktorý odníma previnenie, ktorý odpúšťa zločin, ktorý naveky nerozhorčuje svoj hnev, ale má záľubu v prejavovaní milosti?"
  },
  {
    "i": 22836,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 19,
    "t": "Ešte raz sa zmiluj nad nami! Pošliap naše previnenia, hoď do hlbín mora všetky naše hriechy!"
  },
  {
    "i": 22837,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 20,
    "t": "Preukáž Jakubovi svoju vernosť, Abrahámovi svoju milosť, ktorú si prisahal našim otcom od pradávnych dní."
  },
  {
    "i": 22838,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 1,
    "t": "Výrok o Ninive. Kniha videnia Nahuma, Elkošského."
  },
  {
    "i": 22839,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 2,
    "t": "Hospodin je Boh žiarlivý a pomstiteľ! Pomstí sa, Hospodin, je bohatý na hnev! Pomstí sa, Hospodin, na svojich protivníkoch, živí hnev voči svojim nepriateľom."
  },
  {
    "i": 22840,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 3,
    "t": "Hospodin je pomalý do hnevu, ale veľký svojou mocou. Beztrestnosť, nikdy ju neudelí, Hospodin. Víchricou, búrkou vedie svoju cestu, oblaky sú prach, ktorý dvíhajú jeho kroky."
  },
  {
    "i": 22841,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 4,
    "t": "Vyhráža sa moru, vysúša ho, dáva vyschnúť všetkým riekam... zvädnutý je Bášan a Karmel, zvädnutá zeleň Libanonu!"
  },
  {
    "i": 22842,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 5,
    "t": "Hory sa trasú kvôli nemu, pahorky sa kolíšu, zem sa rúca pred ním, svet a všetci, ktorí ho obývajú."
  },
  {
    "i": 22843,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 6,
    "t": "Jeho hnev! Kto by ho mohol zniesť? Kto by obstál pred jeho prudkým hnevom? Jeho zúrivosť sa vylieva ako oheň a skaly sa pred ním rúcajú."
  },
  {
    "i": 22844,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 7,
    "t": "Hospodin je dobrý; je pevnosťou v deň súženia. Pozná tých, ktorí v neho dúfajú,"
  },
  {
    "i": 22845,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 8,
    "t": "aj keď nastane povodeň. Zničí tých, ktorí sa mu stavajú na odpor, prenasleduje svojich nepriateľov až do temnôt."
  },
  {
    "i": 22846,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 9,
    "t": "Čo rozjímate o Hospodinovi? On je ten, ktorý ničí; útlak nevstane dvakrát."
  },
  {
    "i": 22847,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 10,
    "t": "Ako húština prepleteného tŕnia budú pohltení, ako suchá slama, úplne."
  },
  {
    "i": 22848,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 11,
    "t": "Z teba vyšiel ten, ktorý rozjíma proti Hospodinovi, človek s úmyslami Beliála."
  },
  {
    "i": 22849,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 12,
    "t": "Takto hovorí Hospodin. Aj keď sú neporušené, aj keď sú početné, budú pokosené a pominú. Ak som ťa ponížil, už ťa viac nepokorím."
  },
  {
    "i": 22850,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 13,
    "t": "A teraz zlomím jeho jarmo, ktoré ťa ťaží, roztrhnem tvoje reťaze."
  },
  {
    "i": 22851,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 14,
    "t": "Pre teba je tu Hospodinov rozkaz: Už nebude rodu, ktorý by niesol tvoje meno; z chrámu tvojich bohov odstránim vyrezávané a odlievané obrazy; spustoším tvoj hrob, lebo si prekliaty."
  },
  {
    "i": 22852,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 1,
    "t": "Hľa, na horách nohy posla; ohlasuje: „Pokoj!“ Sláv svoje sviatky, Júda, plň svoje sľuby, lebo Beliál už viac neprejde u teba, je úplne zničený."
  },
  {
    "i": 22853,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 2,
    "t": "Proti tebe sa blíži ničiteľ. Dávaj pozor na hradbe, sleduj cestu, opáš si bedrá, zhromaždi všetky svoje sily."
  },
  {
    "i": 22854,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 3,
    "t": "(Áno, Hospodin obnovuje vinič Jakuba a vinič Izraela. Plieniari ich vyplienili, zlomili im ratolesti)."
  },
  {
    "i": 22855,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 4,
    "t": "Štít jeho hrdinov žiari načerveno, jeho udatní sú odetí v šarláte; vozy plápolajú všetkými svojimi oceľami v deň ich zoradenia; jazdci sa znepokojujú;"
  },
  {
    "i": 22856,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 5,
    "t": "na uliciach zúria vozy, ženú sa cez námestia; keď ich vidíme, vyzerajú ako plamene; ako blesk, bežia sem a tam."
  },
  {
    "i": 22857,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 6,
    "t": "Volajú mocných; potkýnajú sa pri svojej chôdzi; ponáhľajú sa k hradbe. A úkryt je na mieste."
  },
  {
    "i": 22858,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 7,
    "t": "Brány, ktoré vedú k Rieke, sa otvárajú a palác sa znepokojuje vo všetkých smeroch."
  },
  {
    "i": 22859,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 8,
    "t": "Krása je odvedená do exilu, unesená, jej služobnice vydávajú stonania ako nárek holubíc;"
  },
  {
    "i": 22860,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 9,
    "t": "bijú sa do srdca. Ninive je ako vodná nádrž, z ktorej voda uniká. „Zastavte, zastavte!“ Ale nikto sa neobráti."
  },
  {
    "i": 22861,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 10,
    "t": "„Pliente striebro! Pliente zlato!“ Pokladu niet konca, masa všetkých cenných predmetov!"
  },
  {
    "i": 22862,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 11,
    "t": "Plienenie, rabovanie, pustošenie! Srdce sa topí, kolená sa podlamujú, triaška je vo všetkých bedrách, všetky tváre strácajú svoju farbu."
  },
  {
    "i": 22863,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 12,
    "t": "Kde je brloh levov, jaskyňa levíčat? Keď odišiel lev, levica tam zostala a mláďatá leva; nikto ich neznepokojoval."
  },
  {
    "i": 22864,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 13,
    "t": "Lev trhal pre svoje mláďatá, škrtil pre svoje levice; naplnil svoje jaskyne korisťou, svoje brlohy úlovkom."
  },
  {
    "i": 22865,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 14,
    "t": "Hľa, tu som! K tebe! Výrok Hospodina Zástupov. Premením tvoje vozy na dym; meč pohltí tvoje levíčatá. Urobím, aby z tvojej krajiny zmizli tvoje lúpeže a už nebude počuť hlas tvojich poslov."
  },
  {
    "i": 22866,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 1,
    "t": "Beda krvilačnému mestu, celému v klamstvách, plnému koristi, kde neprestáva lúpež!"
  },
  {
    "i": 22867,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 2,
    "t": "Praskanie bičov, rachot kolies, kone cválajú, vozy poskakujú,"
  },
  {
    "i": 22868,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 3,
    "t": "jazdci útočia, plamene mečov, blesky kopijí, zástup zranených, masa mŕtvych, nekonečné mŕtvoly, zakopávajú sa o ich mŕtvoly!"
  },
  {
    "i": 22869,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 4,
    "t": "Je to kvôli nespočetným prostitúciam prostitútky, pôvabnej krásy, zručnej čarodejnice, ktorá zotročovala národy svojimi neviazanosťami, národy svojimi zaklínadlami."
  },
  {
    "i": 22870,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 5,
    "t": "Hľa, tu som! K tebe! Výrok Hospodina Zástupov. Vyhrniem až na tvoju tvár okraje tvojich šiat, ukážem národom tvoju nahotu, kráľovstvám tvoju potupu."
  },
  {
    "i": 22871,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 6,
    "t": "Hodím na teba nečistoty, zneuctím ťa, vystavím ťa na pranier."
  },
  {
    "i": 22872,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 7,
    "t": "Potom sa každý, kto ťa uvidí, odvráti od teba. Povie: „Ninive! Aké spustošenie!“ Kto by sa nad ňou zľutoval? Kde by som ti mohol hľadať utešiteľov?"
  },
  {
    "i": 22873,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 8,
    "t": "Bol si lepší ako No-Amon, sediaci na Riekach? (voda ju obklopovala) Za predhradie mala more, za hradbu vody."
  },
  {
    "i": 22874,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 9,
    "t": "Jej moc bola Etiópia a Egypt, bez konca. Put a Líbyjčania boli jej pomocníkmi."
  },
  {
    "i": 22875,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 10,
    "t": "Aj ona išla do exilu, do zajatia; aj jej malé deti boli rozdrvené na všetkých križovatkách; jej šľachtici, žrebovali ich, všetci jej veľmoži boli zviazaní reťazami."
  },
  {
    "i": 22876,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 11,
    "t": "Aj ty budeš opitá, budeš tá, ktorá sa skrýva; aj ty budeš musieť hľadať útočisko pred nepriateľom."
  },
  {
    "i": 22877,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 12,
    "t": "Tvoje pevnosti sú všetky figovníky so skorými figami: zatrasie sa nimi, padajú do úst toho, kto ich je."
  },
  {
    "i": 22878,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 13,
    "t": "Pozri na svoj ľud: sú to ženy, ktoré sú u teba; brány tvojej krajiny sa otvárajú dokorán nepriateľovi; oheň pohltil tvoje závory."
  },
  {
    "i": 22879,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 14,
    "t": "Čerpaj vodu na obliehanie, upevňuj svoje pevnosti, kráčaj v blate, šliap hlina, vezmi si formu na tehly."
  },
  {
    "i": 22880,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 15,
    "t": "Preto nech ťa oheň zožerie a meč ťa vyhubí. Rozmnož sa ako kobylky, rozmnož sa ako svrčky;"
  },
  {
    "i": 22881,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 16,
    "t": "rozhojni svojich kupcov viac ako hviezd na nebi, kobylky sa rozletia a odletia;"
  },
  {
    "i": 22882,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 17,
    "t": "tvoje stráže sú ako svrčky, tvoji pisári ako roj hmyzu. Táboria na hradbách v deň chladu. Keď vyjde slnko, odletia a nikto nevie kam. Beda!"
  },
  {
    "i": 22883,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 18,
    "t": "Zaspatí sú tvoji pastieri, kráľ Asýrie? Tvoji mocní driemu, tvoj ľud je rozptýlený po horách a nik ich viac nezhromaždí."
  },
  {
    "i": 22884,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 19,
    "t": "Na tvoju ranu niet lieku! Tvoja rana je nezhojiteľná. Všetci, ktorí počujú o tebe, tlieskajú nad tebou; lebo na koho neprišlo neustále tvoje zlo?"
  },
  {
    "i": 22885,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 1,
    "t": "Proroctvo, ktoré Habakuk prorok videl vo videní."
  },
  {
    "i": 22886,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 2,
    "t": "Dokedy, Hospodine, budem volať o pomoc a ty ma nevyslyšíš, kričať k tebe: \"Násilie!\" a ty nezachrániš?"
  },
  {
    "i": 22887,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 3,
    "t": "Prečo mi ukazuješ neprávosť a pozeráš na útlak? Vidím len lúpež a násilie, je tu hádka a svár zúri!"
  },
  {
    "i": 22888,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 4,
    "t": "Preto zákon umiera a právo sa už nikdy neukáže! Áno, bezbožník prenasleduje spravodlivého, takže sa ukazuje len pokrivené právo!"
  },
  {
    "i": 22889,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 5,
    "t": "Pozrite sa medzi národy, vidzte, buďte hlúpi a ohromení! Lebo za vašich dní konám dielo, ktoré by ste neuverili, keby vám ho rozprávali."
  },
  {
    "i": 22890,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 6,
    "t": "Áno! Hľa, vzbudzujem Chaldejcov, ten krutý a prudký národ, ktorý prechádza rozsiahlymi krajinami, aby sa zmocnil príbytkov iných."
  },
  {
    "i": 22891,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 7,
    "t": "Je hrozný a strašný, jeho sila je jeho právo, jeho veľkosť!"
  },
  {
    "i": 22892,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 8,
    "t": "Jeho kone sú rýchlejšie ako leopardy, zúrivejšie ako vlci večera; jeho jazdci skáču, jeho jazdci prichádzajú zďaleka, letia ako orol, ktorý sa vrhá, aby zožral."
  },
  {
    "i": 22893,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 9,
    "t": "Všetci prichádzajú lúpiť, s horiacou tvárou ako východný vietor; zbierajú zajatcov ako piesok!"
  },
  {
    "i": 22894,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 10,
    "t": "Tento národ sa vysmieva kráľom, kniežatá obracia na posmech. Vysmieva sa všetkým pevnostiam: navŕši zem a dobyje ich!"
  },
  {
    "i": 22895,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 11,
    "t": "Potom sa vietor otočil a odišiel... Zločinec, ktorý robí svoju silu svojím Bohom!"
  },
  {
    "i": 22896,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 12,
    "t": "Či nie si ty, Hospodine, môj Boh, môj Svätý, ktorý neumieraš od dávnych čias? Ustanovil si ho, Hospodine, aby vykonával právo, ako skala, aby trestal, upevnil si ho!"
  },
  {
    "i": 22897,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 13,
    "t": "Tvoje oči sú príliš čisté, aby videli zlo, nemôžeš pozerať na útlak. Prečo pozeráš na perfídnych ľudí, mlčíš, keď bezbožník pohlcuje spravodlivejšieho ako je on?"
  },
  {
    "i": 22898,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 14,
    "t": "Zaobchádzaš s ľuďmi ako s rybami v mori, ako s drobnými tvormi, ktoré sa hemžia bez pána!"
  },
  {
    "i": 22899,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 15,
    "t": "Všetkých ich chytí na udicu, ťahá ich svojou sieťou, zbiera ich svojím vršavcom a hľa, je v radosti, v plesote!"
  }
]
