[
  {
    "i": 6900,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 17,
    "t": "Kemudian berkatalah Manoah kepada Malaikat Yahweh: \"Siapakah nama-Mu, agar, apabila firman-Mu digenapi, kami dapat menghormati Engkau?"
  },
  {
    "i": 6901,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 18,
    "t": "Malaikat Yahweh menjawab kepadanya: \"Mengapa engkau menanyakan nama-Ku? Sungguh ajaib nama itu."
  },
  {
    "i": 6902,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 19,
    "t": "Lalu Manoah mengambil anak kambing serta korban sajian dan mempersembahkannya sebagai korban bakaran di atas batu karang kepada Yahweh, yang melakukan hal-hal ajaib, sementara Manoah dan istrinya memandang."
  },
  {
    "i": 6903,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 20,
    "t": "Ketika nyala api membubung dari mezbah ke langit, naiklah Malaikat Yahweh dalam nyala api itu di depan mata Manoah dan istrinya, lalu sujudlah mereka dengan muka ke tanah."
  },
  {
    "i": 6904,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 21,
    "t": "Malaikat Yahweh tidak menampakkan diri lagi kepada Manoah dan istrinya. Maka tahulah Manoah, bahwa Dia itu Malaikat Yahweh."
  },
  {
    "i": 6905,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 22,
    "t": "\"Kita pasti akan mati,\" kata Manoah kepada istrinya, \"sebab kita telah melihat Allah."
  },
  {
    "i": 6906,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 23,
    "t": "Tetapi istrinya menjawab: \"Seandainya Yahweh bermaksud membunuh kita, Ia tidak akan menerima korban bakaran dan korban sajian dari tangan kita, Ia tidak akan memperlihatkan segala perkara ini kepada kita, dan tidak akan memperdengarkan perkara-perkara semacam ini kepada kita."
  },
  {
    "i": 6907,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 24,
    "t": "Perempuan itu melahirkan seorang anak laki-laki dan menamainya Simson. Anak itu bertumbuh besar, dan Yahweh memberkatinya,"
  },
  {
    "i": 6908,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 25,
    "t": "dan Roh Yahweh mulai menggerakkannya di Mahane-Dan, antara Zora dan Esytaol."
  },
  {
    "i": 6909,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 1,
    "t": "Simson pergi ke Timna dan di sana ia melihat seorang perempuan di antara anak-anak perempuan Filistin."
  },
  {
    "i": 6910,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 2,
    "t": "Ia kembali dan memberitahukannya kepada ayah dan ibunya, katanya: \"Di Timna aku melihat seorang perempuan di antara anak-anak perempuan Filistin, karena itu ambillah dia menjadi istriku."
  },
  {
    "i": 6911,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 3,
    "t": "Tetapi ayahnya dan ibunya berkata kepadanya: \"Tidak adakah perempuan di antara anak-anak perempuan kaum kerabatmu atau di antara seluruh bangsamu, sehingga engkau pergi mengambil istri dari antara orang Filistin yang tidak bersunat itu?\" Tetapi Simson menjawab ayahnya: \"Ambillah dia bagiku, sebab dia menyenangkan hatiku."
  },
  {
    "i": 6912,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 4,
    "t": "Tetapi ayah dan ibunya tidak tahu bahwa hal itu dari Yahweh asalnya, sebab Ia mencari gara-gara terhadap orang Filistin. Karena pada masa itu orang Filistin menguasai orang Israel."
  },
  {
    "i": 6913,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 5,
    "t": "Lalu pergilah Simson ke Timna. Ketika ia sampai ke kebun-kebun anggur Timna, maka seekor singa muda mendatangi dan mengaum kepadanya."
  },
  {
    "i": 6914,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 6,
    "t": "Pada waktu itu berkuasalah Roh Yahweh atas dia, sehingga singa itu dicabiknya seperti orang mencabik anak kambing, tanpa apa-apa di tangannya. Tetapi tidak diceritakannya kepada ayahnya atau ibunya apa yang dilakukannya itu."
  },
  {
    "i": 6915,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 7,
    "t": "Kemudian pergilah ia ke sana dan berbicara dengan perempuan itu, dan perempuan itu menyenangkan hatinya."
  },
  {
    "i": 6916,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 8,
    "t": "Sesudah beberapa waktu kembalilah ia untuk mengambil perempuan itu, lalu menyimpang ia dari jalan untuk melihat bangkai singa itu. Tampaklah ada kawanan lebah dan madu di dalam kerangka singa itu."
  },
  {
    "i": 6917,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 9,
    "t": "Dikeduknya madu itu ke dalam tangannya dan sambil berjalan terus ia makan. Ketika ia sampai kepada ayahnya dan ibunya, diberikannya juga kepada mereka, lalu mereka makan. Tetapi tidak diceritakannya kepada mereka, bahwa ia telah mengeduk madu itu dari dalam kerangka singa."
  },
  {
    "i": 6918,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 10,
    "t": "Kemudian pergilah ayahnya kepada perempuan itu, lalu Simson mengadakan perjamuan di sana, sebab demikianlah biasanya dilakukan oleh orang muda."
  },
  {
    "i": 6919,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 11,
    "t": "Segera sesudah mereka melihat dia, mereka menyuruh tiga puluh orang menjadi pengiringnya."
  },
  {
    "i": 6920,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 12,
    "t": "Lalu berkatalah Simson kepada mereka: \"Aku hendak mengemukakan suatu teka-teki kepada kamu. Jika kamu dapat memberi jawabannya kepadaku dalam tujuh hari perjamuan ini dan menepatkannya, maka aku akan memberikan kepadamu tiga puluh pakaian lenan dan tiga puluh pakaian pesta."
  },
  {
    "i": 6921,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 13,
    "t": "Tetapi jika kamu tidak dapat memberi jawabannya kepadaku, maka kamu harus memberikan kepadaku tiga puluh pakaian lenan dan tiga puluh pakaian pesta.\" Jawab mereka kepadanya: \"Kemukakanlah teka-tekimu itu, supaya kami dengar."
  },
  {
    "i": 6922,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 14,
    "t": "Lalu berkatalah ia kepada mereka: \"Dari yang makan keluar makanan, dan dari yang kuat keluar manisan.\" Sesudah tiga hari lamanya mereka tidak dapat memberi jawab teka-teki itu."
  },
  {
    "i": 6923,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 15,
    "t": "Pada hari keempat berkatalah mereka kepada istri Simson: \"Bujuklah suamimu, supaya diterangkannya teka-teki itu kepada kami; jika tidak, akan kami bakar engkau serta seisi rumah ayahmu dengan api. Apakah maksudmu mengundang kami ke mari: untuk mengambil harta milik kami?"
  },
  {
    "i": 6924,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 16,
    "t": "Lalu menangislah istri Simson kepadanya, katanya: \"Engkau benci saja kepadaku, tidak cinta! Teka-teki dikemukakan kepada bangsaku, tetapi tidak diterangkannya kepadaku.\" Jawabnya kepadanya: \"Kepada ayahku dan ibuku saja tidak kuterangkan, masakan kepada engkau harus kuterangkan?"
  },
  {
    "i": 6925,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 17,
    "t": "Ia menangis kepadanya selama ketujuh hari mereka mengadakan perjamuan. Pada hari ketujuh diterangkannya kepadanya, karena ia mendesaknya. Kemudian perempuan itu menerangkan teka-teki itu kepada bangsanya."
  },
  {
    "i": 6926,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 18,
    "t": "Lalu pada hari ketujuh, sebelum matahari terbenam, berkatalah orang-orang kota itu kepadanya: \"Apakah yang lebih manis dari pada madu? Apakah yang lebih kuat dari pada singa?\" Jawabnya kepada mereka: \"Jikalau kamu tidak membajak dengan lembu betinaku, maka kamu tidak akan dapat memecahkan teka-tekiku."
  },
  {
    "i": 6927,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 19,
    "t": "Maka berkuasalah Roh Yahweh atas dia. Ia pergi ke Askelon, dibunuhnya tiga puluh orang di sana, lalu diambilnya pakaian mereka dan diberikannya pakaian pesta itu kepada orang-orang yang telah dapat menerangkan teka-teki itu. Maka bangkitlah amarahnya, lalu pulanglah ia ke rumah ayahnya."
  },
  {
    "i": 6928,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 20,
    "t": "Istri Simson diberikan kepada kawannya, yang tadinya menjadi pengiringnya."
  },
  {
    "i": 6929,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 1,
    "t": "Sesudah beberapa waktu, dalam musim menuai gandum, pergilah Simson menengok istrinya, dan ia membawa seekor anak kambing. Katanya: \"Aku mau masuk kepada istriku ke dalam kamarnya.\" Tetapi ayah perempuan itu tidak memperbolehkannya."
  },
  {
    "i": 6930,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 2,
    "t": "Kata ayah itu: \"Aku betul-betul menyangka, bahwa engkau sama sekali membenci dia, sebab itu telah kuberikan dia kepada kawanmu. Bukankah adiknya lebih cantik dari pada dia? Biarlah dia menjadi kepunyaanmu menggantikan dia."
  },
  {
    "i": 6931,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 3,
    "t": "Tetapi kata Simson kepada mereka: \"Sekali ini aku tidak bersalah terhadap orang Filistin, apabila aku berbuat jahat terhadap mereka."
  },
  {
    "i": 6932,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 4,
    "t": "Lalu pergilah Simson, ditangkapnya tiga ratus anjing hutan, diambilnya obor, diikatkannya ekor dengan ekor dan ditaruhnya obor di tengah-tengah di antara kedua ekor itu."
  },
  {
    "i": 6933,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 5,
    "t": "Kemudian dinyalakannya obor itu, lalu dilepaskannya anjing-anjing hutan itu ke gandum orang Filistin, sehingga terbakarlah tumpukan-tumpukan gandum dan gandum yang belum dituai, bahkan kebun-kebun anggur dan kebun-kebun zaitun."
  },
  {
    "i": 6934,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 6,
    "t": "Bertanyalah orang Filistin: \"Siapakah yang melakukan hal ini?\" Lalu dijawab: \"Simson, menantu orang Timna, karena orang ini telah mengambil istrinya dan memberikannya kepada kawannya.\" Kemudian pergilah orang Filistin, lalu membakar perempuan itu serta seisi rumah ayahnya dengan api."
  },
  {
    "i": 6935,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 7,
    "t": "Berkatalah Simson kepada mereka: \"Memang beginilah kamu berbuat! Aku tidak akan berhenti sebelum kubalas dendam kepadamu!"
  },
  {
    "i": 6936,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 8,
    "t": "Lalu dihantamnya mereka habis-habisan. Kemudian pergilah ia dan tinggal di gua pada gunung batu Etam."
  },
  {
    "i": 6937,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 9,
    "t": "Kemudian majulah orang Filistin, lalu berkemah di Yehuda dan menyerbu ke Lehi."
  },
  {
    "i": 6938,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 10,
    "t": "Bertanyalah orang Yehuda: \"Mengapa kamu maju menyerbu kami?\" Jawab mereka: \"Kami datang untuk mengikat Simson dan memperlakukannya seperti ia memperlakukan kami."
  },
  {
    "i": 6939,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 11,
    "t": "Lalu turunlah tiga ribu orang dari suku Yehuda ke gua pada gunung batu Etam dan berkata kepada Simson: \"Tidakkah engkau tahu, bahwa orang Filistin berkuasa atas kita? Apakah yang telah kaulakukan terhadap kami?\" Jawabnya kepada mereka: \"Seperti mereka memperlakukan aku, demikianlah kuperlakukan mereka."
  },
  {
    "i": 6940,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 12,
    "t": "Kata mereka kepadanya: \"Kami datang untuk mengikat engkau dan menyerahkan engkau ke dalam tangan orang Filistin.\" Lalu berkatalah Simson kepada mereka: \"Bersumpahlah kepadaku, bahwa kamu sendiri tidak akan membunuh aku."
  },
  {
    "i": 6941,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 13,
    "t": "Jawab mereka: \"Tidak, kami hanya mau mengikat engkau dan menyerahkan engkau ke dalam tangan mereka; kami tidak akan membunuh engkau.\" Lalu diikat merekalah dia dengan dua tali baru dan dibawa dari gunung batu itu."
  },
  {
    "i": 6942,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 14,
    "t": "Ketika ia sampai ke Lehi dan orang Filistin mendatangi dia sambil bersorak-sorak, maka berkuasalah Roh Yahweh atas dia, tali-tali yang mengikat lengannya menjadi seperti benang rami yang terbakar, dan terlepaslah pengikat-pengikat itu dari tangannya."
  },
  {
    "i": 6943,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 15,
    "t": "Kemudian ia menemukan sebuah tulang rahang keledai yang masih baru, diulurkannya tangannya, dipungutnya, lalu dipukulinya seribu orang dengan tulang itu."
  },
  {
    "i": 6944,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 16,
    "t": "Berkatalah Simson: \"Dengan tulang rahang keledai kutumpaskan mereka, dengan tulang rahang keledai kubunuh seribu orang."
  },
  {
    "i": 6945,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 17,
    "t": "Setelah ia berkata demikian, dilemparnyalah tulang rahang itu dari tangannya. Karena itu tempat itu dinamai Ramat-Lehi."
  },
  {
    "i": 6946,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 18,
    "t": "Ketika ia sangat haus, berserulah ia kepada Yahweh: \"Engkaulah yang telah memberikan kemenangan besar ini dengan tangan hamba-Mu, masakan sekarang aku akan mati kehausan dan jatuh ke dalam tangan orang-orang yang tidak bersunat itu?"
  },
  {
    "i": 6947,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 19,
    "t": "Kemudian Allah membelah liang batu yang ada di Lehi, dan keluarlah air dari situ. Ia minum, lalu ia segar kembali dan hidup lagi. Itulah sebabnya nama tempat itu disebut En-Hakore sampai sekarang."
  },
  {
    "i": 6948,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 20,
    "t": "Simson memerintah sebagai hakim atas orang Israel selama dua puluh tahun pada zaman orang Filistin."
  },
  {
    "i": 6949,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 1,
    "t": "Pada suatu hari Simson pergi ke Gaza, dan di sana ia melihat seorang perempuan sundal, lalu menghampirinya."
  },
  {
    "i": 6950,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 2,
    "t": "Ketika dikabarkan kepada orang Gaza: \"Simson datang ke mari,\" maka mereka mengepung tempat itu dan siap menghadang dia semalam-malaman di pintu gerbang kota. Semalam-malaman mereka tenang saja, karena pikir mereka: \"Nanti pada waktu fajar kita akan membunuhnya."
  },
  {
    "i": 6951,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 3,
    "t": "Tetapi Simson tidur di situ sampai tengah malam. Pada waktu tengah malam ia bangun, dipegangnya kedua daun pintu gerbang kota itu dan kedua tiang pintu, dicabutnyalah bersama palang pintu, diletakkannya di atas bahunya, lalu dibawanya ke puncak gunung yang berhadapan dengan Hebron."
  },
  {
    "i": 6952,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 4,
    "t": "Sesudah itu ia jatuh cinta kepada seorang perempuan di Lembah Sorek, namanya Delila."
  },
  {
    "i": 6953,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 5,
    "t": "Lalu datanglah raja-raja kota orang Filistin kepada perempuan itu serta berkata kepadanya: \"Cobalah bujuk dia, dan lihatlah karena apakah kekuatannya demikian besar, dan dengan apakah kami dapat mengalahkan dia dan mengikatnya untuk menundukkannya. Maka kami masing-masing akan memberikan seribu seratus uang perak kepadamu."
  },
  {
    "i": 6954,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 6,
    "t": "Berkatalah Delila kepada Simson: \"Ceritakanlah kepadaku, karena apakah kekuatanmu demikian besar, dan dengan apakah engkau harus diikat untuk ditundukkan."
  },
  {
    "i": 6955,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 7,
    "t": "Jawab Simson kepadanya: \"Jika aku diikat dengan tujuh tali busur yang baru, yang belum dikeringkan, maka aku akan menjadi lemah dan menjadi seperti orang biasa."
  },
  {
    "i": 6956,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 8,
    "t": "Lalu raja-raja kota orang Filistin membawa tujuh tali busur yang baru, yang belum dikeringkan, kepada Delila, dan diikatnyalah Simson dengan tali-tali itu."
  },
  {
    "i": 6957,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 9,
    "t": "Sementara itu sudah ada orang-orang bersiap-siap di dalam kamar. Kemudian berserulah perempuan itu kepadanya: \"Orang Filistin menyergap engkau, Simson!\" Maka diputuskan tali-tali busur itu seperti tali pengikat dari kapas yang putus pada waktu kena api. Demikianlah tidak ketahuan, karena apakah kekuatannya."
  },
  {
    "i": 6958,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 10,
    "t": "Lalu berkatalah Delila kepada Simson: \"Sesungguhnya, engkau telah mempermain-mainkan dan membohongi aku; sekarang, ceritakanlah kepadaku dengan apakah engkau harus diikat."
  },
  {
    "i": 6959,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 11,
    "t": "Jawabnya kepadanya: \"Jika aku diikat erat-erat dengan tali baru, yang belum pernah dipakai untuk pekerjaan apapun, maka aku akan menjadi lemah dan menjadi seperti orang biasa."
  },
  {
    "i": 6960,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 12,
    "t": "Lalu Delila mengambil tali baru, diikatnyalah Simson dengan tali itu serta berseru kepadanya: \"Orang Filistin menyergap engkau, Simson!\" Sementara itu sudah ada orang-orang bersiap-siap di dalam kamar. Tetapi tali-tali itu diputuskannya dari tangannya seperti benang."
  },
  {
    "i": 6961,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 13,
    "t": "Berkatalah Delila kepada Simson: \"Sampai sekarang engkau mempermain-mainkan dan membohongi aku. Ceritakanlah kepadaku dengan apakah engkau harus diikat.\" Jawabnya kepadanya: \"Jika engkau menenun ketujuh berkas rambutku pada alat tenun, dan mengokohkannya dengan patok, maka aku akan menjadi lemah dan menjadi seperti orang biasa."
  },
  {
    "i": 6962,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 14,
    "t": "Kemudian Delila menidurkannya, lalu menenun ketujuh berkas rambutnya pada alat tenun, dan mengokohkannya dengan patok. Kemudian berserulah perempuan itu kepadanya: \"Orang Filistin menyergap engkau, Simson!\" Maka terbangunlah ia dari tidurnya dan dicabutnyalah patok alat tenun itu beserta alat tenunnya."
  },
  {
    "i": 6963,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 15,
    "t": "Berkatalah perempuan itu kepadanya: \"Bagaimana mungkin engkau berkata: Aku cinta kepadamu, padahal hatimu tidak tertuju kepadaku? Sekarang telah tiga kali engkau mempermain-mainkan aku dan tidak menceritakan kepadaku, karena apakah kekuatanmu demikian besar."
  },
  {
    "i": 6964,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 16,
    "t": "Dan karena ia mendesaknya setiap hari dengan perkataannya dan terus-menerus merengek-rengek kepadanya, maka Simson menjadi jemu hatinya, sehingga ia hampir mati rasa."
  },
  {
    "i": 6965,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 17,
    "t": "Maka diceritakannya kepadanya segala isi hatinya, katanya: \"Kepalaku tidak pernah kena pisau cukur, sebab sejak dari kandungan ibuku aku menjadi seorang nazir Allah. Jika rambutku dicukur, maka kekuatanku akan hilang dari padaku, dan aku menjadi lemah dan sama seperti orang biasa."
  },
  {
    "i": 6966,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 18,
    "t": "Ketika Delila melihat, bahwa Simson telah menceritakan segala isi hatinya kepadanya, disuruhnyalah memanggil raja-raja kota orang Filistin, katanya: \"Sekali ini datanglah, sebab ia telah menceritakan segala isi hatinya kepadaku.\" Lalu datanglah raja-raja kota orang Filistin itu kepadanya sambil membawa uang perak."
  },
  {
    "i": 6967,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 19,
    "t": "Sesudah itu Delila menidurkan Simson di pangkuannya, lalu dipanggilnya seorang, dan dicukurkannyalah ketujuh berkas rambut Simson. Demikianlah Simson mulai ditundukkan, karena kekuatannya telah hilang dari padanya."
  },
  {
    "i": 6968,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 20,
    "t": "Lalu berserulah perempuan itu: \"Orang Filistin menyergap engkau, Simson!\" Maka terbangunlah ia dari tidurnya serta pikirnya: \"Seperti yang sudah-sudah, aku akan bebas dan akan melepaskan diri.\" Tetapi ia tidak tahu, bahwa Yahweh telah meninggalkan dia."
  },
  {
    "i": 6969,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 21,
    "t": "Orang Filistin itu menangkap dia, mencungkil matanya dan membawanya ke Gaza. Di situ ia dibelenggu dengan rantai tembaga, lalu disuruhnya memutar batu kilangan di dalam penjara."
  },
  {
    "i": 6970,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 22,
    "t": "Tetapi rambutnya mulai tumbuh pula sesudah dicukur."
  },
  {
    "i": 6971,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 23,
    "t": "Kemudian berkumpullah raja-raja kota orang Filistin untuk mempersembahkan korban yang besar kepada Dagon, allah mereka, dan untuk bersukaria, sebab kata mereka: \"Allah kita telah menyerahkan Simson, musuh kita, ke dalam tangan kita."
  },
  {
    "i": 6972,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 24,
    "t": "Dan ketika orang banyak melihat dia, mereka memuji allah mereka, sambil berkata: \"Allah kita telah menyerahkan musuh kita ke dalam tangan kita, yakni Simson, yang memusnahkan tanah kita dan yang membunuh banyak di antara kita."
  },
  {
    "i": 6973,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 25,
    "t": "Ketika hati mereka riang, berkatalah mereka: \"Panggillah Simson untuk melawak di depan kita.\" Lalu Simson dipanggil dari penjara, dan ia melawak di depan mereka. Kemudian mereka menyuruh dia berdiri di antara tiang-tiang."
  },
  {
    "i": 6974,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 26,
    "t": "Berkatalah Simson kepada bujang yang menuntun dia: \"Lepaskan aku, supaya aku dapat meraba tiang-tiang penyangga rumah ini dan bertopang padanya."
  },
  {
    "i": 6975,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 27,
    "t": "Adapun rumah itu penuh dengan laki-laki dan perempuan; semua raja kota orang Filistin ada di sana, dan di atas sotoh ada kira-kira tiga ribu orang laki-laki dan perempuan, yang menonton lawak Simson."
  },
  {
    "i": 6976,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 28,
    "t": "Berserulah Simson kepada Yahweh, katanya: \"Ya Tuhan Yahweh, ingatlah akan daku dan kuatkanlah kiranya daku, sekali ini saja, ya Allah, supaya dengan satu pembalasan saja kubalaskan kedua mataku itu kepada orang Filistin."
  },
  {
    "i": 6977,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 29,
    "t": "Kemudian Simson merangkul kedua tiang yang paling tengah, penyangga rumah itu, lalu bertopang pada tiang yang satu dengan tangan kanannya dan pada tiang yang lain dengan tangan kirinya."
  },
  {
    "i": 6978,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 30,
    "t": "Berkatalah Simson: \"Biarlah aku mati bersama-sama orang Filistin ini.\" Lalu membungkuklah ia sekuat-kuatnya, maka rubuhlah rumah itu menimpa raja-raja kota itu dan seluruh orang banyak yang ada di dalamnya. Jadi orang yang dibunuhnya pada waktu matinya itu lebih banyak dari pada yang dibunuhnya pada waktu hidupnya."
  },
  {
    "i": 6979,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 31,
    "t": "Kemudian datanglah saudara-saudaranya dan seluruh kaum keluarganya, lalu mengangkat dia dan membawanya ke atas, kemudian menguburkannya di antara Zora dan Esytaol di dalam kubur Manoah, ayahnya. Ia memerintah sebagai hakim atas orang Israel selama dua puluh tahun."
  },
  {
    "i": 6980,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 1,
    "t": "Pada zaman itu, ada seorang dari pegunungan Efraim yang bernama Mikha."
  },
  {
    "i": 6981,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 2,
    "t": "Berkatalah ia kepada ibunya: \"Seribu seratus keping perak yang diambil daripadamu, dan yang karena itu engkau mengutuk, bahkan engkau mengatakannya juga kepadaku, ketahuilah, perak itu ada padaku, akulah yang mengambilnya.\" Lalu berkatalah ibunya: \"Diberkatilah kiranya anakku oleh TUHAN!"
  },
  {
    "i": 6982,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 3,
    "t": "Kemudian dikembalikannyalah seribu seratus keping perak itu kepada ibunya. Lalu berkatalah ibunya: \"Sebenarnya perak ini telah kukhususkan bagi TUHAN dari tanganku sendiri untuk anakku, untuk membuat patung ukiran dan patung tuangan; oleh sebab itu sekarang, baiklah kukembalikan kepadamu.\" Tetapi ia mengembalikan perak itu kepada ibunya."
  },
  {
    "i": 6983,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 4,
    "t": "Maka ibunya mengambil dua ratus keping perak dan memberikannya kepada tukang perak. Orang ini membuat dari padanya patung ukiran dan patung tuangan, yang ditaruh di rumah Mikha."
  },
  {
    "i": 6984,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 5,
    "t": "Adapun Mikha ini mempunyai rumah berhala; ia membuat efod dan terafim, kemudian mengangkat seorang dari anak-anaknya menjadi imamnya."
  },
  {
    "i": 6985,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 6,
    "t": "Pada zaman itu tidak ada raja di antara orang Israel; setiap orang berbuat apa yang benar menurut pandangannya sendiri."
  },
  {
    "i": 6986,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 7,
    "t": "Adalah seorang muda dari Betlehem-Yehuda, dari kaum Yehuda; ia seorang Lewi dan tinggal di sana sebagai pendatang."
  },
  {
    "i": 6987,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 8,
    "t": "Orang ini pergi dari kota Betlehem-Yehuda untuk tinggal di mana saja ia mendapat tempat. Dalam perjalanannya ia sampai ke pegunungan Efraim, ke rumah Mikha."
  },
  {
    "i": 6988,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 9,
    "t": "Bertanyalah Mikha kepadanya: \"Dari manakah engkau?\" Jawabnya kepadanya: \"Aku seorang Lewi dari Betlehem-Yehuda, dan aku berjalan mencari tempat untuk tinggal di mana saja aku mendapat tempat."
  },
  {
    "i": 6989,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 10,
    "t": "Lalu berkatalah Mikha kepadanya: \"Tinggallah padaku dan jadilah bapa dan imam bagiku; maka setiap tahun aku akan memberikan kepadamu sepuluh keping perak, pakaian dan makanan."
  },
  {
    "i": 6990,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 11,
    "t": "Orang Lewi itu bersedia tinggal pada orang itu, dan pemuda itu menjadi seperti salah seorang anaknya."
  },
  {
    "i": 6991,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 12,
    "t": "Mikha mengangkat orang Lewi itu menjadi imamnya; maka tinggallah pemuda itu di rumah Mikha."
  },
  {
    "i": 6992,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 13,
    "t": "Lalu berkatalah Mikha: \"Sekarang aku tahu, bahwa TUHAN akan berbuat baik kepadaku, karena orang Lewi ini menjadi imamku."
  },
  {
    "i": 6993,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 1,
    "t": "Pada zaman itu tidak ada raja di antara orang Israel. Pada zaman itu suku Dan sedang mencari milik pusaka untuk tempat tinggal, karena sampai hari itu mereka belum mendapat bagian milik pusaka di tengah-tengah suku-suku Israel."
  },
  {
    "i": 6994,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 2,
    "t": "Lalu suku Dan mengutus dari kaumnya lima orang dari antara orang-orang gagah perkasa, dari Zora dan Esytaol, untuk mengintai negeri itu dan menyelidikinya, serta berkata kepada mereka: \"Pergilah, selidikilah negeri itu.\" Maka sampailah orang-orang itu ke pegunungan Efraim, ke rumah Mikha, lalu bermalam di sana."
  },
  {
    "i": 6995,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 3,
    "t": "Ketika mereka dekat rumah Mikha, mereka mengenali logat pemuda Lewi itu. Mereka mendekat dan bertanya kepadanya: \"Siapakah yang membawamu ke mari? Apakah yang kaulakukan di sini dan apakah maksudmu di sini?"
  },
  {
    "i": 6996,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 4,
    "t": "Jawabnya kepada mereka: \"Mikha telah melakukan ini dan itu kepadaku; ia menggaji aku dan aku menjadi imamnya."
  },
  {
    "i": 6997,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 5,
    "t": "Kata mereka kepadanya: \"Cobalah tanyakan kepada Allah, supaya kami tahu apakah perjalanan yang kami tempuh ini akan berhasil."
  },
  {
    "i": 6998,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 6,
    "t": "Jawab imam itu kepada mereka: \"Pergilah dengan selamat; perjalananmu itu berkenan di mata TUHAN."
  },
  {
    "i": 6999,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 7,
    "t": "Maka pergilah kelima orang itu, lalu sampai ke Lais. Mereka melihat, bahwa penduduknya hidup dengan tenteram, menurut adat orang Sidon, aman dan sentosa. Di negeri itu tidak kekurangan apa pun juga, dan mereka jauh dari orang Sidon, serta tidak bergaul dengan orang Aram."
  }
]
