[
  {
    "i": 31600,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 32,
    "t": "Envoie donc quérir à Joppé Simon, surnommé Pierre. Il loge dans la maison du corroyeur Simon, au bord de la mer."
  },
  {
    "i": 31601,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 33,
    "t": "Aussitôt je t’ai donc fait chercher, et toi, tu as bien fait de venir. Nous voici donc tous devant toi pour entendre ce qui t’a été prescrit par Dieu.\""
  },
  {
    "i": 31602,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 34,
    "t": "Alors Pierre prit la parole et dit : \"Je constate en vérité que Dieu ne fait pas acception des personnes,"
  },
  {
    "i": 31603,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 35,
    "t": "mais qu’en toute nation celui qui le craint et pratique la justice lui est agréable."
  },
  {
    "i": 31604,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 36,
    "t": "\"Il a envoyé sa parole aux Israélites, leur annonçant la bonne nouvelle de la paix par Jésus Christ : c’est lui le Seigneur de tous."
  },
  {
    "i": 31605,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 37,
    "t": "Vous savez ce qui s’est passé dans toute la Judée : Jésus de Nazareth, ses débuts en Galilée, après le baptême proclamé par Jean ;"
  },
  {
    "i": 31606,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 38,
    "t": "comment Dieu l’a oint de l’Esprit Saint et de puissance, lui qui a passé en faisant le bien et en guérissant tous ceux qui étaient tombés au pouvoir du diable ; car Dieu était avec lui."
  },
  {
    "i": 31607,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 39,
    "t": "Et nous, nous sommes témoins de tout ce qu’il a fait dans le pays des Juifs et à Jérusalem. Lui qu’ils sont allés jusqu’à faire mourir en le suspendant au gibet,"
  },
  {
    "i": 31608,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 40,
    "t": "Dieu l’a ressuscité le troisième jour et lui a donné de se manifester,"
  },
  {
    "i": 31609,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 41,
    "t": "non à tout le peuple, mais aux témoins que Dieu avait choisis d’avance, à nous qui avons mangé et bu avec lui après sa résurrection d’entre les morts ;"
  },
  {
    "i": 31610,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 42,
    "t": "et il nous a enjoint de proclamer au Peuple et d’attester qu’il est, lui, le juge établi par Dieu pour les vivants et les morts."
  },
  {
    "i": 31611,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 43,
    "t": "C’est de lui que tous les prophètes rendent ce témoignage que quiconque croit en lui recevra, par son nom, la rémission de ses péchés.\""
  },
  {
    "i": 31612,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 44,
    "t": "Pierre parlait encore quand l’Esprit Saint tomba sur tous ceux qui écoutaient la parole."
  },
  {
    "i": 31613,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 45,
    "t": "Et tous les croyants circoncis qui étaient venus avec Pierre furent stupéfaits de voir que le don du Saint Esprit avait été répandu aussi sur les païens."
  },
  {
    "i": 31614,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 46,
    "t": "Ils les entendaient en effet parler en langues et magnifier Dieu. Alors Pierre déclara :"
  },
  {
    "i": 31615,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 47,
    "t": "\"Peut-on refuser l’eau du baptême à ceux qui ont reçu l’Esprit Saint aussi bien que nous ?\""
  },
  {
    "i": 31616,
    "b": 50,
    "c": 5210,
    "r": 5210,
    "o": 48,
    "t": "Et il ordonna de les baptiser au nom de Jésus Christ. Alors ils le prièrent de rester quelques jours avec eux."
  },
  {
    "i": 31617,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 1,
    "t": "Cependant les apôtres et les frères de Judée apprirent que les païens, eux aussi, avaient accueilli la parole de Dieu."
  },
  {
    "i": 31618,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 2,
    "t": "Quand donc Pierre monta à Jérusalem, les circoncis le prirent à partie :"
  },
  {
    "i": 31619,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 3,
    "t": "\"Pourquoi, lui demandèrent-ils, es-tu entré chez des incirconcis et as-tu mangé avec eux ?\""
  },
  {
    "i": 31620,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 4,
    "t": "Pierre alors se mit à leur exposer toute l’affaire point par point :"
  },
  {
    "i": 31621,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 5,
    "t": "\"J’étais, dit-il, en prière dans la ville de Joppé quand, en extase, j’eus une vision : du ciel un objet descendait, semblable à une grande nappe qui s’abaissait, tenue aux quatre coins, et elle vint jusqu’à moi."
  },
  {
    "i": 31622,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 6,
    "t": "Je regardais, ne la quittant pas des yeux, et j’y vis les quadrupèdes de la terre, les bêtes sauvages, les reptiles ainsi que les oiseaux du ciel."
  },
  {
    "i": 31623,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 7,
    "t": "J’entendis alors une voix me dire : Allons, Pierre, immole et mange’’"
  },
  {
    "i": 31624,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 8,
    "t": "Je répondis : Oh non ! Seigneur, car rien de souillé ni d’impur n’entra jamais dans ma bouche’’"
  },
  {
    "i": 31625,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 9,
    "t": "Une seconde fois, la voix reprit du ciel : Ce que Dieu a purifié, toi, ne le dis pas souillé’’"
  },
  {
    "i": 31626,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 10,
    "t": "Cela se répéta par trois fois, puis tout fut de nouveau retiré dans le ciel."
  },
  {
    "i": 31627,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 11,
    "t": "\"Juste au même moment, trois hommes se présentèrent devant la maison où nous étions ; ils m’étaient envoyés de Césarée."
  },
  {
    "i": 31628,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 12,
    "t": "L’Esprit me dit de les accompagner sans scrupule. Les six frères que voici vinrent également avec moi et nous entrâmes chez l’homme en question."
  },
  {
    "i": 31629,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 13,
    "t": "Il nous raconta comment il avait vu un ange se présenter chez lui et lui dire : Envoie quérir à Joppé Simon, surnommé Pierre."
  },
  {
    "i": 31630,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 14,
    "t": "Il te dira des paroles qui t’apporteront le salut, à toi et à toute ta famille’’"
  },
  {
    "i": 31631,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 15,
    "t": "\"Or, à peine avais-je commencé à parler que l’Esprit Saint tomba sur eux, tout comme sur nous au début."
  },
  {
    "i": 31632,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 16,
    "t": "Je me suis alors rappelé cette parole du Seigneur : Jean, disait-il, a baptisé avec de l’eau, mais vous, vous serez baptisés dans l’Esprit Saint."
  },
  {
    "i": 31633,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 17,
    "t": "Si donc Dieu leur a accordé le même don qu’à nous, pour avoir cru au Seigneur Jésus Christ, qui étais-je, moi, pour faire obstacle à Dieu.\""
  },
  {
    "i": 31634,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 18,
    "t": "Ces paroles les apaisèrent, et ils glorifièrent Dieu en disant : \"Ainsi donc aux païens aussi Dieu a donné la repentance qui conduit à la vie !\""
  },
  {
    "i": 31635,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 19,
    "t": "Ceux-là donc qui avaient été dispersés lors de la tribulation survenue à l’occasion d’Etienne poussèrent jusqu’en Phénicie, à Chypre et à Antioche, mais sans prêcher la parole à d’autres qu’aux Juifs."
  },
  {
    "i": 31636,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 20,
    "t": "Il y avait toutefois parmi eux quelques Chypriotes et Cyrénéens qui, venus à Antioche, s’adressaient aussi aux Grecs, leur annonçant la Bonne Nouvelle du Seigneur Jésus."
  },
  {
    "i": 31637,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 21,
    "t": "La main du Seigneur les secondait, et grand fut le nombre de ceux qui embrassèrent la foi et se convertirent au Seigneur."
  },
  {
    "i": 31638,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 22,
    "t": "La nouvelle en vint aux oreilles de l’Église de Jérusalem, et l’on députa Barnabé à Antioche."
  },
  {
    "i": 31639,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 23,
    "t": "Lorsqu’il arriva et qu’il vit la grâce accordée par Dieu, il s’en réjouit et les encouragea tous à demeurer, d’un cœur ferme, fidèles au Seigneur ;"
  },
  {
    "i": 31640,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 24,
    "t": "car c’était un homme de bien, rempli de l’Esprit Saint et de foi. Une foule considérable s’adjoignit ainsi au Seigneur."
  },
  {
    "i": 31641,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 25,
    "t": "Barnabé partit alors chercher Saul à Tarse."
  },
  {
    "i": 31642,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 26,
    "t": "L’ayant trouvé, il l’amena à Antioche. Toute une année durant ils vécurent ensemble dans l’Église et y instruisirent une foule considérable. C’est à Antioche que, pour la première fois, les disciples reçurent le nom de \"chrétiens.\""
  },
  {
    "i": 31643,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 27,
    "t": "En ces jours-là, des prophètes descendirent de Jérusalem à Antioche."
  },
  {
    "i": 31644,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 28,
    "t": "L’un d’eux nommé Agabus, se leva et, sous l’action de l’Esprit, se mit à annoncer qu’il y aurait une grande famine dans tout l’univers. C’est celle qui se produisit sous Claude."
  },
  {
    "i": 31645,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 29,
    "t": "Les disciples décidèrent alors d’envoyer, chacun selon ses moyens, des secours aux frères de Judée ;"
  },
  {
    "i": 31646,
    "b": 50,
    "c": 5211,
    "r": 5211,
    "o": 30,
    "t": "ce qu’ils firent, en les envoyant aux anciens par l’entremise de Barnabé et de Saul."
  },
  {
    "i": 31647,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 1,
    "t": "Vers ce temps-là, le roi Hérode mit la main sur quelques membres de l’Église pour les maltraiter."
  },
  {
    "i": 31648,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 2,
    "t": "Il fit périr par le glaive Jacques, frère de Jean."
  },
  {
    "i": 31649,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 3,
    "t": "Voyant que c’était agréable aux Juifs, il fit encore arrêter Pierre. C’étaient les jours des Azymes."
  },
  {
    "i": 31650,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 4,
    "t": "Il le fit saisir et jeter en prison, le donnant à garder à quatre escouades de quatre soldats ; il voulait le faire comparaître devant le peuple après la Pâque."
  },
  {
    "i": 31651,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 5,
    "t": "Tandis que Pierre était ainsi gardé en prison, la prière de l’Église s’élevait pour lui vers Dieu sans relâche."
  },
  {
    "i": 31652,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 6,
    "t": "Or, la nuit même avant le jour où Hérode devait le faire comparaître, Pierre était endormi entre deux soldats ; deux chaînes le liaient et, devant la porte, des sentinelles gardaient la prison."
  },
  {
    "i": 31653,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 7,
    "t": "Soudain, l’Ange du Seigneur survint, et le cachot fut inondé de lumière. L’ange frappa Pierre au côté et le fit lever : \"Debout ! Vite !\" dit-il. Et les chaînes lui tombèrent des mains."
  },
  {
    "i": 31654,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 8,
    "t": "L’ange lui dit alors : \"Mets ta ceinture et chausse tes sandales\" ; ce qu’il fit. Il lui dit encore : \"Jette ton manteau sur tes épaules et suis-moi.\""
  },
  {
    "i": 31655,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 9,
    "t": "Pierre sortit, et il le suivait ; il ne se rendait pas compte que ce fût vrai, ce qui se faisait par l’ange, mais il se figurait avoir une vision."
  },
  {
    "i": 31656,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 10,
    "t": "Ils franchirent ainsi un premier poste de garde, puis un second, et parvinrent à la porte de fer qui donne sur la ville. D’elle-même, elle s’ouvrit devant eux. Ils sortirent, allèrent jusqu’au bout d’une rue, puis brusquement l’ange le quitta."
  },
  {
    "i": 31657,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 11,
    "t": "Alors Pierre, revenant à lui, dit : \"Maintenant je sais réellement que le Seigneur a envoyé son Ange et m’a arraché aux mains d’Hérode et à tout ce qu’attendait le peuple des Juifs.\""
  },
  {
    "i": 31658,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 12,
    "t": "Et s’étant reconnu, il se rendit à la maison de Marie, mère de Jean, surnommé Marc, où une assemblée assez nombreuse s’était réunie et priait."
  },
  {
    "i": 31659,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 13,
    "t": "Il heurta le battant du portail, et une servante, nommée Rhodé, vint aux écoutes."
  },
  {
    "i": 31660,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 14,
    "t": "Elle reconnut la voix de Pierre et, dans sa joie, au lieu d’ouvrir la porte, elle courut à l’intérieur annoncer que Pierre était là, devant le portail."
  },
  {
    "i": 31661,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 15,
    "t": "On lui dit : \"Tu es folle !\" mais elle soutenait qu’il en était bien ainsi. \"C’est son ange !\" dirent-ils alors."
  },
  {
    "i": 31662,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 16,
    "t": "Pierre cependant continuait à frapper. Quand ils eurent ouvert, ils virent que c’était bien lui et furent saisis de stupeur."
  },
  {
    "i": 31663,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 17,
    "t": "Mais il leur fit de la main signe de se taire et leur raconta comment le Seigneur l’avait tiré de la prison. Il ajouta : \"Annoncez-le à Jacques et aux frères.\" Puis il sortit et s’en alla dans un autre endroit."
  },
  {
    "i": 31664,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 18,
    "t": "Au lever du jour, ce fut grand émoi chez les soldats : qu’était donc devenu Pierre ?"
  },
  {
    "i": 31665,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 19,
    "t": "Hérode l’ayant envoyé chercher sans qu’on le trouvât, ordonna, après interrogatoire des gardes, de les exécuter. Puis de Judée il descendit à Césarée, où il demeura."
  },
  {
    "i": 31666,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 20,
    "t": "Hérode était en conflit aigu avec les gens de Tyr et de Sidon. D’un commun accord ceux-ci se présentèrent devant lui et, après avoir gagné Blastus, le chambellan du roi, ils sollicitaient la paix. Leur pays, en effet, tirait sa subsistance de celui du roi."
  },
  {
    "i": 31667,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 21,
    "t": "Au jour fixé, Hérode, vêtu de ses habits royaux, prit place sur la tribune et, tandis qu’il les haranguait,"
  },
  {
    "i": 31668,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 22,
    "t": "le peuple se mit à crier : \"C’est un dieu qui parle, ce n’est pas un homme !\""
  },
  {
    "i": 31669,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 23,
    "t": "Mais à l’instant même, l’Ange du Seigneur le frappa, parce qu’il n’avait pas rendu gloire à Dieu ; et rongé de vers, il rendit l’âme."
  },
  {
    "i": 31670,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 24,
    "t": "Cependant la parole de Dieu croissait et se multipliait."
  },
  {
    "i": 31671,
    "b": 50,
    "c": 5212,
    "r": 5212,
    "o": 25,
    "t": "Quant à Barnabé et Saul, après avoir accompli leur ministère à Jérusalem, ils revinrent, ramenant avec eux Jean, surnommé Marc."
  },
  {
    "i": 31672,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 1,
    "t": "Il y avait dans l’Église établie à Antioche des prophètes et des docteurs : Barnabé, Syméon appelé Niger, Lucius de Cyrène, Manaën, ami d’enfance d’Hérode le tétrarque, et Saul."
  },
  {
    "i": 31673,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 2,
    "t": "Or un jour, tandis qu’ils célébraient le culte du Seigneur et jeûnaient, l’Esprit Saint dit : \"Mettez-moi donc à part Barnabé et Saul en vue de l’œuvre à laquelle je les ai appelés.\""
  },
  {
    "i": 31674,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 3,
    "t": "Alors, après avoir jeûné et prié, ils leur imposèrent les mains et les laissèrent à leur mission."
  },
  {
    "i": 31675,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 4,
    "t": "Eux donc, envoyés en mission par le Saint Esprit, descendirent à Séleucie, d’où ils firent voile pour Chypre."
  },
  {
    "i": 31676,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 5,
    "t": "Arrivés à Salamine, ils se mirent à annoncer la parole de Dieu dans les synagogues des Juifs. Ils avaient avec eux Jean comme auxiliaire."
  },
  {
    "i": 31677,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 6,
    "t": "Ayant traversé toute l’île jusqu’à Paphos, ils trouvèrent là un magicien, faux prophète juif, nommé Bar-Jésus,"
  },
  {
    "i": 31678,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 7,
    "t": "qui était de l’entourage du proconsul Sergius Paulus, homme avisé. Ce dernier fit appeler Barnabé et Saul, désireux d’entendre la parole de Dieu."
  },
  {
    "i": 31679,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 8,
    "t": "Mais Elymas le magicien - ainsi se traduit son nom - leur faisait opposition, cherchant à détourner le proconsul de la foi."
  },
  {
    "i": 31680,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 9,
    "t": "Alors Saul - appelé aussi Paul —, rempli de l’Esprit Saint, le fixa du regard"
  },
  {
    "i": 31681,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 10,
    "t": "et lui dit : \"Etre rempli de toutes les astuces et de toutes les scélératesses, fils du diable, ennemi de toute justice, ne cesseras-tu donc pas de rendre tortueuses les voies du Seigneur qui sont droites ?"
  },
  {
    "i": 31682,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 11,
    "t": "Voici à présent que la main du Seigneur est sur toi. Tu vas devenir aveugle, et pour un temps tu ne verras plus le soleil.\" À l’instant même, obscurité et ténèbres s’abattirent sur lui, et il tournait de tous côtés, cherchant quelqu’un pour le conduire."
  },
  {
    "i": 31683,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 12,
    "t": "Alors, voyant ce qui s’était passé, le proconsul embrassa la foi, vivement frappé par la doctrine du Seigneur."
  },
  {
    "i": 31684,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 13,
    "t": "De Paphos, où ils s’embarquèrent, Paul et ses compagnons gagnèrent Pergé, en Pamphylie. Mais Jean les quitta pour retourner à Jérusalem."
  },
  {
    "i": 31685,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 14,
    "t": "Quant à eux, poussant au-delà de Pergé, ils arrivèrent à Antioche de Pisidie. Le jour du sabbat, ils entrèrent à la synagogue et s’assirent."
  },
  {
    "i": 31686,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 15,
    "t": "Après la lecture de la Loi et des Prophètes, les chefs de la synagogue leur envoyèrent dire : \"Frères, si vous avez quelque parole d’encouragement à dire au peuple, parlez.\""
  },
  {
    "i": 31687,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 16,
    "t": "Paul alors se leva, fit signe de la main et dit : \"Hommes d’Israël, et vous qui craignez Dieu, écoutez."
  },
  {
    "i": 31688,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 17,
    "t": "Le Dieu de ce peuple, le Dieu d’Israël élut nos pères et fit grandir ce peuple durant son exil en terre d’Égypte. Puis, en déployant la force de son bras, il les en fit sortir"
  },
  {
    "i": 31689,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 18,
    "t": "et, durant quarante ans environ, il les entoura de soins au désert."
  },
  {
    "i": 31690,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 19,
    "t": "Ensuite, après avoir exterminé sept nations dans la terre de Canaan, il les mit en possession de leur pays :"
  },
  {
    "i": 31691,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 20,
    "t": "Quatre-cent-cinquante ans environ. Après quoi, il leur donna des juges, jusqu’au prophète Samuel."
  },
  {
    "i": 31692,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 21,
    "t": "Par la suite, ils demandèrent un roi, et Dieu leur donna Saül, fils de Cis, de la tribu de Benjamin : quarante ans."
  },
  {
    "i": 31693,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 22,
    "t": "Après l’avoir écarté, Dieu suscita pour eux David comme roi. C’est à lui qu’il a rendu ce témoignage : J’ai trouvé David, fils de Jessé, un homme selon mon cœur, qui accomplira toutes mes volontés."
  },
  {
    "i": 31694,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 23,
    "t": "C’est de sa descendance que, suivant sa promesse, Dieu a suscité pour Israël Jésus comme Sauveur."
  },
  {
    "i": 31695,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 24,
    "t": "Jean, le précurseur, avait préparé son arrivée en proclamant à l’adresse de tout le peuple d’Israël un baptême de repentance."
  },
  {
    "i": 31696,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 25,
    "t": "Au moment de terminer sa course, Jean disait : Celui que vous croyez que je suis, je ne le suis pas ; mais voici venir après moi celui dont je ne suis pas digne de délier la sandale."
  },
  {
    "i": 31697,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 26,
    "t": "\"Frères, vous les enfants de la race d’Abraham et vous ici présents qui craignez Dieu, c’est à vous que ce message de salut a été envoyé."
  },
  {
    "i": 31698,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 27,
    "t": "En effet, les habitants de Jérusalem et leurs chefs ont accompli sans le savoir les paroles des prophètes qu’on lit chaque sabbat."
  },
  {
    "i": 31699,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 28,
    "t": "Sans trouver en lui aucun motif de mort, ils l’ont condamné et ont demandé à Pilate de le faire périr."
  }
]
