[
  {
    "i": 6400,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 20,
    "t": "En cuanto a los clanes de los hijos de Coat, a los levitas restantes de entre los hijos de Coat, las ciudades de su lote fueron tomadas de la tribu de Efraín."
  },
  {
    "i": 6401,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 21,
    "t": "Les dieron Siquem, ciudad de refugio para el homicida, con sus pastizales, en la montaña de Efraín, así como Gezer y sus pastizales,"
  },
  {
    "i": 6402,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 22,
    "t": "Quibzaim y sus pastizales, y Bet-Horón y sus pastizales: cuatro ciudades."
  },
  {
    "i": 6403,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 23,
    "t": "De la tribu de Dan, Elteque y sus pastizales, Guibetón y sus pastizales,"
  },
  {
    "i": 6404,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 24,
    "t": "Ajalón y sus pastizales, y Gat-Rimón y sus pastizales: cuatro ciudades."
  },
  {
    "i": 6405,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 25,
    "t": "De la media tribu de Manasés, Tanac y sus pastizales, e Ibleam y sus pastizales: dos ciudades."
  },
  {
    "i": 6406,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 26,
    "t": "Total: diez ciudades con sus pastizales para los clanes restantes de entre los hijos de Coat."
  },
  {
    "i": 6407,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 27,
    "t": "A los hijos de Gersón, de clanes levíticos, les dieron, de la media tribu de Manasés, Golán en Basán, ciudad de refugio para el homicida, y Astarot, con sus pastizales: dos ciudades."
  },
  {
    "i": 6408,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 28,
    "t": "De la tribu de Isacar, Quisión y sus pastizales, Daberat y sus pastizales,"
  },
  {
    "i": 6409,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 29,
    "t": "Jarmut y sus pastizales, y En-Ganim y sus pastizales: cuatro ciudades."
  },
  {
    "i": 6410,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 30,
    "t": "De la tribu de Aser, Miseal y sus pastizales, Abdón y sus pastizales,"
  },
  {
    "i": 6411,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 31,
    "t": "Helcat y sus pastizales, y Rehob y sus pastizales: cuatro ciudades."
  },
  {
    "i": 6412,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 32,
    "t": "De la tribu de Neftalí, Cedes en Galilea, ciudad de refugio para el homicida, con sus pastizales, Hamot-Dor y sus pastizales, y Cartán y sus pastizales: tres ciudades."
  },
  {
    "i": 6413,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 33,
    "t": "Total de las ciudades de los gersonitas, según sus clanes: trece ciudades y sus pastizales."
  },
  {
    "i": 6414,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 34,
    "t": "Al clan de los hijos de Merari, al resto de los levitas, les correspondieron de la tribu de Zabulón Jocneam y sus pastizales, Carta y sus pastizales,"
  },
  {
    "i": 6415,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 35,
    "t": "Rimón y sus pastizales, y Nahalal y sus pastizales: cuatro ciudades."
  },
  {
    "i": 6416,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 36,
    "t": "Al otro lado del Jordán de Jericó, de la tribu de Rubén, Bézer en el desierto, sobre la meseta, ciudad de refugio para el homicida, con sus pastizales, Jahaz y sus pastizales,"
  },
  {
    "i": 6417,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 37,
    "t": "Quedemot y sus pastizales, y Mefaat y sus pastizales: cuatro ciudades."
  },
  {
    "i": 6418,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 38,
    "t": "De la tribu de Gad, Ramot en Galaad, ciudad de refugio para el homicida, con sus pastizales, Mahanain y sus pastizales,"
  },
  {
    "i": 6419,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 39,
    "t": "Hesbón y sus pastizales, y Jazer y sus pastizales: cuatro ciudades."
  },
  {
    "i": 6420,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 40,
    "t": "Total de las ciudades que fueron el lote de los hijos de Merari según sus clanes, del resto de los clanes levíticos: doce ciudades."
  },
  {
    "i": 6421,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 41,
    "t": "El número total de las ciudades de los levitas en medio del dominio de los israelitas era de 48 ciudades con sus pastizales."
  },
  {
    "i": 6422,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 42,
    "t": "Estas ciudades comprendían cada una la ciudad y sus pastizales aledaños. Así sucedía con todas las ciudades."
  },
  {
    "i": 6423,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 43,
    "t": "Así, Yahvé dio a los israelitas toda la tierra que había jurado dar a sus padres. Tomaron posesión de ella y se establecieron allí."
  },
  {
    "i": 6424,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 44,
    "t": "Yahvé les procuró la tranquilidad en todas sus fronteras, tal como lo había jurado a sus padres, y de todos sus enemigos, ninguno logró mantenerse en pie frente a ellos. Todos sus enemigos, Yahvé los entregó en sus manos."
  },
  {
    "i": 6425,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 45,
    "t": "De todas las promesas que Yahvé había hecho a la casa de Israel, ninguna falló en su efecto: todo se realizó."
  },
  {
    "i": 6426,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 1,
    "t": "Josué convocó a los rubenitas, a los gaditas y a la media tribu de Manasés"
  },
  {
    "i": 6427,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 2,
    "t": "y les dijo: \"Habéis observado todo lo que Moisés, siervo de Yahvé, os ha ordenado, y habéis escuchado mi voz cada vez que os he dado una orden."
  },
  {
    "i": 6428,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 3,
    "t": "No habéis abandonado a vuestros hermanos, desde hace mucho tiempo hasta hoy, guardando la observancia del mandamiento de Yahvé vuestro Dios."
  },
  {
    "i": 6429,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 4,
    "t": "Ahora Yahvé vuestro Dios ha procurado a vuestros hermanos el reposo que les había prometido. Volved, pues, a vuestras tiendas, a la tierra donde os habéis establecido y que Moisés, siervo de Yahvé, os ha dado al otro lado del Jordán."
  },
  {
    "i": 6430,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 5,
    "t": "Solamente, tened mucho cuidado de poner en práctica el mandamiento y la Ley que Moisés, siervo de Yahvé, os ha prescrito: de amar a Yahvé vuestro Dios, de seguir siempre sus caminos, de observar sus mandamientos, de aferraros a él y de servirle con todo vuestro corazón y con toda vuestra alma."
  },
  {
    "i": 6431,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 6,
    "t": "Josué los bendijo y los despidió; y se fueron a sus tiendas."
  },
  {
    "i": 6432,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 7,
    "t": "Moisés había dado a una mitad de la tribu de Manasés un territorio en Basán; a la segunda mitad, Josué le dio otro en medio de sus hermanos, en la orilla occidental del Jordán. Cuando los despedía a sus tiendas, Josué los bendijo"
  },
  {
    "i": 6433,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 8,
    "t": "y les dijo: \"Volveréis a vuestras tiendas con grandes riquezas, ganado en abundancia, plata, oro, bronce, hierro y vestidos en muy gran cantidad; compartid con vuestros hermanos los despojos de vuestros enemigos."
  },
  {
    "i": 6434,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 9,
    "t": "Los hijos de Rubén y los hijos de Gad se volvieron con la media tribu de Manasés y dejaron a los israelitas en Silo, en la tierra de Canaán, para irse a la tierra de Galaad donde se habían establecido, siguiendo la orden de Yahvé transmitida por Moisés."
  },
  {
    "i": 6435,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 10,
    "t": "Cuando llegaron a los círculos de piedras del Jordán, que están en la tierra de Canaán, los hijos de Rubén, los hijos de Gad y la media tribu de Manasés construyeron allí un altar en la orilla del Jordán, un altar de gran apariencia."
  },
  {
    "i": 6436,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 11,
    "t": "El hecho llegó a oídos de los israelitas. He aquí, se decía, que los hijos de Rubén, los hijos de Gad y la media tribu de Manasés han construido este altar, del lado de la tierra de Canaán, hacia los círculos de piedras del Jordán, en la orilla de los israelitas."
  },
  {
    "i": 6437,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 12,
    "t": "Ante esta noticia, toda la comunidad de los israelitas se reunió en Silo para marchar contra ellos y hacerles la guerra."
  },
  {
    "i": 6438,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 13,
    "t": "Los israelitas enviaron a los hijos de Rubén, a los hijos de Gad y a la media tribu de Manasés, a la tierra de Galaad, al sacerdote Pinjás, hijo de Eleazar,"
  },
  {
    "i": 6439,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 14,
    "t": "y con él a diez notables, un notable por familia para cada tribu de Israel, cada uno de ellos siendo jefe de su familia entre los clanes de Israel."
  },
  {
    "i": 6440,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 15,
    "t": "Llegados a donde los hijos de Rubén, a donde los hijos de Gad y a la media tribu de Manasés en la tierra de Galaad, les dijeron:"
  },
  {
    "i": 6441,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 16,
    "t": "\"Así habla toda la comunidad de Yahvé: ¿Qué significa esta infidelidad que habéis cometido contra el Dios de Israel, apartándoos hoy de Yahvé y construyéndoos un altar, lo cual es hoy una rebelión contra Yahvé?"
  },
  {
    "i": 6442,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 17,
    "t": "\"¿Acaso no fue bastante para nosotros el crimen de Peor, del cual no hemos logrado purificarnos hasta ahora, a pesar del flagelo que ha asolado a toda la comunidad de Yahvé?"
  },
  {
    "i": 6443,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 18,
    "t": "Ahora os apartáis hoy de Yahvé, y puesto que hoy os rebeláis contra Yahvé, mañana su cólera se encenderá contra toda la comunidad de Israel."
  },
  {
    "i": 6444,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 19,
    "t": "\"¿Es impura la tierra donde os habéis establecido? Pasad a la tierra donde se ha establecido Yahvé, allí donde se ha instalado su morada, y establecéos entre nosotros. Pero no os rebeléis contra Yahvé y no nos arrastréis en vuestra rebelión construyéndoos un altar rival del altar de Yahvé nuestro Dios."
  },
  {
    "i": 6445,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 20,
    "t": "Cuando Acán, hijo de Zera, fue infiel en el asunto del anatema, ¿acaso la Cólera no alcanzó a la comunidad de Israel entera, aunque fuera sólo un individuo? ¿No debió morir por su crimen?"
  },
  {
    "i": 6446,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 21,
    "t": "Los hijos de Rubén, los hijos de Gad y la media tribu de Manasés, tomando la palabra, respondieron a los jefes de los clanes de Israel:"
  },
  {
    "i": 6447,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 22,
    "t": "\"El Dios de los dioses, Yahvé, el Dios de los dioses, Yahvé lo sabe bien, e Israel debe saberlo: si ha habido de nuestra parte rebelión o infidelidad con respecto a Yahvé, que se niegue a salvarnos hoy,"
  },
  {
    "i": 6448,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 23,
    "t": "y si hemos construido un altar para apartarnos de Yahvé y para ofrecer allí el holocausto y la oblación, o para hacer allí sacrificios de comunión, ¡que Yahvé pida cuentas!"
  },
  {
    "i": 6449,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 24,
    "t": "En verdad, es por una preocupación motivada que hemos actuado así: Mañana, vuestros hijos podrían decir a los nuestros: ¿Qué hay de común entre vosotros y Yahvé, el Dios de Israel?"
  },
  {
    "i": 6450,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 25,
    "t": "¿Acaso Yahvé no ha puesto entre nosotros y vosotros, hijos de Rubén e hijos de Gad, una frontera que es el Jordán? No tenéis ninguna parte sobre Yahvé. Así vuestros hijos serían causa de que los nuestros cesaran de temer a Yahvé."
  },
  {
    "i": 6451,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 26,
    "t": "\"También nos hemos dicho: Construyámonos este altar destinado no a holocaustos ni a otros sacrificios,"
  },
  {
    "i": 6452,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 27,
    "t": "sino a servir de testigo entre nosotros y vosotros y entre nuestros descendientes después de nosotros, atestiguando que se celebra el culto de Yahvé con nuestros holocaustos, nuestras víctimas y nuestros sacrificios de comunión en su presencia. ¡Vuestros hijos no podrán, pues, decir mañana a los nuestros: No tenéis ninguna parte sobre Yahvé!"
  },
  {
    "i": 6453,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 28,
    "t": "Y nos hemos dicho: Si les llegara, sin embargo, a decir esto, sea a nosotros mismos, sea mañana a nuestros descendientes, responderíamos: Mirad la construcción del altar de Yahvé que nuestros padres hicieron, no en vista de holocaustos u otros sacrificios, sino como un testigo entre nosotros y vosotros."
  },
  {
    "i": 6454,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 29,
    "t": "Lejos de nosotros el rebelarnos contra Yahvé y el apartarnos hoy de detrás de Yahvé construyendo, para ofrecer allí holocaustos, oblaciones o sacrificios, un altar rival del altar de Yahvé nuestro Dios, erigido delante de su morada."
  },
  {
    "i": 6455,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 30,
    "t": "Cuando el sacerdote Pinjás, los notables de la comunidad y los jefes de los clanes de Israel que lo acompañaban hubieron oído las palabras pronunciadas por los hijos de Gad, los hijos de Rubén y los hijos de Manasés, las aprobaron."
  },
  {
    "i": 6456,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 31,
    "t": "Entonces el sacerdote Pinjás, hijo de Eleazar, dijo a los hijos de Rubén, a los hijos de Gad y a los hijos de Manasés: \"Sabemos hoy que Yahvé está en medio de nosotros, puesto que no habéis cometido tal infidelidad con respecto a él; desde ahora, habéis preservado a los israelitas del castigo de Yahvé."
  },
  {
    "i": 6457,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 32,
    "t": "El sacerdote Pinjás, hijo de Eleazar, y los notables, habiendo dejado a los hijos de Rubén y a los hijos de Gad, volvieron de la tierra de Galaad a la tierra de Canaán, a donde los israelitas a los que les informaron de la respuesta."
  },
  {
    "i": 6458,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 33,
    "t": "La cosa agradó a los israelitas; los israelitas rindieron gracias a Dios y no hablaron más de subir contra ellos para hacerles la guerra y devastar la tierra habitada por los hijos de Rubén y los hijos de Gad."
  },
  {
    "i": 6459,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 34,
    "t": "Los hijos de Rubén y los hijos de Gad llamaron al altar..., \"pues, decían, será un testigo entre nosotros de que es Yahvé quien es Dios."
  },
  {
    "i": 6460,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 1,
    "t": "Ahora bien, mucho tiempo después de que Yahvé hubo procurado el reposo a Israel, en medio de todos los enemigos que lo rodeaban —Josué se había vuelto viejo, era avanzado en edad—,"
  },
  {
    "i": 6461,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 2,
    "t": "Josué convocó a todo Israel, a sus ancianos, a sus jefes, a sus jueces y a sus escribas, y les dijo: \"En cuanto a mí, soy viejo y avanzado en edad;"
  },
  {
    "i": 6462,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 3,
    "t": "en cuanto a vosotros, habéis visto todo lo que Yahvé ha hecho a causa de vosotros a todas estas poblaciones; es Yahvé vuestro Dios quien ha combatido por vosotros."
  },
  {
    "i": 6463,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 4,
    "t": "Ved, he echado suertes para vosotros, como herencia para vuestras tribus, estas poblaciones que quedan, y todas las poblaciones que he exterminado desde el Jordán hasta el Mar Grande al occidente."
  },
  {
    "i": 6464,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 5,
    "t": "Yahvé vuestro Dios las expulsará él mismo delante de vosotros, él las desposeerá delante de vosotros y tomaréis posesión de su tierra, como os ha dicho Yahvé vuestro Dios."
  },
  {
    "i": 6465,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 6,
    "t": "\"Mostrad, pues, muy fuertes para guardar y cumplir todo lo que está escrito en el libro de la Ley de Moisés sin apartaros de él ni a derecha ni a izquierda,"
  },
  {
    "i": 6466,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 7,
    "t": "sin mezclaros con estas poblaciones que subsisten aún al lado de vosotros. No pronunciaréis el nombre de sus dioses, no los invocaréis en vuestros juramentos, no los serviréis y no os postraréis delante de ellos."
  },
  {
    "i": 6467,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 8,
    "t": "Al contrario, os aferraréis a Yahvé vuestro Dios, como lo habéis hecho hasta este día."
  },
  {
    "i": 6468,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 9,
    "t": "Yahvé ha desposeído delante de vosotros a poblaciones grandes y fuertes, y nadie ha podido, hasta ahora, haceros frente."
  },
  {
    "i": 6469,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 10,
    "t": "Uno solo de entre vosotros podía perseguir a mil, pues Yahvé vuestro Dios combatía él mismo por vosotros, como os lo había dicho."
  },
  {
    "i": 6470,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 11,
    "t": "Tendréis mucho cuidado, pues va en ello vuestra vida, de amar a Yahvé vuestro Dios."
  },
  {
    "i": 6471,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 12,
    "t": "\"Pero si os sucede que os apartáis y os unís al resto de estas poblaciones que subsisten aún al lado de vosotros, de contraer matrimonio con ellas, de mezclaros con ellas y ellas con vosotros,"
  },
  {
    "i": 6472,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 13,
    "t": "entonces sabed bien que Yahvé vuestro Dios cesará de desposeer delante de vosotros a estas poblaciones: ellas serán para vosotros una red, una trampa, espinas en vuestros flancos y cardos en vuestros ojos, hasta que hayáis desaparecido de este buen suelo que os había dado Yahvé vuestro Dios."
  },
  {
    "i": 6473,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 14,
    "t": "\"He aquí que me voy hoy por el camino de todo el mundo. Reconoced con todo vuestro corazón y con toda vuestra alma que, de todas las promesas que Yahvé vuestro Dios había hecho en vuestro favor, ni una ha fallado en su efecto: todo se ha realizado para vosotros, ni una ha fallado en su efecto."
  },
  {
    "i": 6474,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 15,
    "t": "\"¡Pues bien! De la misma manera que toda promesa hecha por Yahvé vuestro Dios en vuestro favor se ha realizado para vosotros, de la misma manera Yahvé realizará contra vosotros todas sus amenazas, hasta expulsaros de este buen suelo que Yahvé vuestro Dios os ha dado."
  },
  {
    "i": 6475,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 16,
    "t": "\"Si en efecto transgredís la alianza que Yahvé vuestro Dios os ha impuesto, si vais a servir a otros dioses, si os postráis delante de ellos, entonces la cólera de Yahvé se encenderá contra vosotros y desapareceréis rápidamente del buen país que os ha dado."
  },
  {
    "i": 6476,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 1,
    "t": "Josué reunió a todas las tribus de Israel en Siquem; luego convocó a todos los ancianos de Israel, a sus jefes, a sus jueces, a sus escribas que se pusieron en presencia de Dios."
  },
  {
    "i": 6477,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 2,
    "t": "Josué dijo entonces a todo el pueblo: \"Así habla Yahvé, el Dios de Israel: Al otro lado del Río habitaban antaño vuestros padres, Téraj, padre de Abrahán y de Najor, y servían a otros dioses."
  },
  {
    "i": 6478,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 3,
    "t": "Entonces tomé a vuestro padre Abrahán de al otro lado del Río y le hice recorrer toda la tierra de Canaán, multipliqué su descendencia y le di a Isaac."
  },
  {
    "i": 6479,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 4,
    "t": "A Isaac le di a Jacob y a Esaú. A Esaú le di en posesión la montaña de Seír. Jacob y sus hijos descendieron a Egipto."
  },
  {
    "i": 6480,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 5,
    "t": "Y envié a Moisés y a Aarón, e hirí a Egipto con prodigios que hice en medio de él; después os saqué."
  },
  {
    "i": 6481,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 6,
    "t": "Yo saqué, pues, a vuestros padres de Egipto, y llegasteis al mar; y los egipcios siguieron a vuestros padres hasta el Mar Rojo con carros y gente de a caballo."
  },
  {
    "i": 6482,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 7,
    "t": "Y clamaron a Jehová, y él puso oscuridad entre vosotros y los egipcios, e hizo venir sobre ellos el mar, el cual los cubrió. Vuestros ojos vieron lo que hice en Egipto; y estuvisteis muchos días en el desierto."
  },
  {
    "i": 6483,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 8,
    "t": "Os introduje después en la tierra de los amorreos, que habitaban al otro lado del Jordán, los cuales pelearon contra vosotros; mas yo los entregué en vuestras manos, y tomasteis posesión de su tierra, y los destruí delante de vosotros."
  },
  {
    "i": 6484,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 9,
    "t": "Después se levantó Balac hijo de Zipor, rey de Moab, y guerreó contra Israel; y envió a llamar a Balaam hijo de Beor, para que os maldijese."
  },
  {
    "i": 6485,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 10,
    "t": "Mas yo no quise escuchar a Balaam, antes os bendijo repetidamente, y os libré de su mano."
  },
  {
    "i": 6486,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 11,
    "t": "Y pasasteis el Jordán, y vinisteis a Jericó; y los habitantes de Jericó pelearon contra vosotros, los amorreos, ferezeos, cananeos, heteos, gergeseos, heveos y jebuseos, y yo los entregué en vuestras manos."
  },
  {
    "i": 6487,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 12,
    "t": "Y envié delante de vosotros tábanos, los cuales los echaron de delante de vosotros, esto es, a los dos reyes de los amorreos; no con tu espada, ni con tu arco."
  },
  {
    "i": 6488,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 13,
    "t": "Y os di la tierra por la cual nada trabajasteis, y ciudades que no edificasteis, en las cuales moráis; y de viñas y olivares que no plantasteis, coméis."
  },
  {
    "i": 6489,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 14,
    "t": "\"Ahora, pues, temed a Jehová, y servidle con integridad y en verdad; y quitad de entre vosotros los dioses a los cuales sirvieron vuestros padres al otro lado del río, y en Egipto; y servid a Jehová."
  },
  {
    "i": 6490,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 15,
    "t": "Y si mal os parece servir a Jehová, escogeos hoy a quién sirváis; si a los dioses a quienes sirvieron vuestros padres, cuando estaban al otro lado del río, o a los dioses de los amorreos en cuya tierra habitáis; pero yo y mi casa serviremos a Jehová."
  },
  {
    "i": 6491,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 16,
    "t": "Entonces el pueblo respondió y dijo: \"Nunca tal acontezca, que dejemos a Jehová para servir a otros dioses;"
  },
  {
    "i": 6492,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 17,
    "t": "porque Jehová nuestro Dios es el que nos sacó a nosotros y a nuestros padres de la tierra de Egipto, de la casa de servidumbre; el que ha hecho estas grandes señales, y nos ha guardado por todo el camino por donde hemos andado, y en todos los pueblos por entre los cuales hemos pasado."
  },
  {
    "i": 6493,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 18,
    "t": "Y Jehová echó de delante de nosotros a todos los pueblos, y al amorreo que habitaba en la tierra; nosotros, pues, también serviremos a Jehová, porque él es nuestro Dios."
  },
  {
    "i": 6494,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 19,
    "t": "Entonces Josué dijo al pueblo: \"No podréis servir a Jehová, porque él es Dios santo, y Dios celoso; no sufrirá vuestras rebeliones y vuestros pecados."
  },
  {
    "i": 6495,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 20,
    "t": "Si dejareis a Jehová y sirviereis a dioses ajenos, él volverá y os afligirá, y os consumirá, después que os ha hecho bien."
  },
  {
    "i": 6496,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 21,
    "t": "El pueblo entonces dijo a Josué: \"No, sino que a Jehová serviremos."
  },
  {
    "i": 6497,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 22,
    "t": "Y Josué respondió al pueblo: \"Vosotros sois testigos contra vosotros mismos de que habéis elegido a Jehová para servirle.\" Y ellos respondieron: \"Testigos somos\"."
  },
  {
    "i": 6498,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 23,
    "t": "\"Quitad, pues, ahora los dioses ajenos que están entre vosotros, e inclinad vuestro corazón a Jehová Dios de Israel."
  },
  {
    "i": 6499,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 24,
    "t": "Y el pueblo respondió a Josué: \"A Jehová nuestro Dios serviremos, y a su voz obedeceremos."
  }
]
