[
  {
    "i": 15500,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 7,
    "t": "Và chúng nói: \"Gia-vê chẳng thấy, Đức Chúa Trời của Gia-cốp chẳng đoái hoài gì."
  },
  {
    "i": 15501,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 8,
    "t": "Hỡi những kẻ dại dột trong dân, hãy cẩn thận! Hỡi kẻ ngu muội, chừng nào các ngươi mới khôn ngoan?"
  },
  {
    "i": 15502,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 9,
    "t": "Đấng trồng tai há chẳng nghe sao? Nếu Ngài tạo nên mắt, há Ngài chẳng thấy ư?"
  },
  {
    "i": 15503,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 10,
    "t": "Đấng sửa phạt các dân há chẳng trừng trị sao? Đấng dạy loài người tri thức,"
  },
  {
    "i": 15504,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 11,
    "t": "Gia-vê biết tư tưởng loài người, biết chúng chỉ là hư không."
  },
  {
    "i": 15505,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 12,
    "t": "Phước cho người nào Ngài sửa phạt, hỡi Gia-vê, và dạy dỗ bằng luật pháp Ngài,"
  },
  {
    "i": 15506,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 13,
    "t": "để ban cho người sự an nghỉ trong ngày tai họa, cho đến khi hố đào xong cho kẻ ác."
  },
  {
    "i": 15507,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 14,
    "t": "Vì Gia-vê sẽ không bỏ dân Ngài, Ngài cũng không lìa cơ nghiệp Ngài;"
  },
  {
    "i": 15508,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 15,
    "t": "sự xét đoán sẽ trở lại công bình, và mọi người lòng ngay thẳng sẽ theo đó."
  },
  {
    "i": 15509,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 16,
    "t": "Ai sẽ đứng lên vì ta chống lại kẻ ác? Ai sẽ vì ta mà chống lại kẻ gian ác?"
  },
  {
    "i": 15510,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 17,
    "t": "Nếu Gia-vê không giúp đỡ ta, chẳng bao lâu linh hồn ta sẽ ở chốn tĩnh lặng."
  },
  {
    "i": 15511,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 18,
    "t": "Khi ta nói: \"Chân ta trượt ngã\", thì lòng nhân từ của Ngài, hỡi Gia-vê, nâng đỡ ta;"
  },
  {
    "i": 15512,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 19,
    "t": "khi trong lòng ta ngổn ngang bao nỗi lo lắng, thì sự an ủi của Ngài làm vui thỏa linh hồn ta."
  },
  {
    "i": 15513,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 20,
    "t": "Ngài có phải là đồng minh của tòa án gian ác, lập ra sự hỗn loạn như luật pháp chăng?"
  },
  {
    "i": 15514,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 21,
    "t": "Chúng tấn công mạng sống của người công chính, và kết án máu vô tội."
  },
  {
    "i": 15515,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 22,
    "t": "Nhưng Gia-vê là đồn lũy của ta, Đức Chúa Trời ta là vầng đá nương náu của ta;"
  },
  {
    "i": 15516,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 23,
    "t": "Ngài sẽ khiến tội ác của chúng đổ lại trên chúng, và vì sự gian ác của chúng mà Ngài sẽ tiêu diệt chúng. Gia-vê, Đức Chúa Trời chúng ta, sẽ tiêu diệt chúng!"
  },
  {
    "i": 15517,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 1,
    "t": "Hãy đến, chúng ta hãy hát mừng Gia-vê, hãy reo hò cho Vầng Đá cứu rỗi chúng ta;"
  },
  {
    "i": 15518,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 2,
    "t": "hãy đến trước mặt Ngài với lời cảm tạ, dùng âm nhạc mà reo hò Ngài."
  },
  {
    "i": 15519,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 3,
    "t": "Vì Gia-vê là Đức Chúa Trời vĩ đại, là Vua vĩ đại trên tất cả các thần;"
  },
  {
    "i": 15520,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 4,
    "t": "các vực sâu của đất ở trong tay Ngài, và các đỉnh núi cao cũng thuộc về Ngài;"
  },
  {
    "i": 15521,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 5,
    "t": "biển là của Ngài, vì Ngài đã dựng nên nó, và đất liền do tay Ngài nắn thành."
  },
  {
    "i": 15522,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 6,
    "t": "Hãy đến, chúng ta hãy quỳ xuống thờ lạy, hãy sấp mình trước mặt Gia-vê, Đấng đã dựng nên chúng ta!"
  },
  {
    "i": 15523,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 7,
    "t": "Vì Ngài là Đức Chúa Trời chúng ta, và chúng ta là dân của đồng cỏ Ngài, là đoàn chiên do tay Ngài dẫn dắt. Ngày nay, nếu các ngươi nghe tiếng Ngài!"
  },
  {
    "i": 15524,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 8,
    "t": "\"Chớ cứng lòng như tại Mê-ri-ba, như ngày ở Ma-sa trong đồng vắng,"
  },
  {
    "i": 15525,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 9,
    "t": "nơi tổ phụ các ngươi thử ta, dò xét ta, dù chúng đã thấy công việc ta!"
  },
  {
    "i": 15526,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 10,
    "t": "Trong bốn mươi năm, ta ghê tởm thế hệ đó, và ta nói: Lòng chúng nó luôn lầm lạc, chúng nó không biết đường lối ta."
  },
  {
    "i": 15527,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 11,
    "t": "Vậy nên ta đã thề trong cơn giận ta: Chúng nó sẽ chẳng được vào nơi an nghỉ của ta."
  },
  {
    "i": 15528,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 1,
    "t": "Hãy hát cho Gia-vê một bài ca mới! Hỡi cả trái đất, hãy hát cho Gia-vê!"
  },
  {
    "i": 15529,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 2,
    "t": "Hãy hát cho Gia-vê, hãy ca ngợi danh Ngài! Từng ngày hãy rao truyền sự cứu rỗi của Ngài,"
  },
  {
    "i": 15530,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 3,
    "t": "hãy thuật lại vinh quang Ngài giữa các dân, các kỳ công Ngài giữa mọi nước!"
  },
  {
    "i": 15531,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 4,
    "t": "Gia-vê vĩ đại, rất đáng ngợi khen, đáng kính sợ hơn tất cả các thần!"
  },
  {
    "i": 15532,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 5,
    "t": "Các thần của các dân tộc chỉ là hư không. Chính Gia-vê đã dựng nên các tầng trời;"
  },
  {
    "i": 15533,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 6,
    "t": "trước mặt Ngài là vinh quang và oai nghiêm, trong nơi thánh Ngài có quyền năng và vẻ đẹp."
  },
  {
    "i": 15534,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 7,
    "t": "Hỡi các gia tộc của các dân, hãy quy vinh hiển và quyền năng cho Gia-vê,"
  },
  {
    "i": 15535,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 8,
    "t": "hãy quy danh Ngài vinh hiển cho Gia-vê. Hãy đem lễ vật đến, hãy vào các hành lang Ngài,"
  },
  {
    "i": 15536,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 9,
    "t": "hãy thờ lạy Gia-vê trong vẻ huy hoàng thánh khiết của Ngài. Hỡi cả trái đất, hãy run sợ trước mặt Ngài."
  },
  {
    "i": 15537,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 10,
    "t": "Hãy nói giữa các dân: \"Gia-vê cai trị.\" Thế giới được vững lập, sẽ không lay chuyển. Ngài sẽ xét đoán các dân cách công bằng."
  },
  {
    "i": 15538,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 11,
    "t": "Các tầng trời hãy vui mừng! Trái đất hãy hớn hở! Biển cả và muôn vật trong nó hãy vang rền!"
  },
  {
    "i": 15539,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 12,
    "t": "Đồng ruộng và mọi vật trong đó hãy vui mừng, mọi cây cối trong rừng hãy reo hò,"
  },
  {
    "i": 15540,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 13,
    "t": "trước mặt Gia-vê, vì Ngài đến, vì Ngài đến để xét đoán trái đất; Ngài sẽ xét đoán thế giới bằng sự công chính, các dân bằng sự thành tín của Ngài."
  },
  {
    "i": 15541,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 1,
    "t": "Gia-vê cai trị! Trái đất hãy hớn hở, các hải đảo đông đảo hãy vui mừng!"
  },
  {
    "i": 15542,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 2,
    "t": "Mây và bóng tối bao phủ Ngài, sự công chính và sự công bình là nền của ngai Ngài."
  },
  {
    "i": 15543,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 3,
    "t": "Lửa đi trước Ngài, thiêu đốt các kẻ thù quanh Ngài;"
  },
  {
    "i": 15544,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 4,
    "t": "chớp Ngài chiếu sáng thế giới, đất thấy và run rẩy."
  },
  {
    "i": 15545,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 5,
    "t": "Các núi tan chảy như sáp ong trước mặt Chúa Tể của cả trái đất;"
  },
  {
    "i": 15546,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 6,
    "t": "các tầng trời loan báo sự công chính của Ngài, và mọi dân tộc thấy vinh quang Ngài."
  },
  {
    "i": 15547,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 7,
    "t": "Nguyện những kẻ thờ hình tượng, tự hào về những điều hư không bị hổ thẹn. Hỡi các thần, hãy thờ lạy Ngài!"
  },
  {
    "i": 15548,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 8,
    "t": "Si-ôn nghe và vui mừng, các con gái của Giu-đa hớn hở vì sự xét đoán của Ngài, hỡi Gia-vê."
  },
  {
    "i": 15549,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 9,
    "t": "Vì Ngài, hỡi Gia-vê, là Đấng Tối Cao trên cả trái đất, vượt xa tất cả các thần."
  },
  {
    "i": 15550,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 10,
    "t": "Gia-vê yêu người ghét điều ác, Ngài gìn giữ linh hồn của những người trung thành Ngài, giải cứu họ khỏi tay kẻ ác."
  },
  {
    "i": 15551,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 11,
    "t": "Ánh sáng mọc lên cho người công chính, và niềm vui cho người có lòng ngay thẳng."
  },
  {
    "i": 15552,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 12,
    "t": "Hỡi người công chính, hãy vui mừng trong Gia-vê, hãy ca ngợi sự thánh khiết đáng nhớ của Ngài!"
  },
  {
    "i": 15553,
    "b": 18,
    "c": 1998,
    "r": 1998,
    "o": 1,
    "t": "Thi thiên. Hãy hát cho Gia-vê một bài ca mới, vì Ngài đã làm những việc diệu kỳ; tay phải Ngài, cánh tay thánh của Ngài đã đem lại sự cứu rỗi cho Ngài."
  },
  {
    "i": 15554,
    "b": 18,
    "c": 1998,
    "r": 1998,
    "o": 2,
    "t": "Gia-vê đã cho biết sự cứu rỗi của Ngài, Ngài đã tỏ sự công chính của Ngài ra trước mắt các dân;"
  },
  {
    "i": 15555,
    "b": 18,
    "c": 1998,
    "r": 1998,
    "o": 3,
    "t": "Ngài nhớ lại lòng nhân từ và sự thành tín của Ngài đối với nhà Y-sơ-ra-ên. Mọi nơi tận cùng trái đất đã thấy sự cứu rỗi của Đức Chúa Trời chúng ta."
  },
  {
    "i": 15556,
    "b": 18,
    "c": 1998,
    "r": 1998,
    "o": 4,
    "t": "Hỡi cả trái đất, hãy reo mừng Gia-vê, hãy cất tiếng kêu lớn và vui mừng!"
  },
  {
    "i": 15557,
    "b": 18,
    "c": 1998,
    "r": 1998,
    "o": 5,
    "t": "Hãy đàn hát cho Gia-vê trên đàn hạc, bằng âm thanh của nhạc cụ;"
  },
  {
    "i": 15558,
    "b": 18,
    "c": 1998,
    "r": 1998,
    "o": 6,
    "t": "bằng tiếng kèn và tiếng tù và, hãy reo mừng trước mặt Vua Gia-vê."
  },
  {
    "i": 15559,
    "b": 18,
    "c": 1998,
    "r": 1998,
    "o": 7,
    "t": "Biển cả và muôn vật trong nó hãy vang rền, thế giới và dân cư trong đó;"
  },
  {
    "i": 15560,
    "b": 18,
    "c": 1998,
    "r": 1998,
    "o": 8,
    "t": "các sông hãy vỗ tay, các núi hãy cùng nhau reo mừng,"
  },
  {
    "i": 15561,
    "b": 18,
    "c": 1998,
    "r": 1998,
    "o": 9,
    "t": "trước mặt Gia-vê, vì Ngài đến để xét đoán trái đất; Ngài sẽ xét đoán thế giới bằng sự công chính, và các dân bằng sự ngay thẳng."
  },
  {
    "i": 15562,
    "b": 18,
    "c": 1999,
    "r": 1999,
    "o": 1,
    "t": "Gia-vê cai trị, các dân run rẩy; Ngài ngự trên các chê-ru-bin, trái đất lung lay;"
  },
  {
    "i": 15563,
    "b": 18,
    "c": 1999,
    "r": 1999,
    "o": 2,
    "t": "Gia-vê vĩ đại tại Si-ôn. Ngài được tôn cao hơn hết các dân;"
  },
  {
    "i": 15564,
    "b": 18,
    "c": 1999,
    "r": 1999,
    "o": 3,
    "t": "chúng hãy ca ngợi danh Ngài vĩ đại và đáng kính sợ: Ngài là thánh,"
  },
  {
    "i": 15565,
    "b": 18,
    "c": 1999,
    "r": 1999,
    "o": 4,
    "t": "và mạnh mẽ. Vua yêu sự công bình, ấy là Ngài; Ngài đã lập sự ngay thẳng, sự công bình và sự công chính, ấy là Ngài hành động trong Gia-cốp."
  },
  {
    "i": 15566,
    "b": 18,
    "c": 1999,
    "r": 1999,
    "o": 5,
    "t": "Hãy tôn cao Gia-vê, Đức Chúa Trời chúng ta, hãy thờ lạy trước bệ chân Ngài: Ngài là thánh!"
  },
  {
    "i": 15567,
    "b": 18,
    "c": 1999,
    "r": 1999,
    "o": 6,
    "t": "Môi-se và A-rôn trong số các thầy tế lễ Ngài, và Sa-mu-ên kêu cầu danh Ngài, họ kêu cầu Gia-vê, và Ngài đáp lời họ."
  },
  {
    "i": 15568,
    "b": 18,
    "c": 1999,
    "r": 1999,
    "o": 7,
    "t": "Trong trụ mây, Ngài phán với họ; họ giữ các chứng cớ Ngài, luật pháp Ngài đã ban cho họ."
  },
  {
    "i": 15569,
    "b": 18,
    "c": 1999,
    "r": 1999,
    "o": 8,
    "t": "Gia-vê, Đức Chúa Trời chúng ta, Ngài đã đáp lời họ, Ngài là Đức Chúa Trời hay tha thứ cho họ, nhưng Ngài báo trả những việc làm sai trái của họ."
  },
  {
    "i": 15570,
    "b": 18,
    "c": 1999,
    "r": 1999,
    "o": 9,
    "t": "Hãy tôn cao Gia-vê, Đức Chúa Trời chúng ta, hãy thờ lạy tại núi thánh Ngài: Gia-vê, Đức Chúa Trời chúng ta, là thánh!"
  },
  {
    "i": 15571,
    "b": 18,
    "c": 2000,
    "r": 2000,
    "o": 1,
    "t": "Thi thiên. Để cảm tạ. Hỡi cả trái đất, hãy reo mừng Gia-vê,"
  },
  {
    "i": 15572,
    "b": 18,
    "c": 2000,
    "r": 2000,
    "o": 2,
    "t": "hãy phục vụ Gia-vê cách vui mừng, hãy đến trước mặt Ngài với tiếng ca vui vẻ!"
  },
  {
    "i": 15573,
    "b": 18,
    "c": 2000,
    "r": 2000,
    "o": 3,
    "t": "Hãy biết rằng Gia-vê là Đức Chúa Trời, chính Ngài đã dựng nên chúng ta, chúng ta thuộc về Ngài, là dân Ngài và là bầy chiên của đồng cỏ Ngài."
  },
  {
    "i": 15574,
    "b": 18,
    "c": 2000,
    "r": 2000,
    "o": 4,
    "t": "Hãy vào các cổng Ngài với lời cảm tạ, vào các hành lang Ngài với lời ca ngợi, hãy cảm tạ Ngài, ca ngợi danh Ngài!"
  },
  {
    "i": 15575,
    "b": 18,
    "c": 2000,
    "r": 2000,
    "o": 5,
    "t": "Gia-vê là tốt lành, tình yêu Ngài còn đến đời đời, và sự thành tín Ngài trải qua các thế hệ."
  },
  {
    "i": 15576,
    "b": 18,
    "c": 2001,
    "r": 2001,
    "o": 1,
    "t": "Của Đa-vít. Thi thiên. Con sẽ hát về tình yêu và sự công bình, con sẽ đàn cho Ngài, hỡi Gia-vê;"
  },
  {
    "i": 15577,
    "b": 18,
    "c": 2001,
    "r": 2001,
    "o": 2,
    "t": "con sẽ tiến bước trên con đường trọn vẹn: chừng nào Ngài đến với con? Con sẽ sống trọn vẹn trong lòng con ngay tại nhà con;"
  },
  {
    "i": 15578,
    "b": 18,
    "c": 2001,
    "r": 2001,
    "o": 3,
    "t": "con sẽ không để điều gì đê tiện trước mắt con. Con ghét việc làm của kẻ lầm lạc, chúng sẽ không ám ảnh con;"
  },
  {
    "i": 15579,
    "b": 18,
    "c": 2001,
    "r": 2001,
    "o": 4,
    "t": "lòng gian tà hãy lìa xa con, con không biết đến kẻ gian ác."
  },
  {
    "i": 15580,
    "b": 18,
    "c": 2001,
    "r": 2001,
    "o": 5,
    "t": "Kẻ nào phỉ báng người lân cận mình cách kín giấu, ta sẽ làm cho nó câm miệng; kẻ mắt kiêu ngạo, lòng tự cao, ta không chịu nổi chúng nó."
  },
  {
    "i": 15581,
    "b": 18,
    "c": 2001,
    "r": 2001,
    "o": 6,
    "t": "Mắt ta đoái xem những kẻ trung tín trong xứ, đặng chúng nó ở cùng ta; ai đi trong đường trọn vẹn, ấy là kẻ sẽ hầu việc ta."
  },
  {
    "i": 15582,
    "b": 18,
    "c": 2001,
    "r": 2001,
    "o": 7,
    "t": "Kẻ nào làm sự gian dối sẽ không ở trong nhà ta; kẻ nào nói dối sẽ không đứng trước mặt ta."
  },
  {
    "i": 15583,
    "b": 18,
    "c": 2001,
    "r": 2001,
    "o": 8,
    "t": "Mỗi buổi sáng, ta sẽ diệt hết mọi kẻ ác trong xứ, để truất khỏi thành của Đức Giê-hô-va mọi kẻ làm ác."
  },
  {
    "i": 15584,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 1,
    "t": "Lời cầu nguyện của người khốn cùng, khi người ngã lòng và than thở với Đức Giê-hô-va."
  },
  {
    "i": 15585,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 2,
    "t": "Hỡi Đức Giê-hô-va, xin hãy nghe lời cầu nguyện của con, nguyện tiếng kêu than của con thấu đến Ngài;"
  },
  {
    "i": 15586,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 3,
    "t": "Trong ngày khốn khổ, xin chớ giấu mặt Ngài khỏi con; xin nghiêng tai Ngài nghe con, trong ngày con kêu cầu, xin mau mau đáp lời con!"
  },
  {
    "i": 15587,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 4,
    "t": "Vì các ngày của con tiêu tan như khói, xương cốt con cháy như bó đuốc;"
  },
  {
    "i": 15588,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 5,
    "t": "Lòng con bị đánh như cỏ, và khô héo, nên con quên ăn bánh mình;"
  },
  {
    "i": 15589,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 6,
    "t": "Vì tiếng than thở lớn, da con dính vào xương con."
  },
  {
    "i": 15590,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 7,
    "t": "Con giống như chim cú mèo của đồng vắng, con khác nào chim hạc của nơi đổ nát;"
  },
  {
    "i": 15591,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 8,
    "t": "Con thức canh, than thở như chim sẻ đậu một mình trên mái nhà;"
  },
  {
    "i": 15592,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 9,
    "t": "Hằng ngày kẻ thù con sỉ nhục con, những kẻ điên cuồng mắng nhiếc con, dùng tên con mà rủa sả."
  },
  {
    "i": 15593,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 10,
    "t": "Con ăn tro như ăn bánh, hòa nước mắt vào đồ uống con,"
  },
  {
    "i": 15594,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 11,
    "t": "Vì cơn giận và sự thạnh nộ của Ngài; vì Ngài đã nhấc con lên, rồi quăng con đi;"
  },
  {
    "i": 15595,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 12,
    "t": "Các ngày của con khác nào bóng xế tà, con khô héo như cỏ."
  },
  {
    "i": 15596,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 13,
    "t": "Nhưng, hỡi Đức Giê-hô-va, Ngài còn mãi mãi, danh Ngài còn đời đời;"
  },
  {
    "i": 15597,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 14,
    "t": "Ngài sẽ đứng dậy thương xót Si-ôn, vì là kỳ thương xót nàng, thì giờ đã đến;"
  },
  {
    "i": 15598,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 15,
    "t": "Vì các tôi tớ Ngài yêu các hòn đá của nàng, thương xót bụi đất của nàng."
  },
  {
    "i": 15599,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 16,
    "t": "Các dân ngoại sẽ kính sợ danh Đức Giê-hô-va, các vua thế gian sẽ kính sợ sự vinh hiển Ngài;"
  }
]
