[
  {
    "i": 28200,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 19,
    "t": "Hãy cho ta xem tiền nộp thuế.\" Họ bèn dâng cho Ngài một đồng đơ-ni-ê."
  },
  {
    "i": 28201,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 20,
    "t": "Ngài bèn phán: \"Hình và danh hiệu này là của ai?\" Họ đáp:"
  },
  {
    "i": 28202,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 21,
    "t": "\"Của Sê-sa.\" Bấy giờ Ngài phán: \"Vậy, hãy trả cho Sê-sa vật gì của Sê-sa; và trả cho Đức Chúa Trời vật gì của Đức Chúa Trời."
  },
  {
    "i": 28203,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 22,
    "t": "Nghe những lời ấy, họ lấy làm lạ, bỏ Ngài mà đi."
  },
  {
    "i": 28204,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 23,
    "t": "Cũng ngày đó, có những người Sa-đu-sê, là những kẻ nói rằng không có sự sống lại, đến gần Ngài và hỏi:"
  },
  {
    "i": 28205,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 24,
    "t": "\"Thưa thầy, Môi-se đã dạy rằng: Nếu người nào chết mà không có con, thì em trai phải cưới vợ goá của anh mình để gây dựng dòng dõi cho anh."
  },
  {
    "i": 28206,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 25,
    "t": "Vậy, trong chúng tôi có bảy anh em. Người anh cả lấy vợ, rồi chết không con, để vợ lại cho em mình."
  },
  {
    "i": 28207,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 26,
    "t": "Người thứ hai cũng vậy, đến người thứ ba, cho đến người thứ bảy."
  },
  {
    "i": 28208,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 27,
    "t": "Sau hết mọi người, người đàn bà cũng chết."
  },
  {
    "i": 28209,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 28,
    "t": "Vậy, đến khi sống lại, người đàn bà ấy sẽ là vợ của ai trong bảy người? Vì cả bảy đều đã lấy nàng."
  },
  {
    "i": 28210,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 29,
    "t": "Đức Chúa Jêsus đáp: \"Các ngươi lầm lạc, vì không biết Kinh Thánh, cũng không biết quyền năng của Đức Chúa Trời."
  },
  {
    "i": 28211,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 30,
    "t": "Vì đến khi sống lại, người ta không cưới vợ, cũng không gả chồng, song như các thiên sứ trên trời vậy."
  },
  {
    "i": 28212,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 31,
    "t": "Còn về sự sống lại của kẻ chết, các ngươi há chưa đọc lời Đức Chúa Trời phán cùng các ngươi rằng:"
  },
  {
    "i": 28213,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 32,
    "t": "Ta là Đức Chúa Trời của Áp-ra-ham, Đức Chúa Trời của Y-sác, và Đức Chúa Trời của Gia-cốp? Đức Chúa Trời không phải là Đức Chúa Trời của kẻ chết, song là của kẻ sống!"
  },
  {
    "i": 28214,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 33,
    "t": "Đoàn dân nghe điều đó thì cảm phục đạo lý của Ngài."
  },
  {
    "i": 28215,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 34,
    "t": "Khi những người Pha-ri-si nghe Đức Chúa Jêsus đã làm cho những người Sa-đu-sê phải im miệng, thì nhóm họp lại,"
  },
  {
    "i": 28216,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 35,
    "t": "rồi một người trong bọn họ, là thầy dạy luật, hỏi Ngài để thử Ngài:"
  },
  {
    "i": 28217,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 36,
    "t": "\"Thưa thầy, trong luật pháp, điều răn nào lớn nhất?"
  },
  {
    "i": 28218,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 37,
    "t": "Đức Chúa Jêsus đáp: \"Ngươi hãy hết lòng, hết linh hồn, hết ý mà yêu mến Chúa, là Đức Chúa Trời ngươi:"
  },
  {
    "i": 28219,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 38,
    "t": "Ấy là điều răn lớn nhất và trước hết."
  },
  {
    "i": 28220,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 39,
    "t": "Điều răn thứ hai cũng vậy: Ngươi hãy yêu người lân cận như mình."
  },
  {
    "i": 28221,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 40,
    "t": "Hết thảy luật pháp và lời tiên tri đều tóm lại trong hai điều răn đó."
  },
  {
    "i": 28222,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 41,
    "t": "Khi những người Pha-ri-si nhóm lại, Đức Chúa Jêsus hỏi họ:"
  },
  {
    "i": 28223,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 42,
    "t": "\"Các ngươi nghĩ thế nào về Đấng Christ? Ngài là con của ai?\" Họ đáp: \"Con của Đa-vít."
  },
  {
    "i": 28224,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 43,
    "t": "Ngài bèn phán: \"Vậy thì, sao Đa-vít được Đức Thánh Linh cảm thúc lại gọi Ngài là Chúa? Vì chép rằng:"
  },
  {
    "i": 28225,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 44,
    "t": "Chúa phán cùng Chúa tôi: Hãy ngồi bên hữu ta, cho đến chừng ta đặt kẻ thù nghịch ngươi dưới chân ngươi."
  },
  {
    "i": 28226,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 45,
    "t": "Vậy, nếu Đa-vít gọi Ngài là Chúa, thì Ngài là con của Đa-vít làm sao được?"
  },
  {
    "i": 28227,
    "b": 46,
    "c": 4822,
    "r": 4822,
    "o": 46,
    "t": "Không ai đối đáp được một lời nào; và từ ngày đó, chẳng còn ai dám hỏi Ngài nữa."
  },
  {
    "i": 28228,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 1,
    "t": "Bấy giờ, Đức Chúa Jêsus phán cùng đoàn dân và môn đồ Ngài rằng:"
  },
  {
    "i": 28229,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 2,
    "t": "\"Các thầy thông giáo và người Pha-ri-si ngồi trên ghế Môi-se:"
  },
  {
    "i": 28230,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 3,
    "t": "Vậy, mọi điều họ dạy, hãy giữ lấy và làm theo; nhưng đừng bắt chước việc làm của họ, vì họ nói mà không làm."
  },
  {
    "i": 28231,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 4,
    "t": "Họ bó những gánh nặng, chất trên vai người ta; còn chính họ thì không muốn giơ ngón tay ra đụng đến."
  },
  {
    "i": 28232,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 5,
    "t": "Họ làm mọi việc cốt để cho người ta thấy. Họ mang những hộp kinh lớn và xẻ những tua áo dài ra."
  },
  {
    "i": 28233,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 6,
    "t": "Họ thích ngồi chỗ cao nhất trong đám tiệc và ngồi ghế danh dự trong các nhà hội,"
  },
  {
    "i": 28234,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 7,
    "t": "ưa được người ta chào hỏi ở nơi công cộng và được gọi là thầy."
  },
  {
    "i": 28235,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 8,
    "t": "Nhưng các ngươi đừng chịu ai gọi mình là thầy, vì các ngươi chỉ có một Thầy, còn hết thảy các ngươi đều là anh em."
  },
  {
    "i": 28236,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 9,
    "t": "Cũng đừng gọi ai dưới đất là cha mình, vì các ngươi chỉ có một Cha, là Đấng ở trên trời."
  },
  {
    "i": 28237,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 10,
    "t": "Cũng đừng chịu ai gọi mình là người lãnh đạo, vì các ngươi chỉ có một Người Lãnh Đạo, là Đấng Christ."
  },
  {
    "i": 28238,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 11,
    "t": "Ai lớn hơn trong các ngươi, phải làm đầy tớ các ngươi."
  },
  {
    "i": 28239,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 12,
    "t": "Ai tự tôn mình lên, sẽ bị hạ xuống; còn ai tự hạ mình xuống, sẽ được tôn lên."
  },
  {
    "i": 28240,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 13,
    "t": "\"Khốn cho các ngươi, các thầy thông giáo và người Pha-ri-si giả hình! Vì các ngươi đóng cửa thiên đàng trước mặt người ta; chính các ngươi không vào, mà những người muốn vào, các ngươi cũng không cho vào."
  },
  { "i": 28241, "b": 46, "c": 4823, "r": 4823, "o": 14, "t": "[ ... ]" },
  {
    "i": 28242,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 15,
    "t": "\"Khốn cho các ngươi, các thầy thông giáo và người Pha-ri-si giả hình! Vì các ngươi đi khắp biển cả đất liền để khuyên một người trở đạo; khi người ấy trở rồi, thì các ngươi làm cho người ấy đáng vào địa ngục gấp đôi các ngươi."
  },
  {
    "i": 28243,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 16,
    "t": "\"Khốn cho các ngươi, những kẻ mù quáng dẫn đường! Vì các ngươi nói rằng: Hễ ai chỉ đền thờ mà thề, thì chẳng hề gì; nhưng ai chỉ vàng của đền thờ mà thề, thì phải giữ lời thề."
  },
  {
    "i": 28244,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 17,
    "t": "Hỡi kẻ ngu dại và mù quáng! Vàng hay là đền thờ làm cho vàng nên thánh, cái nào trọng hơn?"
  },
  {
    "i": 28245,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 18,
    "t": "Các ngươi lại còn nói rằng: Hễ ai chỉ bàn thờ mà thề, thì chẳng hề gì; nhưng ai chỉ của lễ trên bàn thờ mà thề, thì phải giữ lời thề."
  },
  {
    "i": 28246,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 19,
    "t": "Hỡi kẻ mù quáng! Của lễ hay là bàn thờ làm cho của lễ nên thánh, cái nào trọng hơn?"
  },
  {
    "i": 28247,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 20,
    "t": "Vậy nên, ai chỉ bàn thờ mà thề, là chỉ bàn thờ và mọi vật ở trên bàn thờ mà thề;"
  },
  {
    "i": 28248,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 21,
    "t": "ai chỉ đền thờ mà thề, là chỉ đền thờ và Đấng ngự trong đền thờ mà thề;"
  },
  {
    "i": 28249,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 22,
    "t": "ai chỉ trời mà thề, là chỉ ngôi Đức Chúa Trời và Đấng ngự trên ngôi mà thề."
  },
  {
    "i": 28250,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 23,
    "t": "\"Khốn cho các ngươi, các thầy thông giáo và người Pha-ri-si giả hình! Vì các ngươi nộp một phần mười bạc hà, thì là, và rau cần, mà bỏ điều hệ trọng hơn trong luật pháp là sự công bình, lòng thương xót, và sự thành tín. Các điều đó, các ngươi phải làm, mà cũng không nên bỏ các điều kia."
  },
  {
    "i": 28251,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 24,
    "t": "Hỡi những kẻ mù quáng dẫn đường! Các ngươi lọc con ruồi ra khỏi đồ uống, mà nuốt con lạc đà vào."
  },
  {
    "i": 28252,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 25,
    "t": "\"Khốn cho các ngươi, các thầy thông giáo và người Pha-ri-si giả hình! Vì các ngươi rửa bên ngoài chén và đĩa, nhưng bên trong thì đầy sự trộm cướp và quá độ."
  },
  {
    "i": 28253,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 26,
    "t": "Hỡi người Pha-ri-si mù quáng! Hãy rửa bên trong chén và đĩa trước, để bên ngoài cũng được sạch sẽ."
  },
  {
    "i": 28254,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 27,
    "t": "\"Khốn cho các ngươi, các thầy thông giáo và người Pha-ri-si giả hình! Vì các ngươi giống như mồ mả tô trắng, bên ngoài thì đẹp, nhưng bên trong thì đầy xương người chết và mọi thứ ô uế."
  },
  {
    "i": 28255,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 28,
    "t": "Các ngươi cũng vậy, bên ngoài ra vẻ công bình, nhưng bên trong thì đầy sự giả hình và gian ác."
  },
  {
    "i": 28256,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 29,
    "t": "\"Khốn cho các ngươi, các thầy thông giáo và người Pha-ri-si giả hình! Vì các ngươi xây mồ cho các đấng tiên tri và trang hoàng các lăng mộ của người công bình,"
  },
  {
    "i": 28257,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 30,
    "t": "rồi nói rằng: Nếu chúng ta sống trong thời của tổ phụ chúng ta, thì chúng ta đã không cùng họ đổ máu các đấng tiên tri."
  },
  {
    "i": 28258,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 31,
    "t": "Vậy, các ngươi tự làm chứng rằng mình là con cháu của những kẻ đã giết các đấng tiên tri!"
  },
  {
    "i": 28259,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 32,
    "t": "Vậy, hãy làm cho đầy dẫy cái mức của tổ phụ các ngươi đi!"
  },
  {
    "i": 28260,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 33,
    "t": "\"Hỡi loài rắn, dòng dõi rắn lục kia! Các ngươi làm sao tránh khỏi sự đoán phạt của địa ngục được?"
  },
  {
    "i": 28261,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 34,
    "t": "Vậy nên, ta sai các đấng tiên tri, các nhà thông thái, và các thầy dạy luật đến với các ngươi; các ngươi sẽ giết, đóng đinh một số người trong bọn họ, và đánh đập một số người khác trong các nhà hội, rồi lùng bắt họ từ thành này đến thành kia,"
  },
  {
    "i": 28262,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 35,
    "t": "để huyết của hết thảy những người công bình đã đổ ra trên đất sẽ đổ lại trên các ngươi, từ huyết của A-bên là người công bình cho đến huyết của Xa-cha-ri là con của Ba-ra-chi, mà các ngươi đã giết giữa đền thờ và bàn thờ!"
  },
  {
    "i": 28263,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 36,
    "t": "Ta quả thật nói với các ngươi, hết thảy những điều đó sẽ đổ lại trên dòng dõi này!"
  },
  {
    "i": 28264,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 37,
    "t": "\"Hỡi Giê-ru-sa-lem, Giê-ru-sa-lem! Ngươi giết các đấng tiên tri và ném đá những người được sai đến cùng ngươi! Đã bao lần ta muốn tập hợp con cái ngươi lại, như gà mái túc con dưới cánh, mà các ngươi không chịu!"
  },
  {
    "i": 28265,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 38,
    "t": "Nầy, nhà các ngươi sẽ bị bỏ hoang!"
  },
  {
    "i": 28266,
    "b": 46,
    "c": 4823,
    "r": 4823,
    "o": 39,
    "t": "Vì ta phán cùng các ngươi, từ nay các ngươi sẽ không thấy ta nữa cho đến khi các ngươi nói rằng: Chúc phước cho Đấng nhân danh Chúa mà đến!"
  },
  {
    "i": 28267,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 1,
    "t": "Khi Đức Chúa Jêsus ra khỏi đền thờ và đi, các môn đồ đến gần Ngài để chỉ cho Ngài xem những công trình kiến trúc của đền thờ."
  },
  {
    "i": 28268,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 2,
    "t": "Ngài phán: \"Các ngươi thấy hết thảy những điều đó đó ư? Ta quả thật nói với các ngươi, tại đây sẽ không còn hòn đá nào chồng trên hòn đá khác mà không bị đổ xuống."
  },
  {
    "i": 28269,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 3,
    "t": "Khi Ngài đang ngồi trên núi Ô-liu, các môn đồ đến riêng với Ngài và hỏi: \"Xin thầy cho chúng tôi biết khi nào những điều đó xảy ra, và dấu hiệu về sự đến của thầy và tận thế là gì?"
  },
  {
    "i": 28270,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 4,
    "t": "Đức Chúa Jêsus đáp: \"Hãy coi chừng, đừng để ai lừa dối các ngươi."
  },
  {
    "i": 28271,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 5,
    "t": "Vì có nhiều người sẽ lấy danh ta mà đến, nói rằng: Ta là Đấng Christ; và sẽ lừa dối nhiều người."
  },
  {
    "i": 28272,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 6,
    "t": "Các ngươi sẽ nghe nói về chiến tranh và tin đồn chiến tranh; hãy coi chừng, đừng bối rối, vì những điều đó phải xảy ra, nhưng chưa phải là cuối cùng đâu."
  },
  {
    "i": 28273,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 7,
    "t": "Vì dân này sẽ chống lại dân kia, nước này chống lại nước kia; nhiều nơi sẽ có đói kém và động đất."
  },
  {
    "i": 28274,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 8,
    "t": "Nhưng hết thảy những điều đó chỉ là khởi đầu của những cơn đau."
  },
  {
    "i": 28275,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 9,
    "t": "\"Bấy giờ, người ta sẽ nộp các ngươi để các ngươi bị hành hạ và giết đi; các ngươi sẽ bị mọi dân tộc thù ghét vì danh ta."
  },
  {
    "i": 28276,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 10,
    "t": "Bấy giờ, nhiều người sẽ vấp phạm, sẽ phản bội và thù ghét lẫn nhau."
  },
  {
    "i": 28277,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 11,
    "t": "Nhiều tiên tri giả sẽ nổi lên và lừa dối nhiều người."
  },
  {
    "i": 28278,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 12,
    "t": "Vì tội ác gia tăng, lòng yêu thương của nhiều người sẽ nguội lạnh."
  },
  {
    "i": 28279,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 13,
    "t": "Nhưng ai bền lòng đến cuối cùng, thì sẽ được cứu."
  },
  {
    "i": 28280,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 14,
    "t": "\"Tin Lành nầy về nước Đức Chúa Trời sẽ được giảng ra khắp đất, để làm chứng cho muôn dân. Bấy giờ sự cuối cùng sẽ đến."
  },
  {
    "i": 28281,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 15,
    "t": "\"Vậy, khi các ngươi thấy sự gớm ghiếc tàn nát lập ra trong nơi thánh (người đọc phải để ý), như lời tiên tri Đa-ni-ên đã nói,"
  },
  {
    "i": 28282,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 16,
    "t": "thì những kẻ ở xứ Giu-đê hãy trốn lên núi;"
  },
  {
    "i": 28283,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 17,
    "t": "ai ở trên mái nhà đừng xuống đem chi ở trong nhà ra;"
  },
  {
    "i": 28284,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 18,
    "t": "và ai ở ngoài đồng đừng trở về lấy áo mình!"
  },
  {
    "i": 28285,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 19,
    "t": "Khốn cho đờn bà có thai, và đờn bà cho con bú trong những ngày đó!"
  },
  {
    "i": 28286,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 20,
    "t": "Hãy cầu nguyện cho các ngươi khỏi phải trốn tránh trong mùa đông, hay là ngày Sa-bát;"
  },
  {
    "i": 28287,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 21,
    "t": "vì lúc ấy sẽ có hoạn nạn lớn, đến nỗi từ khi mới có trời đất cho đến bây giờ chưa từng có như vậy, mà sau nầy cũng không hề có nữa."
  },
  {
    "i": 28288,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 22,
    "t": "Nếu những ngày ấy không giảm bớt, thì chẳng ai được thoát; song vì cớ những người được chọn, thì các ngày ấy sẽ giảm bớt."
  },
  {
    "i": 28289,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 23,
    "t": "\"Khi ấy, nếu có ai nói với các ngươi rằng: Kìa, Đấng Christ ở đây, hay là: Ở đó! thì đừng tin;"
  },
  {
    "i": 28290,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 24,
    "t": "vì những Christ giả và tiên tri giả sẽ nổi lên, làm những dấu lớn phép lạ, nếu có thể được thì họ cũng đến dỗ dành chính những người đã được lựa chọn."
  },
  {
    "i": 28291,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 25,
    "t": "Ta đã bảo trước cho các ngươi rồi."
  },
  {
    "i": 28292,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 26,
    "t": "\"Vậy, nếu người ta nói với các ngươi rằng: Nầy, Ngài ở trong đồng vắng, thì đừng đi đến; Nầy, Ngài ở trong nhà kín, thì đừng tin."
  },
  {
    "i": 28293,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 27,
    "t": "Vì như chớp phát ra từ phương đông, nháng đến phương tây, thì sự đến của Con người cũng vậy."
  },
  {
    "i": 28294,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 28,
    "t": "Xác chết ở đâu, chim ưng nhóm tại đó."
  },
  {
    "i": 28295,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 29,
    "t": "\"Liền sau những ngày hoạn nạn đó, mặt trời sẽ tối tăm, mặt trăng không sáng, các ngôi sao từ trên trời rớt xuống, và thế lực của các từng trời rúng động."
  },
  {
    "i": 28296,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 30,
    "t": "Khi ấy, điềm Con người sẽ hiện ra ở trên trời, mọi dân tộc dưới đất sẽ than khóc, và thấy Con người dùng đại năng và vinh hiển ngự trên mây trời mà đến."
  },
  {
    "i": 28297,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 31,
    "t": "Ngài sẽ sai thiên sứ mình dùng tiếng kèn lớn nhóm lại những kẻ đã được lựa chọn của Ngài ở khắp bốn phương, từ cuối phương trời nầy đến cuối phương trời kia."
  },
  {
    "i": 28298,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 32,
    "t": "\"Hãy nghe lời ví dụ về cây vả. Vừa khi nhánh nó mềm ra, và nứt lá, thì biết mùa hè gần tới."
  },
  {
    "i": 28299,
    "b": 46,
    "c": 4824,
    "r": 4824,
    "o": 33,
    "t": "Cũng vậy, khi các ngươi thấy mọi điều ấy, hãy biết Con người gần đến, đứng trước cửa rồi."
  }
]
