[
  {
    "i": 4100,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 27,
    "t": "En zij brachten hen dit verhaal: 'Wij zijn gegaan naar het land waarheen gij ons gezonden hebt. Voorwaar, het vloeit over van melk en honing; en dit zijn de vruchten ervan.'"
  },
  {
    "i": 4101,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 28,
    "t": "Doch het volk dat er woont, is machtig; de steden zijn versterkt en zeer groot; en wij hebben er ook nakomelingen van Anak gezien."
  },
  {
    "i": 4102,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 29,
    "t": "De Amalekieten bewonen het land van de Negev; de Hethieten, Amorieten en Jebusieten het bergland; de Kanaänieten wonen aan de zee en langs de Jordaan.'"
  },
  {
    "i": 4103,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 30,
    "t": "Kaleb bracht het volk, dat zich voor Mozes verzameld had, tot bedaren en zei: 'Laat ons optrekken en het land in bezit nemen, want wij zijn wel in staat het te overwinnen.'"
  },
  {
    "i": 4104,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 31,
    "t": "Maar de mannen die met hem waren opgetrokken, zeiden: 'Wij kunnen niet optrekken tegen dit volk, want het is sterker dan wij.'"
  },
  {
    "i": 4105,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 32,
    "t": "En zij begonnen in de ogen van de Israëlieten het land dat zij verkend hadden, te belasteren en zeiden: 'Het land dat wij zijn doorgetrokken om het te verkennen, is een land dat zijn inwoners verslindt. Alle mensen die wij er gezien hebben, zijn mannen van hoge gestalte.'"
  },
  {
    "i": 4106,
    "b": 3,
    "c": 413,
    "r": 413,
    "o": 33,
    "t": "Wij hebben er ook reuzen gezien, de zonen van Anak, die van de reuzen afstammen. En wij waren in onze eigen ogen als sprinkhanen, en zo waren wij ook in hun ogen.'"
  },
  {
    "i": 4107,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 1,
    "t": "Toen verhief de gehele vergadering haar stem en zij hieven een luid gehuil aan; en het volk weende die nacht."
  },
  {
    "i": 4108,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 2,
    "t": "En al de Israëlieten murmureerden tegen Mozes en Aäron, en de gehele vergadering zei tot hen: 'Ach, waren wij maar gestorven in het land Egypte! Of ach, waren wij maar gestorven in deze woestijn!'"
  },
  {
    "i": 4109,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 3,
    "t": "Waarom leidt de HEERE ons naar dit land om door het zwaard te vallen, zodat onze vrouwen en kinderen ten prooi zouden worden? Is het niet beter dat wij naar Egypte terugkeren?'"
  },
  {
    "i": 4110,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 4,
    "t": "En zij zeiden tot elkander: 'Laten wij een aanvoerder aanstellen en naar Egypte terugkeren.'"
  },
  {
    "i": 4111,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 5,
    "t": "Toen wierpen Mozes en Aäron zich voor de gehele vergadering van de Israëlieten op hun aangezicht ter aarde."
  },
  {
    "i": 4112,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 6,
    "t": "Jozua, de zoon van Nun, en Kaleb, de zoon van Jefunne, van hen die het land verkend hadden, scheurden hun klederen."
  },
  {
    "i": 4113,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 7,
    "t": "En zij spraken tot de gehele vergadering van de Israëlieten: 'Het land dat wij zijn doorgetrokken om het te verkennen, is een zeer goed land.'"
  },
  {
    "i": 4114,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 8,
    "t": "Indien de HEERE ons genegen is, zal Hij ons in dit land brengen en het ons geven, een land dat overvloeit van melk en honing."
  },
  {
    "i": 4115,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 9,
    "t": "Alleen, komt niet in opstand tegen de HEERE, en vreest het volk van dit land niet, want zij zijn een prooi voor ons. Hun bescherming is van hen geweken, maar de HEERE is met ons; vreest hen niet.'"
  },
  {
    "i": 4116,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 10,
    "t": "Maar de gehele vergadering sprak erover hen te stenigen, toen de heerlijkheid des HEEREN in de tent der samenkomst aan alle Israëlieten verscheen."
  },
  {
    "i": 4117,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 11,
    "t": "En de HEERE zei tot Mozes: 'Hoelang zal dit volk Mij verachten? En hoelang zullen zij niet in Mij geloven, ondanks al de tekenen die Ik te midden van hen gedaan heb?'"
  },
  {
    "i": 4118,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 12,
    "t": "Ik zal hen met de pest slaan en hen verdrijven, maar U zal Ik tot een volk maken, groter en machtiger dan zij.'"
  },
  {
    "i": 4119,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 13,
    "t": "Maar Mozes zei tot de HEERE: 'Dan zullen de Egyptenaren het horen, want door Uw kracht hebt Gij dit volk uit hun midden geleid.'"
  },
  {
    "i": 4120,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 14,
    "t": "En zij zullen het zeggen tot de inwoners van dit land. Zij hebben gehoord dat Gij, HEERE, in het midden van dit volk zijt, en dat Gij, HEERE, van aangezicht tot aangezicht gezien wordt, en dat Uw wolk boven hen staat, en dat Gij voor hen uitgaat in een wolkkolom des daags en in een vuurkolom des nachts."
  },
  {
    "i": 4121,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 15,
    "t": "Indien Gij dit volk als één man doodt, zullen de volken die van U gehoord hebben, zeggen:"
  },
  {
    "i": 4122,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 16,
    "t": "De HEERE kon dit volk niet in het land brengen dat Hij hun gezworen had; daarom heeft Hij hen in de woestijn gedood.'"
  },
  {
    "i": 4123,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 17,
    "t": "Laat nu Uw kracht groot worden, mijn Heer, overeenkomstig Uw woord, dat Gij gesproken hebt:"
  },
  {
    "i": 4124,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 18,
    "t": "De HEERE is lankmoedig en groot van goedertierenheid, Hij vergeeft ongerechtigheid en overtreding, maar Hij laat de schuldigen geenszins ongestraft, Hij bezoekt de ongerechtigheid van de vaders aan de kinderen, tot in het derde en vierde geslacht."
  },
  {
    "i": 4125,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 19,
    "t": "Vergeef toch de ongerechtigheid van dit volk overeenkomstig de grootheid van Uw goedertierenheid, zoals Gij dit volk vergeven hebt van Egypte af tot hier toe.'"
  },
  {
    "i": 4126,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 20,
    "t": "De HEERE zei: 'Ik vergeef het naar uw woord.'"
  },
  {
    "i": 4127,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 21,
    "t": "Maar voorwaar, Ik leef, en de heerlijkheid des HEEREN vervult de gehele aarde!"
  },
  {
    "i": 4128,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 22,
    "t": "Al de mannen die Mijn heerlijkheid gezien hebben en Mijn tekenen die Ik in Egypte en in de woestijn gedaan heb, en Mij nu reeds tienmaal verzocht hebben en Mijn stem niet gehoorzaam geweest zijn,"
  },
  {
    "i": 4129,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 23,
    "t": "die zullen het land niet zien dat Ik hun vaderen gezworen heb. Niemand van hen die Mij verachten, zal het zien."
  },
  {
    "i": 4130,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 24,
    "t": "Maar Mijn knecht Kaleb, omdat er een andere geest in hem is geweest en hij Mij volkomen nagevolgd heeft, hem zal Ik brengen in het land waar hij geweest is, en zijn nageslacht zal het in bezit nemen."
  },
  {
    "i": 4131,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 25,
    "t": "(De Amalekieten en Kanaänieten wonen in de vallei.) Keert morgen om en trekt de woestijn in, in de richting van de Rietzee.'"
  },
  {
    "i": 4132,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 26,
    "t": "De HEERE sprak tot Mozes en Aäron en zei:"
  },
  {
    "i": 4133,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 27,
    "t": "'Hoelang zal deze boze vergadering nog tegen Mij murmureren? Ik heb de klachten gehoord die de Israëlieten tegen Mij murmureren.'"
  },
  {
    "i": 4134,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 28,
    "t": "Zeg tot hen: Zo waarachtig als Ik leef, spreekt de HEERE, Ik zal met u handelen overeenkomstig de woorden die u ten aanhoren van Mij gesproken hebt."
  },
  {
    "i": 4135,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 29,
    "t": "Uw dode lichamen zullen in deze woestijn neervallen, al degenen van u die geteld zijn, al uw getelden van twintig jaar oud en daarboven, die tegen Mij gemurmureerd hebben."
  },
  {
    "i": 4136,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 30,
    "t": "Voorwaar, u zult niet komen in het land waarover Ik Mijn hand opgeheven heb om u erin te doen wonen, behalve Kaleb, de zoon van Jefunne, en Jozua, de zoon van Nun."
  },
  {
    "i": 4137,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 31,
    "t": "Maar uw kleine kinderen, van wie u gezegd hebt dat zij ten prooi zouden worden, die zal Ik erin brengen, en zij zullen het land kennen dat u verworpen hebt."
  },
  {
    "i": 4138,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 32,
    "t": "Maar uw dode lichamen zullen in deze woestijn neervallen."
  },
  {
    "i": 4139,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 33,
    "t": "En uw kinderen zullen veertig jaar in de woestijn rondzwerven, en zij zullen uw ontrouw dragen, totdat uw dode lichamen in de woestijn verteerd zijn."
  },
  {
    "i": 4140,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 34,
    "t": "Overeenkomstig het aantal dagen dat u het land verkend hebt, veertig dagen, zult u veertig jaar uw ongerechtigheden dragen, een jaar voor elke dag, zodat u zult weten wat het betekent Mijn dienst te verlaten.'"
  },
  {
    "i": 4141,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 35,
    "t": "Ik, de HEERE, heb gesproken; voorwaar, zo zal Ik met deze gehele boze vergadering handelen, die zich tegen Mij verzameld heeft. In deze woestijn zullen zij verteerd worden, en daar zullen zij sterven.'"
  },
  {
    "i": 4142,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 36,
    "t": "En de mannen die Mozes uitgezonden had om het land te verkennen, en die, toen zij teruggekeerd waren, de gehele vergadering tegen hem hadden doen murmureren door het land te belasteren,"
  },
  {
    "i": 4143,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 37,
    "t": "die mannen die het land belasterd hadden, stierven door een plaag voor het aangezicht van de HEERE."
  },
  {
    "i": 4144,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 38,
    "t": "Van de mannen die waren gegaan om het land te verkennen, bleven alleen Jozua, de zoon van Nun, en Kaleb, de zoon van Jefunne, in leven."
  },
  {
    "i": 4145,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 39,
    "t": "Toen Mozes deze woorden tot al de Israëlieten gesproken had, rouwde het volk zeer."
  },
  {
    "i": 4146,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 40,
    "t": "En zij stonden 's morgens vroeg op en gingen naar de top van de berg en zeiden: 'Zie, wij zijn hier; wij zullen optrekken naar de plaats waarover de HEERE gesproken heeft, want wij hebben gezondigd.'"
  },
  {
    "i": 4147,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 41,
    "t": "Maar Mozes zei: 'Waarom overtreedt u het bevel van de HEERE? Dit zal u niet voorspoedig zijn.'"
  },
  {
    "i": 4148,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 42,
    "t": "Trek niet op, want de HEERE is niet in uw midden, opdat u niet verslagen wordt voor het aangezicht van uw vijanden."
  },
  {
    "i": 4149,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 43,
    "t": "Want de Amalekieten en de Kanaänieten zijn daar voor uw aangezicht, en u zult door het zwaard vallen; omdat u zich van de HEERE hebt afgekeerd, daarom zal de HEERE niet met u zijn.'"
  },
  {
    "i": 4150,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 44,
    "t": "Maar zij verstoutten zich op te trekken naar de top van de berg. Doch de ark van het verbond des HEEREN en Mozes verlieten het leger niet."
  },
  {
    "i": 4151,
    "b": 3,
    "c": 414,
    "r": 414,
    "o": 45,
    "t": "Toen daalden de Amalekieten en de Kanaänieten, die dat gebergte bewoonden, af en sloegen hen en hakten hen in stukken tot Horma toe."
  },
  {
    "i": 4152,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 1,
    "t": "De HEERE sprak tot Mozes en zei:"
  },
  {
    "i": 4153,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 2,
    "t": "'Spreek tot de Israëlieten en zeg tot hen: Wanneer u gekomen bent in het land van uw woning, dat Ik u geven zal,"
  },
  {
    "i": 4154,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 3,
    "t": "en u een vuuroffer brengt aan de HEERE, een brandoffer of een slachtoffer, hetzij om een gelofte te vervullen, hetzij als een vrijwillige gave, hetzij op uw vaste feestdagen, om de HEERE een aangename geur van runderen of van kleinvee te bereiden,"
  },
  {
    "i": 4155,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 4,
    "t": "dan zal hij die zijn gave aanbiedt, de HEERE een spijsoffer brengen van een tiende efa fijn meel, met een kwart hin olie gemengd."
  },
  {
    "i": 4156,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 5,
    "t": "En u zult als drankoffer een kwart hin wijn toebereiden bij het brandoffer of slachtoffer, voor elk lam."
  },
  {
    "i": 4157,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 6,
    "t": "Of voor een ram zult u als spijsoffer twee tiende efa fijn meel toebereiden, met een derde hin olie gemengd,"
  },
  {
    "i": 4158,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 7,
    "t": "en als drankoffer een derde hin wijn; u zult het offeren als een aangename geur voor de HEERE."
  },
  {
    "i": 4159,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 8,
    "t": "Wanneer u een jonge stier toebereidt als brandoffer of als slachtoffer, om een gelofte te vervullen of als dankoffer aan de HEERE,"
  },
  {
    "i": 4160,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 9,
    "t": "dan zal men met de jonge stier een spijsoffer brengen van drie tiende efa fijn meel, met een halve hin olie gemengd,"
  },
  {
    "i": 4161,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 10,
    "t": "en u zult als drankoffer een halve hin wijn toebereiden, een vuuroffer als een aangename geur voor de HEERE."
  },
  {
    "i": 4162,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 11,
    "t": "Zo zal men handelen voor elke jonge stier, voor elke ram en voor elk schaap of geit."
  },
  {
    "i": 4163,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 12,
    "t": "Naar het aantal dat u toebereidt, zo zult u handelen voor elk naar hun aantal."
  },
  {
    "i": 4164,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 13,
    "t": "Iedere geboren Israëliet zal dit zo doen, wanneer hij de HEERE een vuuroffer brengt als een aangename geur."
  },
  {
    "i": 4165,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 14,
    "t": "Wanneer een vreemdeling bij u verblijft, of iemand die in uw midden is in uw toekomstige geslachten, en hij de HEERE een vuuroffer brengt als een aangename geur, dan zal hij het zo doen als u doet."
  },
  {
    "i": 4166,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 15,
    "t": "Voor u en voor de vreemdeling die bij u verblijft, zal er één wet zijn: het is een eeuwige inzetting voor uw toekomstige geslachten; voor de HEERE zal de vreemdeling zijn als u."
  },
  {
    "i": 4167,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 16,
    "t": "Eén wet en één recht zal er voor u en voor de vreemdeling zijn die bij u verblijft.'"
  },
  {
    "i": 4168,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 17,
    "t": "De HEERE sprak tot Mozes en zei:"
  },
  {
    "i": 4169,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 18,
    "t": "'Spreek tot de Israëlieten en zeg tot hen: Wanneer u in het land gekomen bent waar Ik u zal brengen,"
  },
  {
    "i": 4170,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 19,
    "t": "dan zult u de HEERE een offerheffing geven van het brood van het land."
  },
  {
    "i": 4171,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 20,
    "t": "U zult van het eerste van uw grove meel een koek als een offerheffing geven; u zult het als een offerheffing geven, zoals men een offerheffing van de dorsvloer geeft."
  },
  {
    "i": 4172,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 21,
    "t": "Van het eerste van uw grove meel zult u de HEERE een offerheffing geven in uw toekomstige geslachten."
  },
  {
    "i": 4173,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 22,
    "t": "Wanneer u in onachtzaamheid gezondigd hebt en niet al deze geboden volbracht hebt die de HEERE tot Mozes gesproken heeft,"
  },
  {
    "i": 4174,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 23,
    "t": "alles wat de HEERE u door Mozes geboden heeft, vanaf de dag dat de HEERE u geboden heeft en in uw toekomstige geslachten,"
  },
  {
    "i": 4175,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 24,
    "t": "dan zal het geschieden: wanneer de onachtzaamheid van de vergadering verborgen is, dan zal de gehele vergadering een jonge stier offeren als brandoffer, als een aangename geur voor de HEERE, met het bijbehorende spijsoffer en het bijbehorende drankoffer, overeenkomstig de verordening; en een geitenbok als zondoffer."
  },
  {
    "i": 4176,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 25,
    "t": "En de priester zal verzoening doen over de gehele vergadering van de Israëlieten, en het zal hun vergeven worden, want het is een onachtzaamheid. En zij hebben hun offer gebracht, een vuuroffer voor de HEERE, en hun zondoffer voor het aangezicht van de HEERE wegens hun onachtzaamheid."
  },
  {
    "i": 4177,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 26,
    "t": "En het zal de gehele vergadering van de Israëlieten vergeven worden, en de vreemdeling die in hun midden verblijft, want het hele volk heeft het in onachtzaamheid gedaan."
  },
  {
    "i": 4178,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 27,
    "t": "Maar wanneer één persoon in onachtzaamheid zondigt, dan zal hij een éénjarige geit aanbieden als zondoffer."
  },
  {
    "i": 4179,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 28,
    "t": "En de priester zal verzoening doen voor de persoon die in onachtzaamheid gezondigd heeft, door voor het aangezicht van de HEERE verzoening voor hem te doen, en het zal hem vergeven worden."
  },
  {
    "i": 4180,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 29,
    "t": "hetzij een inboorling onder de kinderen Israëls, hetzij een vreemdeling die onder hen vertoeft. Er zal bij u één wet zijn voor wie onopzettelijk zondigt."
  },
  {
    "i": 4181,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 30,
    "t": "Maar wie met opzet iets doet, hetzij een inboorling, hetzij een vreemdeling, die lastert de HEERE. Zo iemand zal uit het midden van zijn volk worden uitgeroeid:"
  },
  {
    "i": 4182,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 31,
    "t": "omdat hij het woord van de HEERE heeft veracht en Zijn gebod heeft overtreden. Zo iemand moet zeker uitgeroeid worden; zijn ongerechtigheid rust op hem."
  },
  {
    "i": 4183,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 32,
    "t": "Toen de kinderen Israëls in de woestijn waren, ontdekten zij iemand die op de sabbatdag hout aan het sprokkelen was."
  },
  {
    "i": 4184,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 33,
    "t": "Zij die hem hadden ontdekt, terwijl hij hout aan het sprokkelen was, brachten hem bij Mozes en Aäron en bij de hele gemeenschap."
  },
  {
    "i": 4185,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 34,
    "t": "Zij zetten hem gevangen, omdat niet was vastgesteld wat er met hem gedaan moest worden."
  },
  {
    "i": 4186,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 35,
    "t": "Toen zei de HEERE tegen Mozes: \"Deze man moet zeker gedood worden. Laat de hele gemeenschap hem buiten het kamp stenigen."
  },
  {
    "i": 4187,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 36,
    "t": "Toen bracht de hele gemeenschap hem buiten het kamp en stenigde hem, zodat hij stierf, zoals de HEERE Mozes geboden had."
  },
  {
    "i": 4188,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 37,
    "t": "De HEERE sprak tot Mozes:"
  },
  {
    "i": 4189,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 38,
    "t": "\"Spreek tot de kinderen Israëls en zeg tegen hen dat zij zich, al hun generaties door, kwasten moeten maken aan de hoeken van hun klederen, en dat zij aan de kwast van elke hoek een draad van blauwpurper moeten bevestigen."
  },
  {
    "i": 4190,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 39,
    "t": "Die kwast zal u dienen, opdat u hem zult zien en al de geboden van de HEERE indachtig zult zijn en ze zult doen. Dan zult u niet meer afdwalen achter uw hart en uw ogen aan, waarmee u hoereert."
  },
  {
    "i": 4191,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 40,
    "t": "Opdat u al Mijn geboden indachtig zult zijn, ze zult doen en heilig zult zijn voor uw God."
  },
  {
    "i": 4192,
    "b": 3,
    "c": 415,
    "r": 415,
    "o": 41,
    "t": "Ik ben de HEERE, uw God, Die u uit het land Egypte geleid heeft om uw God te zijn. Ik ben de HEERE, uw God."
  },
  {
    "i": 4193,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 1,
    "t": "Korah nu, de zoon van Jizhar, de zoon van Kahath, de zoon van Levi, en Dathan en Abiram, de zonen van Eliab, en On, de zoon van Peleth, zonen van Ruben, namen [mannen] mee"
  },
  {
    "i": 4194,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 2,
    "t": "en stonden op tegen Mozes, met tweehonderdvijftig mannen van de kinderen Israëls, leiders van de gemeenschap, afgevaardigden in de vergadering, mannen van naam."
  },
  {
    "i": 4195,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 3,
    "t": "Zij verzamelden zich tegen Mozes en tegen Aäron, en zeiden tegen hen: \"U neemt te veel voor uzelf, want heel de gemeenschap, zij allen zijn heilig, en de HEERE is in hun midden. Waarom verheft u zich dan boven de gemeente van de HEERE?"
  },
  {
    "i": 4196,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 4,
    "t": "Toen Mozes dit hoorde, wierp hij zich met zijn gezicht ter aarde."
  },
  {
    "i": 4197,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 5,
    "t": "Daarna sprak hij tot Korah en tot heel zijn groep en zei: \"Morgen zal de HEERE bekendmaken wie van Hem is, wie heilig is, en wie Hij tot Zich zal laten naderen. Wie Hij kiest, die zal Hij tot Zich laten naderen."
  },
  {
    "i": 4198,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 6,
    "t": "Dit moet u doen: Neem wierookvaten voor uzelf, Korah en heel zijn groep,"
  },
  {
    "i": 4199,
    "b": 3,
    "c": 416,
    "r": 416,
    "o": 7,
    "t": "en doe er morgen vuur in, leg er reukwerk op voor het aangezicht van de HEERE. De man die de HEERE zal kiezen, die is de heilige. U neemt te veel voor uzelf, zonen van Levi!"
  }
]
