[
  {
    "i": 6900,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 17,
    "t": "Ir tarė Manoahas Viešpaties Angelui: \"Koks tavo vardas, kad, kai išsipildys tavo žodis, galėtume tave pagerbti?"
  },
  {
    "i": 6901,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 18,
    "t": "Viešpaties Angelas jam atsakė: \"Kodėl klausi mano vardo? Jis yra nuostabus."
  },
  {
    "i": 6902,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 19,
    "t": "Tada Manoahas paėmė ožiuką bei auką ir aukojo kaip deginamąją auką ant uolos Viešpačiui, kuris daro nuostabius dalykus. Manoahas ir jo žmona žiūrėjo."
  },
  {
    "i": 6903,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 20,
    "t": "Ir kai liepsna kilo nuo aukuro į dangų, Viešpaties Angelas pakilo į tą liepsną Manoahui ir jo žmonai matant, ir jie puolė veidais į žemę."
  },
  {
    "i": 6904,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 21,
    "t": "Viešpaties Angelas daugiau nebepasirodė Manoahui nei jo žmonai, ir tada Manoahas suprato, kad tai buvo Viešpaties Angelas."
  },
  {
    "i": 6905,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 22,
    "t": "\"Mes tikrai mirsime,\" tarė Manoahas savo žmonai, \"nes matėme Dievą\" —"
  },
  {
    "i": 6906,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 23,
    "t": "\"Jei Viešpats būtų sumanęs mus numarinti,\" atsakė jam jo žmona, \"jis nebūtų priėmęs iš mūsų rankų nei deginamosios aukos, nei aukos, jis nebūtų mums viso to parodęs ir, tuo pačiu metu, davęs girdėti tokį dalyką."
  },
  {
    "i": 6907,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 24,
    "t": "Žmona pagimdė sūnų ir pavadino jį Samsonu. Vaikas augo, Viešpats jį laimino,"
  },
  {
    "i": 6908,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 25,
    "t": "ir Viešpaties dvasia pradėjo jį kurstyti Dano stovykloje, tarp Korėjos ir Eštolės."
  },
  {
    "i": 6909,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 1,
    "t": "Samsonas nuvyko į Timną ir pastebėjo Timnoje moterį tarp filistinų dukterų."
  },
  {
    "i": 6910,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 2,
    "t": "Jis pakilo ir pranešė savo tėvui bei motinai: \"Aš pastebėjau Timnoje,\" tarė jis, \"tarp filistinų dukterų moterį. Paimk ją man už žmoną."
  },
  {
    "i": 6911,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 3,
    "t": "Jo tėvas ir motina jam tarė: \"Argi nėra moters tarp tavo brolių dukterų ir visoje mano tautoje, kad eitum imti žmonos tarp šių neapipjaustytų filistinų?\" Bet Samsonas atsakė savo tėvui: \"Paimk man tą, nes ta man patinka."
  },
  {
    "i": 6912,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 4,
    "t": "Jo tėvas ir motina nežinojo, kad tai buvo iš Viešpaties, kuris ieškojo preteksto ginčui su filistinais, nes tuo metu filistinai viešpatavo Izraelį."
  },
  {
    "i": 6913,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 5,
    "t": "Samsonas nuvyko į Timną ir, kai jis atvyko į Timnos vynuogynus, jis pamatė jauną liūtą, kuris atėjo jam pasitikti riaumodamas."
  },
  {
    "i": 6914,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 6,
    "t": "Viešpaties dvasia užliejo jį ir, nieko neturėdamas rankoje, Samsonas suplėšė liūtą, kaip suplėšiamas ožiukas; bet jis nepasakojo savo tėvui nei motinai, ką jis padarė."
  },
  {
    "i": 6915,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 7,
    "t": "Jis nuvyko, pasikalbėjo su moterimi ir ji jam patiko."
  },
  {
    "i": 6916,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 8,
    "t": "Po kurio laiko Samsonas grįžo jos vesti. Jis pasuko pažiūrėti liūto lavono, ir štai, liūto lavone buvo bičių spiečius ir medus."
  },
  {
    "i": 6917,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 9,
    "t": "Jis prisirinko į savo ranką ir, eidamas, valgė. Kai jis grįžo pas savo tėvą ir motiną, jis davė jiems, jie valgė, bet jis jiems nesakė, kad prisirinko iš liūto lavono."
  },
  {
    "i": 6918,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 10,
    "t": "Jo tėvas vėliau nuvyko pas moterį ir Samsonas ten surengė puotą, nes taip elgiasi jaunuoliai."
  },
  {
    "i": 6919,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 11,
    "t": "Kai jį pamatė, parinko trisdešimt draugų, kad liktų šalia jo."
  },
  {
    "i": 6920,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 12,
    "t": "Tada Samsonas jiems tarė: \"Leiskite man jums pateikti mįslę. Jei man ją atspėsite per septynias puotos dienas, aš jums duosiu trisdešimt gabalų plonos drobės ir trisdešimt garbės drabužių."
  },
  {
    "i": 6921,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 13,
    "t": "Bet jei negalėsite man atspėti, jūs man duosite trisdešimt gabalų plonos drobės ir trisdešimt garbės drabužių\" — \"Pateik savo mįslę,\" atsakė jie jam, \"mes klausomės."
  },
  {
    "i": 6922,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 14,
    "t": "Jis jiems tarė: \"Iš valgytojo išėjo tai, kas valgoma, ir iš stipraus išėjo saldu."
  },
  {
    "i": 6923,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 15,
    "t": "Ketvirtą dieną jie tarė Samsono žmonai: \"Įkalbėk savo vyrą, kad paaiškintų mums mįslę, antraip sudeginsime tave ir tavo tėvo namus. Ar tam, kad mus apiplėštumėte, pakvietėte mus čia?"
  },
  {
    "i": 6924,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 16,
    "t": "Tada Samsono žmona verkė jam ant kaklo: \"Tu manęs nekenčia, — sakė ji, — tu manęs nemyli. Tu pateikei mįslę mano tautos sūnums, o man jos nepaaiškinai.\" Jis jai atsakė: \"Aš net nepaaiškinau jos savo tėvui ir motinai, o tau paaiškinčiau!"
  },
  {
    "i": 6925,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 17,
    "t": "Ji verkė jam ant kaklo per septynias dienas, kiek truko jų puota. Septintą dieną jis jai paaiškino, nes ji jį apsėdo, bet ji perdavė mįslės atsakymą savo tautos sūnums."
  },
  {
    "i": 6926,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 18,
    "t": "Septintą dieną, prieš jam įeinant į miegamąjį, miesto žmonės tarė Samsonui: \"Kas yra saldesnio už medų ir kas stipresnio už liūtą?\" Jis jiems atsakė: \"Jei nebūtumėte arę su mano telyčia, nebūtumėte atspėję mano mįslės."
  },
  {
    "i": 6927,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 19,
    "t": "Tada Viešpaties dvasia užliejo jį, jis nuvyko į Aškeloną, ten nužudė trisdešimt vyrų, paėmė jų grobį ir atidavė garbės drabužius tiems, kurie atspėjo mįslę, tada, įsiutęs iš pykčio, jis grįžo į savo tėvo namus."
  },
  {
    "i": 6928,
    "b": 6,
    "c": 714,
    "r": 714,
    "o": 20,
    "t": "Samsono žmona tada buvo atiduota draugui, kuris jam tarnavo kaip jaunikio palydovas."
  },
  {
    "i": 6929,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 1,
    "t": "Po kurio laiko, per kviečių pjūties metą, Samsonas atvyko aplankyti savo žmonos su ožiuku ir pareiškė: \"Aš noriu įeiti pas savo žmoną į jos kambarį.\" Bet uošvis jam neleido."
  },
  {
    "i": 6930,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 2,
    "t": "\"Aš pagalvojau, — jam prieštaravo jis, — kad tu ją atmetei ir atidaviau tavo draugui. Bet argi jos jaunesnioji sesuo nėra geresnė už ją? Tebūna tavo vietoj kitos!"
  },
  {
    "i": 6931,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 3,
    "t": "Samsonas jiems atsakė: \"Šį kartą aš nebūsiu atleistas filistinams, jei jiems padarysiu bloga."
  },
  {
    "i": 6932,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 4,
    "t": "Samsonas nuvyko, sugavo tris šimtus lapių, paėmė deglus ir, pasukęs žvėris uodega prieš uodegą, įdėjo deglą tarp dviejų uodegų, per vidurį."
  },
  {
    "i": 6933,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 5,
    "t": "Jis padegė deglus, tada paleido lapes į filistinų pasėlius, jis padegė tiek kūgius, tiek dar stovinčius kviečius ir net vynuogynus bei alyvmedžius."
  },
  {
    "i": 6934,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 6,
    "t": "Filistinai paklausė: \"Kas tai padarė?\" Ir buvo atsakyta: \"Tai Samsonas, timniečio žentas, nes tas atėmė iš jo žmoną ir atidavė jo draugui.\" Tada filistinai užlipo ir liepsnose sunaikino tą moterį ir jos tėvo namus."
  },
  {
    "i": 6935,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 7,
    "t": "\"Kadangi taip pasielgėte, — jiems tarė Samsonas, — na, aš nesiliausiu, kol neatsikeršysiu jums."
  },
  {
    "i": 6936,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 8,
    "t": "Jis juos sumušė, ir tai buvo didelis pralaimėjimas. Po to jis nuvyko į Etamo uolos olą ir ten pasiliko."
  },
  {
    "i": 6937,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 9,
    "t": "Filistinai užlipo įsikurti Judoje ir įsiveržė į Lehį."
  },
  {
    "i": 6938,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 10,
    "t": "\"Kodėl pakilote prieš mus?\" Jiems tarė Judo žmonės. \"Mes pakilome surišti Samsoną, — atsakė jie, — kad su juo pasielgtume taip, kaip jis pasielgė su mumis."
  },
  {
    "i": 6939,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 11,
    "t": "Trys tūkstančiai Judo vyrų nuvyko į Etamo uolos olą ir tarė Samsonui: \"Ar nežinai, kad filistinai yra mūsų valdovai? Ką tu mums padarei?\" Jis jiems atsakė: \"Kaip jie pasielgė su manimi, taip ir aš pasielgiau su jais."
  },
  {
    "i": 6940,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 12,
    "t": "Tada jie jam tarė: \"Mes atvykome tavęs surišti, kad atiduotume tave į filistinų rankas\" — \"Priesaikite man, — jiems tarė jis, — kad jūs patys manęs nenužudysite\" —"
  },
  {
    "i": 6941,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 13,
    "t": "\"Ne!\" jiems atsakė jis, \"mes tik norime tave surišti ir atiduoti į jų rankas, bet mes tikrai nenorime tavęs numarinti.\" Tada jie surišo jį dviem naujomis virvėmis ir iškėlė jį iš uolos."
  },
  {
    "i": 6942,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 14,
    "t": "Kai jis atvyko į Lehį ir filistinai bėgo jam pasitikti su pergalės šūksniais, Viešpaties dvasia užliejo Samsoną, virvės, kurias jis turėjo ant rankų, buvo kaip linų siūlai, apdeginti ugnyje, ir rišalai atsirišo nuo jo rankų."
  },
  {
    "i": 6943,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 15,
    "t": "Radęs dar šviežią asilo žandikaulį, jis ištiesė ranką, jį paėmė ir su juo nužudė tūkstantį vyrų."
  },
  {
    "i": 6944,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 16,
    "t": "Tada Samsonas tarė: \"Su asilo žandikauliu aš juos sukroviau į krūvą. Su asilo žandikauliu aš sumušiau tūkstantį vyrų."
  },
  {
    "i": 6945,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 17,
    "t": "Kai jis baigė kalbėti, jis numetė nuo savęs žandikaulį: todėl šiai vietai buvo duotas Ramat-Lehio vardas."
  },
  {
    "i": 6946,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 18,
    "t": "Kadangi jis kentė nuo didelio troškulio, jis šaukėsi Viešpaties, tardamas: \"Tu įvykdei šią didelę pergalę per tavo tarno ranką, ir dabar, ar turėsiu numirti nuo troškulio ir pakliūti į neapipjaustytų rankas?"
  },
  {
    "i": 6947,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 19,
    "t": "Tada Dievas perskėlė baseiną, kuris yra Lehi, ir iš jo ištryško vanduo. Samsonas gėrė, jo dvasia sugrįžo ir jis atsigavo. Todėl šiam šaltiniui buvo duotas En-ha-Korės vardas, kuris dar yra Lehi."
  },
  {
    "i": 6948,
    "b": 6,
    "c": 715,
    "r": 715,
    "o": 20,
    "t": "Samsonas buvo teisėjas Izraelyje filistinų laikais, dvidešimt metų."
  },
  {
    "i": 6949,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 1,
    "t": "Tada Samsonas nuvyko į Gazą; jis ten pamatė prostitutę ir įėjo pas ją."
  },
  {
    "i": 6950,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 2,
    "t": "Gazos žmonėms buvo pranešta: \"Samsonas atvyko čia.\" Jie pastatė sargybą ir visą naktį jo tykojo prie miesto vartų. Visą naktį jie buvo ramūs. \"Palaukime, — sakė jie, — iki aušros, ir mes jį nužudysime."
  },
  {
    "i": 6951,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 3,
    "t": "Bet Samsonas gulėjo iki nakties vidurio ir, nakties viduryje atsikėlęs, jis paėmė miesto vartų sąvaras, taip pat abu stulpus, išrovė juos su skersiniu ir, užsikrovęs ant pečių, jis nunešė juos į kalno viršūnę, kuri yra priešais Hebroną."
  },
  {
    "i": 6952,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 4,
    "t": "Po to jis įsimylėjo moterį iš Soreko slėnio, vardu Dalila."
  },
  {
    "i": 6953,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 5,
    "t": "Filistinų kunigaikščiai nuvyko pas ją ir jai tarė: \"Suviliojį jį ir sužinok, iš kur kyla jo didelė jėga, kokiu būdu galėtume jį įveikti ir surišti, kad jį suvaldytume. O mes tau duosime po 1100 sidabrinių šekelių kiekvienas."
  },
  {
    "i": 6954,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 6,
    "t": "Dalila tarė Samsonui: \"Pamokyk mane, prašau, iš kur kyla tavo didelė jėga ir su kuo reikėtų tave surišti, kad tave suvaldytume."
  },
  {
    "i": 6955,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 7,
    "t": "Samsonas jai atsakė: \"Jei mane surištų su septyniomis šviežiomis lanko virvėmis, kurios dar nebuvo išdžiovintos, aš prarasčiau savo jėgą ir tapčiau kaip paprastas žmogus."
  },
  {
    "i": 6956,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 8,
    "t": "Filistinų kunigaikščiai atnešė Dalilai septynias šviežias lanko virves, kurios dar nebuvo išdžiovintos, ir ji jas panaudojo jam surišti."
  },
  {
    "i": 6957,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 9,
    "t": "Ji turėjo žmonių, pasislėpusių jos kambaryje, ir ji sušuko jam: \"Filistinai ant tavęs, Samsonai!\" Jis nutraukė lanko virves, kaip nutraukiamas pakulos virvelė, kai ji užuodžia ugnį. Taigi jo jėgos paslaptis liko nežinoma."
  },
  {
    "i": 6958,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 10,
    "t": "Tada Dalila tarė Samsonui: \"Tu pasityčiojai iš manęs ir pasakei man melagystes. Bet dabar pasakyk man, prašau, su kuo reikėtų tave surišti."
  },
  {
    "i": 6959,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 11,
    "t": "Jis jai atsakė: \"Jei mane stipriai surištų su naujomis virvėmis, kurios niekada nebuvo panaudotos, aš prarasčiau savo jėgą ir tapčiau kaip paprastas žmogus."
  },
  {
    "i": 6960,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 12,
    "t": "Tada Dalila paėmė naujas virves, ji jas panaudojo jam surišti, tada sušuko jam: \"Filistinai ant tavęs, Samsonai!\" ir ji turėjo žmonių, pasislėpusių jos kambaryje. Bet jis nutraukė virves, kurias turėjo ant rankų, kaip siūlą."
  },
  {
    "i": 6961,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 13,
    "t": "Tada Dalila tarė Samsonui: \"Iki šiol tu pasityčiojai iš manęs ir pasakei man melagystes. Pasakyk man, su kuo reikėtų tave surišti.\" Jis jai atsakė: \"Jei tu įpintum septynias mano plaukų kasas su audinio metmenimis ir jei jas suveržtum, smogdama su kalaviju, aš prarasčiau savo jėgą ir tapčiau kaip paprastas žmogus."
  },
  {
    "i": 6962,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 14,
    "t": "Ji užmigdė jį, tada ji įpynė septynias jo plaukų kasas su metmenimis, ji jas suveržė, smogdama su kalaviju, ir sušuko jam: \"Filistinai ant tavęs, Samsonai!\" Jis pabudo iš savo miego ir ištraukė kalaviją su metmenimis."
  },
  {
    "i": 6963,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 15,
    "t": "Dalila jam tarė: \"Kaip tu gali sakyti, kad mane myli, kai tavo širdis nėra su manimi? Štai tris kartus tu pasityčiojai iš manęs ir nepasakei man, iš kur kyla tavo didelė jėga."
  },
  {
    "i": 6964,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 16,
    "t": "Kadangi kiekvieną dieną ji jį kankino savo žodžiais ir jį priekabiavo, jis buvo išsekęs iki mirties."
  },
  {
    "i": 6965,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 17,
    "t": "Jis atvėrė jai visą savo širdį: \"Skustuvas niekada nepalietė mano galvos, — tarė jis jai, — nes aš esu Dievo naziras nuo savo motinos įsčių. Jei mane nuskustų, tada mano jėga pasitrauktų nuo manęs, aš prarasčiau savo jėgą ir tapčiau kaip visi žmonės."
  },
  {
    "i": 6966,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 18,
    "t": "Tada Dalila suprato, kad jis jai atvėrė visą savo širdį, ji iškvietė filistinų kunigaikščius ir jiems tarė: \"Ateikite šį kartą, nes jis man atvėrė visą savo širdį.\" Ir filistinų kunigaikščiai atvyko pas ją, pinigai rankose."
  },
  {
    "i": 6967,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 19,
    "t": "Ji užmigdė Samsoną ant savo kelių, pašaukė žmogų ir liepė jam nuskusti septynias plaukų kasas nuo jo galvos. Taigi ji pradėjo jį viešpatauti ir jo jėga pasitraukė nuo jo."
  },
  {
    "i": 6968,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 20,
    "t": "Ji sušuko: \"Filistinai ant tavęs, Samsonai!\" Pabudęs iš savo miego, jis pasakė sau: \"Aš išeisiu kaip kitus kartus ir išsilaisvinsiu.\" Bet jis nežinojo, kad Viešpats pasitraukė nuo jo."
  },
  {
    "i": 6969,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 21,
    "t": "Filistinai suėmė jį, išdūrė jam akis ir nuleido jį į Gazą. Jie sukaustė jį dviguba varine grandine ir jis suko girnas kalėjime."
  },
  {
    "i": 6970,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 22,
    "t": "Tačiau, kai ji buvo nuskusta, plaukai pradėjo ataugti."
  },
  {
    "i": 6971,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 23,
    "t": "Filistinų kunigaikščiai susirinko, kad atnašautų didelę auką Dagonui, savo dievui, ir pasiduotų linksmybėms. Jie sakė: \"Mūsų dievas atidavė į mūsų rankas Samsoną, mūsų priešą."
  },
  {
    "i": 6972,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 24,
    "t": "Kai tik žmonės pamatė savo dievą, jie sušuko jam pagarbą ir tarė: \"Mūsų dievas atidavė į mūsų rankas Samsoną, mūsų priešą, tą, kuris niokojo mūsų šalį ir kuris padaugino mūsų mirusius."
  },
  {
    "i": 6973,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 25,
    "t": "Ir kai jų širdis džiaugėsi, jie sušuko: \"Atveskite Samsoną, kad jis mus linksmintų!\" Taigi Samsonas buvo atvestas iš kalėjimo ir jis žaidė prieš juos, tada jis buvo pastatytas tarp kolonų."
  },
  {
    "i": 6974,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 26,
    "t": "Tada Samsonas tarė jaunam berniukui, kuris jį vedė už rankos: \"Nuvesk mane ir leisk man paliesti kolonas, ant kurių stovi pastatas, kad aš galėčiau į jas atsiremti."
  },
  {
    "i": 6975,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 27,
    "t": "O pastatas buvo pilnas vyrų ir moterų. Ten buvo visi filistinų kunigaikščiai ir, ant terasos, apie tris tūkstančius vyrų ir moterų, kurie žiūrėjo Samsono žaidimus."
  },
  {
    "i": 6976,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 28,
    "t": "Samsonas šaukėsi Viešpaties ir sušuko: \"Viešpatie Viešpatie, prašau tave, prisimink mane, suteik man jėgų dar šį kartą, o Dieve, ir kad vienu smūgiu aš atkeršyčiau filistinams už abi savo akis."
  },
  {
    "i": 6977,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 29,
    "t": "Ir Samsonas apčiuopė dvi vidurines kolonas, ant kurių stovėjo pastatas, jis atsirėmė į jas, į vieną su savo dešine ranka, į kitą su savo kaire ranka,"
  },
  {
    "i": 6978,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 30,
    "t": "ir jis sušuko: \"Tegu aš mirsiu su filistinais!\" Jis stūmė iš visų jėgų ir pastatas sugriuvo ant kunigaikščių ir ant visų žmonių, kurie ten buvo. Tie, kuriuos jis nužudė mirdamas, buvo daugiau nei tie, kuriuos jis nužudė per savo gyvenimą."
  },
  {
    "i": 6979,
    "b": 6,
    "c": 716,
    "r": 716,
    "o": 31,
    "t": "Jo broliai ir visi jo tėvo namai nuvyko ir jį nunešė. Jie užlipo ir palaidojo jį tarp Korėjos ir Eštolės, savo tėvo Manoaho kape. Jis teisė Izraelį dvidešimt metų."
  },
  {
    "i": 6980,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 1,
    "t": "Ir buvo vienas vyras iš Efraimo kalnų, vardu Mikajas."
  },
  {
    "i": 6981,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 2,
    "t": "Jis tarė savo motinai: \"Tie vienuolika šimtų sidabrinių šekelių, kurie buvo pavogti nuo tavęs, dėl kurių tu prakeiksmą paskelbei, ir netgi man sakei... štai, tas sidabras yra pas mane, aš jį paėmiau.\" O jo motina atsakė: \"Tebūna mano sūnus palaimintas Viešpaties!"
  },
  {
    "i": 6982,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 3,
    "t": "Jis grąžino vienuolika šimtų sidabrinių šekelių savo motinai, ir ji tarė: \"Aš iš tiesų pašvenčiau šį sidabrą Viešpačiui, savo rankomis dėl savo sūnaus, kad padaryčiau drožtą atvaizdą ir lietą stabą, bet dabar noriu tau jį grąžinti.\" Tačiau jis grąžino sidabrą savo motinai."
  },
  {
    "i": 6983,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 4,
    "t": "Tuomet jo motina paėmė du šimtus sidabrinių šekelių ir atidavė juos liejėjui. Šis iš jų padarė drožtą atvaizdą (ir lietą stabą), kuris buvo patalpintas Mikajo namuose."
  },
  {
    "i": 6984,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 5,
    "t": "Tas vyras, Mikajas, turėjo Dievo namus; jis padarė efodą ir terafimus, ir įšventino vieną iš savo sūnų, kuris tapo jo kunigu."
  },
  {
    "i": 6985,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 6,
    "t": "Anuomet Izraelyje nebuvo karaliaus, ir kiekvienas darė, kas jam atrodė teisinga."
  },
  {
    "i": 6986,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 7,
    "t": "Ten buvo jaunas vyras iš Betliejaus Judoje, iš Judo giminės, kuris buvo levitas ir gyveno ten kaip svetimšalis."
  },
  {
    "i": 6987,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 8,
    "t": "Tas vyras paliko Betliejaus Judoje miestą, kad eitų įsikurti ten, kur galėtų. Keliaudamas jis atvyko į Efraimo kalnus, į Mikajo namus."
  },
  {
    "i": 6988,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 9,
    "t": "Mikajas paklausė jo: \"Iš kur tu ateini?\" – \"Aš esu levitas iš Betliejaus Judoje, – atsakė kitas. – Keliauju, kad įsikurčiau ten, kur galėsiu."
  },
  {
    "i": 6989,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 10,
    "t": "\"Apsistok pas mane, – tarė Mikajas, – būk man tėvas ir kunigas, ir aš tau duosiu dešimt sidabrinių šekelių per metus, drabužius ir maistą."
  },
  {
    "i": 6990,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 11,
    "t": "Levitas sutiko apsistoti pas tą vyrą, ir jaunuolis jam buvo kaip vienas iš jo sūnų."
  },
  {
    "i": 6991,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 12,
    "t": "Mikajas įšventino levitą; jaunuolis tapo jo kunigu ir gyveno Mikajo namuose."
  },
  {
    "i": 6992,
    "b": 6,
    "c": 717,
    "r": 717,
    "o": 13,
    "t": "\"Ir dabar, – tarė Mikajas, – aš žinau, kad Viešpats man gerai darys, nes aš turiu šį levitą kunigu."
  },
  {
    "i": 6993,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 1,
    "t": "Anuomet Izraelyje nebuvo karaliaus. O tuo metu Dano giminė ieškojo teritorijos gyventi, nes iki tos dienos jai nebuvo tekę jokios teritorijos tarp Izraelio giminių."
  },
  {
    "i": 6994,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 2,
    "t": "Danitai išsiuntė iš savo giminės penkis narsius vyrus iš Corėjos ir Eštaolo, kad apžiūrėtų kraštą ir jį ištirtų. Jie jiems tarė: \"Eikite ištirti krašto.\" Tie penki vyrai atvyko į Efraimo kalnus, į Mikajo namus, ir ten praleido naktį."
  },
  {
    "i": 6995,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 3,
    "t": "Būdami netoli Mikajo namų, jie atpažino jauno levito balsą ir, prisiartinę ten, jie jam tarė: \"Kas tave čia atvedė? Ką tu čia veiki? Ir ką tu čia turi?"
  },
  {
    "i": 6996,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 4,
    "t": "Jis jiems atsakė: \"Mikajas man padarė tokius ir tokius dalykus. Jis mane pasamdė, ir aš jam tarnauju kaip kunigas."
  },
  {
    "i": 6997,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 5,
    "t": "\"Todėl pasitark su Dievu, – atsakė jie, – kad žinotume, ar kelias, kuriuo einame, atves mus į sėkmę."
  },
  {
    "i": 6998,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 6,
    "t": "\"Eikite ramybėje, – atsakė jiems kunigas, – jūsų kelias yra Viešpaties akivaizdoje."
  },
  {
    "i": 6999,
    "b": 6,
    "c": 718,
    "r": 718,
    "o": 7,
    "t": "Tie penki vyrai iškeliavo ir atvyko į Laišą. Jie pamatė, kad jame gyvenantys žmonės gyvena saugiai, kaip Sidoniečiai, ramūs ir pasitikintys, kad šalyje nėra nei trūkumo, nei jokių apribojimų, kad jie yra atitolę nuo Sidoniečių ir neturi ryšių su Aramėjais."
  }
]
