[
  {
    "i": 28900,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 3,
    "t": "Dan Ia menjawab mereka: \"Apakah yang Musa perintahkan kepadamu?\" —"
  },
  {
    "i": 28901,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 4,
    "t": "Jawab mereka: \"Musa mengizinkan seorang suami menulis surat cerai dan menceraikan istrinya."
  },
  {
    "i": 28902,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 5,
    "t": "Maka bersabdalah Yesus kepada mereka: \"Karena ketegaran hatimu, Musa menuliskan perintah ini untukmu."
  },
  {
    "i": 28903,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 6,
    "t": "Tetapi sejak awal penciptaan, Ia menjadikan mereka laki-laki dan perempuan."
  },
  {
    "i": 28904,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 7,
    "t": "Sebab itu, seorang laki-laki akan meninggalkan ayah dan ibunya,"
  },
  {
    "i": 28905,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 8,
    "t": "dan keduanya akan menjadi satu daging. Demikianlah mereka bukan lagi dua, melainkan satu daging."
  },
  {
    "i": 28906,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 9,
    "t": "Apa yang telah dipersatukan Allah, janganlah diceraikan manusia."
  },
  {
    "i": 28907,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 10,
    "t": "Di rumah, murid-murid-Nya bertanya lagi kepada-Nya tentang hal itu."
  },
  {
    "i": 28908,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 11,
    "t": "Dan Ia bersabda kepada mereka: \"Barangsiapa menceraikan istrinya dan kawin dengan perempuan lain, ia berbuat zina terhadap istrinya itu;"
  },
  {
    "i": 28909,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 12,
    "t": "dan jika seorang istri menceraikan suaminya dan kawin dengan laki-laki lain, ia berbuat zina."
  },
  {
    "i": 28910,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 13,
    "t": "Lalu orang membawa anak-anak kecil kepada-Nya, supaya Ia menjamah mereka; akan tetapi murid-murid-Nya memarahi mereka."
  },
  {
    "i": 28911,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 14,
    "t": "Ketika Yesus melihat itu, Ia marah dan bersabda kepada mereka: \"Biarkanlah anak-anak itu datang kepada-Ku, jangan menghalang-halangi mereka, sebab Kerajaan Allah adalah milik orang-orang seperti mereka."
  },
  {
    "i": 28912,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 15,
    "t": "Sesungguhnya Aku berkata kepadamu: Barangsiapa tidak menerima Kerajaan Allah seperti seorang anak kecil, ia tidak akan masuk ke dalamnya."
  },
  {
    "i": 28913,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 16,
    "t": "Lalu Ia memeluk anak-anak itu dan memberkati mereka, dengan meletakkan tangan-Nya atas mereka."
  },
  {
    "i": 28914,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 17,
    "t": "Pada waktu Ia berangkat, datanglah seorang berlari-lari mendapatkan Dia dan berlutut di hadapan-Nya, lalu bertanya: \"Guru yang baik, apakah yang harus kuperbuat untuk memperoleh hidup yang kekal?"
  },
  {
    "i": 28915,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 18,
    "t": "Sabda Yesus kepadanya: \"Mengapa kau menyebut Aku baik? Tidak seorang pun yang baik selain Allah saja."
  },
  {
    "i": 28916,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 19,
    "t": "Engkau tahu segala perintah Allah: Jangan membunuh, jangan berzina, jangan mencuri, jangan mengucapkan saksi dusta, jangan mengurangi hak orang, hormatilah ayahmu dan ibumu!"
  },
  {
    "i": 28917,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 20,
    "t": "Jawab orang itu: \"Guru, semuanya itu telah kulakukan sejak masa mudaku."
  },
  {
    "i": 28918,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 21,
    "t": "Yesus memandang dia dengan kasih dan bersabda kepadanya: \"Hanya satu kekuranganmu: Pergilah, juallah apa yang kaumiliki dan berikanlah itu kepada orang-orang miskin, maka engkau akan beroleh harta di sorga, kemudian datanglah ke mari, ikutlah Aku."
  },
  {
    "i": 28919,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 22,
    "t": "Mendengar perkataan itu ia menjadi kecewa, lalu pergi dengan sedih, sebab banyak hartanya."
  },
  {
    "i": 28920,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 23,
    "t": "Lalu Yesus memandang sekeliling-Nya dan bersabda kepada murid-murid-Nya: \"Alangkah sukarnya bagi orang yang beruang untuk masuk ke dalam Kerajaan Allah!"
  },
  {
    "i": 28921,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 24,
    "t": "Murid-murid itu tercengang mendengar perkataan-Nya itu. Tetapi Yesus mengulangi lagi: \"Anak-anak-Ku, alangkah sukarnya masuk ke dalam Kerajaan Allah!"
  },
  {
    "i": 28922,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 25,
    "t": "Lebih mudah seekor unta melewati lobang jarum dari pada seorang kaya masuk ke dalam Kerajaan Allah!"
  },
  {
    "i": 28923,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 26,
    "t": "Mereka makin tercengang dan berkata seorang kepada yang lain: \"Jika demikian, siapakah yang dapat diselamatkan?"
  },
  {
    "i": 28924,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 27,
    "t": "Yesus memandang mereka dan bersabda: \"Bagi manusia hal itu tidak mungkin, tetapi bukan demikian bagi Allah. Sebab segala sesuatu mungkin bagi Allah."
  },
  {
    "i": 28925,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 28,
    "t": "Berkatalah Petrus kepada-Nya: \"Kami ini telah meninggalkan segala sesuatu dan mengikut Engkau!"
  },
  {
    "i": 28926,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 29,
    "t": "Jawab Yesus: \"Sesungguhnya Aku berkata kepadamu, tidak seorang pun yang telah meninggalkan rumahnya, saudaranya laki-laki atau perempuan, ibunya, ayahnya, anak-anaknya, atau ladangnya karena Aku dan karena Injil,"
  },
  {
    "i": 28927,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 30,
    "t": "orang itu akan menerima kembali seratus kali lipat sekarang pada masa ini juga: rumah, saudara laki-laki dan perempuan, ibu, anak, dan ladang, sekalipun disertai berbagai penganiayaan, dan pada zaman yang akan datang hidup yang kekal."
  },
  {
    "i": 28928,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 31,
    "t": "Tetapi banyak orang yang pertama akan menjadi yang terakhir, dan yang terakhir akan menjadi yang pertama."
  },
  {
    "i": 28929,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 32,
    "t": "Mereka sedang dalam perjalanan ke Yerusalem; Yesus berjalan di depan dan para murid merasa cemas, dan orang-orang yang mengikuti mereka menjadi takut. Sekali lagi Yesus memanggil kedua belas murid-Nya dan mulai memberitahukan kepada mereka apa yang akan terjadi atas diri-Nya,"
  },
  {
    "i": 28930,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 33,
    "t": "\"Lihat, kita pergi ke Yerusalem dan Anak Manusia akan diserahkan kepada imam-imam kepala dan ahli-ahli Taurat, dan mereka akan menjatuhi Dia hukuman mati. Dan mereka akan menyerahkan Dia kepada bangsa-bangsa bukan Yahudi."
  },
  {
    "i": 28931,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 34,
    "t": "Ia akan diolok-olok, diludahi, didera, dan dibunuh, dan sesudah tiga hari Ia akan bangkit."
  },
  {
    "i": 28932,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 35,
    "t": "Yakobus dan Yohanes, anak-anak Zebedeus, mendekati Yesus dan berkata kepada-Nya: \"Guru, kami ingin Engkau melakukan bagi kami apa pun yang kami minta."
  },
  {
    "i": 28933,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 36,
    "t": "Sabda-Nya kepada mereka: \"Apakah yang kamu kehendaki Aku perbuat bagimu?\" —"
  },
  {
    "i": 28934,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 37,
    "t": "Jawab mereka: \"Perkenankanlah kami duduk, yang seorang di sebelah kanan-Mu dan yang lain di sebelah kiri-Mu, dalam kemuliaan-Mu."
  },
  {
    "i": 28935,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 38,
    "t": "Yesus bersabda kepada mereka: \"Kamu tidak tahu apa yang kamu minta. Dapatkah kamu meminum cawan yang harus Kuminum dan dibaptis dengan baptisan yang harus Kuterima?"
  },
  {
    "i": 28936,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 39,
    "t": "Jawab mereka: \"Kami dapat.\" Sabda Yesus kepada mereka: \"Cawan yang harus Kuminum akan kamu minum, dan baptisan yang harus Kuterima akan kamu terima."
  },
  {
    "i": 28937,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 40,
    "t": "Tetapi mengenai duduk di sebelah kanan-Ku atau di sebelah kiri-Ku, Aku tidak berhak memberikannya. Itu akan diberikan kepada orang-orang yang telah ditentukan."
  },
  {
    "i": 28938,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 41,
    "t": "Ketika kesepuluh murid yang lain mendengar hal itu, mereka mulai marah kepada Yakobus dan Yohanes."
  },
  {
    "i": 28939,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 42,
    "t": "Yesus memanggil mereka dan bersabda kepada mereka: \"Kamu tahu bahwa mereka yang dianggap sebagai penguasa bangsa-bangsa bukan Yahudi memerintah rakyat dengan tangan besi dan para pembesar mereka menjalankan kuasa mereka dengan keras atas rakyat."
  },
  {
    "i": 28940,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 43,
    "t": "Tidaklah demikian di antara kamu. Siapa pun yang ingin menjadi besar di antara kamu, hendaklah ia menjadi pelayanmu,"
  },
  {
    "i": 28941,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 44,
    "t": "dan siapa pun yang ingin menjadi yang pertama di antara kamu, hendaklah ia menjadi hamba untuk semuanya."
  },
  {
    "i": 28942,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 45,
    "t": "Karena Anak Manusia juga datang bukan untuk dilayani, melainkan untuk melayani dan memberikan nyawa-Nya menjadi tebusan bagi banyak orang."
  },
  {
    "i": 28943,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 46,
    "t": "Lalu tibalah mereka di Yerikho. Dan ketika Yesus keluar dari Yerikho, bersama-sama dengan murid-murid-Nya dan banyak orang, Bartimeus, yaitu anak Timeus, seorang pengemis buta, duduk di pinggir jalan."
  },
  {
    "i": 28944,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 47,
    "t": "Ketika didengarnya, bahwa itu adalah Yesus orang Nazaret, mulailah ia berseru: \"Yesus, Anak Daud, kasihanilah aku!"
  },
  {
    "i": 28945,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 48,
    "t": "Banyak orang menegurnya supaya ia diam. Tetapi semakin keras ia berseru: \"Anak Daud, kasihanilah aku!"
  },
  {
    "i": 28946,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 49,
    "t": "Lalu Yesus berhenti dan bersabda: \"Panggillah dia!\" Mereka memanggil orang buta itu dan berkata kepadanya: \"Kuatkan hatimu, berdirilah, Ia memanggil engkau."
  },
  {
    "i": 28947,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 50,
    "t": "Ia pun menanggalkan jubahnya, lalu segera berdiri dan pergi mendapatkan Yesus."
  },
  {
    "i": 28948,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 51,
    "t": "Lalu Yesus bersabda kepadanya: \"Apakah yang kaukehendaki supaya Kuperbuat bagimu?\" Jawab orang buta itu: \"Rabuni, supaya aku dapat melihat!"
  },
  {
    "i": 28949,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 52,
    "t": "Lalu bersabda Yesus kepadanya: \"Pergilah, imanmu telah menyelamatkan engkau!\" Pada saat itu juga melihatlah ia, lalu mengikuti Yesus dalam perjalanan-Nya."
  },
  {
    "i": 28950,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 1,
    "t": "Ketika mereka mendekati Yerusalem, dekat Betfage dan Betania, di Bukit Zaitun, Yesus menyuruh dua orang murid-Nya,"
  },
  {
    "i": 28951,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 2,
    "t": "dan bersabda kepada mereka: \"Pergilah ke kampung yang di depanmu itu. Pada waktu kamu masuk di situ, kamu akan segera menemukan seekor anak keledai tertambat, yang belum pernah ditunggangi orang. Lepaskanlah keledai itu dan bawalah ke mari."
  },
  {
    "i": 28952,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 3,
    "t": "Dan jika ada orang bertanya kepadamu: Mengapa kamu lakukan itu, jawablah: Tuhan memerlukannya dan Ia akan segera mengirimkannya kembali ke sini."
  },
  {
    "i": 28953,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 4,
    "t": "Mereka pergi dan menemukan seekor anak keledai tertambat di depan pintu di jalan raya, lalu mereka melepaskannya."
  },
  {
    "i": 28954,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 5,
    "t": "Beberapa orang yang ada di situ berkata kepada mereka: \"Mengapa kamu melepaskan anak keledai itu?"
  },
  {
    "i": 28955,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 6,
    "t": "Jawab mereka seperti yang telah dikatakan Yesus kepada mereka. Lalu orang-orang itu membiarkan mereka."
  },
  {
    "i": 28956,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 7,
    "t": "Mereka membawa anak keledai itu kepada Yesus, lalu mereka menaruh pakaian mereka di atas punggung keledai itu, dan Yesus pun naik ke atasnya."
  },
  {
    "i": 28957,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 8,
    "t": "Banyak orang menghamparkan pakaiannya di jalan, ada pula yang menyebarkan ranting-ranting hijau yang mereka ambil dari ladang."
  },
  {
    "i": 28958,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 9,
    "t": "Orang-orang yang berjalan di depan dan mereka yang mengikuti dari belakang berseru: \"Hosana! Diberkatilah Dia yang datang atas nama Tuhan,"
  },
  {
    "i": 28959,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 10,
    "t": "diberkatilah Kerajaan yang datang, yaitu Kerajaan Daud, bapa kita! Hosana di tempat yang mahatinggi!"
  },
  {
    "i": 28960,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 11,
    "t": "Yesus masuk ke Yerusalem dan pergi ke Bait Allah. Sesudah Ia memandang semuanya di sekeliling-Nya, karena hari sudah hampir malam, Ia keluar menuju Betania bersama dengan kedua belas murid-Nya."
  },
  {
    "i": 28961,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 12,
    "t": "Keesokan harinya, ketika mereka keluar dari Betania, Yesus merasa lapar."
  },
  {
    "i": 28962,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 13,
    "t": "Dan dari jauh Ia melihat pohon ara yang penuh daun. Ia pergi ke sana kalau-kalau Ia menemukan sesuatu di situ. Tetapi ketika Ia tiba di situ, Ia tidak menemukan apa pun selain daun-daun saja, sebab memang bukan musim buah ara."
  },
  {
    "i": 28963,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 14,
    "t": "Maka bersabdalah Ia kepada pohon itu: \"Jangan lagi seorang pun makan buahmu selama-lamanya!\" Dan murid-murid-Nya mendengar itu."
  },
  {
    "i": 28964,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 15,
    "t": "Lalu tibalah mereka di Yerusalem. Sesudah masuk ke Bait Allah, Yesus mulai mengusir orang-orang yang berjual beli di halaman Bait Allah. Ia membalikkan meja-meja penukar uang dan bangku-bangku pedagang merpati,"
  },
  {
    "i": 28965,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 16,
    "t": "dan Ia tidak memperbolehkan seorang pun membawa barang-barang melintasi halaman Bait Allah."
  },
  {
    "i": 28966,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 17,
    "t": "Kemudian Ia mengajar mereka dan bersabda: \"Bukankah ada tertulis: Rumah-Ku akan disebut rumah doa bagi segala bangsa? Tetapi kamu ini telah menjadikannya sarang penyamun!"
  },
  {
    "i": 28967,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 18,
    "t": "Para imam kepala dan ahli-ahli Taurat mendengar tentang hal itu dan mereka mencari jalan untuk membinasakan Dia, sebab mereka takut kepada-Nya, karena seluruh orang banyak takjub akan pengajaran-Nya."
  },
  {
    "i": 28968,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 19,
    "t": "Menjelang malam Yesus meninggalkan kota itu."
  },
  {
    "i": 28969,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 20,
    "t": "Pagi-pagi buta ketika mereka lewat, mereka melihat pohon ara itu sudah kering sampai ke akar-akarnya."
  },
  {
    "i": 28970,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 21,
    "t": "Maka teringatlah Petrus akan apa yang telah terjadi, lalu ia berkata kepada Yesus: \"Rabi, lihatlah, pohon ara yang Kaukutuk itu sudah kering."
  },
  {
    "i": 28971,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 22,
    "t": "Sabda Yesus kepada mereka: \"Percayalah kepada Allah!"
  },
  {
    "i": 28972,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 23,
    "t": "Sesungguhnya Aku berkata kepadamu: Barangsiapa berkata kepada gunung ini: Beranjaklah dan tercampaklah ke dalam laut! Asal tidak bimbang hatinya, tetapi percaya, bahwa apa yang dikatakannya itu akan terjadi, maka hal itu akan terjadi baginya."
  },
  {
    "i": 28973,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 24,
    "t": "Karena itu Aku berkata kepadamu: Segala sesuatu yang kamu minta dalam doa, percayalah bahwa kamu telah menerimanya, maka hal itu akan diberikan kepadamu."
  },
  {
    "i": 28974,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 25,
    "t": "Dan jika pada waktu kamu berdiri untuk berdoa, kamu menaruh dendam terhadap seseorang, ampunilah dia, supaya Bapamu yang di sorga mengampuni juga kesalahan-kesalahanmu."
  },
  { "i": 28975, "b": 47, "c": 4911, "r": 4911, "o": 26, "t": "[ … ]" },
  {
    "i": 28976,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 27,
    "t": "Kemudian Yesus kembali ke Yerusalem. Ketika Ia sedang berjalan di halaman Bait Allah, datanglah kepada-Nya imam-imam kepala, ahli-ahli Taurat, dan para tua-tua,"
  },
  {
    "i": 28977,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 28,
    "t": "dan mereka bertanya kepada-Nya: \"Dengan kuasa manakah Engkau melakukan hal-hal itu? Dan siapakah yang memberikan kuasa itu kepada-Mu, sehingga Engkau melakukan hal-hal itu?"
  },
  {
    "i": 28978,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 29,
    "t": "Sabda Yesus kepada mereka: \"Aku akan mengajukan satu pertanyaan kepadamu. Jawablah Aku, maka Aku akan mengatakan kepadamu dengan kuasa manakah Aku melakukan hal-hal itu."
  },
  {
    "i": 28979,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 30,
    "t": "Baptisan Yohanes itu berasal dari sorga atau dari manusia? Jawablah Aku!"
  },
  {
    "i": 28980,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 31,
    "t": "Maka mereka mempertimbangkan di antara mereka sendiri, demikian: \"Jikalau kita katakan: Dari Sorga, maka Ia akan berfirman: Mengapakah kamu tidak percaya kepada-Nya?"
  },
  {
    "i": 28981,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 32,
    "t": "Tetapi haruskah kita berkata: Dari manusia?\" Mereka takut akan orang banyak, sebab semua orang menganggap Yohanes adalah seorang nabi sejati."
  },
  {
    "i": 28982,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 33,
    "t": "Lalu mereka menjawab Yesus, demikian: \"Kami tidak tahu.\" Maka jawab Yesus kepada mereka: \"Aku juga tidak memberitahukan kepadamu dengan kuasa apakah Aku melakukan hal-hal ini."
  },
  {
    "i": 28983,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 1,
    "t": "Ia mulai berbicara kepada mereka dalam perumpamaan: \"Seorang menanam kebun anggur, memasang pagar sekelilingnya, menggali lobang tempat memeras anggur, dan mendirikan menara jaga. Kemudian ia menyewakan kebun itu kepada penggarap-penggarap lalu berangkat ke tempat yang jauh."
  },
  {
    "i": 28984,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 2,
    "t": "Ketika tiba musimnya, ia mengirim seorang hamba kepada penggarap-penggarap itu, untuk menerima sebagian dari hasil kebun anggur itu dari mereka."
  },
  {
    "i": 28985,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 3,
    "t": "Tetapi mereka menangkapnya, memukulinya, lalu menyuruhnya pergi dengan tangan hampa."
  },
  {
    "i": 28986,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 4,
    "t": "Kemudian ia mengirim seorang hamba yang lain kepada mereka. Hamba itupun mereka pukul kepalanya dan perlakukan dengan kurang ajar."
  },
  {
    "i": 28987,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 5,
    "t": "Lalu ia mengirim seorang hamba yang lain pula, hamba itupun mereka bunuh. Dan banyak lagi yang lain, sebagian mereka pukul dan sebagian mereka bunuh."
  },
  {
    "i": 28988,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 6,
    "t": "Anaknya yang tunggal masih tinggal padanya, seorang yang dikasihinya. Akhirnya ia mengirim dia kepada mereka, katanya: Anakku akan mereka hormati."
  },
  {
    "i": 28989,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 7,
    "t": "Tetapi penggarap-penggarap itu berkata seorang kepada yang lain: Inilah ahli warisnya, mari kita bunuh dia, maka warisan ini menjadi milik kita."
  },
  {
    "i": 28990,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 8,
    "t": "Lalu mereka menangkapnya dan membunuhnya, dan melemparkannya ke luar kebun anggur itu."
  },
  {
    "i": 28991,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 9,
    "t": "Sekarang, apakah yang akan dilakukan oleh pemilik kebun anggur itu? Ia akan datang dan membinasakan penggarap-penggarap itu, lalu memberikan kebun anggur itu kepada orang lain."
  },
  {
    "i": 28992,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 10,
    "t": "Tidak pernahkah kamu membaca nas ini: Batu yang dibuang oleh tukang-tukang bangunan telah menjadi batu penjuru;"
  },
  {
    "i": 28993,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 11,
    "t": "hal itu terjadi karena pekerjaan Tuhan, dan ajaib di mata kita?"
  },
  {
    "i": 28994,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 12,
    "t": "Lalu mereka berusaha menangkap Dia, karena mereka tahu, bahwa merekalah yang dimaksudkan-Nya dengan perumpamaan itu. Tetapi mereka takut kepada orang banyak, jadi mereka meninggalkan Dia lalu pergi."
  },
  {
    "i": 28995,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 13,
    "t": "Kemudian mereka menyuruh beberapa orang Farisi dan Herodian kepada-Nya untuk menjerat-Nya dengan suatu pertanyaan."
  },
  {
    "i": 28996,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 14,
    "t": "Orang-orang itu datang dan berkata kepada-Nya: \"Guru, kami tahu, Engkau jujur, dan Engkau tidak takut kepada siapapun, sebab Engkau tidak mencari muka, melainkan dengan jujur mengajar jalan Allah. Apakah diperbolehkan membayar pajak kepada Kaisar atau tidak? Haruskah kami membayar atau tidak?"
  },
  {
    "i": 28997,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 15,
    "t": "Tetapi Yesus mengetahui kemunafikan mereka, lalu berkata kepada mereka: \"Mengapa kamu mencobai Aku? Bawalah ke mari suatu dinar supaya Kulihat!"
  },
  {
    "i": 28998,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 16,
    "t": "Lalu mereka membawa. Maka Ia bertanya kepada mereka: \"Gambar dan tulisan siapakah ini?\" Jawab mereka: \"Gambar dan tulisan Kaisar."
  },
  {
    "i": 28999,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 17,
    "t": "Lalu kata Yesus kepada mereka: \"Berikanlah kepada Kaisar apa yang menjadi hak Kaisar dan kepada Allah apa yang menjadi hak Allah!\" Mereka sangat heran akan Dia."
  }
]
