[
  {
    "i": 25900,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 4,
    "t": "Ne, človeške iznajdbe hudobne umetnosti nas niso zavedle, niti prazno delo slikarjev, teh poslikanih podob z različnimi barvami,"
  },
  {
    "i": 25901,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 5,
    "t": "katerih pogled vzbuja strast pri nespametnih in jim povzroča hrepenenje po neživem obrazu mrtve podobe."
  },
  {
    "i": 25902,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 6,
    "t": "Ljubitelji zla in vredni takšnih upov, in tisti, ki jih ustvarjajo, in tisti, ki jih želijo, in tisti, ki jih častijo!"
  },
  {
    "i": 25903,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 7,
    "t": "Glej, lončar, ki pridno gnete mehko zemljo in oblikuje vsak predmet za našo uporabo. Iz iste gline je oblikoval posode, namenjene plemenitim namenom, in tiste, ki jih bo doletela nasprotna usoda, vse enako; toda v vsaki od obeh skupin bo tisti, ki obdeluje glino, sodnik, kakšna bo uporaba posamezne posode."
  },
  {
    "i": 25904,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 8,
    "t": "Nato - trud zaman! - iz iste gline oblikuje ničevno božanstvo, ki se je pred kratkim rodil iz zemlje in se bo kmalu vrnil v zemljo, iz katere je bil vzet, ko mu bodo zahtevali dušo, ki mu je bila posojena."
  },
  {
    "i": 25905,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 9,
    "t": "Vendar ga ne skrbi, da bo umrl in da ima kratko življenje, temveč tekmuje z zlatarji in srebrnarji, posnema tiste, ki vlivajo bron, in se slavi z oblikovanjem laži."
  },
  {
    "i": 25906,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 10,
    "t": "Pepel, kakšno srce! bolj podlo od zemlje, njegovo upanje! bolj ubogo od gline, njegovo življenje!"
  },
  {
    "i": 25907,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 11,
    "t": "Kajti ni spoznal Tistega, ki ga je oblikoval, ki mu je vdihnil delujočo dušo in vdihnil življenjski dih;"
  },
  {
    "i": 25908,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 12,
    "t": "Toda menil je, da je naše življenje otroška igra in naš obstoj sejem dobičkov: \"Zaslužiti je treba, je rekel, z vsemi sredstvi, tudi slabimi."
  },
  {
    "i": 25909,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 13,
    "t": "Da, bolj kot kdorkoli drug ve, da greši, on, ki iz zemeljskega materiala izdeluje krhke posode in kipe malikov."
  },
  {
    "i": 25910,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 14,
    "t": "Toda vsi so zelo nespametni in bolj nesrečni od duše majhnega otroka, ti sovražniki tvojega ljudstva, ki so ga zatirali;"
  },
  {
    "i": 25911,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 15,
    "t": "kajti za bogove so imeli tudi vse malike narodov, ki nimajo uporabe oči za videti, niti nosnic za vdihavanje zraka, niti ušes za poslušanje, niti prstov na rokah za tipanje, in katerih stopala ne služijo ničemur za hojo."
  },
  {
    "i": 25912,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 16,
    "t": "Kajti človek jih je naredil, bitje s posojenim dihom jih je oblikovalo; noben človek namreč ne more oblikovati boga, ki bi mu bil podoben;"
  },
  {
    "i": 25913,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 17,
    "t": "smrtnik proizvaja mrtvo stvar iz svojih brezbožnih rok. Gotovo je bolje, da bo vsaj on živel, kot predmeti, ki jih časti, oni nikoli!"
  },
  {
    "i": 25914,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 18,
    "t": "In častijo celo najbolj odvratne živali; kajti po neumnosti so hujše od drugih."
  },
  {
    "i": 25915,
    "b": 44,
    "c": 4615,
    "r": 4615,
    "o": 19,
    "t": "In kolikor je mogoče občutiti željo ob pogledu na živali, v njih ni nič lepega, se izogibajo hvali Boga in njegovemu blagoslovu."
  },
  {
    "i": 25916,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 1,
    "t": "Zato so bili upravičeno kaznovani s podobnimi bitji in mučeni z množico živali."
  },
  {
    "i": 25917,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 2,
    "t": "Namesto te kazni si svojemu ljudstvu podelil blagoslov, da bi potešil njihovo gorečo željo, hrano izjemnega okusa si jim pripravil, prepelice!"
  },
  {
    "i": 25918,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 3,
    "t": "tako da so kljub želji po jedi tisti ob odvratnem videzu živali, poslanih proti njim, izgubili celo naravni tek, medtem ko so tisti, ki so bili le kratek čas v pomanjkanju, imeli v deležu izjemen okus."
  },
  {
    "i": 25919,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 4,
    "t": "Kajti na tiste, zatiralce, je morala pasti neizbežna lakota; tem pa je zadostovalo, da so jim pokazali, kako so bili njihovi sovražniki mučeni."
  },
  {
    "i": 25920,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 5,
    "t": "In celo, ko je nanje prišla strašna bes divjih zveri in so umirali pod ugrizi zvitih kač, tvoja jeza ni trajala do konca;"
  },
  {
    "i": 25921,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 6,
    "t": "ampak so bili opozorjeni le za kratek čas in so imeli znamenje odrešitve, da bi jih spominjalo na zapoved tvoje postave,"
  },
  {
    "i": 25922,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 7,
    "t": "kajti tisti, ki se je obrnil k njemu, je bil rešen, ne s tem, kar je imel pred očmi, ampak s tabo, Odrešenikom vseh."
  },
  {
    "i": 25923,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 8,
    "t": "In s tem si našim sovražnikom dokazal, da si ti tisti, ki rešuješ pred vsem zlom;"
  },
  {
    "i": 25924,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 9,
    "t": "kajti njih so pobili ugrizi kobilic in muh, ne da bi našli zdravilo, da bi jim rešili življenje, saj so si zaslužili, da jih kaznujejo takšne zveri,"
  },
  {
    "i": 25925,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 10,
    "t": "medtem ko tvoji sinovi niso imeli razloga, niti zobje strupenih kač; kajti tvoje usmiljenje jim je prišlo na pomoč in jih ozdravilo."
  },
  {
    "i": 25926,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 11,
    "t": "Tako so jih tvoji oraklji spominjali z udarci, ki so bili hitro ozdravljeni, da ne bi, če bi padli v globoko pozabo, bili izključeni iz tvoje dobrote."
  },
  {
    "i": 25927,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 12,
    "t": "In dejansko jim ni zdravja povrnila ne trava ne emolient, ampak tvoja beseda, Gospod, ki zdravi vse!"
  },
  {
    "i": 25928,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 13,
    "t": "Da, ti imaš moč nad življenjem in smrtjo, ki spuščaš do vrat Had in jih spet dvigaš."
  },
  {
    "i": 25929,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 14,
    "t": "Človek lahko v svoji zlobi ubije, toda ne vrne diha, ko ta enkrat odide, in ne osvobodi duše, ki jo je prejel Had."
  },
  {
    "i": 25930,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 15,
    "t": "Nemogoče je ubežati tvoji roki."
  },
  {
    "i": 25931,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 16,
    "t": "Brezbožniki, ki te niso hoteli spoznati, so bili bičani z močjo tvoje roke; nenavadne padavine, toča, neizprosne plohe so jih napadle in ogenj jih je uničil."
  },
  {
    "i": 25932,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 17,
    "t": "Kajti to je najbolj nenavadno: v vodi, ki vse pogasi, je imel ogenj le še večjo gorečnost; vesolje se namreč bori za pravične."
  },
  {
    "i": 25933,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 18,
    "t": "Včasih se je plamen pomiril, da ne bi popolnoma sežgal živali, poslanih proti brezbožnikom, in da bi jim ob tem pogledu dali vedeti, da jih preganja božja sodba;"
  },
  {
    "i": 25934,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 19,
    "t": "včasih pa je sredi vode gorel močneje kot ogenj, da bi uničil pridelke krivične zemlje."
  },
  {
    "i": 25935,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 20,
    "t": "Nasprotno pa si dal svojim ljudem hrano angelov in kruh, ki je bil pripravljen, si jim brez truda priskrbel iz nebes, kruh, ki lahko prinese vse užitke in zadovolji vse okuse;"
  },
  {
    "i": 25936,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 21,
    "t": "In snov, ki si jo dal, je razodevala tvojo sladkost do tvojih otrok in se je, prilagajajoč se okusu tistega, ki jo je prejel, spremenila v tisto, kar je vsakdo želel."
  },
  {
    "i": 25937,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 22,
    "t": "Sneg in led sta prenašala ogenj, ne da bi se stopila: tako bi vedeli, da je ogenj gorel sredi toče in plamenel v dežju, da bi uničil pridelke sovražnikov,"
  },
  {
    "i": 25938,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 23,
    "t": "medtem ko je nasprotno, da bi spoštoval hrano pravičnih, pozabil celo na svojo lastno moč."
  },
  {
    "i": 25939,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 24,
    "t": "Kajti stvarstvo, ki ti služi, tebi, svojemu Stvarniku, se popolnoma napne za kaznovanje krivičnih in se sprosti, da bi delalo dobro tistim, ki zaupajo vate."
  },
  {
    "i": 25940,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 25,
    "t": "Zato se je tudi takrat, ko se je spreminjala v vse, postavila v službo tvoji radodarnosti, univerzalni hraniteljici, po želji tistih, ki so bili v stiski;"
  },
  {
    "i": 25941,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 26,
    "t": "tako bi tvoji sinovi, ki si jih ljubil, Gospod, spoznali: da človeka ne hrani različne vrste sadja, ampak tvoja beseda ohranja tiste, ki verujejo vate."
  },
  {
    "i": 25942,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 27,
    "t": "Kajti tisto, česar ogenj ni uničil, se je stopilo ob preprosti toploti kratkega sončnega žarka,"
  },
  {
    "i": 25943,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 28,
    "t": "da bi spoznali, da je treba prehiteti sonce, da bi se ti zahvalili in te srečali ob sončnem vzhodu;"
  },
  {
    "i": 25944,
    "b": 44,
    "c": 4616,
    "r": 4616,
    "o": 29,
    "t": "upanje nehvaležnega se namreč stopi kot zimska zmrzal, kot neuporabna voda odteka."
  },
  {
    "i": 25945,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 1,
    "t": "Da, tvoje sodbe so velike in jih je težko dojeti! Zato so duše brez pouka zašle."
  },
  {
    "i": 25946,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 2,
    "t": "Medtem ko so si brezbožniki domišljali, da imajo v svoji oblasti sveti narod, so kot ujetniki teme, v okovih dolge noči, ležali zaprti pod svojimi strehami in se izključili iz večne previdnosti."
  },
  {
    "i": 25947,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 3,
    "t": "Medtem ko so mislili, da bodo ostali skriti s svojimi grehi, storjenimi na skrivnem, pod temno tančico pozabe, so bili razpršeni, žrtve strašnih strahov, prestrašeni od halucinacij."
  },
  {
    "i": 25948,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 4,
    "t": "Kajti jama, ki jih je zadrževala, jih ni obvarovala strahu; zvoki, ki so se odbijali, so odmevali okoli njih in prikazale so se jim temačne prikazni, mrkega obraza."
  },
  {
    "i": 25949,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 5,
    "t": "Noben ogenj ni imel dovolj moči, da bi jih razsvetlil, in bleščeči sijaj zvezd ni mogel razsvetliti te peklenske noči."
  },
  {
    "i": 25950,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 6,
    "t": "Videli so le grmado, ki se je prižigala sama od sebe in sejala strah. Prestrašeni od te vizije, ki so jo slabo razločili, so imeli za hujše tisto, kar so pravkar videli."
  },
  {
    "i": 25951,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 7,
    "t": "Pripomočki čarovniške umetnosti so ostali nemočni in zanikanje zahtev po znanju je bilo ponižujoče;"
  },
  {
    "i": 25952,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 8,
    "t": "kajti tisti, ki so obljubljali, da bodo iz bolne duše izgnali strahove in težave, so bili sami bolni od smešne bojazni."
  },
  {
    "i": 25953,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 9,
    "t": "Tudi če se jim ne bi bilo treba bati ničesar strašnega, prestrašeni ob prehodu živali in ob sikanju plazilcev,"
  },
  {
    "i": 25954,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 10,
    "t": "so trepetali do smrti in celo zavračali pogled na ta zrak, ki se mu na noben način ne more pobegniti."
  },
  {
    "i": 25955,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 11,
    "t": "Kajti perverznost se izkazuje izjemno strahopetna in se sama obsoja; pritiskana od vesti vedno povečuje težave."
  },
  {
    "i": 25956,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 12,
    "t": "Kajti strah ni nič drugega kot propad pomoči razmišljanja;"
  },
  {
    "i": 25957,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 13,
    "t": "manj ko se notranje zanašamo nanje, tem huje se nam zdi ne poznati vzroka, ki povzroča mučenje."
  },
  {
    "i": 25958,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 14,
    "t": "Za njih, med to nočjo, ki je prišla iz jam nemočnega Hada, ki je prišla iz globin nemočnega Hada, zaspane z istim spanjem,"
  },
  {
    "i": 25959,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 15,
    "t": "so jih včasih preganjale pošastne prikazni, včasih pa jih je paralizirala oslabelost njihove duše; kajti nenaden in nepričakovan strah jih je preplavil."
  },
  {
    "i": 25960,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 16,
    "t": "Tako je spet vsak, ki je tam padel, bil zaprt, zaprt v tej ječi brez ključavnic."
  },
  {
    "i": 25961,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 17,
    "t": "Ne glede na to, ali je bil kmet ali pastir ali pa je bil zaposlen s trudom v puščavi, presenečen, je bil podvržen neizogibni nujnosti;"
  },
  {
    "i": 25962,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 18,
    "t": "kajti vse je vezala ista veriga teme. Veter, ki žvižga, melodična pesem ptic v bujnih vejah, ritmičen zvok vode, ki teče z nasiljem,"
  },
  {
    "i": 25963,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 19,
    "t": "grobo razbijanje padajočih kamnov, nevidna pot skakajočih živali, rjovenje najdivjnejših zveri, odmev, ki se odbija v globini gora, vse jih je prestrašilo in paraliziralo."
  },
  {
    "i": 25964,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 20,
    "t": "Kajti ves svet je bil razsvetljen z bleščečo svetlobo in je svobodno opravljal svoje delo;"
  },
  {
    "i": 25965,
    "b": 44,
    "c": 4617,
    "r": 4617,
    "o": 21,
    "t": "le nad njimi se je raztezala težka noč, podoba teme, ki jih je morala sprejeti. Toda sami so bili težji od teme."
  },
  {
    "i": 25966,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 1,
    "t": "Vendar je bila za tvoje svetnike zelo velika svetloba. Drugi, ki so slišali njihov glas, ne da bi videli njihov obraz, so jih razglasili za srečne, ker sami niso trpeli,"
  },
  {
    "i": 25967,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 2,
    "t": "so se jim zahvaljevali, da niso bili strogi, potem ko so bili maltretirani, in so jih prosili odpuščanja za njihovo sovražno držo."
  },
  {
    "i": 25968,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 3,
    "t": "Namesto te teme si svojim dal goreč steber, da jim služi kot vodnik na neznani poti, kot neškodljivo sonce v njihovi veličastni migraciji."
  },
  {
    "i": 25969,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 4,
    "t": "Toda tisti so si zaslužili, da so bili prikrajšani za svetlobo in da so bili ujetniki teme, ki so zaprli tvoje sinove, po katerih bi bila svetu dana neuničljiva svetloba postave."
  },
  {
    "i": 25970,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 5,
    "t": "Ker so se odločili, da bodo ubili majhne otroke svetnikov, in ker je bil rešen le en izpostavljen otrok, si jim odvzel, da bi jih kaznoval, množico otrok in si jih vse skupaj pogubil v deroči vodi."
  },
  {
    "i": 25971,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 6,
    "t": "Ta noč je bila vnaprej znana našim očetom, da bi se, vedoč na zanesljiv način, katerim prisegam so verjeli, veselili."
  },
  {
    "i": 25972,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 7,
    "t": "Tvoje ljudstvo jo je pričakovalo, odrešenje pravičnih in izguba sovražnikov;"
  },
  {
    "i": 25973,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 8,
    "t": "kajti z maščevanjem, ki si ga izpeljal nad našimi nasprotniki, si nas poveličal, ko si nas poklical k sebi."
  },
  {
    "i": 25974,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 9,
    "t": "Tako so sveti otroci dobrih darovali na skrivnem in so se skupaj dogovorili za ta božanski zakon, da bodo svetniki enako delili dobrine in nevarnosti; in so že peli pesmi očetov."
  },
  {
    "i": 25975,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 10,
    "t": "Neskladno kričanje njihovih sovražnikov je odmevalo in žalostni naglasi tistih, ki so jokali nad svojimi otroki, so se razširili daleč naokrog."
  },
  {
    "i": 25976,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 11,
    "t": "Ista kazen je doletela sužnja in gospodarja, človek iz ljudstva je trpel enako kot kralj."
  },
  {
    "i": 25977,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 12,
    "t": "Vsi so torej enako, prizadeti z isto smrtjo, imeli nešteto mrtvih. Živi niso bili več dovolj za pogrebe, kajti v trenutku je bilo uničeno njihovo najdragocenejše potomstvo."
  },
  {
    "i": 25978,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 13,
    "t": "Tako so tisti, ki so jih uroke naredili popolnoma neverne, priznali pred izgubo svojih prvorojencev, da je to ljudstvo Božji sin."
  },
  {
    "i": 25979,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 14,
    "t": "Ko je tih mir zavil vse stvari in je noč dosegla sredino svojega teka,"
  },
  {
    "i": 25980,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 15,
    "t": "iz višav nebes tvoja vsemogočna Beseda skočila je s kraljevskega prestola, neizprosna vojščakinja, sredi dežele, določene za uničenje. Nosila je za ostro rezilo tvojo nepreklicno odločitev,"
  },
  {
    "i": 25981,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 16,
    "t": "Ustavila se je in napolnila vesolje s smrtjo; dotikala se je nebes in stala na zemlji."
  },
  {
    "i": 25982,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 17,
    "t": "Tedaj so jih nenadoma prestrašile prikazni v strašnih sanjah, nepričakovani strahovi so jih napadli."
  },
  {
    "i": 25983,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 18,
    "t": "Vrženih na pol mrtvih, enega na eno stran, drugega na drugo, so naznanjali, iz katerega razloga umirajo,"
  },
  {
    "i": 25984,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 19,
    "t": "kajti sanje, ki so jih vznemirile, so jih o tem vnaprej opozorile, da ne bi umrli, ne da bi vedeli, zakaj so trpeli hudo."
  },
  {
    "i": 25985,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 20,
    "t": "Vendar je izkušnja smrti dosegla tudi pravične in množica je bila pobita v puščavi. Toda jeza ni trajala dolgo,"
  },
  {
    "i": 25986,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 21,
    "t": "kajti neoporečen človek je pohitel, da bi jih branil. Vzel je orožje svoje službe, molitev in spokorno kadilo, se soočil z Jezo in ustavil nadlogo, pokazal, da je tvoj služabnik."
  },
  {
    "i": 25987,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 22,
    "t": "Premagal je Animositet, ne z močjo telesa, ne z močjo orožja; z besedo je imel prav tisti, ki je kaznoval, spominjajoč se prisege, dane Očetom, in zavez."
  },
  {
    "i": 25988,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 23,
    "t": "Ko so že trupla padala v kupu eno na drugo, je posredoval, ustavil Jezo in ji zaprl pot živim."
  },
  {
    "i": 25989,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 24,
    "t": "Kajti na njegovi talarji je bil ves svet, slavna imena Očetov so bila vgravirana na štirih vrstah kamnov, in na diademu njegove glave je bilo tvoje Veličastvo."
  },
  {
    "i": 25990,
    "b": 44,
    "c": 4618,
    "r": 4618,
    "o": 25,
    "t": "Pred tem je Uničevalec odstopil, bal se je; zadostovala je že samo izkušnja Jeze."
  },
  {
    "i": 25991,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 1,
    "t": "Toda na brezbožne se je do konca zgrnila neusmiljena jeza, kajti vnaprej je vedel, kaj bodo storili,"
  },
  {
    "i": 25992,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 2,
    "t": "in da si bodo premislili in jih preganjali, potem ko bodo svojim dovolili oditi in pospešili njihov odhod."
  },
  {
    "i": 25993,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 3,
    "t": "Dejansko so bili še vedno zaposleni s svojimi žalostmi in so jokali ob grobovih svojih mrtvih, ko so si zamislili drugo norost in so začeli preganjati kot begunce tiste, ki so jih s prošnjami izgnali."
  },
  {
    "i": 25994,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 4,
    "t": "Pravična usoda jih je prignala do te skrajnosti in jih navdihnila s pozabo preteklosti: tako bi dodali kazen, ki je manjkala njihovim mukam,"
  },
  {
    "i": 25995,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 5,
    "t": "in, medtem ko bi tvoje ljudstvo doživljalo čudovito potovanje, bi sami našli nenavadno smrt."
  },
  {
    "i": 25996,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 6,
    "t": "Kajti celotno stvarstvo je bilo v svoji lastni naravi spet preoblikovano in se je podrejalo tvojim ukazom, da bi bili tvoji otroci obvarovani nepoškodovani."
  },
  {
    "i": 25997,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 7,
    "t": "Videli so oblak, ki je pokrival tabor s svojo senco, suho zemljo, ki je izhajala iz tistega, kar je bila voda, Rdeče morje, ki je postalo prost prehod, siloviti valovi pa zelena ravnina,"
  },
  {
    "i": 25998,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 8,
    "t": "kjer so tisti, ki jih je ščitila tvoja roka, šli kot eno ljudstvo in opazovali občudovanja vredne čudeže."
  },
  {
    "i": 25999,
    "b": 44,
    "c": 4619,
    "r": 4619,
    "o": 9,
    "t": "Kot konji so bili na paši, kot jagnjeta so poskakovali in te slavili, Gospod, ti njihov rešitelj."
  }
]
