[
  {
    "i": 12500,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 7,
    "t": "(Joshua, and Bani, Sherebiah, Jamin, Akkub, Shabbethai, Hodiah, Maaseiah, Kelita, Azariah, Jozabad, Hanan, Peliah, the Levites, caused the people to understand the law: and the people stood in their place.)"
  },
  {
    "i": 12501,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 8,
    "t": "So they read in the book in the law of God distinctly, and gave the sense, and caused them to understand the reading."
  },
  {
    "i": 12502,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 9,
    "t": "And Nehemiah, which is the Tirshatha, and Ezra the priest the scribe, and the Levites that taught the people, said unto all the people, This day is holy unto the LORD your God; mourn not, nor weep. For all the people wept, when they heard the words of the law."
  },
  {
    "i": 12503,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 10,
    "t": "Then he said unto them, Go your way, eat the fat, and drink the sweet, and send portions unto them for whom nothing is prepared: for this day is holy unto our Lord: neither be ye sorry; for the joy of the LORD is your strength."
  },
  {
    "i": 12504,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 11,
    "t": "So the Levites stilled all the people, saying, Hold your peace, for the day is holy; neither be ye grieved."
  },
  {
    "i": 12505,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 12,
    "t": "And all the people went their way to eat, and to drink, and to send portions, and to make great mirth, because they had understood the words that were declared unto them."
  },
  {
    "i": 12506,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 13,
    "t": "And on the second day were gathered together the chief of the fathers of all the people, the priests, and the Levites, unto Ezra the scribe, even to understand the words of the law."
  },
  {
    "i": 12507,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 14,
    "t": "And they found written in the law which the LORD had commanded by Moses, that the children of Israel should dwell in booths in the feast of the seventh month:"
  },
  {
    "i": 12508,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 15,
    "t": "And that they should publish and proclaim in all their cities, and in Jerusalem, saying, Go forth unto the mount, and fetch olive branches, and pine branches, and myrtle branches, and palm branches, and branches of thick trees, to make booths, as it is written."
  },
  {
    "i": 12509,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 16,
    "t": "So the people went forth, and brought them, and made themselves booths, every one upon the roof of his house, and in their courts, and in the courts of the house of God, and in the street of the water gate, and in the street of the gate of Ephraim."
  },
  {
    "i": 12510,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 17,
    "t": "And all the congregation of them that were come again out of the captivity made booths, and sat under the booths: for since the days of Jeshua the son of Nun unto that day had not the children of Israel done so. And there was very great gladness."
  },
  {
    "i": 12511,
    "b": 15,
    "c": 1608,
    "r": 1608,
    "o": 18,
    "t": "Also day by day, from the first day unto the last day, he read in the book of the law of God. And they kept the feast seven days; and on the eighth day was a solemn assembly, according unto the manner."
  },
  {
    "i": 12512,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 1,
    "t": "Now in the twenty and fourth day of this month the children of Israel were assembled with fasting, and with sackclothes, and earth upon them."
  },
  {
    "i": 12513,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 2,
    "t": "And the seed of Israel separated themselves from all strangers, and stood and confessed their sins, and the iniquities of their fathers."
  },
  {
    "i": 12514,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 3,
    "t": "And they stood up in their place, and read in the book of the law of the LORD their God one fourth part of the day; and another fourth part they confessed, and worshipped the LORD their God."
  },
  {
    "i": 12515,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 4,
    "t": "Then stood up upon the stairs, of the Levites, Jeshua, and Bani, Kadmiel, Shebaniah, Bunni, Sherebiah, Bani, and Chenani, and cried with a loud voice unto the LORD their God."
  },
  {
    "i": 12516,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 5,
    "t": "Then the Levites, Jeshua, Kadmiel, Bani, Hashabniah, Sherebiah, Hodiah, Shebaniah, and Pethahiah, said, Stand up and bless the LORD your God for ever and ever: and blessed be thy glorious name, which is exalted above all blessing and praise."
  },
  {
    "i": 12517,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 6,
    "t": "Thou, even thou, art LORD alone; thou hast made heaven, the heaven of heavens, with all their host, the earth, and all things that are therein, the seas, and all that is therein, and thou preservest them all; and the host of heaven worshippeth thee."
  },
  {
    "i": 12518,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 7,
    "t": "Thou art the LORD the God, who didst choose Abram, and broughtest him forth out of Ur of the Chaldees, and gavest him the name of Abraham;"
  },
  {
    "i": 12519,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 8,
    "t": "And foundest his heart faithful before thee, and madest a covenant with him to give the land of the Canaanites, the Hittites, the Amorites, and the Perizzites, and the Jebusites, and the Girgashites, to give it, I say, to his seed, and hast performed thy words; for thou art righteous:"
  },
  {
    "i": 12520,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 9,
    "t": "And didst see the affliction of our fathers in Egypt, and heardest their cry by the Red sea;"
  },
  {
    "i": 12521,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 10,
    "t": "And shewedst signs and wonders upon Pharaoh, and on all his servants, and on all the people of his land: for thou knewest that they dealt proudly against them. So didst thou get thee a name, as it is this day."
  },
  {
    "i": 12522,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 11,
    "t": "And thou didst divide the sea before them, so that they went through the midst of the sea on the dry land; and their persecutors thou threwest into the deeps, as a stone into the mighty waters."
  },
  {
    "i": 12523,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 12,
    "t": "Moreover thou leddest them by day in a cloudy pillar; and in the night by a pillar of fire, to give them light in the way wherein they should go."
  },
  {
    "i": 12524,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 13,
    "t": "Thou camest down also upon mount Sinai, and spakest with them from heaven, and gavest them right judgments, and true laws, good statutes and commandments:"
  },
  {
    "i": 12525,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 14,
    "t": "And madest known unto them thy holy sabbath, and commandedst them precepts, statutes, and laws, by the hand of Moses thy servant:"
  },
  {
    "i": 12526,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 15,
    "t": "And gavest them bread from heaven for their hunger, and broughtest forth water for them out of the rock for their thirst, and promisedst them that they should go in to possess the land which thou hadst sworn to give them."
  },
  {
    "i": 12527,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 16,
    "t": "But they and our fathers dealt proudly, and hardened their necks, and hearkened not to thy commandments,"
  },
  {
    "i": 12528,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 17,
    "t": "And refused to obey, neither were mindful of thy wonders that thou didst among them; but hardened their necks, and in their rebellion appointed a captain to return to their bondage: but thou art a God ready to pardon, gracious and merciful, slow to anger, and of great kindness, and forsookest them not."
  },
  {
    "i": 12529,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 18,
    "t": "Yea, when they had made them a molten calf, and said, This is thy God that brought thee up out of Egypt, and had wrought great provocations;"
  },
  {
    "i": 12530,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 19,
    "t": "Yet thou in thy manifold mercies forsookest them not in the wilderness: the pillar of the cloud departed not from them by day, to lead them in the way; neither the pillar of fire by night, to shew them light, and the way wherein they should go."
  },
  {
    "i": 12531,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 20,
    "t": "Thou gavest also thy good spirit to instruct them, and withheldest not thy manna from their mouth, and gavest them water for their thirst."
  },
  {
    "i": 12532,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 21,
    "t": "Yea, forty years didst thou sustain them in the wilderness, so that they lacked nothing; their clothes waxed not old, and their feet swelled not."
  },
  {
    "i": 12533,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 22,
    "t": "Moreover thou gavest them kingdoms and nations, and didst divide them into corners: so they possessed the land of Sihon, and the land of the king of Heshbon, and the land of Og king of Bashan."
  },
  {
    "i": 12534,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 23,
    "t": "Their children also multipliedst thou as the stars of heaven, and broughtest them into the land, concerning which thou hadst promised to their fathers, that they should go in to possess it."
  },
  {
    "i": 12535,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 24,
    "t": "So the children went in and possessed the land, and thou subduedst before them the inhabitants of the land, the Canaanites, and gavest them into their hands, with their kings, and the people of the land, that they might do with them as they would."
  },
  {
    "i": 12536,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 25,
    "t": "And they took strong cities, and a fat land, and possessed houses full of all goods, wells digged, vineyards, and oliveyards, and fruit trees in abundance: so they did eat, and were filled, and became fat, and delighted themselves in thy great goodness."
  },
  {
    "i": 12537,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 26,
    "t": "Nevertheless they were disobedient, and rebelled against thee, and cast thy law behind their backs, and slew thy prophets which testified against them to turn them to thee, and they wrought great provocations."
  },
  {
    "i": 12538,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 27,
    "t": "Therefore thou deliveredst them into the hand of their enemies, who vexed them: and in the time of their trouble, when they cried unto thee, thou heardest them from heaven; and according to thy manifold mercies thou gavest them saviours, who saved them out of the hand of their enemies."
  },
  {
    "i": 12539,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 28,
    "t": "But after they had rest, they did evil again before thee: therefore leftest thou them in the hand of their enemies, so that they had the dominion over them: yet when they returned, and cried unto thee, thou heardest them from heaven; and many times didst thou deliver them according to thy mercies;"
  },
  {
    "i": 12540,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 29,
    "t": "And testifiedst against them, that thou mightest bring them again unto thy law: yet they dealt proudly, and hearkened not unto thy commandments, but sinned against thy judgments, (which if a man do, he shall live in them;) and withdrew the shoulder, and hardened their neck, and would not hear."
  },
  {
    "i": 12541,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 30,
    "t": "Yet many years didst thou forbear them, and testifiedst against them by thy spirit in thy prophets: yet would they not give ear: therefore gavest thou them into the hand of the people of the lands."
  },
  {
    "i": 12542,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 31,
    "t": "Nevertheless for thy great mercies’ sake thou didst not utterly consume them, nor forsake them; for thou art a gracious and merciful God."
  },
  {
    "i": 12543,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 32,
    "t": "Now therefore, our God, the great, the mighty, and the terrible God, who keepest covenant and mercy, let not all the trouble seem little before thee, that hath come upon us, on our kings, on our princes, and on our priests, and on our prophets, and on our fathers, and on all thy people, since the time of the kings of Assyria unto this day."
  },
  {
    "i": 12544,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 33,
    "t": "Howbeit thou art just in all that is brought upon us; for thou hast done right, but we have done wickedly:"
  },
  {
    "i": 12545,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 34,
    "t": "Neither have our kings, our princes, our priests, nor our fathers, kept thy law, nor hearkened unto thy commandments and thy testimonies, wherewith thou didst testify against them."
  },
  {
    "i": 12546,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 35,
    "t": "For they have not served thee in their kingdom, and in thy great goodness that thou gavest them, and in the large and fat land which thou gavest before them, neither turned they from their wicked works."
  },
  {
    "i": 12547,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 36,
    "t": "Behold, we are servants this day, and for the land that thou gavest unto our fathers to eat the fruit thereof and the good thereof, behold, we are servants in it:"
  },
  {
    "i": 12548,
    "b": 15,
    "c": 1609,
    "r": 1609,
    "o": 37,
    "t": "And it yieldeth much increase unto the kings whom thou hast set over us because of our sins: also they have dominion over our bodies, and over our cattle, at their pleasure, and we are in great distress."
  },
  {
    "i": 12549,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 1,
    "t": "And because of all this we make a sure covenant, and write it; and our princes, Levites, and priests, seal unto it."
  },
  {
    "i": 12550,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 2,
    "t": "Now those that sealed were, Nehemiah, the Tirshatha, the son of Hachaliah, and Zidkijah,"
  },
  {
    "i": 12551,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 3,
    "t": "Seraiah, Azariah, Jeremiah,"
  },
  {
    "i": 12552,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 4,
    "t": "Pashur, Amariah, Malchijah,"
  },
  {
    "i": 12553,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 5,
    "t": "Hattush, Shebaniah, Malluch,"
  },
  {
    "i": 12554,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 6,
    "t": "Harim, Meremoth, Obadiah,"
  },
  {
    "i": 12555,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 7,
    "t": "Daniel, Ginnethon, Baruch,"
  },
  {
    "i": 12556,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 8,
    "t": "Meshullam, Abijah, Mijamin,"
  },
  {
    "i": 12557,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 9,
    "t": "Maaziah, Bilgai, Shemaiah: these were the priests."
  },
  {
    "i": 12558,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 10,
    "t": "Moreover the Levites: Jeshua the son of Azaniah, Binnui of the sons of Henadad, Kadmiel;"
  },
  {
    "i": 12559,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 11,
    "t": "And their brethren, Shebaniah, Hodijah, Kelita, Pelaiah, Hanan,"
  },
  {
    "i": 12560,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 12,
    "t": "Micha, Rehob, Hashabiah,"
  },
  {
    "i": 12561,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 13,
    "t": "Zaccur, Sherebiah, Shebaniah,"
  },
  {
    "i": 12562,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 14,
    "t": "Hodijah, Bani, Beninu."
  },
  {
    "i": 12563,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 15,
    "t": "The chief of the people; Parosh, Pahath-moab, Elam, Zatthu, Bani,"
  },
  {
    "i": 12564,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 16,
    "t": "Bunni, Azgad, Bebai,"
  },
  {
    "i": 12565,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 17,
    "t": "Adonijah, Bigvai, Adin,"
  },
  {
    "i": 12566,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 18,
    "t": "Ater, Hizkijah, Azzur,"
  },
  {
    "i": 12567,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 19,
    "t": "Hodijah, Hashum, Bezai,"
  },
  {
    "i": 12568,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 20,
    "t": "Hariph, Anathoth, Nebai,"
  },
  {
    "i": 12569,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 21,
    "t": "Magpiash, Meshullam, Hezir,"
  },
  {
    "i": 12570,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 22,
    "t": "Meshezabeel, Zadok, Jaddua,"
  },
  {
    "i": 12571,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 23,
    "t": "Pelatiah, Hanan, Anaiah,"
  },
  {
    "i": 12572,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 24,
    "t": "Hoshea, Hananiah, Hasshub,"
  },
  {
    "i": 12573,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 25,
    "t": "Hallohesh, Pilha, Shobek,"
  },
  {
    "i": 12574,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 26,
    "t": "Rehum, Hashabnah, Maaseiah,"
  },
  {
    "i": 12575,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 27,
    "t": "And Ahijah, Hanan, Anan,"
  },
  {
    "i": 12576,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 28,
    "t": "Malluch, Harim, Baanah."
  },
  {
    "i": 12577,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 29,
    "t": "And the rest of the people, the priests, the Levites, the porters, the singers, the Nethinims, and all they that had separated themselves from the people of the lands unto the law of God, their wives, their sons, and their daughters, every one having knowledge, and having understanding;"
  },
  {
    "i": 12578,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 30,
    "t": "They clave to their brethren, their nobles, and entered into a curse, and into an oath, to walk in God’s law, which was given by Moses the servant of God, and to observe and do all the commandments of the LORD our Lord, and his judgments and his statutes;"
  },
  {
    "i": 12579,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 31,
    "t": "And that we would not give our daughters unto the people of the land, nor take their daughters for our sons:"
  },
  {
    "i": 12580,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 32,
    "t": "And if the people of the land bring ware or any victuals on the sabbath day to sell, that we would not buy it of them on the sabbath, or on the holy day: and that we would leave the seventh year, and the exaction of every debt."
  },
  {
    "i": 12581,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 33,
    "t": "Also we made ordinances for us, to charge ourselves yearly with the third part of a shekel for the service of the house of our God;"
  },
  {
    "i": 12582,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 34,
    "t": "For the shewbread, and for the continual meat offering, and for the continual burnt offering, of the sabbaths, of the new moons, for the set feasts, and for the holy things, and for the sin offerings to make an atonement for Israel, and for all the work of the house of our God."
  },
  {
    "i": 12583,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 35,
    "t": "And we cast the lots among the priests, the Levites, and the people, for the wood offering, to bring it into the house of our God, after the houses of our fathers, at times appointed year by year, to burn upon the altar of the Lord our God, as it is written in the law:"
  },
  {
    "i": 12584,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 36,
    "t": "And to bring the firstfruits of our ground, and the firstfruits of all fruit of all trees, year by year, unto the house of the Lord:"
  },
  {
    "i": 12585,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 37,
    "t": "Also the firstborn of our sons, and of our cattle, as it is written in the law, and the firstlings of our herds and of our flocks, to bring to the house of our God, unto the priests that minister in the house of our God:"
  },
  {
    "i": 12586,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 38,
    "t": "And that we should bring the firstfruits of our dough, and our offerings, and the fruit of all manner of trees, of wine and of oil, unto the priests, to the chambers of the house of our God; and the tithes of our ground unto the Levites, that the same Levites might have the tithes in all the cities of our tillage."
  },
  {
    "i": 12587,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 39,
    "t": "And the priest the son of Aaron shall be with the Levites, when the Levites take tithes: and the Levites shall bring up the tithe of the tithes unto the house of our God, to the chambers, into the treasure house."
  },
  {
    "i": 12588,
    "b": 15,
    "c": 1610,
    "r": 1610,
    "o": 40,
    "t": "For the children of Israel and the children of Levi shall bring the offering of the corn, of the new wine, and the oil, unto the chambers, where are the vessels of the sanctuary, and the priests that minister, and the porters, and the singers: and we will not forsake the house of our God."
  },
  {
    "i": 12589,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 1,
    "t": "And the rulers of the people dwelt at Jerusalem: the rest of the people also cast lots, to bring one of ten to dwell in Jerusalem the holy city, and nine parts to dwell in other cities."
  },
  {
    "i": 12590,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 2,
    "t": "And the people blessed all men, that willingly offered themselves to dwell at Jerusalem."
  },
  {
    "i": 12591,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 3,
    "t": "Now these are the chief of the province that dwelt in Jerusalem: but in the cities of Judah dwelt every one in his possession in their cities, to wit, Israel, the priests, and the Levites, and the Nethinims, and the children of Solomon's servants."
  },
  {
    "i": 12592,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 4,
    "t": "And at Jerusalem dwelt certain of the children of Judah, and of the children of Benjamin. Of the children of Judah; Athaiah the son of Uzziah, the son of Zechariah, the son of Amariah, the son of Shephatiah, the son of Mahalaleel, of the children of Perez;"
  },
  {
    "i": 12593,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 5,
    "t": "And Maaseiah the son of Baruch, the son of Colhozeh, the son of Hazaiah, the son of Adaiah, the son of Joiarib, the son of Zechariah, the son of Shiloni."
  },
  {
    "i": 12594,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 6,
    "t": "All the sons of Perez that dwelt at Jerusalem were four hundred threescore and eight valiant men."
  },
  {
    "i": 12595,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 7,
    "t": "And these are the sons of Benjamin; Sallu the son of Meshullam, the son of Joed, the son of Pedaiah, the son of Kolaiah, the son of Maaseiah, the son of Ithiel, the son of Jesaiah."
  },
  {
    "i": 12596,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 8,
    "t": "And after him Gabbai, Sallai, nine hundred twenty and eight."
  },
  {
    "i": 12597,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 9,
    "t": "And Joel the son of Zichri was their overseer: and Judah the son of Senuah was second over the city."
  },
  {
    "i": 12598,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 10,
    "t": "Of the priests: Jedaiah the son of Joiarib,"
  },
  {
    "i": 12599,
    "b": 15,
    "c": 1611,
    "r": 1611,
    "o": 11,
    "t": "Jachin, Seraiah the son of Hilkiah, the son of Meshullam, the son of Zadok, the son of Meraioth, the son of Ahitub, was the ruler of the house of God."
  }
]
