[
  {
    "i": 4400,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 27,
    "t": "Or dunque, quando l'asina vide l'Angelo del Signore, si accasciò sotto Balaam. E Balaam, adiratosi, percosse l'asina col bastone."
  },
  {
    "i": 4401,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 28,
    "t": "Allora il Signore aprì la bocca dell'asina, ed essa disse a Balaam: \"Che t'ho fatto, perché tu m'abbia percossa per tre volte?"
  },
  {
    "i": 4402,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 29,
    "t": "E Balaam rispose all'asina: \"Perché ti sei fatta beffe di me! Se avessi una spada in mano, t'avrei già uccisa!"
  },
  {
    "i": 4403,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 30,
    "t": "L'asina disse a Balaam: \"Non son io forse la tua asina, che hai cavalcato fin dal principio fino ad oggi? Ho io mai avuto l'abitudine di agire così verso di te?\" E Balaam rispose: \"No."
  },
  {
    "i": 4404,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 31,
    "t": "Allora il Signore aprì gli occhi di Balaam, ed egli vide l'Angelo del Signore in piedi sulla via, con la spada sguainata in mano. E s'inchinò, prostrandosi con la faccia a terra."
  },
  {
    "i": 4405,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 32,
    "t": "E l'Angelo del Signore gli disse: \"Perché hai percosso la tua asina per tre volte? Ecco, io sono uscito per sbarrarti il passo, perché la via che percorri è perversa dinanzi a me."
  },
  {
    "i": 4406,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 33,
    "t": "L'asina mi ha visto e si è scansata dinanzi a me per tre volte. Se non si fosse scansata, io t'avrei già ucciso, mentre a lei avrei risparmiato la vita."
  },
  {
    "i": 4407,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 34,
    "t": "Allora Balaam disse all'Angelo del Signore: \"Ho peccato! Non sapevo che tu stavi sulla via per sbarrarmi il passo. Ora, se ciò ti dispiace, me ne tornerò indietro."
  },
  {
    "i": 4408,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 35,
    "t": "Ma l'Angelo del Signore disse a Balaam: \"Va' con questi uomini; ma dirai soltanto le parole che io ti suggerirò.\" Così Balaam andò con i principi di Balak."
  },
  {
    "i": 4409,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 36,
    "t": "Or Balak udì che Balaam stava arrivando e uscì ad incontrarlo, presso Ar-Moab, al confine con l'Arnon, all'estremità del territorio."
  },
  {
    "i": 4410,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 37,
    "t": "E Balak disse a Balaam: \"Non t'avevo forse mandato messaggeri a chiamarti? Perché non sei venuto da me? Non son io forse in grado di onorarti?"
  },
  {
    "i": 4411,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 38,
    "t": "Balaam rispose a Balak: \"Ecco, ora son venuto da te. Ma potrò io dire alcunché? La parola che Dio metterà nella mia bocca, quella dirò."
  },
  {
    "i": 4412,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 39,
    "t": "Così Balaam andò con Balak, e giunsero a Kiriat-Cuzot."
  },
  {
    "i": 4413,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 40,
    "t": "E Balak immolò buoi e pecore, e ne mandò a Balaam e ai principi che erano con lui."
  },
  {
    "i": 4414,
    "b": 3,
    "c": 422,
    "r": 422,
    "o": 41,
    "t": "Poi, al mattino, Balak prese Balaam e lo fece salire a Bamot-Baal, da dove si poteva vedere un'estremità dell'accampamento."
  },
  {
    "i": 4415,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 1,
    "t": "Allora Balaam disse a Balak: \"Costruiscimi qui sette altari e preparami qui sette tori e sette arieti."
  },
  {
    "i": 4416,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 2,
    "t": "E Balak fece come Balaam aveva detto, e offrì un toro e un ariete su ogni altare."
  },
  {
    "i": 4417,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 3,
    "t": "Poi Balaam disse a Balak: \"Stai fermo presso i tuoi olocausti, mentre io andrò. Forse il Signore mi verrà incontro e quel che mi mostrerà, te lo rivelerò.\" E andò su un'altura brulla."
  },
  {
    "i": 4418,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 4,
    "t": "E Dio venne incontro a Balaam, il quale gli disse: \"Ho preparato sette altari e ho offerto un toro e un ariete su ogni altare."
  },
  {
    "i": 4419,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 5,
    "t": "Allora il Signore mise una parola nella bocca di Balaam e disse: \"Torna da Balak e parla così."
  },
  {
    "i": 4420,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 6,
    "t": "Così Balaam tornò da lui e lo trovò che stava ancora presso il suo olocausto, con tutti i principi di Moab."
  },
  {
    "i": 4421,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 7,
    "t": "E Balaam pronunciò il suo oracolo e disse: \"Da Aram Balak mi ha fatto venire, il re di Moab dai monti di Qedem: Vieni, maledici Giacobbe; vieni, detesta Israele."
  },
  {
    "i": 4422,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 8,
    "t": "Come potrei maledire chi Dio non maledice? Come potrei detestare chi Dio non detesta?"
  },
  {
    "i": 4423,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 9,
    "t": "Sì, dalla cima delle rocce io lo vedo, dall'alto dei colli io lo contemplo. Ecco un popolo che abita solo e non si annovera tra le nazioni."
  },
  {
    "i": 4424,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 10,
    "t": "Chi può contare la polvere di Giacobbe? Chi può calcolare la quarta parte d'Israele? Possa io morire della morte dei giusti e possa la mia fine esser simile alla loro!"
  },
  {
    "i": 4425,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 11,
    "t": "Allora Balak disse a Balaam: \"Che mi hai fatto? Io ti ho preso per maledire i miei nemici, ed ecco, tu li hai benedetti!"
  },
  {
    "i": 4426,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 12,
    "t": "Ma Balaam rispose: \"Non devo forse aver cura di dire ciò che il Signore mi mette in bocca?"
  },
  {
    "i": 4427,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 13,
    "t": "Allora Balak gli disse: \"Vieni dunque con me in un altro luogo. Da lì vedrai solo un'estremità di quel popolo e non lo vedrai tutto intero. Maledicilo per me da lì."
  },
  {
    "i": 4428,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 14,
    "t": "E lo condusse al Campo delle Sentinelle, sulla cima del Pisga. Lì costruì sette altari e offrì un toro e un ariete su ogni altare."
  },
  {
    "i": 4429,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 15,
    "t": "Poi Balaam disse a Balak: \"Stai fermo presso i tuoi olocausti, mentre io andrò ad aspettare."
  },
  {
    "i": 4430,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 16,
    "t": "E Dio venne incontro a Balaam, gli mise una parola nella bocca e gli disse: \"Torna da Balak e parla così."
  },
  {
    "i": 4431,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 17,
    "t": "Così tornò da Balak e lo trovò ancora presso i suoi olocausti, con tutti i principi di Moab. \"Che cosa ha detto il Signore?\", gli domandò Balak."
  },
  {
    "i": 4432,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 18,
    "t": "Allora Balaam pronunciò il suo oracolo e disse: \"Alzati, Balak, ed ascolta; presta orecchio, figlio di Zippor!"
  },
  {
    "i": 4433,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 19,
    "t": "Dio non è un uomo, perché possa mentire, né un figlio d'uomo, perché possa pentirsi. Forse egli dice e non fa? Forse parla e non adempie?"
  },
  {
    "i": 4434,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 20,
    "t": "Ecco, ho ricevuto l'ordine di benedire; egli ha benedetto e io non posso revocare la benedizione."
  },
  {
    "i": 4435,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 21,
    "t": "Egli non ha scorto iniquità in Giacobbe, né ha visto afflizione in Israele. Il Signore, suo Dio, è con lui e in mezzo a lui risuona l'acclamazione regia."
  },
  {
    "i": 4436,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 22,
    "t": "Dio lo ha fatto uscire dall'Egitto; egli è per lui come le corna del bufalo."
  },
  {
    "i": 4437,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 23,
    "t": "Certo, non c'è magia contro Giacobbe, né divinazione contro Israele. A suo tempo si dirà a Giacobbe e a Israele: \"Che cosa ha compiuto Dio!"
  },
  {
    "i": 4438,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 24,
    "t": "Ecco, un popolo si leva come una leonessa e si erge come un leone; non si adagia finché non abbia divorato la preda e bevuto il sangue degli uccisi."
  },
  {
    "i": 4439,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 25,
    "t": "Allora Balak disse a Balaam: \"Non lo maledire affatto, ma neppure lo benedire!"
  },
  {
    "i": 4440,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 26,
    "t": "Ma Balaam rispose a Balak: \"Non ti avevo forse detto: Tutto ciò che il Signore dirà, io lo farò?"
  },
  {
    "i": 4441,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 27,
    "t": "Allora Balak disse a Balaam: \"Vieni, ti condurrò in un altro luogo. Forse Dio si compiacerà di maledirlo per me da lì."
  },
  {
    "i": 4442,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 28,
    "t": "Così Balak condusse Balaam sulla cima del Peor, che domina il deserto."
  },
  {
    "i": 4443,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 29,
    "t": "E Balaam disse a Balak: \"Costruiscimi qui sette altari e preparami qui sette tori e sette arieti."
  },
  {
    "i": 4444,
    "b": 3,
    "c": 423,
    "r": 423,
    "o": 30,
    "t": "E Balak fece come Balaam aveva detto, e offrì un toro e un ariete su ogni altare."
  },
  {
    "i": 4445,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 1,
    "t": "Ora Balaam vide che piaceva al Signore benedire Israele e non andò, come le altre volte, in cerca di presagi, ma volse la faccia verso il deserto."
  },
  {
    "i": 4446,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 2,
    "t": "Alzando gli occhi, Balaam vide Israele accampato per tribù e lo Spirito di Dio venne su di lui,"
  },
  {
    "i": 4447,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 3,
    "t": "ed egli pronunciò il suo oracolo e disse: \"Oracolo di Balaam, figlio di Beor, oracolo dell'uomo dall'occhio penetrante,"
  },
  {
    "i": 4448,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 4,
    "t": "oracolo di chi ode le parole di Dio, di chi vede la visione dell'Onnipotente, cade in estasi e gli occhi gli si aprono."
  },
  {
    "i": 4449,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 5,
    "t": "Come sono belle le tue tende, Giacobbe, le tue dimore, Israele!"
  },
  {
    "i": 4450,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 6,
    "t": "Come valli che si estendono, come giardini lungo un fiume, come àloi piantati dal Signore, come cedri lungo le acque!"
  },
  {
    "i": 4451,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 7,
    "t": "L'acqua scorre dai suoi secchi, e il suo seme è innaffiato da molte acque. Il suo re è più in alto di Agag e il suo regno è esaltato."
  },
  {
    "i": 4452,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 8,
    "t": "Dio lo ha fatto uscire dall'Egitto; egli è per lui come le corna del bufalo. Divora le genti sue nemiche, frantuma loro le ossa e le trafigge con le sue frecce."
  },
  {
    "i": 4453,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 9,
    "t": "Si accovaccia, si adagia come un leone, come una leonessa: chi oserà farlo levare? Chi ti benedice sia benedetto e chi ti maledice sia maledetto!"
  },
  {
    "i": 4454,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 10,
    "t": "Allora l'ira di Balak s'accese contro Balaam; batté le mani e disse a Balaam: \"Ti avevo chiamato per maledire i miei nemici ed ecco, tu li hai benedetti per tre volte!"
  },
  {
    "i": 4455,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 11,
    "t": "Ora dunque vattene al tuo paese! Avevo promesso di coprirti di onori, ma il Signore ti ha privato di essi."
  },
  {
    "i": 4456,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 12,
    "t": "Balaam rispose a Balak: \"Non l'avevo forse detto ai messaggeri che mi avevi mandato:"
  },
  {
    "i": 4457,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 13,
    "t": "Anche se Balak mi desse la sua casa piena d'argento e d'oro, non potrei trasgredire l'ordine del Signore, facendo di mia iniziativa né il bene né il male; quel che il Signore dirà, quello dirò io?"
  },
  {
    "i": 4458,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 14,
    "t": "Ed ora, ecco, io ritorno al mio popolo; vieni, ti voglio far conoscere ciò che questo popolo farà al tuo popolo negli ultimi giorni."
  },
  {
    "i": 4459,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 15,
    "t": "Allora Balaam pronunciò il suo oracolo e disse: \"Oracolo di Balaam, figlio di Beor, oracolo dell'uomo dall'occhio penetrante,"
  },
  {
    "i": 4460,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 16,
    "t": "oracolo di chi ode le parole di Dio, di chi conosce la scienza dell'Altissimo, di chi vede la visione dell'Onnipotente, cade in estasi e gli occhi gli si aprono."
  },
  {
    "i": 4461,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 17,
    "t": "Io lo vedo, ma non ora, lo contemplo, ma non da vicino: una stella spunta da Giacobbe, uno scettro sorge da Israele; egli schiaccia le tempie di Moab e fracassa tutte le teste dei figli di Set."
  },
  {
    "i": 4462,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 18,
    "t": "Edom diventerà una conquista e Seir diventerà una conquista per i suoi nemici, mentre Israele mostrerà la sua forza."
  },
  {
    "i": 4463,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 19,
    "t": "Da Giacobbe verrà un dominatore che farà perire gli scampati di Ar."
  },
  {
    "i": 4464,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 20,
    "t": "Poi Balaam vide Amalek e pronunciò il suo oracolo e disse: \"Amalek è la prima fra le nazioni, ma la sua fine sarà la distruzione."
  },
  {
    "i": 4465,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 21,
    "t": "Poi vide i Keniti e pronunciò il suo oracolo e disse: \"La tua dimora è stabile, Kain, e il tuo nido è posto sulla roccia."
  },
  {
    "i": 4466,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 22,
    "t": "Ma Kain sarà consumato; quanto tempo passerà prima che Assur ti porti in cattività?"
  },
  {
    "i": 4467,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 23,
    "t": "Poi pronunciò il suo oracolo e disse: \"Guai! Chi potrà sopravvivere, quando Dio avrà compiuto queste cose?"
  },
  {
    "i": 4468,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 24,
    "t": "Navi verranno dalla costa di Kittim, umilieranno Assur, umilieranno Eber, e anch'egli perirà per sempre."
  },
  {
    "i": 4469,
    "b": 3,
    "c": 424,
    "r": 424,
    "o": 25,
    "t": "Poi Balaam si alzò, partì e tornò alla sua casa; anche Balak se ne andò per la sua strada."
  },
  {
    "i": 4470,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 1,
    "t": "Mentre Israele dimorava a Sittim, il popolo cominciò a fornicare con le figlie di Moab,"
  },
  {
    "i": 4471,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 2,
    "t": "le quali invitarono il popolo ai sacrifici dei loro dèi; e il popolo mangiò e si prostrò davanti ai loro dèi."
  },
  {
    "i": 4472,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 3,
    "t": "Così Israele si diede al culto di Baal-Peor e l'ira del Signore si accese contro Israele."
  },
  {
    "i": 4473,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 4,
    "t": "Allora il Signore disse a Mosè: \"Prendi tutti i capi del popolo e falli impiccare dinanzi al Signore, in faccia al sole, affinché l'ardente ira del Signore si allontani da Israele."
  },
  {
    "i": 4474,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 5,
    "t": "Così Mosè disse ai giudici d'Israele: \"Uccida ognuno quelli dei suoi uomini che si sono dati al culto di Baal-Peor."
  },
  {
    "i": 4475,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 6,
    "t": "Ed ecco, un uomo tra i figli d'Israele venne e condusse ai suoi fratelli una Madianita, sotto gli occhi di Mosè e sotto gli occhi di tutta l'assemblea dei figli d'Israele, mentre essi piangevano all'ingresso della tenda di convegno."
  },
  {
    "i": 4476,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 7,
    "t": "Veduto ciò, Fineas, figlio di Eleazar, figlio del sacerdote Aaronne, si alzò di mezzo all'assemblea, prese una lancia in mano,"
  },
  {
    "i": 4477,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 8,
    "t": "e seguì quell'uomo d'Israele nella tenda e trafisse entrambi, l'uomo d'Israele e la donna, nel basso ventre. Così il flagello cessò tra i figli d'Israele."
  },
  {
    "i": 4478,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 9,
    "t": "E quelli che morirono per il flagello furono ventiquattromila."
  },
  {
    "i": 4479,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 10,
    "t": "Allora il Signore parlò a Mosè e disse:"
  },
  {
    "i": 4480,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 11,
    "t": "\"Fine, figlio di Eleazaro, figlio di Aronne, il sacerdote, ha allontanato la mia ira dai figli d'Israele, poiché egli fu, in mezzo a loro, posseduto dalla stessa gelosia che io ebbi; perciò io non ho, nella mia gelosia, sterminato i figli d'Israele."
  },
  {
    "i": 4481,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 12,
    "t": "Pertanto, dico: Gli concedo la mia alleanza di pace."
  },
  {
    "i": 4482,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 13,
    "t": "Sarà per lui e per la sua discendenza dopo di lui un'alleanza, che gli assicurerà il sacerdozio in perpetuo. In ricompensa della sua gelosia per il suo Dio, egli potrà compiere il rito di espiazione sui figli d'Israele."
  },
  {
    "i": 4483,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 14,
    "t": "L'Israelita colpito (egli era stato colpito con la Madianita) si chiamava Zimri, figlio di Salu, principe di una famiglia di Simeone."
  },
  {
    "i": 4484,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 15,
    "t": "La donna, la Madianita che era stata colpita, si chiamava Cozbi, figlia di Cur, che era capo di un clan, di una famiglia, in Madian."
  },
  {
    "i": 4485,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 16,
    "t": "Il Signore parlò a Mosè e disse:"
  },
  {
    "i": 4486,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 17,
    "t": "\"Incalzate i Madianiti e colpiteli."
  },
  {
    "i": 4487,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 18,
    "t": "Poiché essi sono quelli che vi hanno incalzato, con i loro artifici contro di voi nella faccenda di Peor, e nella faccenda di Cozbi loro sorella, la figlia di un principe di Madian, colei che fu colpita il giorno del flagello sopraggiunto a causa della faccenda di Peor."
  },
  {
    "i": 4488,
    "b": 3,
    "c": 425,
    "r": 425,
    "o": 19,
    "t": "Dopo questo flagello,"
  },
  {
    "i": 4489,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 1,
    "t": "Il Signore parlò a Mosè e a Eleazaro, figlio di Aronne, il sacerdote. Egli disse:"
  },
  {
    "i": 4490,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 2,
    "t": "\"Fate il censimento di tutta la comunità dei figli d'Israele, per famiglie: tutti quelli che hanno vent'anni e sopra, atti a fare campagna in Israele."
  },
  {
    "i": 4491,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 3,
    "t": "Mosè ed Eleazaro il sacerdote li censirono dunque, nelle Steppe di Moab, presso il Giordano verso Gerico."
  },
  {
    "i": 4492,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 4,
    "t": "(Come il Signore ha ordinato a Mosè e ai figli d'Israele alla loro uscita dal paese d'Egitto.) Uomini di vent'anni e sopra:"
  },
  {
    "i": 4493,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 5,
    "t": "Ruben, primogenito d'Israele. I figli di Ruben: per Enoc, il clan Enocita; per Pallu, il clan Palluita;"
  },
  {
    "i": 4494,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 6,
    "t": "per Hezron, il clan Hezronita; per Carmi, il clan Carmita."
  },
  {
    "i": 4495,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 7,
    "t": "Tali erano i clan Rubeniti. Essi comprendevano quarantatremila settecentotrenta censiti."
  },
  {
    "i": 4496,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 8,
    "t": "I figli di Pallu: Eliab."
  },
  {
    "i": 4497,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 9,
    "t": "I figli di Eliab: Nemuel, Datan e Abiram. Costoro sono Datan e Abiram, uomini considerati nella comunità, che si sollevarono contro Mosè e Aronne; essi erano della banda di Core quando essa si sollevò contro il Signore."
  },
  {
    "i": 4498,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 10,
    "t": "La terra aprì la sua bocca e li inghiottì (così come Core, quando perì questa banda), quando il fuoco consumò i duecentocinquanta uomini. Essi furono un segno."
  },
  {
    "i": 4499,
    "b": 3,
    "c": 426,
    "r": 426,
    "o": 11,
    "t": "I figli di Core non perirono."
  }
]
