[
  {
    "i": 6000,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 25,
    "t": "Jozue pa rekel: »Zakaj si nas spravil v nesrečo? Gospod naj ti v tem dnevu prinese nesrečo!« In ves Izrael ga je kamenjal (in so jih izročili ognju in jih zasuli s kamenjem)."
  },
  {
    "i": 6001,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 26,
    "t": "Nad njim so dvignili veliko gomilo kamenja, ki je še danes tam. Gospod pa se je odvrnil od svoje srčne jeze. Zato so to dolino imenovali Ahor, vse do današnjega dne."
  },
  {
    "i": 6002,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 1,
    "t": "Gospod pa je rekel Jozuetu: »Ne boj se in ne plaši se! S sabo vzemi vse vojne može. Vstani, pojdi nad Aj! Glej, izročam ti kralja Aja, njegovo ljudstvo, njegovo mesto in njegovo zemljo."
  },
  {
    "i": 6003,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 2,
    "t": "Z Ajem in njegovim kraljem boš storil tako, kakor si storil z Jerihom in njegovim kraljem. Kot plen pa si boste vzeli samo njegovo blago in živino. Nastavite zasedo mestu za hrbtom.«"
  },
  {
    "i": 6004,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 3,
    "t": "Jozue se je torej vzdignil z vsemi vojnimi možmi, da bi šel nad Aj. Jozue je izbral trideset tisoč elitnih mož in jih ponoči poslal naprej."
  },
  {
    "i": 6005,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 4,
    "t": "In jim je zapovedal: »Pazite! Nastavili boste zasedo mestu za hrbtom, ne oddaljite se preveč od mesta in vsi bodite na preži."
  },
  {
    "i": 6006,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 5,
    "t": "Jaz pa in vse ljudstvo, ki je z menoj, se bomo približali mestu, in ko nam bodo prebivalci Aja šli naproti, kakor prvič, bomo bežali pred njimi."
  },
  {
    "i": 6007,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 6,
    "t": "Sledili nam bodo in jih bomo potegnili daleč stran od mesta, kajti rekli si bodo: Bježijo pred nami kakor prvič."
  },
  {
    "i": 6008,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 7,
    "t": "Tedaj pa vstanite iz zasede in zavzemite mesto, kajti Gospod, vaš Bog, vam ga bo izročil v roke."
  },
  {
    "i": 6009,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 8,
    "t": "Ko boste zavzeli mesto, ga zažgite z ognjem, storite tako, kakor je rekel Gospod. Glejte, zapovedal sem vam.«"
  },
  {
    "i": 6010,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 9,
    "t": "Jozue jih je poslal in odšli so v zasedo in se postavili med Betel in Aj, zahodno od Aja. Jozue pa je prenočil sredi ljudstva."
  },
  {
    "i": 6011,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 10,
    "t": "Potem je naslednji dan zgodaj vstal in pregledal ljudstvo, z starešinami Izraelovimi pa je šel pred ljudstvom proti Aju."
  },
  {
    "i": 6012,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 11,
    "t": "Vsi vojniki, ki so bili z njim, so šli gor in se približali proti mestu in se utaborili na severni strani Aja, dolina pa je bila med njimi in mestom."
  },
  {
    "i": 6013,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 12,
    "t": "Jozue je vzel približno pet tisoč mož in jih postavil v zasedo med Betelom in Ajem, zahodno od mesta."
  },
  {
    "i": 6014,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 13,
    "t": "Ljudstvo je postavilo tabor na severni strani mesta, zaseda pa na zahodni strani mesta. Jozue pa je šel tisto noč na sredi doline."
  },
  {
    "i": 6015,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 14,
    "t": "Ko je kralj Aja to videl, so prebivalci mesta hiteli vstati in iti ven, on in vse njegovo ljudstvo, da bi se spopadli z Izraelom na pobočju, ki je nasproti Arabe; ni pa vedel, da je za mestom nastavljena zaseda."
  },
  {
    "i": 6016,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 15,
    "t": "Jozue in ves Izrael so se dali pregnati pred njimi in so bežali po poti v puščavo."
  },
  {
    "i": 6017,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 16,
    "t": "Tedaj je vse ljudstvo, ki je bilo v mestu, zavpilo za njimi. Ko so zasledovali Jozueta, so se odmaknili od mesta."
  },
  {
    "i": 6018,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 17,
    "t": "V Aju (in v Betelu) ni ostal niti en sam človek, ki ne bi zasledoval Izraela; mesto so pustili odprto in zasledovali Izraela."
  },
  {
    "i": 6019,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 18,
    "t": "Gospod pa je rekel Jozuetu: »Iztegni proti Aju meč, ki ga imaš v roki, kajti izročil ga bom v tvojo roko.« Jozue je iztegnil proti mestu meč, ki ga je imel v roki."
  },
  {
    "i": 6020,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 19,
    "t": "Takoj ko je iztegnil roko, so tisti iz zasede naglo vstali s svojega mesta, planili v mesto, ga zavzeli in hiteli z ognjem zažgati."
  },
  {
    "i": 6021,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 20,
    "t": "Ko so se prebivalci Aja obrnili, so videli, kako se dim mesta dviga proti nebu. Nihče od njih ni imel poguma, da bi bežal sem ali tja, ljudstvo, ki je bežalo proti puščavi, pa se je obrnilo proti tistim, ki so jih zasledovali."
  },
  {
    "i": 6022,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 21,
    "t": "Ko sta Jozue in ves Izrael videla, da je zaseda zavzela mesto in da se dim dviga iz mesta, so se obrnili in napadli prebivalce Aja."
  },
  {
    "i": 6023,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 22,
    "t": "Tisti drugi so prišli iz mesta pred njimi, tako da so se prebivalci Aja znašli sredi Izraelcev, ki so bili nekateri na eni, drugi pa na drugi strani. Pobijali so jih, dokler ni ostal nihče živ in nihče ni ušel."
  },
  {
    "i": 6024,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 23,
    "t": "Kralja Aja pa so ujeli živega in ga pripeljali k Jozuetu."
  },
  {
    "i": 6025,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 24,
    "t": "Ko je Izrael končal s pobijanjem vseh prebivalcev Aja na polju in v puščavi, kamor so jih zasledovali, in so do zadnjega padli pod ostrino meča, se je ves Izrael vrnil v Aj in pobil prebivalstvo z ostrino meča."
  },
  {
    "i": 6026,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 25,
    "t": "Število vseh, ki so padli tistega dne, tako moških kot žensk, je bilo dvanajst tisoč, vsi prebivalci Aja."
  },
  {
    "i": 6027,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 26,
    "t": "Jozue ni umaknil svoje roke, ki jo je iztegnil z mečem, dokler ni vsega prebivalstva Aja posvetil uničenju."
  },
  {
    "i": 6028,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 27,
    "t": "Izrael si je vzel v plen le živino in plen tega mesta, kakor je Gospod zapovedal Jozuetu."
  },
  {
    "i": 6029,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 28,
    "t": "Jozue je zažgal Aj in ga naredil za večno razvalino, za pusto mesto, vse do današnjega dne."
  },
  {
    "i": 6030,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 29,
    "t": "Kralja Aja pa je obesil na drevo do večera; ob sončnem zahodu pa je Jozue zapovedal, da se njegovo truplo snede z drevesa. Vrgel ga je k mestnim vratom in nanj zmetal veliko gomilo kamenja, ki je tam še danes."
  },
  {
    "i": 6031,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 30,
    "t": "Tedaj je Jozue sezidal oltar Gospodu, Bogu Izraelovemu, na gori Ebal."
  },
  {
    "i": 6032,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 31,
    "t": "Kakor je Mojzes, služabnik Gospodov, zapovedal Izraelcem, kakor je zapisano v Mojzesovi postavi, oltar iz neobdelanega kamenja, ki ga železo ni obdelalo. Na njem so darovali Gospodu žgalne daritve in zaklali mirovne daritve."
  },
  {
    "i": 6033,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 32,
    "t": "Tam je Jozue napisal na kamenje kopijo Mojzesove postave, ki jo je Mojzes napisal pred Izraelci."
  },
  {
    "i": 6034,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 33,
    "t": "Ves Izrael, s svojimi starešinami, pisarji in sodniki, je stal na eni in drugi strani skrinje pred levitskimi duhovniki, ki so nosili skrinjo zaveze Gospodove, tako tujci kot državljani, polovica na pobočju gore Garizim in polovica na pobočju gore Ebal, kakor je Mojzes, služabnik Gospodov, zapovedal, da bi najprej dali blagoslov ljudstvu Izraelovemu."
  },
  {
    "i": 6035,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 34,
    "t": "Potem je Jozue prebral vse besede postave, blagoslov in prekletstvo, vse, kar je zapisano v knjigi postave."
  },
  {
    "i": 6036,
    "b": 5,
    "c": 608,
    "r": 608,
    "o": 35,
    "t": "Ni bilo niti ene besede od vsega, kar je Mojzes zapovedal, ki je Jozue ni prebral vpričo vsega zbora Izraelovega, vključno z ženskami, otroki in tujci, ki so hodili sredi njih."
  },
  {
    "i": 6037,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 1,
    "t": "Ko so slišali za to, vsi kralji, ki so bili na tej strani Jordana, v Gorah, v Nižini in na vsej obali Velikega morja proti Libanonu, Hetiti, Amoriti, Kanaanci, Perizeji, Hivejci in Jebuseji,"
  },
  {
    "i": 6038,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 2,
    "t": "so se združili, da bi se skupaj borili proti Jozuetu in Izraelu."
  },
  {
    "i": 6039,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 3,
    "t": "Prebivalci Gabaona pa so izvedeli, kako je Jozue storil z Jerihom in Ajem."
  },
  {
    "i": 6040,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 4,
    "t": "Tudi oni so se poslužili zvijače. Odšli so in si priskrbeli zaloge, naložili na svoje osle stare vreče in stare vinske mehove, ki so bili raztrgani in zašiti."
  },
  {
    "i": 6041,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 5,
    "t": "Na nogah so imeli stare zakrpane sandale in na sebi stare obleke. Ves kruh, ki so ga vzeli s seboj za hrano, je bil trd in zdrobljen v drobtine."
  },
  {
    "i": 6042,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 6,
    "t": "Prišli so v tabor v Gilgal, k Jozuetu, in mu rekli, kakor tudi Izraelovim možem: »Prihajamo iz daljne dežele, zato sklenite zavezo z nami.«"
  },
  {
    "i": 6043,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 7,
    "t": "Izraelovi možje pa so odgovorili tem Hivejcem: »Kdo ve, ali ne živite sredi nas? Kako bi torej lahko sklenili zavezo z vami?«"
  },
  {
    "i": 6044,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 8,
    "t": "Odgovorili so Jozuetu: »Tvoji služabniki smo.« Jozue pa jih je vprašal: »Kdo ste in od kod prihajate?«"
  },
  {
    "i": 6045,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 9,
    "t": "Odgovorili so: »Tvoji služabniki prihajamo iz zelo oddaljene dežele zaradi imena Gospoda, tvojega Boga, kajti slišali smo o njem, o vsem, kar je storil v Egiptu."
  },
  {
    "i": 6046,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 10,
    "t": "In o vsem, kar je storil obema amoritskima kraljema, ki sta živela onstran Jordana, Sihonu, kralju Hesbona, in Ogu, kralju Bašana, ki je živel v Aštarotu."
  },
  {
    "i": 6047,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 11,
    "t": "Tedaj so nam naše starešine in vsi prebivalci naše dežele rekli: Vzemite s seboj zaloge za pot, pojdite jim naproti in jim recite: Vaši služabniki smo, sklenite zavezo z nami!"
  },
  {
    "i": 6048,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 12,
    "t": "Glej, naš kruh: bil je še topel, ko smo si ga priskrbeli v svojih hišah tistega dne, ko smo se odpravili k vam, zdaj pa je trd in zdrobljen v drobtine."
  },
  {
    "i": 6049,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 13,
    "t": "Ti vinski mehovi, ki smo jih napolnili čisto nove, glej, so raztrgani. Naši sandali in naše obleke, glej, so obrabljeni od dolge hoje.«"
  },
  {
    "i": 6050,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 14,
    "t": "Veljaki so sprejeli njihove zaloge in niso vprašali Gospoda za nasvet."
  },
  {
    "i": 6051,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 15,
    "t": "Jozue jim je obljubil mir in sklenil zavezo z njimi, da jih ohrani pri življenju, veljaki skupnosti pa so jim prisegli."
  },
  {
    "i": 6052,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 16,
    "t": "Zgodilo pa se je, da so tri dni po sklenitvi zaveze izvedeli, da so sosednje ljudstvo, ki živi sredi Izraela."
  },
  {
    "i": 6053,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 17,
    "t": "Izraelci so se odpravili iz tabora in tretji dan prispeli v njihova mesta. Njihova mesta so bila Gabaon, Kefira, Beerot in Kirjat-Jearim."
  },
  {
    "i": 6054,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 18,
    "t": "Izraelci jih niso napadli, ker so jim veljaki skupnosti prisegli pri Gospodu, Bogu Izraelovem, vsa skupnost pa je godrnjala nad veljaki."
  },
  {
    "i": 6055,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 19,
    "t": "Tedaj so vsi veljaki rekli vsej skupščini: »Prisegli smo jim pri Gospodu, Bogu Izraelovem, zato se jih ne moremo dotakniti."
  },
  {
    "i": 6056,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 20,
    "t": "Storili jim bomo tole: Pustimo jih pri življenju, da ne bi pritegnili nadse jeze zaradi prisege, ki smo jo dali.«"
  },
  {
    "i": 6057,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 21,
    "t": "Veljaki pa so jim rekli: »Naj živijo, a naj bodo drvarji in vodonosci v službi vse skupnosti.« Tako so jim rekli veljaki."
  },
  {
    "i": 6058,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 22,
    "t": "Jozue je poklical Gabaončane in jim rekel: »Zakaj ste nas prevarali in rekli: Zelo smo oddaljeni od vas, ko pa živite sredi nas?«"
  },
  {
    "i": 6059,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 23,
    "t": "Zdaj boste prekleti in nikoli ne boste prenehali biti v suženjstvu, kot drvarji in vodonosci v hiši mojega Boga.«"
  },
  {
    "i": 6060,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 24,
    "t": "Odgovorili so Jozuetu: »Tvoji služabniki so bili dobro poučeni o ukazu, ki ga je dal Gospod, tvoj Bog, Mojzesu, svojemu služabniku, da vam izroči vso to deželo in iztrebi pred vami vse njene prebivalce. Zato nas je ob vašem prihodu obšel velik strah za naša življenja. Zato smo storili tako."
  },
  {
    "i": 6061,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 25,
    "t": "Zdaj pa smo v tvojih rokah, kar se ti zdi dobro in pravično storiti z nami, stori!«"
  },
  {
    "i": 6062,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 26,
    "t": "In storil je z njimi tako; rešil jih je iz rok Izraelcev, ki jih niso pobili."
  },
  {
    "i": 6063,
    "b": 5,
    "c": 609,
    "r": 609,
    "o": 27,
    "t": "Tistega dne jih je Jozue postavil za drvarje in vodonosce v službi skupnosti in Gospodovega oltarja, vse do današnjega dne, na kraju, ki bi ga izbral."
  },
  {
    "i": 6064,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 1,
    "t": "Zgodilo pa se je, da je Adoni-Cedek, kralj Jeruzalema, izvedel, da je Jozue zavzel Aj in ga posvetil uničenju, z Ajem in njegovim kraljem pa je storil tako, kakor je storil z Jerihom in njegovim kraljem, in da so prebivalci Gabaona sklenili mir z Izraelom in živijo sredi njega."
  },
  {
    "i": 6065,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 2,
    "t": "Bili so prestrašeni, kajti Gabaon je bil mesto, tako veliko kakor eno od kraljevih mest (bilo je večje od Aja), in vsi njegovi prebivalci so bili bojevniki."
  },
  {
    "i": 6066,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 3,
    "t": "Tedaj je Adoni-Cedek, kralj Jeruzalema, poslal besedo Hohamu, kralju Hebrona, Pireamu, kralju Jarmuta, Jafii, kralju Lakiša, in Debiru, kralju Eglona:"
  },
  {
    "i": 6067,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 4,
    "t": "»Pridite torej k meni, da mi pomagate premagati Gabaon, ker je sklenil mir z Jozuetom in Izraelci.«"
  },
  {
    "i": 6068,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 5,
    "t": "Pet kraljev se je združilo in šlo gor, in sicer kralj Jeruzalema, kralj Hebrona, kralj Jarmuta, kralj Lakiša in kralj Eglona, oni in vse njihove vojske; oblegali so Gabaon in ga napadli."
  },
  {
    "i": 6069,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 6,
    "t": "Prebivalci Gabaona pa so poslali besedo Jozuetu v tabor v Gilgal: »Ne zapusti svojih služabnikov, pohiti in pridi k nam, da nas rešiš in nam pomagaš, kajti vsi amoritski kralji, ki prebivajo v Gorah, so se združili proti nam.«"
  },
  {
    "i": 6070,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 7,
    "t": "Jozue je šel iz Gilgala, on in vsi vojniki ter vsa elita vojske."
  },
  {
    "i": 6071,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 8,
    "t": "Gospod pa je rekel Jozuetu: »Ne boj se jih, kajti izročil sem jih v tvoje roke, nihče od njih ti ne bo mogel kljubovati.«"
  },
  {
    "i": 6072,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 9,
    "t": "Jozue je nepričakovano prišel nadnje, potem ko je vso noč hodil iz Gilgala."
  },
  {
    "i": 6073,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 10,
    "t": "Gospod jih je spravil v beg pred Izraelom in jim prizadejal hud poraz pri Gabaonu; zasledoval jih je celo po poti pobočja Bet-Horona in jih pobijal vse do Azeke (in vse do Makede)."
  },
  {
    "i": 6074,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 11,
    "t": "Medtem ko so bežali pred Izraelom po pobočju Bet-Horona, je Gospod iz neba metal nanje velike toče vse do Azeke in so pomrli. Pod točo jih je pomrlo več, kakor pa od ostrine meča Izraelcev."
  },
  {
    "i": 6075,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 12,
    "t": "Tedaj je Jozue nagovoril Gospoda tistega dne, ko je Gospod izročil Amorite Izraelcem. Jozue je rekel vpričo Izraela: »Sonce, ustavi se nad Gabaonom, in ti, luna, nad dolino Ajalon!«"
  },
  {
    "i": 6076,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 13,
    "t": "In sonce se je ustavilo in luna je obstala, dokler se ljudstvo ni maščevalo nad svojimi sovražniki. Ali ni to zapisano v knjigi Pravičnega? Sonce je obstalo sredi neba in skoraj ves dan zadrževalo svoj zahod."
  },
  {
    "i": 6077,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 14,
    "t": "Ni bilo dneva, kakor je bil ta, niti prej niti pozneje, ko bi Gospod poslušal glas človeka. Kajti Gospod se je boril za Izraela."
  },
  {
    "i": 6078,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 15,
    "t": "Jozue in ves Izrael z njim sta se vrnila v tabor v Gilgal."
  },
  {
    "i": 6079,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 16,
    "t": "Pet kraljev pa je pobegnilo in se skrilo v jamo v Makedi."
  },
  {
    "i": 6080,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 17,
    "t": "In povedali so Jozueju, rekoč: »Pet kraljev je bilo najdenih skritih v jami v Makeda.«"
  },
  {
    "i": 6081,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 18,
    "t": "In rekel je Jozue: »Navalite velike kamne na odprtino jame in postavite može k njej, da jo stražijo.«"
  },
  {
    "i": 6082,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 19,
    "t": "Vi pa ne ostanite nepremični, temveč zasledujte svoje sovražnike, preprečite jim umik in jim ne dovolite, da bi vstopili v svoja mesta, kajti Gospod, vaš Bog, jih je izročil v vaše roke.«"
  },
  {
    "i": 6083,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 20,
    "t": "Ko je Jozue z Izraelci končal z velikim pokolom, dokler jih niso uničili, so se vsi tisti, ki so se živi rešili, zatekli v utrjena mesta."
  },
  {
    "i": 6084,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 21,
    "t": "In vse ljudstvo se je vrnilo varno v tabor k Jozueju v Makeda, in nihče si ni drznil ničesar storiti proti Izraelcem."
  },
  {
    "i": 6085,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 22,
    "t": "Tedaj je rekel Jozue: »Odstranite kamne od odprtine jame in pripeljite mi tistih pet kraljev.«"
  },
  {
    "i": 6086,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 23,
    "t": "In storili so tako ter pripeljali k njemu pet kraljev iz jame: kralja Jeruzalema, kralja Hebrona, kralja Jarmuta, kralja Lakiša in kralja Eglona."
  },
  {
    "i": 6087,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 24,
    "t": "Ko so privedli te kralje, je Jozue poklical vse Izraelce in rekel poveljnikom vojščakov, ki so ga spremljali: »Približajte se in položite nogo na vratove tem kraljem.« In približali so se in položili nogo na njihove vratove."
  },
  {
    "i": 6088,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 25,
    "t": "In rekel jim je Jozue: »Ne bojte se in ne plašite se, ampak bodite močni in pogumni, kajti tako bo Gospod storil vsem sovražnikom, s katerimi se boste borili.«"
  },
  {
    "i": 6089,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 26,
    "t": "Potem jih je Jozue udaril do smrti in jih obesil na pet dreves, na katerih so viseli do večera."
  },
  {
    "i": 6090,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 27,
    "t": "Ob sončnem zahodu so jih po Jozuejevem ukazu sneli z dreves in jih vrgli v jamo, v kateri so se skrivali. Velike kamne so navalili na odprtino jame, in tam so še danes."
  },
  {
    "i": 6091,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 28,
    "t": "Tisti dan je Jozue zavzel Makedo in jo udaril z ostrino meča, tako tudi njenega kralja; vse živo v njej je posvetil uničenju, ne da bi kdo ušel, in storil je s kraljem Makede, kakor je storil s kraljem Jerihe."
  },
  {
    "i": 6092,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 29,
    "t": "Jozue je z vsem Izraelom odšel iz Makede v Libno in jo napadel."
  },
  {
    "i": 6093,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 30,
    "t": "In Gospod jo je izročil tudi z njenim kraljem v roke Izraelu, ki jo je udaril z ostrino meča, z vsem živim v njej; ni pustil, da bi kdo ušel. In storil je s njenim kraljem, kakor je storil s kraljem Jerihe."
  },
  {
    "i": 6094,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 31,
    "t": "Jozue je z vsem Izraelom odšel iz Libne v Lakiš in ga oblegal in napadel."
  },
  {
    "i": 6095,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 32,
    "t": "In Gospod je izročil Lakiš v roke Izraelu, ki ga je zavzel drugi dan in ga udaril z ostrino meča, z vsem živim v njem, kakor je storil z Libno."
  },
  {
    "i": 6096,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 33,
    "t": "Tedaj je Horam, kralj Gezerja, prišel pomagat Lakišu, toda Jozue ga je porazil, njega in njegovo ljudstvo, tako da ni pustil, da bi kdo ušel."
  },
  {
    "i": 6097,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 34,
    "t": "Jozue je z vsem Izraelom odšel iz Lakiša v Eglon. Oblegali so ga in ga napadli."
  },
  {
    "i": 6098,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 35,
    "t": "In zavzeli so ga tisti dan ter ga udarili z ostrino meča. Tisti dan je posvetil uničenju vse živo v njem, kakor je storil z Lakišem."
  },
  {
    "i": 6099,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 36,
    "t": "Jozue je z vsem Izraelom odšel iz Eglona v Hebron in ga napadli."
  }
]
