[
  {
    "i": 2600,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 36,
    "t": "At kanilang iginawa ng apat na haliging akasia, at pinagbalot ng ginto: ang kanilang mga sima ay ginto rin: at kaniyang mga ipinagbubo ng apat na tungtungang pilak."
  },
  {
    "i": 2601,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 37,
    "t": "At kaniyang iginawa ng tabing ang pintuan ng Tolda, na kayong bughaw, at kulay-ube, at pula, linong pinili, na yari ng mangbuburda;"
  },
  {
    "i": 2602,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 38,
    "t": "At iginawa niya ng limang haligi sangpu ng kanilang mga sima: at kaniyang binalot ang mga kapitel at ang kanilang mga pilete ng ginto; at ang kanilang limang tungtungan ay tanso."
  },
  {
    "i": 2603,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 1,
    "t": "At kahoy na akasia ang ginawang kaban ni Bezaleel: na may dalawang siko't kalahati ang haba niyaon, at may isang siko't kalahati ang luwang niyaon, at may isang siko't kalahati ang taas niyaon:"
  },
  {
    "i": 2604,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 2,
    "t": "At kaniyang binalot ng taganas na ginto sa loob at sa labas, at iginawa ng isang kornisang ginto sa palibot."
  },
  {
    "i": 2605,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 3,
    "t": "At ipinagbubo niya ng apat na argolyang ginto, sa apat na sulok niyaon; sa makatuwid baga'y dalawang argolya sa isang tagiliran."
  },
  {
    "i": 2606,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 4,
    "t": "At siya'y gumawa ng mga pingga na kahoy na akasia, at pinagbalot ng ginto."
  },
  {
    "i": 2607,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 5,
    "t": "At isinuot ang mga pingga sa mga argolya, sa mga tagiliran ng kaban, upang mabuhat ang kaban."
  },
  {
    "i": 2608,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 6,
    "t": "At gumawa siya ng isang luklukan ng awa na taganas na ginto: na may dalawang siko at kalahati ang haba, at may isang siko't kalahati ang luwang."
  },
  {
    "i": 2609,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 7,
    "t": "At siya'y gumawa ng dalawang querubing ginto; na niyari niya sa pamukpok sa dalawang dulo ng luklukan ng awa;"
  },
  {
    "i": 2610,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 8,
    "t": "Isang querubin sa isang dulo, at isang querubin sa kabilang dulo: na kaputol ng luklukan ng awa, ginawa niya ang mga querubin sa dalawang dulo."
  },
  {
    "i": 2611,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 9,
    "t": "At ibinubuka ng mga querubin ang mga pakpak na paitaas, na nalililiman ng kanilang mga pakpak ang luklukan ng awa, na nagkakaharap ang kanilang mga mukha; sa dakong luklukan ng awa nakaharap ang mga mukha ng mga querubin."
  },
  {
    "i": 2612,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 10,
    "t": "At ginawa rin niya ang dulang na kahoy na akasia; na may dalawang siko ang haba niyaon, at isang siko ang luwang niyaon, at isang siko't kalahati ang taas niyaon:"
  },
  {
    "i": 2613,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 11,
    "t": "At binalot niya ng taganas na ginto, at iginawa niya ng isang kornisang ginto sa palibot."
  },
  {
    "i": 2614,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 12,
    "t": "At iginawa niya ng isang gilid na may isang kamay ang luwang sa palibot, at iginawa ng isang ginintong kornisa ang gilid sa palibot."
  },
  {
    "i": 2615,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 13,
    "t": "At ipinagbubo ng apat na argolyang ginto, at inilagay ang mga argolya sa apat na sulok na ukol sa apat na paa niyaon."
  },
  {
    "i": 2616,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 14,
    "t": "Malapit sa gilid ang mga argolya, na daraanan ng mga pingga, upang mabuhat ang dulang."
  },
  {
    "i": 2617,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 15,
    "t": "At ginawa niya ang mga pingga na kahoy na akasia, at pinagbalot ng ginto, upang mabuhat ang dulang."
  },
  {
    "i": 2618,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 16,
    "t": "At ginawa niyang taganas na ginto ang mga kasangkapang nasa ibabaw ng dulang, ang mga pinggan niyaon, at ang mga kutsara niyaon, at ang mga tasa niyaon, at ang mga kopa niyaon, na pagbubuhusan."
  },
  {
    "i": 2619,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 17,
    "t": "At kaniyang ginawa ang kandelero na taganas na ginto: niyari niya sa pamukpuk ang kandelero, ang tungtungan niyaon at ang haligi niyaon; ang mga kopa niyaon, ang mga globito niyaon, at ang mga bulaklak ay kaputol niyaon:"
  },
  {
    "i": 2620,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 18,
    "t": "At may anim na sangang lumalabas sa dalawang tagiliran niyaon; tatlong sanga ng kandelero ay sa isang tagiliran, at tatlong sanga ng kandelero ay sa kabilang tagiliran:"
  },
  {
    "i": 2621,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 19,
    "t": "Tatlong kopang anyong bulaklak ng almendro sa isang sanga, isang globito at isang bulaklak; at tatlong kopang anyong bulaklak ng almendro sa kabilang sanga, isang globito at isang bulaklak; gayon sa anim na sangang lumalabas sa kandelero."
  },
  {
    "i": 2622,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 20,
    "t": "At sa kandelero'y may apat na kopang anyong bulaklak ng almendro, sangpu ng mga globito niyaon, at ng mga bulaklak niyaon:"
  },
  {
    "i": 2623,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 21,
    "t": "At may isang globito sa ilalim ng dalawa sa mga sanga na kaputol niyaon, at isang globito sa ilalim ng kabilang dalawa sa mga sanga na kaputol niyaon, at isang globito sa ilalim ng dalawang sanga na kaputol niyaon, sapagka't ang anim na sanga ay lumalabas doon."
  },
  {
    "i": 2624,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 22,
    "t": "Ang mga globito at ang mga sanga ay kaputol ng kandelero: ang kabuoa'y isa lamang putol na yari sa pamukpok, taganas na ginto."
  },
  {
    "i": 2625,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 23,
    "t": "At kaniyang ginawa ang mga ilawan niyaong pito, at ang mga pangipit niyaon, at ang mga pinggan niyaon, na taganas na ginto."
  },
  {
    "i": 2626,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 24,
    "t": "Na isang talento na taganas na ginto ginawa niya, at ang lahat ng mga kasangkapan niyaon."
  },
  {
    "i": 2627,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 25,
    "t": "At kaniyang ginawa ang dambanang suuban na kahoy na akasia: isang siko ang haba niyaon, at isang siko ang luwang niyaon, parisukat at dalawang siko ang taas niyaon; ang mga anyong sungay niyaon ay kaputol din."
  },
  {
    "i": 2628,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 26,
    "t": "At kaniyang binalot ng taganas na ginto ang ibabaw niyaon, at ang mga tagiliran niyaon sa palibot, at ang mga anyong sungay niyaon: at kaniyang iginawa ng isang kornisang ginto sa palibot."
  },
  {
    "i": 2629,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 27,
    "t": "At iginawa niya ng dalawang gintong argolya sa ilalim ng kornisa, sa dakong itaas ng dalawang panig, sa ibabaw ng dalawang panig, na pagsusuutan ng mga pingga upang mabuhat."
  },
  {
    "i": 2630,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 28,
    "t": "At kaniyang ginawa ang mga pingga na kahoy na akasia, at mga binalot na ginto."
  },
  {
    "i": 2631,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 29,
    "t": "At kaniyang ginawa ang banal na langis na pangpahid, at ang taganas na kamangyan na mainam na pabango ayon sa katha ng manggagawa ng pabango."
  },
  {
    "i": 2632,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 1,
    "t": "At kaniyang ginawa ang dambanang pagsusunugan ng handog na kahoy na akasia: limang siko ang haba niyaon, at limang siko ang luwang niyaon, parisukat; at tatlong siko ang taas niyaon."
  },
  {
    "i": 2633,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 2,
    "t": "At kaniyang ginawa ang mga anyong sungay niyaon sa ibabaw ng apat na sulok niyaon; ang mga anyong sungay niyaon ay kaputol din: at kaniyang binalot ng tanso."
  },
  {
    "i": 2634,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 3,
    "t": "At kaniyang ginawa ang lahat ng mga kasangkapan ng dambana: ang mga kawa, at ang mga pala, at ang mga mangkok, ang mga pangalawit, at ang mga suuban lahat ng kasangkapan ay kaniyang ginawang tanso."
  },
  {
    "i": 2635,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 4,
    "t": "At kaniyang iginawa ang dambana ng isang salang tanso na ayos lambat, sa ibaba ng gilid ng dambana sa palibot niyaon, sa dakong ibaba, na umaabot hanggang sa kalahatian ng dambana."
  },
  {
    "i": 2636,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 5,
    "t": "At siya'y nagbubo ng apat na argolya para sa apat na sulok ng pinakasalang tanso, sa mga dakong susuutan ng mga pingga."
  },
  {
    "i": 2637,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 6,
    "t": "At ginawa niya ang mga pingga na kahoy na akasia, at pinagbalot ng tanso."
  },
  {
    "i": 2638,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 7,
    "t": "At kaniyang isinuot ang mga pingga sa mga argolya na nasa mga tagiliran ng dambana, upang mabuhat; ginawa niya ang dambana na kuluong sa pamamagitan ng mga tabla."
  },
  {
    "i": 2639,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 8,
    "t": "At kaniyang ginawa ang hugasan na tanso, at ang tungtungan niyao'y tanso, na niyari sa mga salamin ang tanso ng mga tagapaglingkod na babae na naglilingkod sa pintuan ng tabernakulo ng kapisanan."
  },
  {
    "i": 2640,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 9,
    "t": "At kaniyang ginawa ang looban, sa tagilirang timugan na dakong timugan, ang tabing ng looban ay mga linong pinili na may isang daang siko:"
  },
  {
    "i": 2641,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 10,
    "t": "Ang mga haligi ng mga yao'y dalawangpu, at ang mga tungtungan ay dalawangpu, tanso; ang mga sima ng mga haligi at ang mga pilete ay pilak."
  },
  {
    "i": 2642,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 11,
    "t": "At sa dakong hilagaan ay may isang daang siko, ang mga haligi ay dalawangpu, at ang mga tungtungan ay dalawangpu, tanso; ang mga sima ng mga haligi at ang mga pilete ay pilak."
  },
  {
    "i": 2643,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 12,
    "t": "At sa tagilirang kalunuran, may mga tabing na may limangpung siko, ang mga haligi ay sangpu, at ang mga tungtungan ay sangpu; ang mga sima ng mga haligi at ang mga pilete ay pilak."
  },
  {
    "i": 2644,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 13,
    "t": "At sa tagilirang silanganan na dakong silanganan ay may limangpung siko."
  },
  {
    "i": 2645,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 14,
    "t": "Ang mga tabing sa isang dako ng pintuang-daan ay may labinglimang siko; ang mga haligi ay tatlo, at ang mga tungtungan ay tatlo;"
  },
  {
    "i": 2646,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 15,
    "t": "At gayon din sa kabilang dako: sa dakong ito at sa dakong yaon ng pintuang daan ng looban ay may mga tabing na tiglalabing limang siko; ang mga haligi niyaon, ay tatlo, at ang mga tungtungan niyaon ay tatlo."
  },
  {
    "i": 2647,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 16,
    "t": "Lahat ng mga tabing ng looban sa palibot, ay linong pinili."
  },
  {
    "i": 2648,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 17,
    "t": "At ang mga tungtungan para sa mga haligi ay tanso: ang mga sima ng mga haligi at ang mga pilete ay pilak; at ang mga balot ng mga kapitel ay pilak; at ang lahat ng haligi ng looban ay napipiletehan ng pilak."
  },
  {
    "i": 2649,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 18,
    "t": "At ang tabing sa pintuang daan ng looban ay yari ng mangbuburda, na kayong bughaw, at kulay-ube, at pula, at linong pinili: at may dalawangpung siko ang haba, at ang taas sa luwang ay may limang siko, na kabagay ng mga tabing sa looban."
  },
  {
    "i": 2650,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 19,
    "t": "At ang mga haligi ay apat, at ang mga tungtungan ay apat, tanso; ang mga sima ay pilak, at ang mga balot ng kapitel, at ang mga pilete ay pilak."
  },
  {
    "i": 2651,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 20,
    "t": "At lahat ng mga tulos ng tabernakulo, at ng looban sa palibot, ay tanso."
  },
  {
    "i": 2652,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 21,
    "t": "Ito ang mga bilang ng mga bagay sa tabernakulo, sa makatuwid baga'y sa tabernakulo ng patotoo, gaya ng binilang nila, ayon sa utos ni Moises para sa paglilingkod ng mga Levita sa pamamagitan ni Ithamar na anak ni Aaron na saserdote."
  },
  {
    "i": 2653,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 22,
    "t": "At ginawa ni Bezaleel na anak ni Uri, na anak ni Hur, sa lipi ni Juda, yaong lahat na iniutos ng Panginoon kay Moises."
  },
  {
    "i": 2654,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 23,
    "t": "At kasama niya si Aholiab, na anak ni Ahisamac, sa lipi ni Dan, na tagapagukit, at bihasang manggagawa, at mangbuburda sa bughaw at sa kulay-ube, at sa pula, at sa lino."
  },
  {
    "i": 2655,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 24,
    "t": "Lahat ng ginto na ginamit sa gagawin sa buong gawain sa santuario, sa makatuwid baga'y ang gintong handog ay dalawangpu't siyam na talento, at pitong daan at tatlongpung siklo, ayon sa siklo ng santuario."
  },
  {
    "i": 2656,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 25,
    "t": "At ang pilak niyaong mga nabilang sa kapisanan ay isang daang talento, at isang libo't pitong daan at pitongpu't limang siklo, ayon sa siklo ng santuario:"
  },
  {
    "i": 2657,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 26,
    "t": "Na tigisang beka bawa't ulo, samakatuwid, kalahati ng isang siklo, ayon sa siklo ng santuario, sa bawa't isa na nasanib sa mga nabilang, magmula sa dalawangpung taong gulang na patanda, sa anim na raan at tatlong libo at limang daan at limangpung lalake."
  },
  {
    "i": 2658,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 27,
    "t": "At ang isang daang talentong pilak ay ginamit sa pagbububo ng mga tungtungan ng santuario, at ng mga tungtungan ng mga haligi ng lambong; isang daang tungtungan sa isang daang talento, isang talento sa bawa't tungtungan."
  },
  {
    "i": 2659,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 28,
    "t": "At sa isang libo't pitong daan at pitong pu't limang siklo, ay naigawa ng sima ang mga haligi at binalot ang mga kapitel, at iginawa ng mga pilete."
  },
  {
    "i": 2660,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 29,
    "t": "At ang tansong handog ay pitongpung talento, at dalawang libo at apat na raang siklo."
  },
  {
    "i": 2661,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 30,
    "t": "At siyang ipinaggawa ng mga tungtungan sa pintuan ng tabernakulo ng kapisanan, at ng dambanang tanso, at ng salang tanso niyaon, at ng lahat ng kasangkapan ng dambana,"
  },
  {
    "i": 2662,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 31,
    "t": "At ng mga tungtungan ng looban sa palibot, at ng mga tungtungan ng pintuan ng looban, at ng lahat ng mga tulos ng dampa, at ng lahat ng mga tulos ng looban sa palibot."
  },
  {
    "i": 2663,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 1,
    "t": "At sa kayong bughaw, at kulay-ube, at pula, ay gumawa sila ng mga kasuutang mainam ang pagkayari upang gamitin sa pangangasiwa sa dakong banal, at ginawang mga banal na kasuutan kay Aaron; gaya ng iniutos ng Panginoon kay Moises."
  },
  {
    "i": 2664,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 2,
    "t": "At kaniyang ginawa ang epod na ginto, na kayong bughaw, at kulay-ube, at pula, at linong pinili."
  },
  {
    "i": 2665,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 3,
    "t": "At kanilang pinukpok ang ginto na pinanipis na pahaba at pinutol na ginawang kawad na ginto, upang itahi sa kayong bughaw, at sa kulay-ube, at sa pula, at sa lino na gawa ng bihasang manggagawa."
  },
  {
    "i": 2666,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 4,
    "t": "Kanilang iginawa ng mga pangbalikat, na nagkakasugpong: sa dalawang dulo ay nagkakasugpong."
  },
  {
    "i": 2667,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 5,
    "t": "At ang mainam na pagkayaring pamigkis, na nasa ibabaw ng epod upang ibigkis, ay kaputol at gaya ng pagkayari ng epod; na ginto, at kayong bughaw, at kulay-ube, at pula, linong pinili; gaya ng iniutos ng Panginoon kay Moises."
  },
  {
    "i": 2668,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 6,
    "t": "At kanilang ginawa ang mga batong onix na pinamutihan ng kalupkop na ginto, na ayos ukit ng isang panatak, ayon sa mga pangalan ng mga anak ni Israel."
  },
  {
    "i": 2669,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 7,
    "t": "At kaniyang inilagay sa ibabaw ng pangbalikat ng epod upang maging mga batong pinakaalaala sa ikagagaling ng mga anak ni Israel; gaya ng iniutos ng Panginoon kay Moises."
  },
  {
    "i": 2670,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 8,
    "t": "At kaniyang ginawa ang pektoral, na gawa ng bihasang manggagawa, gaya ng pagkayari ng epod; na ginto, at kayong bughaw, at kulay-ube, at pula, at linong pinili."
  },
  {
    "i": 2671,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 9,
    "t": "Parisukat; kanilang ginawang nakatiklop ang pektoral: isang dangkal ang luwang niyaon, pagka nakatiklop."
  },
  {
    "i": 2672,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 10,
    "t": "At kanilang kinalupkupan ng apat na hanay na sarisaring bato: isang hanay ay sardio, topacio, at karbungko na siyang unang hanay."
  },
  {
    "i": 2673,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 11,
    "t": "At ang ikalawang hanay, ay isang esmeralda, isang zafiro, at isang diamante."
  },
  {
    "i": 2674,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 12,
    "t": "At ang ikatlong hanay, ay isang jacinto, isang agata, at isang ametista."
  },
  {
    "i": 2675,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 13,
    "t": "At ang ikaapat na hanay ay isang berilo, isang onix, at isang jaspe; na mga natatakpan ng mga pamuting ginto sa kanilang mga pagkakakalupkop."
  },
  {
    "i": 2676,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 14,
    "t": "At ang mga bato ay ayon sa mga pangalan ng mga anak ni Israel, labingdalawa, ayon sa kanilang mga pangalan; na ayos ukit ng isang panatak; bawa't isa'y ayon sa kaniyang pangalan, na ukol sa labingdalawang lipi."
  },
  {
    "i": 2677,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 15,
    "t": "At kanilang iginawa ang pektoral ng mga tanikalang parang tirintas na ayos pinili na taganas na ginto."
  },
  {
    "i": 2678,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 16,
    "t": "At sila'y gumawa ng dalawang pangkalupkop na ginto, at ng dalawang singsing na ginto; at inilagay ang dalawang singsing sa dalawang dulo ng pektoral."
  },
  {
    "i": 2679,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 17,
    "t": "At kanilang ikinabit ang dalawang tanikalang pinili na ginto sa dalawang singsing sa mga sulok ng pektoral."
  },
  {
    "i": 2680,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 18,
    "t": "At ang ibang dalawang dulo ng dalawang tanikalang ayos singsing ay kanilang ikinabit sa dalawang pangkalupkop, at mga ikinabit sa mga pangbalikat ng epod sa dakong harapan niyaon."
  },
  {
    "i": 2681,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 19,
    "t": "At sila'y gumawa ng ibang dalawang singsing na ginto, at mga inilagay sa dalawang sulok ng pektoral sa gilid niyaon, na nasa dakong kabaligtaran ng epod."
  },
  {
    "i": 2682,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 20,
    "t": "At sila'y gumawa ng dalawang singsing na ginto, at mga ikinabit sa dalawang pangbalikat ng epod sa dakong ibaba, sa may harapan, na malapit sa pagkakasugpong, sa ibabaw ng mainam na pagkayaring pamigkis ng epod."
  },
  {
    "i": 2683,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 21,
    "t": "At kanilang itinali ang pektoral sa pamamagitan ng mga singsing, sa mga singsing ng epod ng isang panaling bughaw upang mamalagi sa ibabaw ng mainam na pagkayaring pamigkis ng epod; gaya ng iniutos ng Panginoon kay Moises."
  },
  {
    "i": 2684,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 22,
    "t": "At kaniyang ginawa ang balabal ng epod na yari ng manghahabi, na taganas na bughaw;"
  },
  {
    "i": 2685,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 23,
    "t": "At ang butas ng balabal ay nasa gitna niyaon na gaya ng leeg ng isang koselete, na may isang uriang tinahi sa palibot ng pinakaleeg upang huwag mapunit."
  },
  {
    "i": 2686,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 24,
    "t": "At kanilang ginawan ang mga ribete ng balabal ng mga granadang kayong bughaw, at kulay-ube, at pula, at linong pinili."
  },
  {
    "i": 2687,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 25,
    "t": "At sila'y gumawa ng mga kampanilyang taganas na ginto, at inilagay ang mga kampanilya sa pagitan ng mga granada sa ibabaw ng ribete ng balabal sa palibot, sa pagitan ng mga granada;"
  },
  {
    "i": 2688,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 26,
    "t": "Isang kampanilya at isang granada, isang kampanilya at isang granada, sa ibabaw ng ribete ng balabal sa palibot, upang ipangasiwa gaya ng iniutos ng Panginoon kay Moises."
  },
  {
    "i": 2689,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 27,
    "t": "At kanilang ginawa ang mga tunika na lino na yaring hinabi para kay Aaron, at sa kaniyang mga anak,"
  },
  {
    "i": 2690,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 28,
    "t": "At ang mitra na lino, at ang mga mainam na tiara na lino, at ang mga salawal na lino na kayong pinili na lino,"
  },
  {
    "i": 2691,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 29,
    "t": "At ang bigkis na linong pinili, at kayong bughaw at kulay-ube, at pula, na gawa ng mangbuburda; gaya ng iniutos ng Panginoon kay Moises."
  },
  {
    "i": 2692,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 30,
    "t": "At kanilang ginawa ang lamina ng banal na korona na taganas na ginto, at sinulatan ng isang titik na ayos ukit ng isang panatak, Banal sa Panginoon."
  },
  {
    "i": 2693,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 31,
    "t": "At kanilang tinalian ng isang panaling bughaw, upang ilapat sa ibabaw ng mitra; gaya ng iniutos ng Panginoon kay Moises."
  },
  {
    "i": 2694,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 32,
    "t": "Gayon natapos ang buong gawa sa tabernakulo ng kapisanan: at ginawa ng mga anak ni Israel ayon sa buong iniutos ng Panginoon kay Moises: gayon ginawa nila."
  },
  {
    "i": 2695,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 33,
    "t": "At kanilang dinala ang tabernakulo kay Moises, ang Tolda at ang lahat ng mga kasangkapan niyaon, ang mga kawit, ang mga tabla, ang mga barakilan, at ang mga haligi, at ang mga tungtungan;"
  },
  {
    "i": 2696,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 34,
    "t": "At ang takip na mga balat ng mga tupa na tinina sa pula, at ang takip na balat ng mga poka, at ang lambong ng tabing;"
  },
  {
    "i": 2697,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 35,
    "t": "Ang kaban ng patotoo at ang mga pingga niyaon, at ang luklukan ng awa;"
  },
  {
    "i": 2698,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 36,
    "t": "Ang dulang, lahat ng mga sisidlan niyaon, at ang tinapay na handog;"
  },
  {
    "i": 2699,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 37,
    "t": "Ang dalisay na kandelero, ang mga ilawan niyaon, ang mga ilawan na inayos, at lahat ng mga sisidlan niyaon, at ang langis na pangilawan;"
  }
]
