[
  {
    "i": 27200,
    "b": 45,
    "c": 4741,
    "r": 4741,
    "o": 21,
    "t": "Abys nebyl horlivý proti bližnímu svému, aniž by si přivlastnil díl druhého, anebo dar, který mu byl učiněn, aniž by pohleděl na ženu v moci muže,"
  },
  {
    "i": 27201,
    "b": 45,
    "c": 4741,
    "r": 4741,
    "o": 22,
    "t": "Abys neměl důvěrnosti se služebnicí, - nepřibližuj se k jejímu loži! - abys neměl zraňující slova před svými přáteli, - po darování nečiň výčitky! -"
  },
  {
    "i": 27202,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 1,
    "t": "Abys neopakoval to, co slyšíš, a neodhaloval tajemství. Tehdy poznáš pravou hanbu a nalezneš milost před všemi lidmi. Ale z toho, co následuje, se nestyď a nehřeš, berouc ohled na osoby:"
  },
  {
    "i": 27203,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 2,
    "t": "Nestyď se zákona Nejvyššího ani smlouvy, soudu, který činí spravedlnost bezbožným,"
  },
  {
    "i": 27204,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 3,
    "t": "počítat se společníkem na cestě, rozdělit dědictví svým přátelům,"
  },
  {
    "i": 27205,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 4,
    "t": "zkoumat váhy a míry, získávat malé i velké zisky,"
  },
  {
    "i": 27206,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 5,
    "t": "činit zisk v obchodních záležitostech, přísně trestat své děti, mrzačit boky neřestného otroka."
  },
  {
    "i": 27207,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 6,
    "t": "S ženou zvědavou je dobré užívat pečetě, tam, kde je mnoho rukou, dej věci pod zámek!"
  },
  {
    "i": 27208,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 7,
    "t": "Pro vklady, účty a váhy ať jsou přísná pravidla, a ať vše, co se dluží a má, je písemně zaznamenáno."
  },
  {
    "i": 27209,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 8,
    "t": "Nestyď se napravovat nerozumného a hloupého, a sešlého starce, který diskutuje s mladými. Tak se ukážeš skutečně poučeným a budeš schválen od všech lidí."
  },
  {
    "i": 27210,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 9,
    "t": "Aniž by to věděla, dcera působí otci mnoho starostí; trápení, které mu dává, mu brání spát: mladá, je to obava, aby se brzy nevdala, a vdaná, aby nebyla vzata v nelibost."
  },
  {
    "i": 27211,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 10,
    "t": "Panna, kdyby se nechala svést a otěhotněla v otcovském domě! V moci muže, kdyby udělala chybu, usazená, kdyby zůstala neplodná!"
  },
  {
    "i": 27212,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 11,
    "t": "Tvá dcera je nepoddajná? Bedlivě ji hlídej, aby z tebe neudělala posměch tvých nepřátel, bájku města, objekt drbů a nezostudila tě na veřejném shromáždění."
  },
  {
    "i": 27213,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 12,
    "t": "Před kýmkoli se nezastavuj u krásy a neseď s ženami."
  },
  {
    "i": 27214,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 13,
    "t": "Neboť z oděvu vychází mol a ze ženy ženská zloba."
  },
  {
    "i": 27215,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 14,
    "t": "Lepší je zloba muže než dobrota ženy: žena působí hanbu a výčitky."
  },
  {
    "i": 27216,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 15,
    "t": "Nyní připomenu díla Páně, co jsem viděl, budu vyprávět. Jeho slovy Pán učinil svá díla a jeho nařízení se naplňuje podle jeho dobré vůle."
  },
  {
    "i": 27217,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 16,
    "t": "Slunce, které září, hledí na všechny věci a dílo Páně je plné jeho slávy."
  },
  {
    "i": 27218,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 17,
    "t": "Pán nedal svatým moc vyprávět všechny jeho divy, co Pán, pán všeho, pevně ustanovil, aby vesmír trval v jeho slávě."
  },
  {
    "i": 27219,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 18,
    "t": "Prozkoumal hlubiny propasti a lidského srdce a objevil jejich úmysly. Neboť Nejvyšší má veškeré vědění, pohleděl na znamení časů."
  },
  {
    "i": 27220,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 19,
    "t": "Ohlašuje minulost i budoucnost a odhaluje věci skryté."
  },
  {
    "i": 27221,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 20,
    "t": "Žádná myšlenka mu neunikne, žádné slovo mu není skryto."
  },
  {
    "i": 27222,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 21,
    "t": "Uspořádal v řádu divy své moudrosti, neboť je od věčnosti do věčnosti, aniž by mu bylo cokoli přidáno či odňato, a nepotřebuje radu nikoho."
  },
  {
    "i": 27223,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 22,
    "t": "Jak milá jsou všechna jeho díla, jako jiskra, kterou by člověk mohl pozorovat."
  },
  {
    "i": 27224,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 23,
    "t": "To vše žije a zůstává věčně a za všech okolností vše poslouchá."
  },
  {
    "i": 27225,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 24,
    "t": "Všechny věci jdou po dvou, naproti sobě, a nic neudělal vadného."
  },
  {
    "i": 27226,
    "b": 45,
    "c": 4742,
    "r": 4742,
    "o": 25,
    "t": "Jedna věc zdůrazňuje dokonalost druhé, kdo by se mohl unavit pohledem na jeho slávu?"
  },
  {
    "i": 27227,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 1,
    "t": "Pýcha výšin, obloha jasu, tak se jeví nebe ve svém divadle slávy."
  },
  {
    "i": 27228,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 2,
    "t": "Slunce, když se ukazuje, hlásá od svého východu: \"Jaký div je dílo Nejvyššího!"
  },
  {
    "i": 27229,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 3,
    "t": "Ve svém poledni vysušuje zemi, kdo může odolat jeho žáru?"
  },
  {
    "i": 27230,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 4,
    "t": "Rozdmýchává se pec, aby se pracovalo za tepla, slunce pálí hory třikrát víc; vypařuje hořící páry, vrhá své paprsky, oslňuje oči."
  },
  {
    "i": 27231,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 5,
    "t": "Veliký je Pán, který jej stvořil a jehož slovo řídí jeho rychlý běh."
  },
  {
    "i": 27232,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 6,
    "t": "I měsíc, vždy přesný, aby označoval časy, věčné znamení."
  },
  {
    "i": 27233,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 7,
    "t": "Měsíc označuje svátky, tato hvězda, která ubývá po svém úplňku."
  },
  {
    "i": 27234,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 8,
    "t": "Z ní měsíc bere své jméno; roste udivujícím způsobem ve svém oběhu, znak nebeských vojsk, zářící na obloze."
  },
  {
    "i": 27235,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 9,
    "t": "Sláva hvězd dělá krásu nebe; skvěle zdobí výšiny Páně."
  },
  {
    "i": 27236,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 10,
    "t": "Na slovo Svatého se drží podle jeho řádu a nepolevují ve svém konání."
  },
  {
    "i": 27237,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 11,
    "t": "Pohleď na duhu a požehnej jejího autora, je nádherná ve své nádheře."
  },
  {
    "i": 27238,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 12,
    "t": "Tvoří na nebi kruh slávy, ruce Nejvyššího ji napnuly."
  },
  {
    "i": 27239,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 13,
    "t": "Svým rozkazem nechává padat sníh, metají blesky podle svých dekretů."
  },
  {
    "i": 27240,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 14,
    "t": "Tak se otevírají jeho zásoby a oblaka se vznášejí jako ptáci."
  },
  {
    "i": 27241,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 15,
    "t": "Jeho moc zahušťuje oblaka, která se rozpadají na kroupy; na hlas jeho hromu se země dává do práce;"
  },
  {
    "i": 27242,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 16,
    "t": "na jeho pohled se hory otřásají; na jeho vůli vane jižní vítr, jako hurikán ze severu a cyklóny."
  },
  {
    "i": 27243,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 17,
    "t": "Jako ptáci, kteří se usazují, nechává sestupovat sníh, padá jako kobylky."
  },
  {
    "i": 27244,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 18,
    "t": "Oko se žasne před jasem jeho bělosti a duch se diví, když ho vidí padat."
  },
  {
    "i": 27245,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 19,
    "t": "Vylévá ještě na zem jako sůl jinovatku, kterou mráz mění v bodliny."
  },
  {
    "i": 27246,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 20,
    "t": "Chladný severní vítr vane, na vodě se tvoří led; usazuje se na každé stojaté vodě, obléká ji jako pancíř."
  },
  {
    "i": 27247,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 21,
    "t": "Požírá hory a spaluje poušť, spaluje zeleň jako oheň."
  },
  {
    "i": 27248,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 22,
    "t": "Mlha je na to rychlý lék, rosa po parnu vrací radost."
  },
  {
    "i": 27249,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 23,
    "t": "Podle plánu zkrotil propast a zasadil tam ostrovy."
  },
  {
    "i": 27250,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 24,
    "t": "Ti, kteří brázdí moře, vyprávějí o jeho nebezpečí; jejich vyprávění nás naplňují úžasem:"
  },
  {
    "i": 27251,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 25,
    "t": "jsou to jen podivná a nádherná dobrodružství, zvířata všeho druhu a mořské příšery."
  },
  {
    "i": 27252,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 26,
    "t": "Díky Bohu jeho posel dorazí do dobrého přístavu a vše se uspořádá podle jeho slova."
  },
  {
    "i": 27253,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 27,
    "t": "Mohli bychom se rozšiřovat, aniž bychom téma vyčerpali; jedním slovem: \"On je Vše."
  },
  {
    "i": 27254,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 28,
    "t": "Kde najít sílu ho oslavovat? Neboť je Veliký, nad všemi svými díly,"
  },
  {
    "i": 27255,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 29,
    "t": "Pán hrozný a svrchovaně veliký, jehož moc je obdivuhodná."
  },
  {
    "i": 27256,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 30,
    "t": "Ať vaše chvály vyvyšují Pána, jak jen můžete: neboť ještě přesahuje. K jeho vyvýšení vynaložte své síly, neustávejte, neboť neskončíte."
  },
  {
    "i": 27257,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 31,
    "t": "Kdo ho viděl a mohl by o tom podat zprávu? Kdo ho může oslavovat, jak si zaslouží?"
  },
  {
    "i": 27258,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 32,
    "t": "Zůstává mnoho tajemství větších než tato, neboť jsme viděli jen malý počet jeho děl."
  },
  {
    "i": 27259,
    "b": 45,
    "c": 4743,
    "r": 4743,
    "o": 33,
    "t": "Neboť Pán stvořil vše a zbožným lidem dal moudrost."
  },
  {
    "i": 27260,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 1,
    "t": "Chvalme muže slavné, naše předky v jejich pořadí následnosti."
  },
  {
    "i": 27261,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 2,
    "t": "Pán stvořil hojnost slávy a ukázal svou velikost od starých časů."
  },
  {
    "i": 27262,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 3,
    "t": "Muži vykonávali královskou autoritu a byli proslulí svými činy; jiní byli rozvážní v radách, vyjadřovali se v prorockých orákulech;"
  },
  {
    "i": 27263,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 4,
    "t": "jiní řídili lid svými radami, svou inteligencí lidové moudrosti a moudrými řečmi svého učení;"
  },
  {
    "i": 27264,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 5,
    "t": "jiní pěstovali hudbu a psali poetické příběhy;"
  },
  {
    "i": 27265,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 6,
    "t": "jiní byli bohatí a obdařeni mocí, žili v pokoji ve svém obydlí."
  },
  {
    "i": 27266,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 7,
    "t": "Všichni byli ctěni svými současníky a oslavováni po celou dobu svého života."
  },
  {
    "i": 27267,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 8,
    "t": "Někteří z nich zanechali jméno, které se dosud cituje s chválou."
  },
  {
    "i": 27268,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 9,
    "t": "Jiní nezanechali žádnou vzpomínku a zmizeli, jako by nikdy neexistovali. Jsou jako nikdy nebyli, a stejně tak i jejich děti po nich."
  },
  {
    "i": 27269,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 10,
    "t": "Ale zde jsou muži dobra, jejichž dobrodiní nebyla zapomenuta."
  },
  {
    "i": 27270,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 11,
    "t": "Ve svém potomstvu nacházejí bohaté dědictví, své potomstvo."
  },
  {
    "i": 27271,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 12,
    "t": "Jejich potomstvo zůstává věrné přikázáním a také, díky nim, jejich děti."
  },
  {
    "i": 27272,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 13,
    "t": "Jejich potomstvo zůstane navždy, jejich sláva nezeslábne."
  },
  {
    "i": 27273,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 14,
    "t": "Jejich těla byla pohřbena v pokoji a jejich jméno žije pro generace."
  },
  {
    "i": 27274,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 15,
    "t": "Národy budou prohlašovat jejich moudrost, shromáždění bude oslavovat jejich chvály."
  },
  {
    "i": 27275,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 16,
    "t": "Henoch se zalíbil Pánu a byl vzat, příklad pro obrácení generací."
  },
  {
    "i": 27276,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 17,
    "t": "Noe byl shledán dokonale spravedlivým, v době hněvu byl výhonkem: díky němu zbytek zůstal na zemi, když nastala potopa."
  },
  {
    "i": 27277,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 18,
    "t": "Byly s ním ustanoveny věčné smlouvy, aby žádné tělo již nebylo zničeno potopou."
  },
  {
    "i": 27278,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 19,
    "t": "Abraham, slavný otec množství národů, nikdo se mu nevyrovnal ve slávě."
  },
  {
    "i": 27279,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 20,
    "t": "Zachovával zákon Nejvyššího a vstoupil s ním do smlouvy. Ve svém těle ustanovil tuto smlouvu a ve zkoušce byl shledán věrným."
  },
  {
    "i": 27280,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 21,
    "t": "Protož Hospodin jemu přisáhl, že v semeni jeho požehnány budou všechny národy, a že rozmnoží jej jako prach země a vyvýší potomstvo jeho jako hvězdy nebeské, a dá jim zemi v dědictví, od moře k moři, od řeky až do končin země."
  },
  {
    "i": 27281,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 22,
    "t": "Izákovi obnovil zaslíbení pro Abrahama, otce jeho. Požehnání všech lidí a smlouvu,"
  },
  {
    "i": 27282,
    "b": 45,
    "c": 4744,
    "r": 4744,
    "o": 23,
    "t": "položil na hlavu Jákobovu. Potvrdil jej v požehnáních svých a dal mu zemi v dědictví; rozdělil ji na losy a rozdělil mezi dvanáct pokolení. Vzešel z něho muž dobrý, jenž nalezl milost v očích všeho světa,"
  },
  {
    "i": 27283,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 1,
    "t": "milovaný Bohem i lidmi, Mojžíš, jehož památka jest požehnaná."
  },
  {
    "i": 27284,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 2,
    "t": "Dal mu slávu rovnou slávě svatých a učinil jej mocným ku hrůze nepřátel."
  },
  {
    "i": 27285,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 3,
    "t": "Slovem Mojžíšovým učinil, že ustaly divy, a oslavil jej před králi; dal mu přikázání pro svůj lid a ukázal mu něco ze své slávy."
  },
  {
    "i": 27286,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 4,
    "t": "V věrnosti a krotkosti jej posvětil, vyvolil jej z veškerého těla:"
  },
  {
    "i": 27287,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 5,
    "t": "dal mu slyšeti svůj hlas a uvedl jej do temnosti; dal mu tváří v tvář přikázání, zákon života a rozumu, aby učil Jákoba svým ustanovením a své dekréty Izraele."
  },
  {
    "i": 27288,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 6,
    "t": "Vyvýšil Árona, svatého podobného Mojžíšovi, bratra jeho, z pokolení Lévi."
  },
  {
    "i": 27289,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 7,
    "t": "Ustanovil jej věčným dekretem a udělil mu kněžství lidu. Učinil jej šťastným v jeho zevnějšku, přikryl jej rouchem slavným."
  },
  {
    "i": 27290,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 8,
    "t": "Oblékl jej dokonalou slávou a ozdobil jej bohatými ozdobami, kalhotami, pláštěm a efodem."
  },
  {
    "i": 27291,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 9,
    "t": "Dal mu, aby obklopovaly jeho roucho, granátová jablka a zvonky zlaté, četné, kolem dokola, které cinkaly při každém jeho kroku, slyšitelné v Chrámu jako památka pro syny jeho lidu;"
  },
  {
    "i": 27292,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 10,
    "t": "a roucho svaté ze zlata, z purpuru fialového a šarlatového, dílo damascénské; náprsník soudu, Urim a Tummim,"
  },
  {
    "i": 27293,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 11,
    "t": "z karmínu točeného, dílo umělecké; kameny drahocenné, vyryté ve formě pečetí, v montáži zlaté, dílo klenotníka, k učinění památky, nápis vrytý, podle počtu pokolení Izraele;"
  },
  {
    "i": 27294,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 12,
    "t": "a diadém zlatý nad turbanem, nesoucí, vyryto, nápis posvěcení, dekorace skvostná, práce nádherná, potěšení pro oči, ty ozdoby."
  },
  {
    "i": 27295,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 13,
    "t": "Nikdy před ním nebyly viděny podobné věci, a nikdy cizinec je neoblékl, ale pouze jeho synové a jeho potomci na věky."
  },
  {
    "i": 27296,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 14,
    "t": "Jeho oběti se spalovaly celé, dvakrát denně na věčnost."
  },
  {
    "i": 27297,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 15,
    "t": "To Mojžíš jej posvětil a pomazal olejem svatým. A to bylo pro něho smlouvou věčnou, jakož i pro jeho rod, dokud trvají nebesa, aby předsedal kultu, vykonával kněžství a žehnal lidu ve jménu Hospodinově."
  },
  {
    "i": 27298,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 16,
    "t": "Vyvolil jej mezi všemi živými, aby obětoval oběť Hospodinovu, kadidlo a vůni na památku, aby činil smíření za lid."
  },
  {
    "i": 27299,
    "b": 45,
    "c": 4745,
    "r": 4745,
    "o": 17,
    "t": "Svěřil mu svá přikázání, svěřil mu předpisy zákona, aby učil Jákoba svým svědectvím a osvěcoval Izraele svým zákonem."
  }
]
