[
  {
    "i": 7600,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 6,
    "t": "Și s-a întâmplat că, venind ei și văzând Samuel pe Eliab, zise în cugetul său: „Cu adevărat, înaintea Domnului este unsul Său!”"
  },
  {
    "i": 7601,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 7,
    "t": "Dar Domnul zise lui Samuel: „Nu te uita la chipul său, nici la înălțimea staturii lui, căci Eu nu-l socotesc, pentru că Dumnezeu nu Se uită ca omul; căci omul se uită la ceea ce este înaintea ochilor, dar Domnul Se uită la inimă.”"
  },
  {
    "i": 7602,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 8,
    "t": "Atunci Iesei a chemat pe Abinadab și l-a trecut pe dinaintea lui Samuel, dar Samuel a zis: „Nici pe acesta nu l-a ales Domnul.”"
  },
  {
    "i": 7603,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 9,
    "t": "După aceea, Iesei a trecut pe Șamma, dar Samuel a zis: „Nici pe acesta nu l-a ales Domnul.”"
  },
  {
    "i": 7604,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 10,
    "t": "Și a trecut Iesei pe cei șapte fii ai săi pe dinaintea lui Samuel, dar Samuel a zis către Iesei: „Domnul n-a ales pe niciunul dintre aceștia.”"
  },
  {
    "i": 7605,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 11,
    "t": "Atunci Samuel a zis către Iesei: „Mai ai fii?” Iar el a răspuns: „A mai rămas cel mai mic, dar el paște oile.” Atunci Samuel a zis către Iesei: „Trimite și adu-l, că nu ne vom așeza la masă până nu va veni el aici.”"
  },
  {
    "i": 7606,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 12,
    "t": "Atunci a trimis Iesei și l-a adus, și era el rumen la față, cu ochi frumoși și cu înfățișare plăcută. Și Domnul a zis: „Scoală-te și unge-l, că acesta este!”"
  },
  {
    "i": 7607,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 13,
    "t": "Atunci Samuel a luat cornul cu untdelemn și l-a uns în mijlocul fraților săi. Și Duhul Domnului a venit peste David din ziua aceea și de atunci înainte. Apoi Samuel s-a sculat și s-a dus la Rama."
  },
  {
    "i": 7608,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 14,
    "t": "Și Duhul Domnului S-a depărtat de la Saul, și un duh rău, de la Domnul, îl tulbura."
  },
  {
    "i": 7609,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 15,
    "t": "Atunci slujitorii lui Saul i-au zis: „Iată, un duh rău, de la Dumnezeu, te tulbură."
  },
  {
    "i": 7610,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 16,
    "t": "Să poruncească, dar, domnul nostru, și slujitorii tăi, care sunt înaintea ta, vor căuta un om care să știe să cânte din harpă; și când duhul cel rău de la Dumnezeu va veni peste tine, el va cânta din harpă și ție îți va fi mai bine.”"
  },
  {
    "i": 7611,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 17,
    "t": "Atunci Saul a zis către slujitorii săi: „Căutați-mi, dar, un om care să cânte bine și aduceți-l la mine.”"
  },
  {
    "i": 7612,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 18,
    "t": "Atunci unul dintre slujitori a răspuns și a zis: „Iată, am văzut pe un fiu al lui Iesei, Betleemitul, care știe să cânte, este viteaz și om de război, vorbește bine, este frumos la chip, și Domnul este cu el.”"
  },
  {
    "i": 7613,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 19,
    "t": "Atunci Saul a trimis soli la Iesei și i-a zis: „Trimite-mi pe fiul tău David, cel care este cu oile.”"
  },
  {
    "i": 7614,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 20,
    "t": "Atunci Iesei a luat cinci pâini, un burduf cu vin și un ied și le-a trimis lui Saul prin fiul său David."
  },
  {
    "i": 7615,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 21,
    "t": "Și David a venit la Saul și a stat înaintea lui, și Saul l-a iubit foarte mult, și David a ajuns scutierul lui."
  },
  {
    "i": 7616,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 22,
    "t": "Atunci Saul a trimis să spună lui Iesei: „Să rămână David cu mine, căci a aflat har înaintea ochilor mei.”"
  },
  {
    "i": 7617,
    "b": 8,
    "c": 916,
    "r": 916,
    "o": 23,
    "t": "Și se întâmpla că, ori de câte ori duhul de la Dumnezeu venea peste Saul, David lua harpa și cânta din ea; atunci Saul se simțea ușurat și îi era mai bine, și duhul cel rău se depărta de la el."
  },
  {
    "i": 7618,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 1,
    "t": "Filistenii și-au adunat oștile pentru război și s-au strâns la Soco, care este al lui Iuda, și au tăbărât între Soco și Azeca, la Efes-Damim."
  },
  {
    "i": 7619,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 2,
    "t": "Și Saul și bărbații lui Israel s-au strâns și au tăbărât în Valea Stejarilor și s-au așezat în șir de bătaie în fața filistenilor."
  },
  {
    "i": 7620,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 3,
    "t": "Filistenii stăteau pe un munte dintr-o parte și israeliții stăteau pe un munte din cealaltă parte, iar valea era între ei."
  },
  {
    "i": 7621,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 4,
    "t": "Atunci a ieșit din tabăra filistenilor un luptător, cu numele Goliat, din Gat, care avea o înălțime de șase coți și o palmă."
  },
  {
    "i": 7622,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 5,
    "t": "El avea pe cap un coif de aramă și era îmbrăcat cu o platoșă cu solzi, și greutatea platoșei era de cinci mii de sicli de aramă."
  },
  {
    "i": 7623,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 6,
    "t": "Avea apărători de aramă la picioare și un paloș de aramă atârnat la spate."
  },
  {
    "i": 7624,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 7,
    "t": "Lemnul suliței lui era ca un sul de țesător și vârful suliței cântărea șase sute de sicli de fier. Iar cel care-i purta scutul mergea înaintea lui."
  },
  {
    "i": 7625,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 8,
    "t": "Și stând el, a strigat către șirurile de bătaie ale lui Israel și le-a zis: „Pentru ce ați ieșit să vă așezați în șir de bătaie? Oare nu sunt eu filistean, iar voi sunteți slujitori ai lui Saul? Alegeți-vă un om și să coboare la mine."
  },
  {
    "i": 7626,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 9,
    "t": "Dacă va putea să se bată cu mine și mă va ucide, atunci vom fi robii voștri; dar dacă-l voi birui și-l voi ucide, atunci veți fi robii noștri și ne veți sluji.”"
  },
  {
    "i": 7627,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 10,
    "t": "Apoi filisteanul a zis: „Astăzi dau ocară șirurilor de bătaie ale lui Israel. Dați-mi un om și ne vom bate împreună.”"
  },
  {
    "i": 7628,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 11,
    "t": "Auzind Saul și tot Israel cuvintele filisteanului, s-au înspăimântat și le-a fost foarte frică."
  },
  {
    "i": 7629,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 12,
    "t": "David era fiul unui Efratean din Betleemul lui Iuda, al cărui nume era Iesei, care avea opt fii. Și pe vremea lui Saul, omul acesta era bătrân, înaintat în vârstă."
  },
  {
    "i": 7630,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 13,
    "t": "Și cei trei fii mai mari ai lui Iesei se duseseră după Saul la război. Numele celor trei fii ai lui care se duseseră la război erau: Eliab, cel mai mare, Abinadab, al doilea, și Șamma, al treilea."
  },
  {
    "i": 7631,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 14,
    "t": "David era cel mai tânăr, și cei trei mai mari se duseseră după Saul."
  },
  {
    "i": 7632,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 15,
    "t": "David se ducea și se întorcea de la Saul ca să pască oile tatălui său la Betleem."
  },
  {
    "i": 7633,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 16,
    "t": "Și filisteanul se apropia dimineața și seara și s-a arătat astfel timp de patruzeci de zile.)"
  },
  {
    "i": 7634,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 17,
    "t": "Iar Iesei a zis către fiul său David: „Ia, rogu-te, fraților tăi această măsură de boabe prăjite și aceste zece pâini și du-le repede în tabără, la frații tăi."
  },
  {
    "i": 7635,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 18,
    "t": "Și aceste zece bucăți de brânză du-le căpeteniei lor de o mie. Vezi dacă frații tăi sunt bine și ia de la ei un semn.”"
  },
  {
    "i": 7636,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 19,
    "t": "Saul și toți bărbații lui Israel erau în Valea Stejarilor și se luptau cu filistenii."
  },
  {
    "i": 7637,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 20,
    "t": "David s-a sculat dis-de-dimineață, a lăsat oile în seama unui paznic, și-a luat lucrurile și a plecat, așa cum îi poruncise Iesei. Și a ajuns la tabără când oștile ieșeau în șir de bătaie și scoteau strigăte de război."
  },
  {
    "i": 7638,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 21,
    "t": "Israel și filistenii s-au așezat în șir de bătaie, unii împotriva altora."
  },
  {
    "i": 7639,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 22,
    "t": "David a lăsat lucrurile sale în seama paznicului de bagaje, a alergat la șirul de bătaie și a întrebat pe frații săi de sănătate."
  },
  {
    "i": 7640,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 23,
    "t": "Pe când vorbea el cu ei, iată că a ieșit din șirurile de bătaie ale filistenilor luptătorul, cu numele Goliat, filisteanul din Gat, și a grăit aceleași cuvinte de mai înainte, și David le-a auzit."
  },
  {
    "i": 7641,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 24,
    "t": "Toți bărbații lui Israel, cum au văzut pe om, au fugit dinaintea lui și le-a fost foarte frică."
  },
  {
    "i": 7642,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 25,
    "t": "Și bărbații lui Israel ziceau: „Ați văzut pe omul acesta care s-a suit? Pentru a da ocară lui Israel s-a suit. Pe cel care-l va ucide, regele îl va îmbogăți cu mari bogății, îi va da pe fiica sa și va scuti casa tatălui său de dări în Israel.”"
  },
  {
    "i": 7643,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 26,
    "t": "Atunci David a întrebat pe bărbații care stăteau lângă el: „Ce se va face omului care va ucide pe filisteanul acesta și va îndepărta ocara de la Israel? Cine este acest filistean netăiat împrejur ca să dea ocară oștirilor Dumnezeului celui viu?”"
  },
  {
    "i": 7644,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 27,
    "t": "Și poporul i-a răspuns după cuvintele de mai înainte: „Așa se va face omului care-l va ucide.”"
  },
  {
    "i": 7645,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 28,
    "t": "Atunci Eliab, fratele lui cel mai mare, a auzit când vorbea el cu bărbații și s-a aprins de mânie asupra lui David și a zis: „Pentru ce te-ai coborât și cui ai lăsat puținele oi acelea în pustie? Cunosc eu semeția ta și răutatea inimii tale, că te-ai coborât numai ca să vezi bătălia.”"
  },
  {
    "i": 7646,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 29,
    "t": "Atunci David a zis: „Ce-am făcut? Oare nu pot să vorbesc?”"
  },
  {
    "i": 7647,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 30,
    "t": "Și s-a întors de la el spre altul și a grăit aceleași cuvinte, și poporul i-a răspuns ca și mai înainte."
  },
  {
    "i": 7648,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 31,
    "t": "Cuvintele pe care le-a spus David au fost auzite și au fost spuse lui Saul, care a trimis să-l aducă."
  },
  {
    "i": 7649,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 32,
    "t": "Și David a zis către Saul: „Să nu se descurajeze inima nimănui din pricina lui. Slujitorul tău se va duce și se va bate cu filisteanul acesta.”"
  },
  {
    "i": 7650,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 33,
    "t": "Atunci Saul a zis lui David: „Nu poți să te duci împotriva filisteanului acestuia ca să te bați cu el, fiindcă tu ești numai un copil, iar el este om de război din tinerețea lui.”"
  },
  {
    "i": 7651,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 34,
    "t": "Atunci David a zis către Saul: „Slujitorul tău păștea oile tatălui său și când venea un leu sau un urs și răpea o oaie din turmă,"
  },
  {
    "i": 7652,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 35,
    "t": "alergam după el, îl loveam și-i smulgeam oaia din gură. Iar dacă se ridica împotriva mea, îl apucam de falcă și-l loveam până-l omoram."
  },
  {
    "i": 7653,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 36,
    "t": "Pe leul și pe ursul i-a lovit slujitorul tău; și cu filisteanul acesta netăiat împrejur va fi ca și cu unul dintre ei, fiindcă a dat ocară oștirilor Dumnezeului celui viu.”"
  },
  {
    "i": 7654,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 37,
    "t": "Apoi David a zis: „Domnul, cel care m-a izbăvit din gheara leului și din gheara ursului, mă va izbăvi și din mâna acestui filistean.” Atunci Saul a zis lui David: „Du-te, și Domnul să fie cu tine!”"
  },
  {
    "i": 7655,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 38,
    "t": "Saul a îmbrăcat pe David cu veșmintele sale, i-a pus pe cap un coif de aramă și l-a îmbrăcat cu o platoșă."
  },
  {
    "i": 7656,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 39,
    "t": "David și-a încins sabia lui Saul peste veșmintele lui și a încercat să umble, căci nu era obișnuit, dar David a zis lui Saul: „Nu pot să merg cu acestea, căci nu sunt obișnuit.” Și David s-a dezbrăcat de ele."
  },
  {
    "i": 7657,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 40,
    "t": "Apoi și-a luat toiagul în mână și și-a ales din vale cinci pietre netede și le-a pus în sacul de păstor, adică în traistă, și cu praștia în mână s-a apropiat de filistean."
  },
  {
    "i": 7658,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 41,
    "t": "Și filisteanul s-a apropiat din ce în ce mai mult de David, iar cel care-i purta scutul mergea înaintea lui."
  },
  {
    "i": 7659,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 42,
    "t": "Când filisteanul și-a aruncat ochii și a văzut pe David, l-a disprețuit, căci era tânăr, rumen la față și cu o înfățișare plăcută."
  },
  {
    "i": 7660,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 43,
    "t": "Și filisteanul a zis lui David: „Oare sunt eu câine, ca să vii împotriva mea cu bețe?” Și filisteanul a blestemat pe David în numele dumnezeilor săi."
  },
  {
    "i": 7661,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 44,
    "t": "Apoi filisteanul a zis lui David: „Vino la mine și voi da carnea ta păsărilor cerului și fiarelor câmpului.”"
  },
  {
    "i": 7662,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 45,
    "t": "Atunci David a zis filisteanului: „Tu vii împotriva mea cu sabie, cu suliță și cu paloș, dar eu vin împotriva ta în numele Domnului Savaot, Dumnezeul oștirilor lui Israel, pe care tu L-ai ocarât."
  },
  {
    "i": 7663,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 46,
    "t": "Astăzi Domnul te va da în mâna mea și te voi ucide și-ți voi tăia capul. Astăzi voi da trupurile neînsuflețite ale oștirii filistenilor păsărilor cerului și fiarelor pământului, ca să știe tot pământul că este un Dumnezeu în Israel,"
  },
  {
    "i": 7664,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 47,
    "t": "și ca să știe toată adunarea aceasta că Domnul nu izbăvește nici cu sabie, nici cu suliță, căci a Domnului este războiul și El vă va da în mâinile noastre.”"
  },
  {
    "i": 7665,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 48,
    "t": "Când filisteanul s-a ridicat și a pornit, apropiindu-se de David, David a alergat repede din șirul de bătaie înaintea filisteanului."
  },
  {
    "i": 7666,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 49,
    "t": "Și-a vârât mâna în sac, a luat de acolo o piatră, a aruncat cu praștia și a lovit pe filistean în frunte, încât piatra a intrat în fruntea lui și a căzut cu fața la pământ."
  },
  {
    "i": 7667,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 50,
    "t": "Astfel a biruit David pe filistean cu praștia și cu piatra; l-a lovit pe filistean și l-a ucis, fără să aibă sabie în mână."
  },
  {
    "i": 7668,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 51,
    "t": "David a alergat și s-a oprit deasupra filisteanului, a luat sabia filisteanului, a scos-o din teacă și l-a ucis, tăindu-i capul cu ea. Atunci filistenii, văzând că luptătorul lor a murit, au fugit."
  },
  {
    "i": 7669,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 52,
    "t": "Și bărbații lui Israel și ai lui Iuda s-au ridicat, au scos strigăte și au urmărit pe filisteni până la intrarea în Gat și până la porțile Ecronului. Și trupurile neînsuflețite ale filistenilor au căzut pe drum, de la Șaaraim până la Gat și până la Ecron."
  },
  {
    "i": 7670,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 53,
    "t": "După ce s-au întors fiii lui Israel de la urmărirea filistenilor, au jefuit tabăra lor."
  },
  {
    "i": 7671,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 54,
    "t": "David a luat capul filisteanului și l-a dus la Ierusalim, dar armele lui le-a pus în cortul său."
  },
  {
    "i": 7672,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 55,
    "t": "Când Saul a văzut pe David mergând împotriva filisteanului, a zis lui Abner, căpetenia oștirii: „Abner, al cui fiu este tânărul acesta?” Abner a răspuns: „Pe viața ta, rege, nu știu!”"
  },
  {
    "i": 7673,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 56,
    "t": "Atunci regele a zis: „Întreabă al cui fiu este tânărul acesta.”"
  },
  {
    "i": 7674,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 57,
    "t": "Când David s-a întors după ce a ucis pe filistean, Abner l-a luat și l-a dus înaintea lui Saul, ținând în mână capul filisteanului."
  },
  {
    "i": 7675,
    "b": 8,
    "c": 917,
    "r": 917,
    "o": 58,
    "t": "Atunci Saul l-a întrebat: „Al cui fiu ești, tinere?” David a răspuns: „Sunt fiul slujitorului tău Iesei, Betleemitul.”"
  },
  {
    "i": 7676,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 1,
    "t": "Când a încetat David de a vorbi cu Saul, sufletul lui Ionatan s-a lipit de sufletul lui David și Ionatan l-a iubit ca pe sufletul său."
  },
  {
    "i": 7677,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 2,
    "t": "În ziua aceea, Saul a luat pe David și nu i-a mai dat voie să se întoarcă în casa tatălui său."
  },
  {
    "i": 7678,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 3,
    "t": "Și Ionatan a încheiat un legământ cu David, căci îl iubea ca pe sufletul său."
  },
  {
    "i": 7679,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 4,
    "t": "Ionatan și-a dezbrăcat mantaua pe care o purta și a dat-o lui David, împreună cu veșmintele sale, până la sabie, arc și brâu."
  },
  {
    "i": 7680,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 5,
    "t": "Şi David propăşea în toate drumurile sale, căci Domnul era cu el. Şi Saul l-a pus peste o mie de ostaşi, şi era plăcut la toată lumea şi slujitorilor lui Saul."
  },
  {
    "i": 7681,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 6,
    "t": "Pe când veneau ei, când s-a întors David după ce ucisese pe Filistean, au ieşit femeile din toate cetăţile lui Israel, înaintea regelui Saul, cântând şi jucând, cu timpane, cu strigăte de bucurie şi cu chimvale."
  },
  {
    "i": 7682,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 7,
    "t": "Şi cântau femeile care jucau şi ziceau: \"Saul a ucis mii, iar David zeci de mii!"
  },
  {
    "i": 7683,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 8,
    "t": "Atunci Saul s-a mâniat foarte tare şi cuvântul acesta n-a fost plăcut în ochii lui. Şi a zis: \"Lui David i-au dat zeci de mii, iar mie mi-au dat mii. Mai lipseşte doar să ia şi împărăţia!"
  },
  {
    "i": 7684,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 9,
    "t": "Şi din ziua aceea Saul a privit pe David cu ochi răi."
  },
  {
    "i": 7685,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 10,
    "t": "Şi a doua zi, un duh rău de la Dumnezeu a venit peste Saul, şi a intrat în delir în mijlocul casei. David cânta cu harpa, ca şi în celelalte zile, şi Saul avea suliţa în mână."
  },
  {
    "i": 7686,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 11,
    "t": "Şi Saul a aruncat suliţa, zicând: \"Voi pironi pe David de perete!\" Dar David s-a ferit de două ori dinaintea lui."
  },
  {
    "i": 7687,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 12,
    "t": "Şi Saul se temea de David, pentru că Domnul era cu el şi Se depărtase de Saul."
  },
  {
    "i": 7688,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 13,
    "t": "De aceea Saul l-a îndepărtat de la el şi l-a pus peste o mie de ostaşi, şi ieşea şi intra înaintea poporului."
  },
  {
    "i": 7689,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 14,
    "t": "Şi David propăşea în toate drumurile sale, căci Domnul era cu el."
  },
  {
    "i": 7690,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 15,
    "t": "Şi Saul, văzând că el propăşeşte foarte mult, se temea de el,"
  },
  {
    "i": 7691,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 16,
    "t": "dar tot Israelul şi Iuda iubeau pe David, pentru că ieşea şi intra înaintea lor."
  },
  {
    "i": 7692,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 17,
    "t": "Şi Saul a zis lui David: \"Iată, pe fiica mea cea mare, pe Merab, ţi-o voi da de soţie. Numai fii viteaz pentru mine şi luptă în războaiele Domnului!\" Saul îşi zicea: \"Să nu pun mâna mea pe el, ci mâna Filistenilor să fie asupra lui!"
  },
  {
    "i": 7693,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 18,
    "t": "Dar David a răspuns lui Saul: \"Cine sunt eu şi ce este viaţa mea, şi familia tatălui meu în Israel, ca să fiu ginerele regelui?"
  },
  {
    "i": 7694,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 19,
    "t": "Dar când a venit vremea să se dea Merab, fiica lui Saul, lui David, ea a fost dată lui Adriel din Mehola."
  },
  {
    "i": 7695,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 20,
    "t": "Dar Mical, fiica lui Saul, iubea pe David, şi au spus lui Saul, şi lucrul acesta a fost plăcut în ochii lui."
  },
  {
    "i": 7696,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 21,
    "t": "Şi Saul îşi zicea: \"O voi da pe ea lui, ca să-i fie o cursă, şi mâna Filistenilor să fie asupra lui.\" (Saul a zis lui David de două ori: \"Astăzi vei fi ginerele meu.\")"
  },
  {
    "i": 7697,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 22,
    "t": "Şi Saul a poruncit slujitorilor săi: \"Vorbiţi în ascuns cu David şi spuneţi-i: Iată, tu eşti plăcut regelui, şi toţi slujitorii lui te iubesc. Acum fii ginerele regelui!"
  },
  {
    "i": 7698,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 23,
    "t": "Şi slujitorii lui Saul au spus aceste cuvinte la urechile lui David, dar David a răspuns: \"Vi se pare un lucru uşor să fii ginerele regelui? Eu sunt un om sărac şi de mică cinste."
  },
  {
    "i": 7699,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 24,
    "t": "Şi slujitorii lui Saul i-au spus: \"Iată, aşa a răspuns David."
  }
]
