[
  {
    "i": 25200,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 21,
    "t": "And Antiochus, having taken away eighteen hundred talents out of the temple, hasted away to Antioch, thinking in his pride to make the land navigable, and the sea passable by foot: such was the haughtiness of his heart."
  },
  {
    "i": 25201,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 22,
    "t": "And he left governors to vex the nation: at Jerusalem, Philip, both in race a Phrygian, and for his manners more barbarous than he that set him over them;"
  },
  {
    "i": 25202,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 23,
    "t": "And at Garizim, Andronicus; and besides, Menelaus, who worse than all the rest bare an heavy hand over the citizens, conceiving a deadly hatred against his countrymen the Jews."
  },
  {
    "i": 25203,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 24,
    "t": "Unto whom the king sent Apollonius with an army of two and twenty thousand, commanding him to slay all those that were in their best age, and to sell the women and the younger sort:"
  },
  {
    "i": 25204,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 25,
    "t": "Who coming to Jerusalem, and pretending peace, did forbear till the holy day of the sabbath, when taking the Jews keeping holy day, he commanded his men to arm themselves."
  },
  {
    "i": 25205,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 26,
    "t": "And so he slew all them that were gone to the celebrating of the sabbath, and running through the city with weapons slew great multitudes."
  },
  {
    "i": 25206,
    "b": 43,
    "c": 4505,
    "r": 4505,
    "o": 27,
    "t": "But Judas Maccabeus with nine others, or thereabout, withdrew himself into the wilderness, and lived in the mountains after the manner of beasts, with his company, who fed on herbs continually, lest they should be partakers of the pollution."
  },
  {
    "i": 25207,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 1,
    "t": "Now not long after this the king sent an old man of Athens to compel the Jews to depart from the laws of their fathers, and not to live after the laws of God:"
  },
  {
    "i": 25208,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 2,
    "t": "And to pollute also the temple in Jerusalem, and to call it the temple of Jupiter Olympius; and that in Garizim, of Jupiter, the Defender of strangers, as they did desire that dwelt in the place."
  },
  {
    "i": 25209,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 3,
    "t": "The coming in of this mischief was sore and grievous to the people:"
  },
  {
    "i": 25210,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 4,
    "t": "For the temple was filled with riot and revelling by the Gentiles, that dallied with harlots, and had to do with women within the circuit of the holy places, and besides that brought in things that were not lawful."
  },
  {
    "i": 25211,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 5,
    "t": "The altar also was filled with profane things, which the law forbiddeth."
  },
  {
    "i": 25212,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 6,
    "t": "Neither was it lawful for a man to keep sabbath days or ancient fasts, or to profess himself at all to be a Jew."
  },
  {
    "i": 25213,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 7,
    "t": "And in the day of the king's birth every month they were brought by bitter constraint to eat of the sacrifices; and when the feast of Bacchus was kept, the Jews were compelled to go in procession to Bacchus, carrying ivy."
  },
  {
    "i": 25214,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 8,
    "t": "Moreover there went out a decree to the neighbour cities of the heathen, by the suggestion of Ptolemee, against the Jews, that they should observe the same fashions, and be partakers of their sacrifices:"
  },
  {
    "i": 25215,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 9,
    "t": "And whoso would not conform themselves to the manners of the Gentiles should be put to death. Then might a man have seen the present misery."
  },
  {
    "i": 25216,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 10,
    "t": "For there were two women brought, who had circumcised their children; whom when they had openly led round about the city, the babes hanging at their breasts, they cast them down from the wall."
  },
  {
    "i": 25217,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 11,
    "t": "And others, that had run together into caves near by, to keep the sabbath day secretly, being discovered by Philip, were all burnt together, because they made a conscience to help themselves for the honour of the most sacred day."
  },
  {
    "i": 25218,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 12,
    "t": "Now I beseech those that read this book, that they be not discouraged for these calamities, but that they judge those punishments to be for chastisement, and not for destruction."
  },
  {
    "i": 25219,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 13,
    "t": "For it is a token of his great goodness, when wicked doers are not suffered any long time, but that forthwith they are punished."
  },
  {
    "i": 25220,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 14,
    "t": "For not as with other nations, whom the Lord patiently forbeareth to punish, till they be come to the fulness of their sins, so dealeth he with us,"
  },
  {
    "i": 25221,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 15,
    "t": "lest that, being come to the height of sin, afterwards he should take vengeance of us."
  },
  {
    "i": 25222,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 16,
    "t": "And therefore he never withdraweth his mercy from us: and though he punish with adversity, yet doth he never forsake his people."
  },
  {
    "i": 25223,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 17,
    "t": "But let this that we at spoken be for a warning unto us. And now will we come to the declaring of the matter in hand."
  },
  {
    "i": 25224,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 18,
    "t": "Eleazar, one of the principal scribes, an aged man, and of a well favoured countenance, was constrained to open his mouth, and to eat swine's flesh."
  },
  {
    "i": 25225,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 19,
    "t": "But he, choosing rather to die gloriously, than to live stained with such an abomination, spit it forth, and came of his own accord to the torment,"
  },
  {
    "i": 25226,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 20,
    "t": "as it behoved them to come, that are resolute to stand out to the end against things that are not lawful for them to taste, even for love of life."
  },
  {
    "i": 25227,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 21,
    "t": "But they that had the charge of that wicked feast, for the old acquaintance they had with the man, taking him aside, besought him to bring flesh of his own provision, such as was lawful for him to use, and make as if he did eat of the flesh taken from the sacrifice commanded by the king;"
  },
  {
    "i": 25228,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 22,
    "t": "That in so doing he might be delivered from death, and for their old friendship with him find favour."
  },
  {
    "i": 25229,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 23,
    "t": "But he began to consider discreetly, and as became his age, and the excellency of his ancient years, and the honour of his gray head, whereunto he was come, and his most honest education from a child, or rather the holy law of God made and given by Moses, therefore he answered accordingly, and said, he had rather be sent into the other world."
  },
  {
    "i": 25230,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 24,
    "t": "For it becometh not our age, said he, in any wise to dissemble, whereby many young persons might think that Eleazar, being fourscore years old and upward, were now gone to a strange religion;"
  },
  {
    "i": 25231,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 25,
    "t": "And so they through mine hypocrisy, and desire to live a little time and a moment longer, should be deceived by me, and I purchase a stain to mine old age, and make it abominable."
  },
  {
    "i": 25232,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 26,
    "t": "For though for the present time I should be delivered from the punishment of men: yet should I not escape the hand of the Almighty, neither alive, nor dead."
  },
  {
    "i": 25233,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 27,
    "t": "Wherefore now, manfully changing this life, I will shew myself such an one as mine age requireth,"
  },
  {
    "i": 25234,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 28,
    "t": "and leave a notable example to such as be young to die willingly and courageously for the honourable and holy laws. And when he had said these words, immediately he came to the torment:"
  },
  {
    "i": 25235,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 29,
    "t": "They that led him changing the good will they bare him a little before into hatred, because the words he had spoken were in their opinion outrageous."
  },
  {
    "i": 25236,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 30,
    "t": "But when he was ready to die with stripes, he groaned, and said, It is known unto the Lord, that hath the holy knowledge, that whereas I might have been delivered from death, I now endure sore pains in body by being beaten: but in soul am well content to suffer these things, because I fear him."
  },
  {
    "i": 25237,
    "b": 43,
    "c": 4506,
    "r": 4506,
    "o": 31,
    "t": "And thus this man died, leaving his death for an example of a noble courage, and a memorial of virtue, not only unto young men, but unto all his nation."
  },
  {
    "i": 25238,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 1,
    "t": "It came to pass also, that seven brethren with their mother were taken, and compelled by the king against the law to taste swine's flesh; for the which cause they were tormented with scourges and whips."
  },
  {
    "i": 25239,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 2,
    "t": "But one of them, speaking for them all, said, What wouldest thou ask or learn of us? we are ready to die, rather than to transgress the laws of our fathers."
  },
  {
    "i": 25240,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 3,
    "t": "Then the king, being in a rage, commanded pans and caldrons to be made hot:"
  },
  {
    "i": 25241,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 4,
    "t": "Which forthwith being heated, he commanded to cut out the tongue of him that spake first, and to cut off the skin of his head, and to chop off his hands and feet, before the other brethren and his mother."
  },
  {
    "i": 25242,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 5,
    "t": "Now when he was thus maimed in all his members, he commanded him being yet alive to be brought to the fire, and to be fried in the pan: and as the vapour of the pan was for a good space dispersed, they exhorted one another with the mother to die manfully, saying thus:"
  },
  {
    "i": 25243,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 6,
    "t": "The Lord God looketh upon us, and in truth hath comfort in us, as Moses in his song, which witnesseth to their faces, declareth, saying, And he shall be comforted in his servants."
  },
  {
    "i": 25244,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 7,
    "t": "So when the first was dead after this manner, they brought the second to make him a mocking stock:"
  },
  {
    "i": 25245,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 8,
    "t": "and when they had pulled off the skin of his head with the hair, they asked him, Wilt thou eat before thou be punished throughout thy whole body?"
  },
  {
    "i": 25246,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 9,
    "t": "But he answered in his own language, and said, No. Wherefore he also received the next torment in order, as the former did."
  },
  {
    "i": 25247,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 10,
    "t": "And when he was at the last gasp, he said, Thou like a fury takest us out of this present life, but the King of the world shall raise us up, who have died for his laws, unto everlasting life."
  },
  {
    "i": 25248,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 11,
    "t": "After him was the third made a mocking stock: and when he was required, he put out his tongue, and that right soon, holding forth his hands manfully,"
  },
  {
    "i": 25249,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 12,
    "t": "and said courageously, These I had from heaven; and for his laws I despise them; and from him I hope to receive them again."
  },
  {
    "i": 25250,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 13,
    "t": "Insomuch that the king, and they that were with him, marvelled at the young man's courage, for that he nothing regarded the pains."
  },
  {
    "i": 25251,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 14,
    "t": "Now when this third was dead also, they tormented the fourth in like manner."
  },
  {
    "i": 25252,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 15,
    "t": "So when he was ready to die, he said thus, It is good, being put to death by men, to look for hope from God to be raised up again by him: as for thee, thou shalt have no resurrection to life."
  },
  {
    "i": 25253,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 16,
    "t": "Afterward they brought the fifth also, and tormented him."
  },
  {
    "i": 25254,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 17,
    "t": "Then looked he unto the king, and said, Thou hast power over men, thou art corruptible, thou doest what thou wilt; yet think not that our nation is forsaken of God;"
  },
  {
    "i": 25255,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 18,
    "t": "But abide a while, and behold his great power, how he will torment thee, and thy seed."
  },
  {
    "i": 25256,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 19,
    "t": "After him also they brought the sixth, who being ready to die said, Be not deceived without cause: for we suffer these things for ourselves, having sinned against our God: therefore marvellous things are come unto us."
  },
  {
    "i": 25257,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 20,
    "t": "But think not thou, that thou shalt be unpunished, that takest in hand to fight against God."
  },
  {
    "i": 25258,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 21,
    "t": "Now the mother was marvellous above all, and worthy of honourable memory: for when she saw her seven sons slain within the space of one day, she bare it with a good courage, because of the hope that she had in the Lord."
  },
  {
    "i": 25259,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 22,
    "t": "Yea, she exhorted every one of them in her own language, filled with courageous spirits; and stirring up her womanish thoughts with a manly stomach, she said unto them,"
  },
  {
    "i": 25260,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 23,
    "t": "I cannot tell how ye came into my womb: for I neither gave you breath nor life, neither was it I that formed the members of every one of you;"
  },
  {
    "i": 25261,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 24,
    "t": "But doubtless the Creator of the world, who formed the generation of man, and found out the beginning of all things, will also of his own mercy give you breath and life again, as ye now regard not your own selves for his laws' sake."
  },
  {
    "i": 25262,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 25,
    "t": "Now Antiochus, thinking himself despised, and suspecting it to be a reproachful speech, whilst the youngest was yet alive, did not only exhort him with words, but also assured him with oaths, that he would make him both a rich and a fortunate man, if he would turn from the laws of his fathers; and that also he would take him for his friend, and trust him with affairs."
  },
  {
    "i": 25263,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 26,
    "t": "But when the young man would in no case hearken unto him, the king called the mother, and exhorted her that she would counsel the young man to save his life."
  },
  {
    "i": 25264,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 27,
    "t": "And when he had exhorted her with many words, she promised him that she would counsel her son."
  },
  {
    "i": 25265,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 28,
    "t": "But she bowing herself toward him, laughing the cruel tyrant to scorn, spake in her country language on this manner; O my son, have pity upon me that bare thee nine months in my womb, and gave thee such three years, and nourished thee, and brought thee up unto this age, and endured the troubles of education."
  },
  {
    "i": 25266,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 29,
    "t": "I beseech thee, my son, look upon the heaven and the earth, and all that is therein, and consider that God made them of things that were not; and so was mankind made likewise."
  },
  {
    "i": 25267,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 30,
    "t": "Fear not this tormentor, but take thy brethren unto thee, and endure thou the pain, that I may have you again in mercy."
  },
  {
    "i": 25268,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 31,
    "t": "As she was thus speaking, the young man said, Whom do ye wait for? I will not obey the king's commandment: but I will obey the commandment of the law that was given unto our fathers by Moses."
  },
  {
    "i": 25269,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 32,
    "t": "And thou, that art the author of all mischief against the Hebrews, shalt not escape the hands of God."
  },
  {
    "i": 25270,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 33,
    "t": "For we suffer because of our sins."
  },
  {
    "i": 25271,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 34,
    "t": "And though the living Lord be angry with us a little while for our chastening and correction, yet shall he be again reconciled with his servants."
  },
  {
    "i": 25272,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 35,
    "t": "But thou, O godless man, and of all other most wicked, be not lifted up without a cause, nor puffed up with uncertain hopes, lifting up thy hand against the servants of God:"
  },
  {
    "i": 25273,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 36,
    "t": "For thou hast not yet escaped the judgment of Almighty God, who seeth all things."
  },
  {
    "i": 25274,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 37,
    "t": "For our brethren, who have now suffered a short pain, are dead under God's covenant of everlasting life: but thou, through the judgment of God, shalt receive just punishment for thy pride."
  },
  {
    "i": 25275,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 38,
    "t": "But I, as my brethren, offer up my body and life for the laws of our fathers, beseeching God that he would speedily be merciful unto our nation; and that thou with torments and plagues mayest confess, that he alone is God;"
  },
  {
    "i": 25276,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 39,
    "t": "and that in me and my brethren the wrath of the Almighty, which is justly brought upon all our nation, may cease."
  },
  {
    "i": 25277,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 40,
    "t": "Then the king, being in a rage, handled him worse than all the rest, and took it grievously that he was mocked."
  },
  {
    "i": 25278,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 41,
    "t": "So this man died undefiled, and put his whole trust in the Lord."
  },
  {
    "i": 25279,
    "b": 43,
    "c": 4507,
    "r": 4507,
    "o": 42,
    "t": "Last of all after the sons the mother died."
  },
  {
    "i": 25280,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 1,
    "t": "Now Judas, also called Maccabeus, and his company, went privily into the towns, and called their kinsfolks together, and took unto them all such as continued in the Jews' religion, and assembled about six thousand men."
  },
  {
    "i": 25281,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 2,
    "t": "These called upon the Lord, that he would look upon the people that was trodden down of all; and also pity the temple profaned of ungodly men;"
  },
  {
    "i": 25282,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 3,
    "t": "Moreover take compassion upon the city, sore defaced, and ready to be made even with the ground; and hear the blood that cried unto him,"
  },
  {
    "i": 25283,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 4,
    "t": "And remember the wicked slaughter of harmless infants, and the blasphemies committed against his name; and that he would shew his hatred against the wicked."
  },
  {
    "i": 25284,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 5,
    "t": "Now when Maccabeus had his company about him, he could not be withstood of the heathen: for the wrath of the Lord was turned into mercy."
  },
  {
    "i": 25285,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 6,
    "t": "Therefore he came at unawares, and burnt up towns and cities, and got into his hands the most commodious places, and overcame no small number of the enemy."
  },
  {
    "i": 25286,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 7,
    "t": "But specially he took his time for the night seasons, and went abroad for intelligence whither the enemy intended to come."
  },
  {
    "i": 25287,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 8,
    "t": "So when Philip saw that this man increased by little and little, and that things prospered with him still more and more, he wrote unto Ptolemeus, the governor of Coelosyria and Phenice, to yield more aid to the king's affairs."
  },
  {
    "i": 25288,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 9,
    "t": "Then forthwith choosing Nicanor the son of Patroclus, one of his special friends, he sent him at the head of no fewer than twenty thousand armed men of all nations, to root out the whole generation of the Jews; and with him he joined also Gorgias a captain, who in matters of war had great experience."
  },
  {
    "i": 25289,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 10,
    "t": "Nicanor purposed to make so much money of the captive Jews, as should defray the tribute of two thousand talents, which the king was to pay to the Romans."
  },
  {
    "i": 25290,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 11,
    "t": "Wherefore immediately he sent to the cities upon the sea coast, proclaiming that he was come to buy Jewish slaves, promising that he would deliver fourscore and ten bodies for one talent, not reckoning thereby to be avenged of them for the hurt that they had done unto him by the power of the Almighty."
  },
  {
    "i": 25291,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 12,
    "t": "Now when word was brought unto Judas of Nicanor's coming, and that he meant to destroy the people,"
  },
  {
    "i": 25292,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 13,
    "t": "He moved not for fear of them: but exhorted his people to trust still in the Lord, and to make ready themselves to the battle."
  },
  {
    "i": 25293,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 14,
    "t": "Yet when they saw the coming of the army, they made supplication unto the Lord, that he would deliver them that were sold before they came together:"
  },
  {
    "i": 25294,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 15,
    "t": "If not for their own sakes, yet for the covenants he had made with their fathers, and for his holy and glorious name's sake, by which they were called."
  },
  {
    "i": 25295,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 16,
    "t": "So Maccabeus called his men together unto the number of six thousand, and exhorted them not to be stricken with terror, nor to fear the multitude of the heathen, who came wrongly against them; but to fight manfully,"
  },
  {
    "i": 25296,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 17,
    "t": "But to have in their minds the injury that they had unjustly done to the holy place, and the cruel handling of the city, whereof they made a mockery, and moreover the subversion of their laws, and alteration of all the customs of their country."
  },
  {
    "i": 25297,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 18,
    "t": "For, said he, they trust in their weapons and boldness; but our confidence is in the Almighty God, who at a beck can cast down both them that come against us, and also all the world."
  },
  {
    "i": 25298,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 19,
    "t": "Moreover he recounted unto them what helps their forefathers had found, and how they were delivered, when being brought in extreme danger, they called upon him."
  },
  {
    "i": 25299,
    "b": 43,
    "c": 4508,
    "r": 4508,
    "o": 20,
    "t": "And told them of the battle that they had in Babylon with the Galatians, how they came but eight thousand in all to the business, with four thousand Macedonians, and that the Macedonians being overcome, the eight thousand Jews destroyed an hundred and twenty thousand because of the help that they had from heaven, and so received a great booty."
  }
]
