[
  {
    "i": 31700,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 29,
    "t": "A když dokonali vše, což o něm psáno jest, sňali jej s dřeva a položili do hrobu."
  },
  {
    "i": 31701,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 30,
    "t": "Ale Bůh jej vzkřísil;"
  },
  {
    "i": 31702,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 31,
    "t": "kterýžto ukázal se po mnohé dny těm, kteříž s ním byli přišli z Galilee do Jeruzaléma, kteřížto jsou svědkové jeho lidu tomuto."
  },
  {
    "i": 31703,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 32,
    "t": "A my vám zvěstujeme radost, že zaslíbení učiněné otcům našim,"
  },
  {
    "i": 31704,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 33,
    "t": "to Bůh naplnil synům našim, vzkřísiv Ježíše, jakož i v žalmu druhém psáno jest: Syn můj jsi ty, já dnes zplodil jsem tebe."
  },
  {
    "i": 31705,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 34,
    "t": "A že jej vzkřísil z mrtvých, aby se již více nenavrátil do porušení, takto dí: Dám vám svaté věci Davidovy věrné."
  },
  {
    "i": 31706,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 35,
    "t": "Protož i jinde dí: Nedáš svatého svého viděti porušení."
  },
  {
    "i": 31707,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 36,
    "t": "Nebo David, ve své generaci slouže vůli Boží, usnul, a připojen jest k otcům svým, a viděl porušení."
  },
  {
    "i": 31708,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 37,
    "t": "Ten pak, kteréhož Bůh vzkřísil, neviděl porušení."
  },
  {
    "i": 31709,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 38,
    "t": "Protož známo vám buď, muži bratři, že skrze toho zvěstuje se vám odpuštění hříchů. A ode všech věcí, od kterýchž jste nemohli ospravedlněni býti skrze zákon Mojžíšův,"
  },
  {
    "i": 31710,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 39,
    "t": "skrze toho každý, kdož věří, ospravedlněn bývá."
  },
  {
    "i": 31711,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 40,
    "t": "Hleďtež tedy, aby na vás nepřišlo to, což řečeno jest v prorocích:"
  },
  {
    "i": 31712,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 41,
    "t": "Vizte, pohrdající, a divte se, a zmizte, nebo dílo já dělám ve dnech vašich, dílo, jemuž neuvěříte, bude-li vám kdo vypravovati."
  },
  {
    "i": 31713,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 42,
    "t": "A když vycházeli z synagogy Židovské, prosili jich pohané, aby jim v sobotu příští o těch věcech mluvili."
  },
  {
    "i": 31714,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 43,
    "t": "A když se shromáždění rozpustilo, šlo za Pavlem a Barnabášem mnoho Židů a nábožných pohanů, kteřížto mluvíce k nim, napomínali jich, aby trvali v milosti Boží."
  },
  {
    "i": 31715,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 44,
    "t": "V sobotu pak příští sšla se téměř všecka obec, aby slyšela slovo Boží."
  },
  {
    "i": 31716,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 45,
    "t": "Židé pak viděvše zástupy, naplněni jsou závistí, a odporovali proti těm věcem, kteréž Pavel mluvil, rouhajíce se."
  },
  {
    "i": 31717,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 46,
    "t": "Tedy Pavel a Barnabáš svobodně mluvili, řkouce: Vám zajisté nejprve musilo býti mluveno slovo Boží, ale poněvadž ho vy zavrhujete, a sami sebe nehodné činíte věčného života, aj, obracíme se ku pohanům."
  },
  {
    "i": 31718,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 47,
    "t": "Nebo tak nám přikázal Pán, řka: Postavil jsem tebe světlo pohanům, abys byl spasení až do končin země."
  },
  {
    "i": 31719,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 48,
    "t": "Pohané pak slyšíce to, radovali se, a velebili slovo Páně, a uvěřili, kteříž byli před ustanoveni k životu věčnému."
  },
  {
    "i": 31720,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 49,
    "t": "I rozšiřovalo se slovo Páně po vší té krajině."
  },
  {
    "i": 31721,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 50,
    "t": "Ale Židé podjímali ženy nábožné a poctivé, i přední měšťany, a vzbudili protivenství proti Pavlovi a Barnabášovi, a vyhnali je z končin svých."
  },
  {
    "i": 31722,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 51,
    "t": "Oni pak vyrazivše prach z noh svých proti nim, přišli do Ikonia."
  },
  {
    "i": 31723,
    "b": 50,
    "c": 5213,
    "r": 5213,
    "o": 52,
    "t": "Učedlníci pak plni byli radosti a Ducha svatého."
  },
  {
    "i": 31724,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 1,
    "t": "I stalo se v Ikoniu, že spolu vešli do synagogy Židovské, a mluvili tak, že uvěřilo velmi veliké množství Židů i Řeků."
  },
  {
    "i": 31725,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 2,
    "t": "Ale ti Židé, kteříž nevěřili, popouzeli a dráždili mysli pohanů proti bratřím."
  },
  {
    "i": 31726,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 3,
    "t": "A tak tu prodlévali dosti času, svobodně čině, v Pánu doufajíce, kterýž svědectví vydával slovu milosti své, a dával znamení a divy dít se skrze ruce jejich."
  },
  {
    "i": 31727,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 4,
    "t": "I rozdělilo se množství města, a jedni byli s Židy, a druzí s apoštoly."
  },
  {
    "i": 31728,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 5,
    "t": "A když se sběhli pohané i Židé s knížaty svými, aby je zle utiskli a ukamenovali,"
  },
  {
    "i": 31729,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 6,
    "t": "zvěděvše to, utekli do měst Lycaonských, do Lystry a do Derben, a do krajiny okolní,"
  },
  {
    "i": 31730,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 7,
    "t": "a tu kázali evangelium."
  },
  {
    "i": 31731,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 8,
    "t": "A jeden muž v Lystře seděl, nemocný na nohy, chromý od života matky své, kterýž nikdy nechodil."
  },
  {
    "i": 31732,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 9,
    "t": "Ten slyšel Pavla mluvícího. Kterýž pohleděv naň, a vida, že má víru, aby uzdraven byl,"
  },
  {
    "i": 31733,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 10,
    "t": "řekl velikým hlasem: Vstaň zpříma na nohy své. I poskočil, a chodil."
  },
  {
    "i": 31734,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 11,
    "t": "Zástupové pak viděvše, co učinil Pavel, povýšili hlas svůj, Lycaonsky řkouce: Bohové podobní lidem sstoupili k nám."
  },
  {
    "i": 31735,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 12,
    "t": "I nazvali Barnabáše Jupiter, a Pavla Merkur, poněvadž on mluvil."
  },
  {
    "i": 31736,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 13,
    "t": "Kněz pak Jupitera, kterýž byl před městem jejich, voly s věnci před brány přivedl, a chtěl s zástupy obětovati."
  },
  {
    "i": 31737,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 14,
    "t": "Což uslyšavše apoštolé Barnabáš a Pavel, roztrhli sukně své, a vskočili mezi zástupy, křičíce,"
  },
  {
    "i": 31738,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 15,
    "t": "a řkouce: Muži, co to činíte? I my jsme lidé týmž bídám jako i vy podléhající, a zvěstujeme vám, abyste se od těch marností obrátili k Bohu živému, kterýž učinil nebe i zemi i moře i všecko, což v nich jest,"
  },
  {
    "i": 31739,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 16,
    "t": "Kterýž v pominulých věcích všechněm národům dopustil choditi po cestách svých,"
  },
  {
    "i": 31740,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 17,
    "t": "A však sám sebe nenechal bez svědectví, dobře čině, s nebe déšť vám dávaje, a časy úrodné, naplňuje pokrmem a potěšením srdce vaše."
  },
  {
    "i": 31741,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 18,
    "t": "A toto mluvíce, sotva umlčeli zástupy, aby jim neobětovali."
  },
  {
    "i": 31742,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 19,
    "t": "Přišli pak od Antiochie a od Ikonia někteří Židé, a podjali zástupy, a ukamenovavše Pavla, vyvlekli ho z města, domnívajíce se, že umřel."
  },
  {
    "i": 31743,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 20,
    "t": "Ale když ho obstoupili učedlníci, vstal, a všel do města. A nazejtří odšel s Barnabášem do Derben."
  },
  {
    "i": 31744,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 21,
    "t": "A kázavše evangelium v městě tom, a z učedlníků veliké množství získavše, navrátili se do Lystry a do Ikonia a do Antiochie,"
  },
  {
    "i": 31745,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 22,
    "t": "utvrzujíce duše učedlníků, a napomínajíce jich, aby trvali ve víře, a že skrze mnohé úzkosti musíme vjíti do království Božího."
  },
  {
    "i": 31746,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 23,
    "t": "A ustanovivše jim starší v každém sboru, modlíce se s postem, poručili je Pánu, v kteréhož byli uvěřili."
  },
  {
    "i": 31747,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 24,
    "t": "A prošedše skrze Pisidii, přišli do Pamfylie."
  },
  {
    "i": 31748,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 25,
    "t": "A mluvivše slovo Boží v Perge, sstoupili do Attalie."
  },
  {
    "i": 31749,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 26,
    "t": "A odtud plavili se do Antiochie, odkudž poručeni byli milosti Boží k dílu, kteréž byli vykonali."
  },
  {
    "i": 31750,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 27,
    "t": "A přišedše a shromáždivše sbor, vypravovali, co všecko Bůh s nimi činil, a že otevřel pohanům dveře víry."
  },
  {
    "i": 31751,
    "b": 50,
    "c": 5214,
    "r": 5214,
    "o": 28,
    "t": "I prodlévali tam nemálo času s učedlníky."
  },
  {
    "i": 31752,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 1,
    "t": "Někteří pak přišedše z Judstva, učili bratří, řkouce: Neosvědčíte-li se podle obyčeje Mojžíšova, nemůžete spaseni býti."
  },
  {
    "i": 31753,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 2,
    "t": "A když se stalo nemalé odporování a hádání Pavla s Barnabášem proti nim, ustanovili, aby Pavel a Barnabáš, i někteří jiní z nich, šli k apoštolům a starším do Jeruzaléma o tu otázku."
  },
  {
    "i": 31754,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 3,
    "t": "Oni tedy vyprovázeni jsouce od církve, chodili skrze Fénicii a Samaří, vypravujíce o obrácení pohanů, a působili velikou radost všechněm bratřím."
  },
  {
    "i": 31755,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 4,
    "t": "A když přišli do Jeruzaléma, přijati jsou od církve i od apoštolů a starších, a vypravovali, co všecko Bůh s nimi činil."
  },
  {
    "i": 31756,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 5,
    "t": "Ale povstali někteří z sekty farizeů, kteříž uvěřili, řkouce: Že jest potřebí obřezovati je, a přikazovati jim ostříhati zákon Mojžíšův."
  },
  {
    "i": 31757,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 6,
    "t": "I shromáždili se apoštolé a starší, aby shlédli na tu věc."
  },
  {
    "i": 31758,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 7,
    "t": "A když se mnoho hádali, povstav Petr, řekl jim: Muži bratři, vy víte, že od dávních dnů Bůh mezi námi vyvolil, aby skrze ústa má pohané slyšeli slovo evangelium, a uvěřili."
  },
  {
    "i": 31759,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 8,
    "t": "A Bůh, kterýž zná srdce, osvědčil se k nim, dav jim Ducha svatého, jako i nám."
  },
  {
    "i": 31760,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 9,
    "t": "A neučinil rozdílu mezi námi a jimi, vírou očistiv srdce jejich."
  },
  {
    "i": 31761,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 10,
    "t": "Pročež nyní co pokoušíte Boha, vkládajíce jho na hrdlo učedlníků, kteréhož ani otcové naši, ani my snésti jsme nemohli?"
  },
  {
    "i": 31762,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 11,
    "t": "Ale skrze milost Pána Ježíše Krista věříme spaseni býti, právě jako i oni."
  },
  {
    "i": 31763,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 12,
    "t": "I umlklo všecko množství, a poslouchali Barnabáše a Pavla, vypravujících, jaké divy a zázraky Bůh skrze ně učinil mezi pohany."
  },
  {
    "i": 31764,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 13,
    "t": "A když oni umlkli, odpověděl Jakub, řka: Muži bratři, slyšte mne."
  },
  {
    "i": 31765,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 14,
    "t": "Šimon vypravoval, kterak Bůh nejprve navštívil pohany, aby přijal z nich lid ke jménu svému."
  },
  {
    "i": 31766,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 15,
    "t": "A s tím se srovnávají slova prorocká, jakož psáno jest:"
  },
  {
    "i": 31767,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 16,
    "t": "Po těchto věcech navrátím se, a zase vzdělám stánek Davidův, kterýž jest spadl, a zbořeniny jeho zase vzdělám, a postavím jej,"
  },
  {
    "i": 31768,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 17,
    "t": "Aby ostatní lidé hledali Pána, i všickni národové, nad kterýmiž jest vzýváno jméno mé, dí Pán, kterýž to činí."
  },
  {
    "i": 31769,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 18,
    "t": "Známá jest Bohu ode věčnosti všecka díla jeho."
  },
  {
    "i": 31770,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 19,
    "t": "Protož já soudím, aby netrápili těch, kteříž se z pohanů obracejí k Bohu,"
  },
  {
    "i": 31771,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 20,
    "t": "Ale psáti jim, ať se zdržují od poskvrn modlářských, a od smilstva, a od udáveného, a od krve."
  },
  {
    "i": 31772,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 21,
    "t": "Nebo Mojžíš od starých věků má v každém městě ty, kteříž ho káží, a po synagogách v každou sobotu čten bývá."
  },
  {
    "i": 31773,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 22,
    "t": "Tedy se líbilo apoštolům a starším, s vší církví, vyvoliti muže z sebe, a poslati do Antiochie s Pavlem a Barnabášem, Judu, kterýž sloul Barsabáš, a Sila, muže výborné mezi bratřími,"
  },
  {
    "i": 31774,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 23,
    "t": "Předavše po nich psaní toto: Apoštolé a starší i bratří těm, kteříž jsou v Antiochii a v Syrii a v Cilicii z pohanů bratřím, pozdravení."
  },
  {
    "i": 31775,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 24,
    "t": "Poněvadž jsme slyšeli, že někteří vyšedše od nás, zarmoutili vás slovy, převracejíce duše vaše, jimž jsme nepřikázali,"
  },
  {
    "i": 31776,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 25,
    "t": "Líbilo se nám s sjednocením shromážditi muže, a poslati k vám s milými svými Barnabášem a Pavlem,"
  },
  {
    "i": 31777,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 26,
    "t": "lidmi, kteříž vydali hrdla svá pro jméno Pána našeho Ježíše Krista."
  },
  {
    "i": 31778,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 27,
    "t": "Protož jsme poslali Judu a Sila, kteříž vám i ústy oznámí totéž."
  },
  {
    "i": 31779,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 28,
    "t": "Nebo se líbilo Duchu svatému i nám, žádného více břemene na vás nevkládati, kromě těchto věcí potřebných:"
  },
  {
    "i": 31780,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 29,
    "t": "Abyste se zdržovali pokrmů obětovaných modlám, krve, masa zardoušeného a smilstva. Dobře učiníte, budete-li se toho varovat. S Bohem."
  },
  {
    "i": 31781,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 30,
    "t": "I poselstvo, propuštěno jsouc, sestoupilo do Antiochie, shromáždilo zástup a dalo list."
  },
  {
    "i": 31782,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 31,
    "t": "Když jej pak přečetli, zaradovali se nad tím povzbuzením."
  },
  {
    "i": 31783,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 32,
    "t": "Juda pak a Silas, sami proroci jsouce, mnohou řečí bratry povzbudili a utvrdili."
  },
  {
    "i": 31784,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 33,
    "t": "A když se tam zdrželi nějaký čas, propuštěni jsou s pokojem od bratří k apoštolům."
  },
  { "i": 31785, "b": 50, "c": 5215, "r": 5215, "o": 34, "t": "[ … ]" },
  {
    "i": 31786,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 35,
    "t": "Pavel pak a Barnabáš přebývali v Antiochii, učíce a zvěstujíce s mnohými jinými slovo Páně."
  },
  {
    "i": 31787,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 36,
    "t": "Po některých pak dnech řekl Pavel Barnabášovi: „Navštivmež zase bratří naše ve všech městech, v kterýchž jsme zvěstovali slovo Páně, a vizme, jak se mají.“"
  },
  {
    "i": 31788,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 37,
    "t": "Barnabáš pak chtěl s sebou vzíti i Jana, jenž slove Marek;"
  },
  {
    "i": 31789,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 38,
    "t": "Ale Pavel za zlé to měl, aby s sebou brali toho, kterýž od nich odstoupil v Pamfilii a nešel s nimi k dílu."
  },
  {
    "i": 31790,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 39,
    "t": "I povstal roztržka, takže se rozešli jeden od druhého. Barnabáš pak, pojav s sebou Marka, plavil se do Cypru."
  },
  {
    "i": 31791,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 40,
    "t": "Pavel pak vyvoliv sobě Silasa, vyšel, poručen byv od bratří milosti Boží."
  },
  {
    "i": 31792,
    "b": 50,
    "c": 5215,
    "r": 5215,
    "o": 41,
    "t": "I chodil po Syrii a po Cilicii, utvrzuje sbory."
  },
  {
    "i": 31793,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 1,
    "t": "Přišel pak do Derben a do Lystry. A aj, byl tam učedlník jeden jménem Timoteus, syn ženy Židovky věřící, ale otce Řeka."
  },
  {
    "i": 31794,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 2,
    "t": "O kterémž dobré svědectví vydávali bratří, kteříž byli v Lystře a v Ikoniu."
  },
  {
    "i": 31795,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 3,
    "t": "Toho chtěl Pavel s sebou vzíti, a pojav ho, obřezal ho pro Židy, kteříž byli v těch místech; věděli zajisté všickni, že otec jeho byl Řek."
  },
  {
    "i": 31796,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 4,
    "t": "A když chodili po městech, vydávali jim k zachovávání ustanovení, kteráž usoudili apoštolé a starší, kteříž byli v Jeruzalémě."
  },
  {
    "i": 31797,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 5,
    "t": "A tak církve utvrzovány byly u víře a rozmnožovaly se v počtu den ode dne."
  },
  {
    "i": 31798,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 6,
    "t": "I prošli Frygii a krajinu Galatskou, zabráněni jsouce od Ducha svatého mluviti slovo v Azii."
  },
  {
    "i": 31799,
    "b": 50,
    "c": 5216,
    "r": 5216,
    "o": 7,
    "t": "A přišedše k Myzii, pokoušeli se jíti do Bitynie, ale nedal jim Duch Ježíšův."
  }
]
