[
  {
    "i": 14200,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 8,
    "t": "Niektorí sa spoliehajú na vozy, iní na kone, ale my vzývame meno Hospodina, nášho Boha."
  },
  {
    "i": 14201,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 9,
    "t": "Oni klesajú a padajú, ale my stojíme a sme pevní."
  },
  {
    "i": 14202,
    "b": 18,
    "c": 1920,
    "r": 1920,
    "o": 10,
    "t": "Hospodine, zachráň kráľa a vyslyš nás v deň, keď voláme!"
  },
  {
    "i": 14203,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 1,
    "t": "Pre predného speváka. Dávidov žalm."
  },
  {
    "i": 14204,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 2,
    "t": "Hospodine, z tvojej sily sa kráľ raduje; a ako veľmi plesá nad tvojou spásou!"
  },
  {
    "i": 14205,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 3,
    "t": "Splnil si mu túžbu jeho srdca a neodoprel si prosbu jeho úst. Sélah."
  },
  {
    "i": 14206,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 4,
    "t": "Lebo si ho predišiel požehnaniami hojnosti, na hlavu si mu položil korunu z rýdzeho zlata."
  },
  {
    "i": 14207,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 5,
    "t": "Prosil ťa o život, dal si mu ho, dlhé dni naveky vekov."
  },
  {
    "i": 14208,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 6,
    "t": "Veľká je jeho sláva skrze tvoju spásu; poctivosť a nádheru si na neho položil."
  },
  {
    "i": 14209,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 7,
    "t": "Lebo si ho učinil požehnaním naveky, naplnil si ho radosťou pred svojou tvárou."
  },
  {
    "i": 14210,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 8,
    "t": "Lebo kráľ sa spolieha na Hospodina a skrze milosť Najvyššieho nezakolíše."
  },
  {
    "i": 14211,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 9,
    "t": "Tvoja ruka dosiahne všetkých tvojich nepriateľov; tvoja pravica dosiahne tých, ktorí ťa nenávidia."
  },
  {
    "i": 14212,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 10,
    "t": "Učiníš ich ohnivou pecou v čase svojho hnevu; Hospodin ich pohltí vo svojom hneve a oheň ich strávi."
  },
  {
    "i": 14213,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 11,
    "t": "Ich plod zničíš zo zeme a ich potomstvo spomedzi synov človeka."
  },
  {
    "i": 14214,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 12,
    "t": "Lebo proti tebe zamýšľali zlo, vymýšľali plány, ale neuspejú."
  },
  {
    "i": 14215,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 13,
    "t": "Lebo ich obrátiš chrbtom, na nich namieriš svoj luk."
  },
  {
    "i": 14216,
    "b": 18,
    "c": 1921,
    "r": 1921,
    "o": 14,
    "t": "Povstaň, Hospodine, vo svojej sile! Budeme spievať a hrať na chválu tvojej moci!"
  },
  {
    "i": 14217,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 1,
    "t": "Pre predného speváka. Podľa \"Ranná laň\". Dávidov žalm."
  },
  {
    "i": 14218,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 2,
    "t": "Bože môj, Bože môj, prečo si ma opustil? Vzdialený si od mojej spásy, od slov môjho kriku!"
  },
  {
    "i": 14219,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 3,
    "t": "Bože môj, volám vo dne, ale neodpovedáš; a v noci, ale nemám pokoja."
  },
  {
    "i": 14220,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 4,
    "t": "Ale ty si Svätý, ktorý prebývaš v chválach Izraela."
  },
  {
    "i": 14221,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 5,
    "t": "V teba dúfali naši otcovia; dúfali a ty si ich vyslobodil."
  },
  {
    "i": 14222,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 6,
    "t": "K tebe volali a boli vyslobodení; v teba dúfali a neboli zahanbení."
  },
  {
    "i": 14223,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 7,
    "t": "Ale ja som červ a nie človek, výsmech ľudí a opovrhnutie ľudu."
  },
  {
    "i": 14224,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 8,
    "t": "Všetci, ktorí ma vidia, sa mi posmievajú, otvárajú ústa, potriasajú hlavou."
  },
  {
    "i": 14225,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 9,
    "t": "„Spolieha sa na Hospodina, nech ho vyslobodí! Nech ho zachráni, ak má v ňom záľubu!“"
  },
  {
    "i": 14226,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 10,
    "t": "Ale ty si ma vyviedol z lona; vložil si do mňa dôveru, keď som bol pri prsníkoch svojej matky."
  },
  {
    "i": 14227,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 11,
    "t": "Na teba som bol zverený od lona; od brucha mojej matky si ty môj Boh."
  },
  {
    "i": 14228,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 12,
    "t": "Nevzďaľuj sa odo mňa, lebo úzkosť je blízko a nieto, kto by pomohol!"
  },
  {
    "i": 14229,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 13,
    "t": "Množstvo býkov ma obkľúčilo, silné bašanské zvieratá ma obklopili."
  },
  {
    "i": 14230,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 14,
    "t": "Otvorili proti mne svoje ústa ako lev, ktorý trhá a reve."
  },
  {
    "i": 14231,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 15,
    "t": "Rozlievam sa ako voda a všetky moje kosti sa rozpadávajú; moje srdce je ako vosk, topí sa v mojom vnútri."
  },
  {
    "i": 14232,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 16,
    "t": "Moje hrdlo je suché ako črep a môj jazyk sa mi lepí na podnebie; kladieš ma do prachu smrti."
  },
  {
    "i": 14233,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 17,
    "t": "Psy ma obkľúčili, tlupa zločincov ma obklopila; prebodli mi ruky a nohy."
  },
  {
    "i": 14234,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 18,
    "t": "Môžem spočítať všetky svoje kosti; pozerajú a hľadia na mňa."
  },
  {
    "i": 14235,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 19,
    "t": "Delia si moje rúcho a o môj odev hádžu lós."
  },
  {
    "i": 14236,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 20,
    "t": "Ale ty, Hospodine, nevzďaľuj sa! Ó, moja sila, ponáhľaj sa mi na pomoc!"
  },
  {
    "i": 14237,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 21,
    "t": "Vysloboď moju dušu od meča, moju jedinú od laby psa!"
  },
  {
    "i": 14238,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 22,
    "t": "Zachráň ma z tlamy leva a od rohov divých býkov! Vyslyš ma!"
  },
  {
    "i": 14239,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 23,
    "t": "Budem zvestovať tvoje meno svojim bratom, v zhromaždení ťa budem chváliť:"
  },
  {
    "i": 14240,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 24,
    "t": "„Vy, ktorí sa bojíte Hospodina, chváľte ho! Všetko potomstvo Jákobovo, oslavujte ho! Bujte sa ho, všetko potomstvo Izraelovo!“"
  },
  {
    "i": 14241,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 25,
    "t": "Lebo nepohrdol ani neopovrhol úbohosťou chudobného, ani neskryl pred ním svoju tvár, ale vypočul, keď k nemu volal."
  },
  {
    "i": 14242,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 26,
    "t": "Od teba pochádza moja chvála vo veľkom zhromaždení; splním svoje sľuby pred tými, ktorí sa ho boja."
  },
  {
    "i": 14243,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 27,
    "t": "Chudobní budú jesť a nasýtia sa; chváliť budú Hospodina tí, ktorí ho hľadajú. Nech žije vaše srdce naveky!"
  },
  {
    "i": 14244,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 28,
    "t": "Všetky končiny zeme sa rozpamätajú a vrátia sa k Hospodinovi; a všetky čeľade národov sa mu budú klaňať."
  },
  {
    "i": 14245,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 29,
    "t": "Lebo Hospodinovi patrí kráľovstvo a on vládne nad národmi."
  },
  {
    "i": 14246,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 30,
    "t": "Jemu sa budú klaňať všetci mocní zeme, pred ním sa skláňajú všetci, čo zostupujú do prachu, aj ten, čo nemôže udržať svoj život."
  },
  {
    "i": 14247,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 31,
    "t": "Jeho potomstvo mu bude slúžiť; bude zvestovať Pánovi budúce pokolenie."
  },
  {
    "i": 14248,
    "b": 18,
    "c": 1922,
    "r": 1922,
    "o": 32,
    "t": "Prídu a oznámia jeho spravodlivosť ľudu, ktorý sa narodí, že to on učinil."
  },
  {
    "i": 14249,
    "b": 18,
    "c": 1923,
    "r": 1923,
    "o": 1,
    "t": "Dávidov žalm. Hospodin je môj pastier, nebudem mať nedostatok."
  },
  {
    "i": 14250,
    "b": 18,
    "c": 1923,
    "r": 1923,
    "o": 2,
    "t": "Na zelených pasienkoch mi dáva odpočívať, k tichým vodám ma vedie."
  },
  {
    "i": 14251,
    "b": 18,
    "c": 1923,
    "r": 1923,
    "o": 3,
    "t": "Občerstvuje moju dušu, vedie ma po spravodlivých cestách pre svoje meno."
  },
  {
    "i": 14252,
    "b": 18,
    "c": 1923,
    "r": 1923,
    "o": 4,
    "t": "I keby som išiel údolím smrti, nebudem sa báť zlého, lebo ty si so mnou; tvoj prút a tvoja palica, tie ma potešujú."
  },
  {
    "i": 14253,
    "b": 18,
    "c": 1923,
    "r": 1923,
    "o": 5,
    "t": "Prestieraš mi stôl pred mojimi nepriateľmi, hlavu mi olejom pomazávaš, môj kalich preteká."
  },
  {
    "i": 14254,
    "b": 18,
    "c": 1923,
    "r": 1923,
    "o": 6,
    "t": "Len dobrota a milosť ma budú sprevádzať po všetky dni môjho života a prebývať budem v dome Hospodinovom po dlhý čas."
  },
  {
    "i": 14255,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 1,
    "t": "Dávidov žalm. Hospodinova je zem i všetko, čo ju napĺňa, svet i tí, čo na ňom prebývajú."
  },
  {
    "i": 14256,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 2,
    "t": "Lebo on ju založil na moriach a upevnil ju na riekach."
  },
  {
    "i": 14257,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 3,
    "t": "Kto vystúpi na vrch Hospodinov? A kto bude stáť na jeho svätom mieste?"
  },
  {
    "i": 14258,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 4,
    "t": "Ten, čo má čisté ruky a úprimné srdce, ktorý nedvíha svoju dušu k márnostiam a neprisahá falošne."
  },
  {
    "i": 14259,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 5,
    "t": "Ten prijme požehnanie od Hospodina a spravodlivosť od Boha svojej spásy."
  },
  {
    "i": 14260,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 6,
    "t": "To je pokolenie tých, ktorí ho hľadajú, ktorí hľadajú tvoju tvár, Bože Jákobov. Sélah."
  },
  {
    "i": 14261,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 7,
    "t": "Zdvihnite, brány, svoje hlavy, vyvýšte sa, dvere večné, a vojde kráľ slávy!"
  },
  {
    "i": 14262,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 8,
    "t": "Kto je ten kráľ slávy? Hospodin silný a mocný, Hospodin mocný v boji!"
  },
  {
    "i": 14263,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 9,
    "t": "Zdvihnite, brány, svoje hlavy, vyvýšte sa, dvere večné, a vojde kráľ slávy!"
  },
  {
    "i": 14264,
    "b": 18,
    "c": 1924,
    "r": 1924,
    "o": 10,
    "t": "Kto je ten kráľ slávy? Hospodin mocností, on je kráľ slávy. Sélah."
  },
  {
    "i": 14265,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 1,
    "t": "Dávidov. K tebe, Hospodine, dvíham svoju dušu,"
  },
  {
    "i": 14266,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 2,
    "t": "Bože môj, v teba dúfam, nech nie som zahanbený, nech sa moji nepriatelia nado mnou neradujú!"
  },
  {
    "i": 14267,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 3,
    "t": "Nikto, kto dúfa v teba, nebude zahanbený; zahanbení budú tí, čo sa bez príčiny spreneveria."
  },
  {
    "i": 14268,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 4,
    "t": "Ukáž mi, Hospodine, svoje cesty, nauč ma svoje chodníky!"
  },
  {
    "i": 14269,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 5,
    "t": "Veď ma vo svojej pravde a uč ma, lebo ty si Boh mojej spásy; v teba dúfam po celý deň, pre svoju dobrotu, Hospodine."
  },
  {
    "i": 14270,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 6,
    "t": "Rozpomeň sa, Hospodine, na svoje zľutovanie a na svoju milosť, lebo sú od večnosti."
  },
  {
    "i": 14271,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 7,
    "t": "Nespomínaj na hriechy mojej mladosti ani na moje priestupky; pamätaj na mňa podľa svojej milosti."
  },
  {
    "i": 14272,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 8,
    "t": "Dobrý a spravodlivý je Hospodin, preto ukazuje cestu hriešnikom."
  },
  {
    "i": 14273,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 9,
    "t": "Pokorných vedie v spravodlivosti a učí chudobných svojej ceste."
  },
  {
    "i": 14274,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 10,
    "t": "Všetky chodníky Hospodinove sú milosť a pravda pre tých, čo zachovávajú jeho zmluvu a jeho svedectvá."
  },
  {
    "i": 14275,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 11,
    "t": "Pre svoje meno, Hospodine, odpusť mi moju vinu, lebo je veľká."
  },
  {
    "i": 14276,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 12,
    "t": "Kto sa bojí Hospodina, toho poučí o ceste, ktorú si má vybrať."
  },
  {
    "i": 14277,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 13,
    "t": "Jeho duša bude prebývať v šťastí a jeho potomstvo zdedia zem."
  },
  {
    "i": 14278,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 14,
    "t": "Dôverné priateľstvo s Hospodinom majú tí, čo sa ho boja, a svoju zmluvu im oznamuje."
  },
  {
    "i": 14279,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 15,
    "t": "Moje oči sú stále upreté na Hospodina, lebo on vytrhne moje nohy zo siete."
  },
  {
    "i": 14280,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 16,
    "t": "Obráť sa ku mne a zmiluj sa nado mnou, lebo som sám a strápený."
  },
  {
    "i": 14281,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 17,
    "t": "Úzkosti môjho srdca zväčšili sa, vyveď ma z mojich tiesní."
  },
  {
    "i": 14282,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 18,
    "t": "Pozri na moju trýzeň a na moju biedu a odpusť mi všetky hriechy moje."
  },
  {
    "i": 14283,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 19,
    "t": "Pozri na mojich nepriateľov, lebo mnohí sú, a nenávidia ma krutou nenávisťou."
  },
  {
    "i": 14284,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 20,
    "t": "Chráň moju dušu a vytrhni ma, nech nie som zahanbený, lebo sa utiekam k tebe."
  },
  {
    "i": 14285,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 21,
    "t": "Nech ma chráni nevinnosť a priamosť, lebo v teba dúfam, Hospodine."
  },
  {
    "i": 14286,
    "b": 18,
    "c": 1925,
    "r": 1925,
    "o": 22,
    "t": "Vykúp Izrael, ó Bože, zo všetkých jeho úzkostí."
  },
  {
    "i": 14287,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 1,
    "t": "Dávidov. Súď ma, Hospodine, lebo som chodil v svojej nevinnosti a dúfal som v Hospodina bez zakolísania."
  },
  {
    "i": 14288,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 2,
    "t": "Skúmaj ma, Hospodine, a skúšaj ma, pretrieď ohňom moje ľadviny a moje srdce:"
  },
  {
    "i": 14289,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 3,
    "t": "Lebo tvoja milosť je predo mnou, a chodil som v tvojej pravde."
  },
  {
    "i": 14290,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 4,
    "t": "Nesedel som s falošníkmi, ani nevojdem k pokrytcom;"
  },
  {
    "i": 14291,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 5,
    "t": "Nenávidel som zhromaždenie zlých, a s bezbožnými nebudem sedieť."
  },
  {
    "i": 14292,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 6,
    "t": "Umyjem si ruky v nevinnosti a obídem tvoj oltár, Hospodine,"
  },
  {
    "i": 14293,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 7,
    "t": "Aby som rozhlasoval hlasom chvály a rozprával o všetkých tvojich divoch;"
  },
  {
    "i": 14294,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 8,
    "t": "Hospodine, milujem krásu tvojho domu a miesto príbytku tvojej slávy."
  },
  {
    "i": 14295,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 9,
    "t": "Nepripájaj moju dušu k hriešnikom, ani môj život k mužom krvilačným;"
  },
  {
    "i": 14296,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 10,
    "t": "V ich rukách je mrzkosť, a ich pravica je plná úplatkov."
  },
  {
    "i": 14297,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 11,
    "t": "Ale ja chcem chodiť vo svojej nevinnosti, vykúp ma a zmiluj sa nado mnou;"
  },
  {
    "i": 14298,
    "b": 18,
    "c": 1926,
    "r": 1926,
    "o": 12,
    "t": "Moja noha stojí na rovnom mieste, zvelebovať ťa budem, Hospodine, v zhromaždeniach."
  },
  {
    "i": 14299,
    "b": 18,
    "c": 1927,
    "r": 1927,
    "o": 1,
    "t": "Dávidov. Hospodin je moje svetlo a moja spása, koho sa mám báť? Hospodin je sila môjho života, koho sa mám ľakať?"
  }
]
