[
  {
    "i": 11800,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 8,
    "t": "Cơn thịnh nộ của Yavê trút xuống trên Giuđa và Giêrusalem; Ngài biến nơi đây thành vật kinh tởm, kinh hoàng và đáng chê cười, như chính mắt các ngươi chứng kiến."
  },
  {
    "i": 11801,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 9,
    "t": "Vậy nên, tổ tiên ta ngã gục dưới lưỡi gươm, con trai, con gái và vợ ta đều bị bắt làm tù binh."
  },
  {
    "i": 11802,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 10,
    "t": "Nay ta muốn lập giao ước với Yavê, Thiên Chúa của Israel, để Ngài nguôi cơn giận dữ khỏi chúng ta."
  },
  {
    "i": 11803,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 11,
    "t": "Hỡi các con trai ta, đừng lơ là nữa, vì chính các ngươi đã được Yavê chọn để đứng trước mặt Ngài, để phụng sự Ngài, để lo việc thờ phượng và dâng hương cho Ngài."
  },
  {
    "i": 11804,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 12,
    "t": "Các thầy Lêvi đứng lên: Ma-hát con trai A-ma-sai; Giô-ên con trai A-xa-ria-hu, thuộc dòng họ Kê-hát; thuộc dòng họ Mê-ra-ri: Kít con trai Áp-đi và A-xa-ria-hu con trai Giê-ha-lê-lê-ên; thuộc dòng họ Ghéc-sôn: Giô-a con trai Dim-ma và Ê-đen con trai Giô-a;"
  },
  {
    "i": 11805,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 13,
    "t": "thuộc dòng họ Ê-li-xa-phan: Sim-ri và Giê-i-ên; thuộc dòng họ A-xáp: Dơ-kha-ria-hu và Mát-ta-nia-hu;"
  },
  {
    "i": 11806,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 14,
    "t": "thuộc dòng họ Hê-man: Giê-hi-ên và Si-mê-i; thuộc dòng họ Giơ-đu-tun: Sơ-ma-gia và Út-xi-ên."
  },
  {
    "i": 11807,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 15,
    "t": "Họ tập hợp anh em mình, thánh hóa bản thân và, theo lệnh vua, theo lời Yavê, đến thanh tẩy Đền Thờ Yavê."
  },
  {
    "i": 11808,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 16,
    "t": "Các tư tế tiến vào Đền Thờ Yavê để thanh tẩy. Họ mang ra sân Đền Thờ Yavê tất cả những thứ ô uế mà họ tìm thấy trong thánh điện của Yavê, và các thầy Lêvi chất thành đống rồi đem đổ ra ngoài, trong thung lũng Kít-rôn."
  },
  {
    "i": 11809,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 17,
    "t": "Bắt đầu công việc thánh hiến này vào ngày mồng một tháng giêng, họ có thể tiến vào Tiền Sảnh của Yavê vào ngày tám của tháng; họ mất tám ngày để thánh hiến Đền Thờ Yavê và hoàn thành vào ngày mười sáu của tháng giêng."
  },
  {
    "i": 11810,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 18,
    "t": "Bấy giờ, họ đến yết kiến vua Ê-dê-kia và tâu rằng: \"Chúng tôi đã thanh tẩy hoàn toàn Đền Thờ Yavê, bàn thờ dâng lễ toàn thiêu và mọi đồ dùng của nó, bàn bày bánh thánh và mọi đồ dùng của nó."
  },
  {
    "i": 11811,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 19,
    "t": "Tất cả những đồ vật mà vua A-khát đã vứt bỏ trong triều đại vô đạo của mình, chúng tôi đã phục hồi và thánh hiến; chúng đây trước bàn thờ của Yavê."
  },
  {
    "i": 11812,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 20,
    "t": "Vua Ê-dê-kia liền đứng dậy, triệu tập các quan lại trong thành và lên Đền Thờ Yavê."
  },
  {
    "i": 11813,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 21,
    "t": "Người ta mang đến bảy con bò đực, bảy con chiên đực và bảy con chiên con, cùng với bảy con dê đực để làm lễ xá tội, cho vương triều, cho thánh điện và cho Giuđa. Bấy giờ, vua truyền cho các tư tế, con cháu A-a-rôn, dâng lễ toàn thiêu trên bàn thờ của Yavê."
  },
  {
    "i": 11814,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 22,
    "t": "Họ giết các con bò đực; các tư tế hứng lấy máu và đổ trên bàn thờ. Rồi họ giết các con chiên đực, và đổ máu chúng trên bàn thờ, cùng các con chiên con, và đổ máu chúng trên bàn thờ."
  },
  {
    "i": 11815,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 23,
    "t": "Bấy giờ, họ đem các con dê đực, dùng làm lễ xá tội, đến trước mặt vua và Hội đồng, họ đặt tay lên chúng."
  },
  {
    "i": 11816,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 24,
    "t": "Các tư tế giết chúng và dùng máu đổ trên bàn thờ để làm lễ xá tội cho toàn thể Israel; vì vua đã ra lệnh dâng lễ toàn thiêu và lễ xá tội cho toàn thể Israel."
  },
  {
    "i": 11817,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 25,
    "t": "Rồi vua đặt các thầy Lêvi trong Đền Thờ Yavê với chũm chọe, đàn lia và đàn hạc theo quy định của Đavít, của Gát là thầy xem của vua, và của Na-than là tiên tri; vì mệnh lệnh đến từ Thiên Chúa qua trung gian các tiên tri của Ngài."
  },
  {
    "i": 11818,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 26,
    "t": "Khi người ta đã đặt các thầy Lêvi với các nhạc cụ của Đavít và các tư tế với kèn đồng,"
  },
  {
    "i": 11819,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 27,
    "t": "Ê-dê-kia truyền dâng lễ toàn thiêu trên bàn thờ; lễ toàn thiêu bắt đầu khi người ta cất lên những bài ca của Yavê và khi kèn đồng vang lên, cùng với các nhạc cụ của Đavít, vua Israel."
  },
  {
    "i": 11820,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 28,
    "t": "Toàn thể Hội đồng sấp mình xuống, mỗi người hát thánh ca hoặc thổi kèn đồng cho đến khi hoàn thành lễ toàn thiêu."
  },
  {
    "i": 11821,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 29,
    "t": "Khi lễ toàn thiêu hoàn tất, vua và tất cả những người cùng đi với vua lúc đó đều quỳ xuống và sấp mình xuống."
  },
  {
    "i": 11822,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 30,
    "t": "Rồi vua Ê-dê-kia và các quan lại truyền cho các thầy Lêvi ca ngợi Yavê bằng những lời của Đavít và của A-xáp là thầy xem; họ đã làm như vậy cho đến khi hân hoan tột độ, rồi ngã xuống và sấp mình xuống."
  },
  {
    "i": 11823,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 31,
    "t": "Bấy giờ, Ê-dê-kia cất tiếng nói rằng: \"Nay các ngươi đã được thánh hiến cho Yavê. Hãy đến gần, mang đến Đền Thờ Yavê các vật hiến tế và các lễ vật tạ ơn.\" Hội đồng mang đến các vật hiến tế và các lễ vật tạ ơn và đủ loại lễ toàn thiêu để làm lễ vật khấn hứa."
  },
  {
    "i": 11824,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 32,
    "t": "Số lượng các vật hiến tế của các lễ toàn thiêu này là bảy mươi con bò, một trăm con chiên đực, hai trăm con chiên con, tất cả đều là lễ toàn thiêu cho Yavê;"
  },
  {
    "i": 11825,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 33,
    "t": "sáu trăm con bò và ba ngàn con chiên được thánh hiến."
  },
  {
    "i": 11826,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 34,
    "t": "Tuy nhiên, các tư tế quá ít để có thể xẻ thịt tất cả những lễ toàn thiêu này, và anh em họ là các thầy Lêvi đã giúp đỡ họ cho đến khi công việc này hoàn thành và các tư tế được thánh hóa; vì các thầy Lêvi đã có lòng sốt sắng thánh hóa bản thân hơn các tư tế."
  },
  {
    "i": 11827,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 35,
    "t": "Ngoài ra, còn có rất nhiều mỡ của các lễ vật hiệp thông, và các lễ tưới đi kèm với lễ toàn thiêu. Như vậy, việc thờ phượng trong Đền Thờ Yavê đã được phục hồi."
  },
  {
    "i": 11828,
    "b": 13,
    "c": 1429,
    "r": 1429,
    "o": 36,
    "t": "Ê-dê-kia và toàn dân vui mừng vì Thiên Chúa đã thúc đẩy dân chúng hành động ngay lập tức."
  },
  {
    "i": 11829,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 1,
    "t": "Ê-dê-kia sai sứ đi khắp Israel và Giuđa, và thậm chí còn viết thư cho Épraim và Manassê, để mọi người đến Đền Thờ Yavê ở Giêrusalem cử hành Lễ Vượt Qua cho Yavê, Thiên Chúa của Israel."
  },
  {
    "i": 11830,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 2,
    "t": "Vua, các quan lại và toàn thể Hội đồng Giêrusalem đều nhất trí cử hành vào tháng thứ hai,"
  },
  {
    "i": 11831,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 3,
    "t": "vì không thể cử hành vào đúng thời điểm, các tư tế không thánh hóa bản thân đủ số lượng và dân chúng không tập hợp tại Giêrusalem."
  },
  {
    "i": 11832,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 4,
    "t": "Điều này xem ra là phải đối với vua và toàn thể Hội đồng."
  },
  {
    "i": 11833,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 5,
    "t": "Người ta quyết định cho loan báo khắp Israel, từ Bée-Sêba đến Đan, một lời kêu gọi đến Giêrusalem cử hành Lễ Vượt Qua cho Yavê, Thiên Chúa của Israel; vì ít người tuân theo Kinh Thánh."
  },
  {
    "i": 11834,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 6,
    "t": "Các sứ giả lên đường, mang theo thư do chính tay vua và các quan lại viết, đi khắp Israel và Giuđa. Họ phải nói, theo lệnh vua: \"Hỡi dân Israel, hãy trở về với Yavê, Thiên Chúa của Ápraham, Isaac và Israel, và Ngài sẽ trở lại với những người trong các ngươi còn sót lại sau khi đã thoát khỏi tay các vua Assyria."
  },
  {
    "i": 11835,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 7,
    "t": "Đừng như tổ tiên và anh em các ngươi đã phạm tội với Yavê, Thiên Chúa của tổ tiên họ, và đã bị Ngài phó cho sự hủy diệt như các ngươi thấy."
  },
  {
    "i": 11836,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 8,
    "t": "Đừng cứng cổ nữa như tổ tiên các ngươi đã làm. Hãy quy phục Yavê, đến thánh điện của Ngài mà Ngài đã thánh hiến muôn đời, hãy phụng sự Yavê Thiên Chúa của các ngươi và Ngài sẽ nguôi cơn giận dữ của Ngài."
  },
  {
    "i": 11837,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 9,
    "t": "Nếu các ngươi thực sự trở về với Yavê, anh em và con cái các ngươi sẽ được ơn trước mặt những kẻ chinh phục chúng, chúng sẽ trở về đất nước này, vì Yavê Thiên Chúa của các ngươi đầy lòng trắc ẩn và nhân từ. Nếu các ngươi trở về với Ngài, Ngài sẽ không ngoảnh mặt khỏi các ngươi."
  },
  {
    "i": 11838,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 10,
    "t": "Các sứ giả đi từ thành này sang thành khác, qua xứ Épraim và Manassê, và thậm chí cả Zabulon, nhưng người ta chế giễu họ và nhạo báng họ."
  },
  {
    "i": 11839,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 11,
    "t": "Tuy nhiên, một số người thuộc Asher, Manassê và Zabulon đã hạ mình và đến Giêrusalem."
  },
  {
    "i": 11840,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 12,
    "t": "Chính tại Giuđa mà bàn tay của Thiên Chúa đã hành động để ban cho mọi người một lòng duy nhất, để thi hành các quy định của vua và các quan lại chứa đựng trong Lời Yavê."
  },
  {
    "i": 11841,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 13,
    "t": "Một đám đông dân chúng tụ tập tại Giêrusalem để cử hành Lễ Bánh Không Men vào tháng thứ hai. Một hội đồng vô cùng đông đảo"
  },
  {
    "i": 11842,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 14,
    "t": "bắt đầu dỡ bỏ các bàn thờ trong Giêrusalem và tất cả các lư hương, để ném xuống thung lũng Kít-rôn."
  },
  {
    "i": 11843,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 15,
    "t": "Người ta giết chiên Vượt Qua vào ngày mười bốn tháng thứ hai. Đầy xấu hổ, các tư tế và các thầy Lêvi thánh hóa bản thân và có thể mang lễ toàn thiêu đến Đền Thờ Yavê."
  },
  {
    "i": 11844,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 16,
    "t": "Rồi họ đứng vào vị trí của mình, theo các quy chế của họ theo luật Môsê, người của Thiên Chúa. Các tư tế đổ máu mà họ lấy từ tay các thầy Lêvi,"
  },
  {
    "i": 11845,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 17,
    "t": "vì có rất nhiều người trong Hội đồng không thánh hóa bản thân và các thầy Lêvi được giao nhiệm vụ giết các con chiên Vượt Qua cho những người không có sự tinh khiết cần thiết để thánh hiến chúng cho Yavê."
  },
  {
    "i": 11846,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 18,
    "t": "Thật vậy, phần lớn dân chúng, nhiều người thuộc Épraim, Manassê, con cháu Issakhar và Zabulon đã không thanh tẩy bản thân; họ đã ăn Lễ Vượt Qua mà không tuân theo Kinh Thánh. Nhưng Ê-dê-kia cầu nguyện cho họ; vua nói: \"Xin Yavê trong lòng nhân từ bao dung cho lỗi lầm của"
  },
  {
    "i": 11847,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 19,
    "t": "bất cứ ai có lòng hướng về việc tìm kiếm Thiên Chúa, Yavê Thiên Chúa của tổ tiên họ, ngay cả khi người đó không có sự tinh khiết cần thiết cho những sự vật thánh thiện!"
  },
  {
    "i": 11848,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 20,
    "t": "Yavê nhậm lời Ê-dê-kia và để cho dân chúng được bình an."
  },
  {
    "i": 11849,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 21,
    "t": "Dân Israel đang ở Giêrusalem cử hành Lễ Bánh Không Men trong bảy ngày, và trong niềm vui lớn, trong khi các thầy Lêvi và các tư tế mỗi ngày đều hết lòng ca ngợi Yavê."
  },
  {
    "i": 11850,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 22,
    "t": "Ê-dê-kia khuyến khích các thầy Lêvi, những người có trí thông minh về những sự việc của Yavê, và trong bảy ngày họ tham dự vào bữa tiệc long trọng, cử hành các lễ vật hiệp thông và ca ngợi Yavê, Thiên Chúa của tổ tiên họ."
  },
  {
    "i": 11851,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 23,
    "t": "Rồi toàn thể Hội đồng nhất trí cử hành thêm bảy ngày lễ nữa và họ đã làm bảy ngày vui mừng."
  },
  {
    "i": 11852,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 24,
    "t": "Vì Ê-dê-kia, vua Giuđa, đã trích ra một phần trong số tài sản của mình là một ngàn con bò và bảy ngàn con chiên cho Hội đồng, và các quan lại trích ra một phần khác là một ngàn con bò và mười ngàn con chiên. Các tư tế thánh hóa bản thân hàng loạt,"
  },
  {
    "i": 11853,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 25,
    "t": "và toàn thể Hội đồng dân Giuđa vui mừng, cũng như các tư tế, các thầy Lêvi, toàn thể Hội đồng đến từ Israel; những người tị nạn đến từ xứ Israel cũng như những người sống ở Giuđa."
  },
  {
    "i": 11854,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 26,
    "t": "Có niềm vui lớn ở Giêrusalem, vì từ thời Salômôn, con trai Đavít, vua Israel, chưa từng có điều gì tương tự xảy ra ở Giêrusalem."
  },
  {
    "i": 11855,
    "b": 13,
    "c": 1430,
    "r": 1430,
    "o": 27,
    "t": "Các tư tế Lêvi bắt đầu chúc lành cho dân chúng. Tiếng họ vang vọng và lời cầu nguyện của họ được nhận tại Nơi Thánh trên trời."
  },
  {
    "i": 11856,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 1,
    "t": "Khi mọi sự đã hoàn tất, tất cả những người Israel có mặt ở đó đi đến các thành của Giuđa đập vỡ các cột đá, chặt các trụ thờ, tàn phá các nơi cao và các bàn thờ để dọn sạch hoàn toàn toàn thể Giuđa, Bên-gia-min, Épraim và Manassê. Rồi tất cả dân Israel trở về các thành của họ, mỗi người về sản nghiệp của mình."
  },
  {
    "i": 11857,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 2,
    "t": "Ê-dê-kia tái lập các ban tư tế và Lêvi, mỗi người trong ban của mình, theo nhiệm vụ của mình, dù là tư tế hay Lêvi, dù là dâng lễ toàn thiêu, lễ vật hiệp thông, phục vụ phụng vụ, tạ ơn hay thánh ca, - trong các cổng của trại Yavê."
  },
  {
    "i": 11858,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 3,
    "t": "Vua trích ra một phần trong số tài sản của mình cho các lễ toàn thiêu, lễ toàn thiêu buổi sáng và buổi tối, lễ toàn thiêu các ngày Sabbat, các ngày đầu tháng và các ngày lễ trọng thể, như đã chép trong Luật Yavê."
  },
  {
    "i": 11859,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 4,
    "t": "Rồi vua truyền cho dân chúng, cho cư dân Giêrusalem, nộp phần của các tư tế và các thầy Lêvi để họ có thể tuân giữ Luật Yavê."
  },
  {
    "i": 11860,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 5,
    "t": "Ngay khi lời này được loan truyền, dân Israel chất đống những hoa quả đầu mùa lúa mì, rượu, dầu, mật ong và tất cả các sản phẩm nông nghiệp, và họ mang đến một phần mười lớn của tất cả mọi thứ."
  },
  {
    "i": 11861,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 6,
    "t": "Dân Israel và dân Giuđa, những người sống ở các thành của Giuđa, cũng mang đến phần mười của đại gia súc và tiểu gia súc và phần mười của những vật thánh được thánh hiến cho Yavê; họ mang đến chất thành đống hết đống này đến đống khác."
  },
  {
    "i": 11862,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 7,
    "t": "Họ bắt đầu chất đống vào tháng thứ ba và họ hoàn thành vào tháng thứ bảy."
  },
  {
    "i": 11863,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 8,
    "t": "Ê-dê-kia và các quan lại đến xem các đống và chúc lành cho Yavê và Israel, dân của Ngài."
  },
  {
    "i": 11864,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 9,
    "t": "Ê-dê-kia hỏi các tư tế và các thầy Lêvi về vấn đề này."
  },
  {
    "i": 11865,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 10,
    "t": "A-xa-ria-hu, thuộc dòng họ Sa-đốc, và tư tế cả, đã trả lời vua: \"Từ khi những lễ vật đầu tiên được mang đến Đền Thờ Yavê, chúng ta đã có thể ăn, no nê, và thậm chí còn có dư dật, vì Yavê đã chúc lành cho dân Ngài; những gì còn lại, đó là đống này đây."
  },
  {
    "i": 11866,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 11,
    "t": "Ê-dê-kia ra lệnh sửa sang lại các phòng trong Đền Thờ Yavê. Người ta đã làm như vậy"
  },
  {
    "i": 11867,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 12,
    "t": "và người ta trung thành mang đến các lễ vật, các phần mười và những vật thánh. Thầy Lêvi Cô-na-hia-hu là người chịu trách nhiệm chính với em trai mình là Simê-i là người phụ tá."
  },
  {
    "i": 11868,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 13,
    "t": "Giê-hi-ên, A-xa-zia-hu, Na-hát, A-xa-hên, Giê-ri-mốt, Giô-xa-bát, Ê-li-ên, Gít-ma-kia-hu, Ma-hát và Bơ-na-gia-hu là những người giám sát dưới quyền Cô-na-hia-hu và em trai mình là Simê-i, dưới sự cai trị của vua Ê-dê-kia và của A-xa-ria-hu, người đứng đầu Đền Thờ của Thiên Chúa."
  },
  {
    "i": 11869,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 14,
    "t": "Cô-rê, con trai của Gím-na người Lêvi, người canh giữ cổng phía đông, có trách nhiệm về các lễ vật tự nguyện dâng cho Thiên Chúa; ông cung cấp lễ vật của Yavê và những vật rất thánh."
  },
  {
    "i": 11870,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 15,
    "t": "Ê-đen, Mi-nia-min, Giê-sua, Sơ-ma-gia-hu, A-ma-ria-hu và Sơ-ka-nia-hu trung thành giúp đỡ ông trong các thành tư tế để phân phát cho anh em của họ được phân chia theo ban, cho cả người lớn lẫn người nhỏ,"
  },
  {
    "i": 11871,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 16,
    "t": "và, không kể việc ghi danh của họ, cho những người đàn ông từ ba mươi tuổi trở lên, cho tất cả những người đến Đền Thờ Yavê, theo nghi thức hàng ngày, để đảm bảo việc phục vụ chức năng của họ, theo ban của họ."
  },
  {
    "i": 11872,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 17,
    "t": "Các tư tế được ghi danh theo gia đình và các thầy Lêvi, từ hai mươi tuổi trở lên, theo chức năng và ban của họ."
  },
  {
    "i": 11873,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 18,
    "t": "Họ được ghi danh cùng với tất cả những người phụ thuộc của họ, vợ, con trai và con gái, toàn thể Hội đồng, vì họ phải thánh hóa bản thân một cách trung thành."
  },
  {
    "i": 11874,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 19,
    "t": "Đối với các tư tế, con cháu A-a-rôn, những người ở trong các đồng cỏ chăn thả gia súc của các thành của họ và trong mỗi thành, có những người đàn ông được ghi danh theo tên để phân phát cho tất cả đàn ông trong số các tư tế và cho tất cả những người được ghi danh trong số các thầy Lêvi."
  },
  {
    "i": 11875,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 20,
    "t": "Ê-dê-kia đã hành động như vậy trong toàn thể Giuđa. Vua đã làm điều tốt, điều đúng và điều trung thành trước mặt Yavê, Thiên Chúa của vua."
  },
  {
    "i": 11876,
    "b": 13,
    "c": 1431,
    "r": 1431,
    "o": 21,
    "t": "Tất cả những gì vua đã làm trong việc phục vụ Đền Thờ của Thiên Chúa, liên quan đến Luật và các điều răn, vua đã làm khi tìm kiếm Thiên Chúa hết lòng, và vua đã thành công."
  },
  {
    "i": 11877,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 1,
    "t": "Sau những hành động trung thành này, Xanhê-ríp, vua Assyria, xâm lược. Vua xâm chiếm Giuđa, đóng quân trước các thành kiên cố và ra lệnh phá hủy các bức tường của chúng."
  },
  {
    "i": 11878,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 2,
    "t": "Ê-dê-kia, quan sát thấy rằng Xanhê-ríp, khi đến, có ý định tấn công Giêrusalem,"
  },
  {
    "i": 11879,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 3,
    "t": "đã quyết định cùng với các quan lại và các dũng sĩ của mình bịt các nguồn nước ở bên ngoài thành phố. Những người này đã giúp vua thực hiện"
  },
  {
    "i": 11880,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 4,
    "t": "Và dân chúng đông đảo tụ họp lại, lấp hết các suối nước và dòng sông chảy qua xứ. Họ nói rằng: \"Khi các vua A-sy-ri đến, sao cho họ tìm thấy nước dồi dào?"
  },
  {
    "i": 11881,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 5,
    "t": "Ê-xê-chia thêm can đảm: Người xây lại hết các chỗ tường thành bị đổ, dựng trên đó các tháp canh, xây một bức tường thứ hai bên ngoài, sửa sang Mi-lô trong Thành Đa-vít, và chế tạo rất nhiều vũ khí và thuẫn."
  },
  {
    "i": 11882,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 6,
    "t": "Người đặt các tướng lãnh cai quản dân chúng, tập hợp họ lại gần mình tại quảng trường cửa thành và khích lệ họ bằng những lời này:"
  },
  {
    "i": 11883,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 7,
    "t": "\"Hãy vững mạnh và bền gan; đừng sợ hãi, đừng run rẩy trước mặt vua A-sy-ri và trước mặt cả đám đông đi theo hắn, vì Đấng ở cùng chúng ta mạnh hơn Đấng ở cùng hắn."
  },
  {
    "i": 11884,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 8,
    "t": "Với hắn chỉ có cánh tay xác thịt, nhưng với chúng ta có Đức Giê-hô-va, Đức Chúa Trời của chúng ta, Đấng giúp đỡ và chiến đấu trong các trận chiến của chúng ta.\" Dân chúng được khích lệ bởi lời của Ê-xê-chia, vua Giu-đa."
  },
  {
    "i": 11885,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 9,
    "t": "Sau đó, Sen-na-chê-ríp, vua A-sy-ri, khi đang ở trước La-ki với tất cả sức mạnh của mình, sai các tôi tớ đến Giê-ru-sa-lem, đến Ê-xê-chia, vua Giu-đa, và đến tất cả những người Giu-đa đang ở Giê-ru-sa-lem. Chúng nói rằng:"
  },
  {
    "i": 11886,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 10,
    "t": "\"Sen-na-chê-ríp, vua A-sy-ri, phán như vầy: Các ngươi tin cậy vào điều gì mà cứ ở trong Giê-ru-sa-lem bị bao vây như thế?"
  },
  {
    "i": 11887,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 11,
    "t": "Có phải Ê-xê-chia không lừa dối các ngươi, không phó các ngươi cho sự chết, vì đói và khát, khi hắn nói rằng: Đức Giê-hô-va, Đức Chúa Trời của chúng ta, sẽ giải cứu chúng ta khỏi tay vua A-sy-ri sao?"
  },
  {
    "i": 11888,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 12,
    "t": "Có phải Ê-xê-chia đó đã dẹp bỏ các nơi cao và các bàn thờ của hắn, và đã tuyên bố cho Giu-đa và Giê-ru-sa-lem rằng: Các ngươi sẽ quỳ xuống trước một bàn thờ duy nhất và trên đó các ngươi sẽ dâng hương sao?"
  },
  {
    "i": 11889,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 13,
    "t": "Các ngươi không biết những gì mà ta và tổ phụ ta đã làm cho tất cả các dân tộc của các nước sao? Các thần của các dân tộc của các nước đó có thể giải cứu họ khỏi tay ta chăng?"
  },
  {
    "i": 11890,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 14,
    "t": "Trong tất cả các thần của các dân tộc mà tổ phụ ta đã tận diệt, thần nào có thể giải cứu dân mình khỏi tay ta? Vậy thần của các ngươi có thể giải cứu các ngươi khỏi tay ta chăng?"
  },
  {
    "i": 11891,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 15,
    "t": "Vậy bây giờ, chớ để Ê-xê-chia lừa dối các ngươi! Chớ để hắn lừa dối các ngươi như thế! Đừng tin hắn, vì không có thần nào của bất kỳ dân tộc hay vương quốc nào có thể giải cứu dân mình khỏi tay ta, cũng không khỏi tay tổ phụ ta; thần của các ngươi cũng không thể giải cứu các ngươi khỏi tay ta."
  },
  {
    "i": 11892,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 16,
    "t": "Các tôi tớ hắn còn nói những lời xúc phạm đến Đức Giê-hô-va, Đức Chúa Trời, và tôi tớ Ê-xê-chia của Ngài,"
  },
  {
    "i": 11893,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 17,
    "t": "khi Sen-na-chê-ríp viết một lá thư để sỉ nhục Đức Giê-hô-va, Đức Chúa Trời của Y-sơ-ra-ên; hắn nói như vầy: \"Như các thần của các dân tộc của các nước đã không giải cứu dân mình khỏi tay ta, thì Đức Chúa Trời của Ê-xê-chia cũng không giải cứu dân mình khỏi tay ta."
  },
  {
    "i": 11894,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 18,
    "t": "Chúng la lớn tiếng, bằng tiếng Giu-đa, với dân chúng Giê-ru-sa-lem đang ở trên tường thành, để làm cho họ kinh hãi và hoang mang, và do đó chiếm lấy thành;"
  },
  {
    "i": 11895,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 19,
    "t": "chúng nói về Đức Chúa Trời của Giê-ru-sa-lem như một trong các thần của các dân tộc trên đất, là công việc của tay người."
  },
  {
    "i": 11896,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 20,
    "t": "Trong tình cảnh đó, vua Ê-xê-chia và tiên tri Ê-sai, con trai của A-mốt, cầu nguyện và khẩn nài lên trời."
  },
  {
    "i": 11897,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 21,
    "t": "Đức Giê-hô-va sai một thiên sứ đến tiêu diệt tất cả các dõng sĩ, các tướng lãnh và các sĩ quan, trong trại quân của vua A-sy-ri; vua ấy trở về, mặt mày hổ thẹn, về nước mình; rồi vào đền thờ thần mình, thì bị một vài con trai mình giết bằng gươm."
  },
  {
    "i": 11898,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 22,
    "t": "Như vậy, Đức Giê-hô-va giải cứu Ê-xê-chia và dân cư Giê-ru-sa-lem khỏi tay Sen-na-chê-ríp, vua A-sy-ri, và khỏi tay mọi kẻ khác. Ngài ban cho họ sự bình an trên mọi biên giới của họ."
  },
  {
    "i": 11899,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 23,
    "t": "Nhiều người mang đến Giê-ru-sa-lem của lễ cho Đức Giê-hô-va và quà tặng cho Ê-xê-chia, vua Giu-đa, người đã nhờ những sự kiện này mà có được uy tín trong mắt mọi dân tộc."
  }
]
