[
  {
    "i": 6400,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 20,
    "t": "Cât despre familiile fiilor lui Chehat, leviții care au rămas dintre fiii lui Chehat, cetățile din partea lor au fost luate din seminția lui Efraim."
  },
  {
    "i": 6401,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 21,
    "t": "Li s-a dat Sihem, cetate de scăpare pentru ucigaș, cu islazurile sale, în muntele lui Efraim, precum și Ghezer și islazurile sale,"
  },
  {
    "i": 6402,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 22,
    "t": "Chibțaim și islazurile sale, și Bet-Horon și islazurile sale: patru cetăți."
  },
  {
    "i": 6403,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 23,
    "t": "Din seminția lui Dan, Elteche și islazurile sale, Ghibeton și islazurile sale,"
  },
  {
    "i": 6404,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 24,
    "t": "Aialon și islazurile sale, și Gat-Rimon și islazurile sale: patru cetăți."
  },
  {
    "i": 6405,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 25,
    "t": "Din jumătatea seminției lui Manase, Tanac și islazurile sale, și Iibleam și islazurile sale: două cetăți."
  },
  {
    "i": 6406,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 26,
    "t": "În total: zece cetăți cu islazurile lor pentru familiile care au rămas dintre fiii lui Chehat."
  },
  {
    "i": 6407,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 27,
    "t": "Fiilor lui Gherșon, din familiile levitice, li s-a dat, din jumătatea seminției lui Manase, Golan în Bașan, cetate de scăpare pentru ucigaș, și Aștarot, cu islazurile lor: două cetăți."
  },
  {
    "i": 6408,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 28,
    "t": "Din seminția lui Isahar, Chișion și islazurile sale, Daberat și islazurile sale,"
  },
  {
    "i": 6409,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 29,
    "t": "Iarmut și islazurile sale, și En-Ganim și islazurile sale: patru cetăți."
  },
  {
    "i": 6410,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 30,
    "t": "Din seminția lui Așer, Mișeal și islazurile sale, Abdon și islazurile sale,"
  },
  {
    "i": 6411,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 31,
    "t": "Helcat și islazurile sale, și Rehob și islazurile sale: patru cetăți."
  },
  {
    "i": 6412,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 32,
    "t": "Din seminția lui Neftali, Chedeș în Galileea, cetate de scăpare pentru ucigaș, cu islazurile sale, Hamot-Dor și islazurile sale, și Cartan și islazurile sale: trei cetăți."
  },
  {
    "i": 6413,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 33,
    "t": "În total cetățile gherșoniților, după familiile lor: treisprezece cetăți și islazurile lor."
  },
  {
    "i": 6414,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 34,
    "t": "Familiei fiilor lui Merari, restului leviților, i-au revenit din seminția lui Zabulon Iocneam și islazurile sale, Carta și islazurile sale,"
  },
  {
    "i": 6415,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 35,
    "t": "Rimon și islazurile sale, și Nahalal și islazurile sale: patru cetăți."
  },
  {
    "i": 6416,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 36,
    "t": "De cealaltă parte a Iordanului de Ierihon, din seminția lui Ruben, Bețer în pustie, pe platou, cetate de scăpare pentru ucigaș, cu islazurile sale, Iahaț și islazurile sale,"
  },
  {
    "i": 6417,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 37,
    "t": "Chedemot și islazurile sale, și Mefaat și islazurile sale: patru cetăți."
  },
  {
    "i": 6418,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 38,
    "t": "Din seminția lui Gad, Ramot în Galaad, cetate de scăpare pentru ucigaș, cu islazurile sale, Mahanaim și islazurile sale,"
  },
  {
    "i": 6419,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 39,
    "t": "Heșbon și islazurile sale, și Iaezer și islazurile sale: patru cetăți."
  },
  {
    "i": 6420,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 40,
    "t": "În total cetățile care au fost partea fiilor lui Merari, după familiile lor, din restul familiilor levitice: douăsprezece cetăți."
  },
  {
    "i": 6421,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 41,
    "t": "Numărul total al cetăților leviților în mijlocul domeniului israeliților era de 48 de cetăți cu islazurile lor."
  },
  {
    "i": 6422,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 42,
    "t": "Aceste cetăți cuprindeau fiecare cetatea și islazurile sale din jur. Așa era pentru toate cetățile."
  },
  {
    "i": 6423,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 43,
    "t": "Așa a dat Domnul israeliților toată țara pe care jurase să o dea părinților lor. Ei au luat-o în stăpânire și s-au așezat acolo."
  },
  {
    "i": 6424,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 44,
    "t": "Domnul le-a dat liniște pe toate hotarele lor, întocmai cum jurase părinților lor și, dintre toți dușmanii lor, niciunul n-a reușit să stea înaintea lor. Pe toți dușmanii lor, Domnul i-a dat în mâinile lor."
  },
  {
    "i": 6425,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 45,
    "t": "Din toate promisiunile pe care Domnul le făcuse casei lui Israel, niciuna n-a rămas fără efect: totul s-a împlinit."
  },
  {
    "i": 6426,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 1,
    "t": "Iosua a convocat pe rubeniți, pe gadiți și jumătatea seminției lui Manase"
  },
  {
    "i": 6427,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 2,
    "t": "și le-a zis: \"Ați păzit tot ceea ce v-a poruncit Moise, slujitorul Domnului, și ați ascultat glasul meu de fiecare dată când v-am dat o poruncă."
  },
  {
    "i": 6428,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 3,
    "t": "Nu v-ați părăsit frații, de mult timp până astăzi, păzind porunca Domnului, Dumnezeul vostru."
  },
  {
    "i": 6429,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 4,
    "t": "Acum, Domnul, Dumnezeul vostru, a dat fraților voștri odihna pe care le-o promisese. Întoarceți-vă deci la corturile voastre, în țara unde v-ați așezat și pe care Moise, slujitorul Domnului, v-a dat-o dincolo de Iordan."
  },
  {
    "i": 6430,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 5,
    "t": "Numai, luați bine seama să puneți în practică porunca și Legea pe care Moise, slujitorul Domnului, v-a prescris-o: să-l iubiți pe Domnul, Dumnezeul vostru, să mergeți mereu pe căile sale, să păziți poruncile sale, să vă alipiți de el și să-l slujiți din toată inima voastră și din tot sufletul vostru."
  },
  {
    "i": 6431,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 6,
    "t": "Iosua i-a binecuvântat și i-a trimis; și ei s-au dus la corturile lor."
  },
  {
    "i": 6432,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 7,
    "t": "Moise dăduse unei jumătăți din seminția lui Manase un teritoriu în Bașan; celei de-a doua jumătăți, Iosua i-a dat altul în mijlocul fraților săi, pe malul vestic al Iordanului. Când îi trimitea la corturile lor, Iosua i-a binecuvântat"
  },
  {
    "i": 6433,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 8,
    "t": "și le-a zis: \"Vă veți întoarce la corturile voastre cu mari bogății, vite din belșug, argint, aur, bronz, fier și haine în cantitate foarte mare; împărțiți cu frații voștri prăzile de la dușmanii voștri."
  },
  {
    "i": 6434,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 9,
    "t": "Fiii lui Ruben și fiii lui Gad s-au întors cu jumătatea seminției lui Manase și au părăsit pe israeliți la Șilo, în țara Canaan, ca să se ducă în țara Galaad unde se așezaseră, după porunca Domnului transmisă prin Moise."
  },
  {
    "i": 6435,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 10,
    "t": "Când au ajuns la cercurile de pietre ale Iordanului, care sunt în țara Canaan, fiii lui Ruben, fiii lui Gad și jumătatea seminției lui Manase au zidit acolo un altar pe malul Iordanului, un altar de mare înfățișare."
  },
  {
    "i": 6436,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 11,
    "t": "Faptul a ajuns la urechile israeliților. Iată, se spunea, că fiii lui Ruben, fiii lui Gad și jumătatea seminției lui Manase au construit acest altar, dinspre țara Canaan, spre cercurile de pietre ale Iordanului, pe malul israeliților."
  },
  {
    "i": 6437,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 12,
    "t": "La această veste, toată comunitatea israeliților s-a adunat la Șilo pentru a merge împotriva lor și a le face război."
  },
  {
    "i": 6438,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 13,
    "t": "Israeliții au trimis la fiii lui Ruben, la fiii lui Gad și la jumătatea seminției lui Manase, în țara Galaad, pe preotul Pinhas, fiul lui Eleazar,"
  },
  {
    "i": 6439,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 14,
    "t": "și cu el zece căpetenii, o căpetenie pe familie pentru fiecare seminție a lui Israel, fiecare dintre ei fiind capul familiei sale dintre familiile lui Israel."
  },
  {
    "i": 6440,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 15,
    "t": "Ajungând la fiii lui Ruben, la fiii lui Gad și în jumătatea seminției lui Manase, în țara Galaad, ei le-au zis:"
  },
  {
    "i": 6441,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 16,
    "t": "\"Așa vorbește toată comunitatea Domnului: Ce înseamnă această necredință pe care ați săvârșit-o față de Dumnezeul lui Israel, întorcându-vă astăzi de la Domnul și zidindu-vă un altar, ceea ce este astăzi o răzvrătire împotriva Domnului?"
  },
  {
    "i": 6442,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 17,
    "t": "\"Nu ne era oare de ajuns crima de la Peor, de care n-am reușit încă să ne curățim până acum, în ciuda urgiei care a lovit toată comunitatea Domnului?"
  },
  {
    "i": 6443,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 18,
    "t": "Ori voi vă întoarceți astăzi de la Domnul, și fiindcă astăzi vă răzvrătiți împotriva Domnului, mâine mânia sa se va aprinde împotriva întregii comunități a lui Israel."
  },
  {
    "i": 6444,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 19,
    "t": "\"Țara unde v-ați așezat este oare necurată? Treceți în țara unde s-a așezat Domnul, acolo unde s-a instalat locuința sa, și așezați-vă printre noi. Dar nu vă răzvrătiți împotriva Domnului și nu ne antrenați în răzvrătirea voastră zidindu-vă un altar rival al altarului Domnului, Dumnezeul nostru."
  },
  {
    "i": 6445,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 20,
    "t": "Când Acan, fiul lui Zerah, a fost necredincios în afacerea anatemii, mânia n-a atins oare comunitatea lui Israel întreagă, deși el nu era decât un singur individ? N-a trebuit el să moară pentru crima sa?"
  },
  {
    "i": 6446,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 21,
    "t": "Fiii lui Ruben, fiii lui Gad și jumătatea seminției lui Manase, luând cuvântul, au răspuns căpeteniilor familiilor lui Israel:"
  },
  {
    "i": 6447,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 22,
    "t": "\"Dumnezeul dumnezeilor, Domnul, Dumnezeul dumnezeilor, Domnul știe bine, și Israel trebuie să știe: dacă a fost din partea noastră răzvrătire sau necredință față de Domnul, să refuze el să ne salveze astăzi,"
  },
  {
    "i": 6448,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 23,
    "t": "și dacă am zidit un altar pentru a ne întoarce de la Domnul și pentru a oferi acolo arderea de tot și ofranda, sau pentru a face acolo sacrificii de comuniune, să ceară Domnul socoteală!"
  },
  {
    "i": 6449,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 24,
    "t": "În adevăr, dintr-o grijă motivată am acționat astfel: Mâine, fiii voștri ar putea spune fiilor noștri: Ce este comun între voi și Domnul, Dumnezeul lui Israel?"
  },
  {
    "i": 6450,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 25,
    "t": "Nu a pus Domnul între noi și voi, fii ai lui Ruben și fii ai lui Gad, o graniță care este Iordanul? Voi n-aveți nicio parte asupra Domnului. Astfel, fiii voștri ar fi cauza că ai noștri ar înceta să se teamă de Domnul."
  },
  {
    "i": 6451,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 26,
    "t": "\"Așadar, ne-am zis: Să ne zidim acest altar destinat nu arderilor de tot, nici altor sacrificii,"
  },
  {
    "i": 6452,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 27,
    "t": "ci să servească drept martor între noi și voi și între urmașii noștri după noi, atestând că se celebrează cultul Domnului cu arderile noastre de tot, cu victimele noastre și cu sacrificiile noastre de comuniune în prezența sa. Fiii voștri nu vor putea deci spune mâine fiilor noștri: Voi n-aveți nicio parte asupra Domnului!"
  },
  {
    "i": 6453,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 28,
    "t": "Și ne-am zis: Dacă li s-ar întâmpla totuși să spună asta fie nouă înșine, fie mâine urmașilor noștri, am răspunde: Priviți clădirea altarului Domnului pe care părinții noștri au făcut-o, nu în vederea arderilor de tot sau a altor sacrificii, ci ca martor între noi și voi."
  },
  {
    "i": 6454,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 29,
    "t": "Departe de noi să ne răzvrătim împotriva Domnului și să ne întoarcem astăzi de după Domnul zidind, pentru a oferi arderi de tot, ofrande sau sacrificii, un altar rival al altarului Domnului, Dumnezeul nostru, înălțat înaintea locuinței sale!"
  },
  {
    "i": 6455,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 30,
    "t": "Când preotul Pinhas, căpeteniile comunității și șefii familiilor lui Israel care îl însoțeau au auzit cuvintele rostite de fiii lui Gad, fiii lui Ruben și fiii lui Manase, ei le-au aprobat."
  },
  {
    "i": 6456,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 31,
    "t": "Atunci preotul Pinhas, fiul lui Eleazar, a zis fiilor lui Ruben, fiilor lui Gad și fiilor lui Manase: \"Știm astăzi că Domnul este în mijlocul nostru, fiindcă n-ați săvârșit o astfel de necredință față de el; de aici înainte, ați păstrat pe israeliți de pedeapsa Domnului."
  },
  {
    "i": 6457,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 32,
    "t": "Preotul Pinhas, fiul lui Eleazar, și căpeteniile, părăsind pe fiii lui Ruben și pe fiii lui Gad, s-au întors din țara Galaad în țara Canaan, la israeliți, cărora le-au raportat răspunsul."
  },
  {
    "i": 6458,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 33,
    "t": "Lucrul a plăcut israeliților; israeliții au adus mulțumiri lui Dumnezeu și n-au mai vorbit să se suie împotriva lor pentru a le face război și a pustii țara locuită de fiii lui Ruben și fiii lui Gad."
  },
  {
    "i": 6459,
    "b": 5,
    "c": 622,
    "r": 622,
    "o": 34,
    "t": "Fiii lui Ruben și fiii lui Gad au numit altarul..., \"căci, spuneau ei, va fi un martor între noi că Domnul este Dumnezeu."
  },
  {
    "i": 6460,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 1,
    "t": "Or, mult după ce Domnul a dat odihnă lui Israel, în mijlocul tuturor dușmanilor care îl înconjurau — Iosua devenise bătrân, era înaintat în vârstă —,"
  },
  {
    "i": 6461,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 2,
    "t": "Iosua a convocat tot Israelul, pe bătrânii săi, pe căpeteniile sale, pe judecătorii săi și pe scribii săi, și le-a zis: \"Pentru mine, sunt bătrân și înaintat în vârstă;"
  },
  {
    "i": 6462,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 3,
    "t": "pentru voi, ați văzut tot ce a făcut Domnul din cauza voastră tuturor acestor populații; Domnul, Dumnezeul vostru, este cel care a luptat pentru voi."
  },
  {
    "i": 6463,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 4,
    "t": "Vedeți, am tras la sorți pentru voi, ca moștenire pentru familiile voastre, aceste populații care rămân, și toate populațiile pe care le-am exterminat de la Iordan până la Marea cea Mare înspre apus."
  },
  {
    "i": 6464,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 5,
    "t": "Domnul, Dumnezeul vostru, îi va izgoni el însuși dinaintea voastră, îi va deposeda dinaintea voastră și veți lua în stăpânire țara lor, așa cum v-a spus Domnul, Dumnezeul vostru."
  },
  {
    "i": 6465,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 6,
    "t": "\"Arătați-vă deci foarte tari pentru a păzi și a împlini tot ce este scris în cartea Legii lui Moise fără să vă abateți nici la dreapta, nici la stânga,"
  },
  {
    "i": 6466,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 7,
    "t": "fără să vă amestecați cu aceste populații care mai subzistă încă alături de voi. Nu veți pronunța numele dumnezeilor lor, nu-i veți invoca în jurămintele voastre, nu-i veți sluji și nu vă veți prosterna înaintea lor."
  },
  {
    "i": 6467,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 8,
    "t": "Dimpotrivă, vă veți alipi de Domnul, Dumnezeul vostru, așa cum ați făcut până în ziua aceasta."
  },
  {
    "i": 6468,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 9,
    "t": "Domnul a deposedat dinaintea voastră populații mari și puternice, și nimeni n-a putut, până acum, să vă țină piept."
  },
  {
    "i": 6469,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 10,
    "t": "Unul singur dintre voi putea urmări o mie, căci Domnul, Dumnezeul vostru, lupta el însuși pentru voi, așa cum v-a spus."
  },
  {
    "i": 6470,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 11,
    "t": "Veți lua bine seama, căci este vorba de viața voastră, să-l iubiți pe Domnul, Dumnezeul vostru."
  },
  {
    "i": 6471,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 12,
    "t": "\"Dar dacă vi se întâmplă să vă întoarceți și să vă legați de restul acestor populații care mai subzistă încă alături de voi, să încheiați căsătorii cu ele, să vă amestecați cu ele și ele cu voi,"
  },
  {
    "i": 6472,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 13,
    "t": "atunci să știți bine că Domnul, Dumnezeul vostru, va înceta să deposedeze dinaintea voastră aceste populații: ele vor fi pentru voi un laț, o cursă, spini în coastele voastre și mărăcini în ochii voștri, până ce veți dispărea de pe acest pământ bun pe care vi-l dăduse Domnul, Dumnezeul vostru."
  },
  {
    "i": 6473,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 14,
    "t": "\"Iată că mă duc astăzi pe calea a toată lumea. Recunoașteți din toată inima voastră și din tot sufletul vostru că, din toate promisiunile pe care Domnul, Dumnezeul vostru, le-a făcut în favoarea voastră, niciuna n-a rămas fără efect: totul s-a realizat pentru voi, niciuna n-a rămas fără efect."
  },
  {
    "i": 6474,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 15,
    "t": "\"Ei bine! după cum orice promisiune făcută de Domnul, Dumnezeul vostru, în favoarea voastră s-a realizat pentru voi, tot așa Domnul va realiza împotriva voastră toate amenințările sale, până ce vă va izgoni de pe acest pământ bun pe care vi l-a dat Domnul, Dumnezeul vostru."
  },
  {
    "i": 6475,
    "b": 5,
    "c": 623,
    "r": 623,
    "o": 16,
    "t": "\"Dacă într-adevăr voi călcați alianța pe care Domnul, Dumnezeul vostru, v-a impus-o, dacă veți merge să slujiți alți dumnezei, dacă vă veți prosterna înaintea lor, atunci mânia Domnului se va aprinde împotriva voastră și veți dispărea repede din țara bună pe care v-a dat-o."
  },
  {
    "i": 6476,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 1,
    "t": "Iosua a reunit toate familiile lui Israel la Sihem; apoi a convocat toți bătrânii lui Israel, pe căpeteniile sale, pe judecătorii săi, pe scribii săi care s-au așezat înaintea lui Dumnezeu."
  },
  {
    "i": 6477,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 2,
    "t": "Iosua a zis atunci întregului popor: \"Așa vorbește Domnul, Dumnezeul lui Israel: Dincolo de Râu au locuit odinioară părinții voștri, Terah, tatăl lui Avraam și al lui Nahor, și ei slujeau alți dumnezei."
  },
  {
    "i": 6478,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 3,
    "t": "Atunci l-am luat pe tatăl vostru Avraam de dincolo de Râu și l-am făcut să străbată toată țara Canaan, i-am înmulțit descendența și i-am dat pe Isaac."
  },
  {
    "i": 6479,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 4,
    "t": "Lui Isaac, i-am dat pe Iacob și pe Esau. Lui Esau, i-am dat în stăpânire muntele Seir. Iacob și fiii săi s-au coborât în Egipt."
  },
  {
    "i": 6480,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 5,
    "t": "Apoi am trimis pe Moise și pe Aaron și am lovit Egiptul cu minunile pe care le-am făcut în mijlocul lui; după aceea v-am scos de acolo."
  },
  {
    "i": 6481,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 6,
    "t": "Și am scos pe părinții voștri din Egipt și ați ajuns la mare; egiptenii au urmărit pe părinții voștri cu care și cu călăreți până la Marea Roșie."
  },
  {
    "i": 6482,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 7,
    "t": "Atunci au strigat către Domnul, care a pus un întuneric gros între voi și egipteni, și a adus marea peste ei, acoperindu-i. Ochii voștri au văzut ce am făcut în Egipt, apoi ați stat multe zile în pustie."
  },
  {
    "i": 6483,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 8,
    "t": "Apoi v-am adus în țara amoriților care locuiau dincolo de Iordan. Ei v-au făcut război, dar i-am dat în mâinile voastre și ați luat în stăpânire țara lor, căci i-am nimicit dinaintea voastră."
  },
  {
    "i": 6484,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 9,
    "t": "Apoi s-a ridicat Balac, fiul lui Țipor, regele Moabului, să facă război cu Israel și a trimis să cheme pe Balaam, fiul lui Beor, ca să vă blesteme."
  },
  {
    "i": 6485,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 10,
    "t": "Dar Eu n-am vrut să ascult pe Balaam, ci el v-a binecuvântat și v-am scăpat din mâna lui."
  },
  {
    "i": 6486,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 11,
    "t": "Apoi ați trecut Iordanul și ați ajuns la Ierihon, dar locuitorii Ierihonului v-au făcut război, amoriții, ferezeii, canaaniții, hitiții, ghirgasiții, heviții și iebusienii, și i-am dat în mâinile voastre."
  },
  {
    "i": 6487,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 12,
    "t": "Am trimis înaintea voastră viespi care au izgonit dinaintea voastră pe cei doi regi ai amoriților, nu prin sabia ta, nici prin arcul tău."
  },
  {
    "i": 6488,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 13,
    "t": "V-am dat o țară pentru care nu v-ați ostenit, cetăți pe care nu le-ați zidit și în care v-ați așezat, vii și măslini pe care nu i-ați sădit și care sunt hrana voastră."
  },
  {
    "i": 6489,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 14,
    "t": "„Acum, dar, temeți-vă de Domnul și slujiți-I cu desăvârșire și cu toată sinceritatea; îndepărtați zeii cărora le-au slujit părinții voștri dincolo de Râu și în Egipt și slujiți Domnului!"
  },
  {
    "i": 6490,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 15,
    "t": "Și dacă vi se pare rău să slujiți Domnului, alegeți astăzi cui vreți să slujiți: fie zeilor cărora le slujeau părinții voștri dincolo de Râu, fie zeilor amoriților în a căror țară locuiți acum. Cât despre mine și casa mea, noi vom sluji Domnului."
  },
  {
    "i": 6491,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 16,
    "t": "Poporul a răspuns: „Departe de noi să părăsim pe Domnul ca să slujim altor dumnezei!"
  },
  {
    "i": 6492,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 17,
    "t": "Domnul, Dumnezeul nostru, este cel care ne-a scos pe noi și pe părinții noștri din țara Egiptului, din casa robiei, care a făcut înaintea ochilor noștri aceste mari semne și ne-a păzit de-a lungul drumului pe care l-am străbătut și printre toate popoarele prin care am trecut."
  },
  {
    "i": 6493,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 18,
    "t": "Și Domnul a izgonit dinaintea noastră toate popoarele, precum și pe amoriții care locuiau în țară. Și noi vom sluji Domnului, căci El este Dumnezeul nostru!"
  },
  {
    "i": 6494,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 19,
    "t": "Atunci Iosua a zis poporului: „Nu puteți sluji Domnului, căci El este un Dumnezeu sfânt, El este un Dumnezeu gelos, care nu va ierta fărădelegile voastre nici păcatele voastre."
  },
  {
    "i": 6495,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 20,
    "t": "Dacă veți părăsi pe Domnul ca să slujiți dumnezeilor străini, El se va întoarce împotriva voastră și vă va face rău și vă va nimici după ce v-a făcut bine.”"
  },
  {
    "i": 6496,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 21,
    "t": "Poporul a răspuns lui Iosua: „Nu! Ci Domnului vom sluji.”"
  },
  {
    "i": 6497,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 22,
    "t": "Atunci Iosua a zis poporului: „Sunteți martori împotriva voastră că v-ați ales pe Domnul ca să-I slujiți.” Ei au răspuns: „Suntem martori.” —"
  },
  {
    "i": 6498,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 23,
    "t": "„Acum dar, îndepărtați dumnezeii străini care sunt în mijlocul vostru și îndreptați-vă inima spre Domnul, Dumnezeul lui Israel.”"
  },
  {
    "i": 6499,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 24,
    "t": "Poporul a zis lui Iosua: „Domnului, Dumnezeului nostru, vom sluji și de glasul Lui vom asculta.”"
  }
]
