[
  {
    "i": 22800,
    "b": 32,
    "c": 3405,
    "r": 3405,
    "o": 13,
    "t": "Aku akan mencabut tiang-tiang berhalamu dari tengah-tengahmu, dan Aku akan memusnahkan kota-kotamu."
  },
  {
    "i": 22801,
    "b": 32,
    "c": 3405,
    "r": 3405,
    "o": 14,
    "t": "Dengan murka dan amarah Aku akan melakukan pembalasan atas bangsa-bangsa yang tidak taat."
  },
  {
    "i": 22802,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 1,
    "t": "Dengarlah firman Tuhan: Bangkitlah, adakanlah pengaduan di hadapan gunung-gunung, dan biarlah bukit-bukit mendengar suaramu!"
  },
  {
    "i": 22803,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 2,
    "t": "Dengarlah, hai gunung-gunung, pengaduan Tuhan, dan berilah telinga, hai dasar-dasar bumi, sebab Tuhan mempunyai pengaduan terhadap umat-Nya, Ia berperkara melawan Israel:"
  },
  {
    "i": 22804,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 3,
    "t": "Umat-Ku, apakah yang telah Kuperbuat kepadamu? Dengan apakah Aku telah menyusahkan engkau? Jawablah Aku!"
  },
  {
    "i": 22805,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 4,
    "t": "Karena Aku telah menuntun engkau keluar dari tanah Mesir, dan telah menebus engkau dari rumah perbudakan, dan telah mengutus Musa, Harun, dan Miryam untuk memimpin engkau."
  },
  {
    "i": 22806,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 5,
    "t": "Umat-Ku, ingatlah apa yang dirancangkan oleh Balak, raja Moab, dan apa yang dijawab oleh Bileam bin Beor kepadanya, dan apa yang terjadi dari Sitim sampai Gilgal, supaya engkau mengetahui perbuatan-perbuatan kebenaran Tuhan."
  },
  {
    "i": 22807,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 6,
    "t": "Dengan apakah aku akan menghadap Tuhan, dan membungkuk menyembah Allah Yang Mahatinggi? Apakah aku akan menghadap-Nya dengan korban bakaran, dengan anak-anak lembu berumur setahun?"
  },
  {
    "i": 22808,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 7,
    "t": "Berkenankah Tuhan kepada beribu-ribu domba jantan, kepada berlaksa-laksa curahan minyak? Apakah aku akan memberikan anak sulungku karena pelanggaranku, buah kandunganku karena dosaku?"
  },
  {
    "i": 22809,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 8,
    "t": "Hai manusia, telah diberitahukan kepadamu apa yang baik. Dan apakah yang dituntut Tuhan daripadamu: selain berlaku adil, mencintai kesetiaan, dan hidup dengan rendah hati di hadapan Allahmu?"
  },
  {
    "i": 22810,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 9,
    "t": "Dengarlah! Tuhan berseru kepada kota: Hai suku dan perkumpulan kota, dengarkanlah!"
  },
  {
    "i": 22811,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 10,
    "t": "Masihkah Aku dapat membiarkan takaran palsu dan efa yang dikurangi, yang merupakan kekejian?"
  },
  {
    "i": 22812,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 11,
    "t": "Masihkah Aku dapat membiarkan orang yang menggunakan timbangan palsu dan pundi-pundi batu timbangan curang?"
  },
  {
    "i": 22813,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 12,
    "t": "Orang-orang kaya di kota itu penuh kekerasan, dan penduduknya berbicara dusta!"
  },
  {
    "i": 22814,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 13,
    "t": "Maka Aku pun akan mulai memukul engkau, menghancurkan engkau karena dosa-dosamu."
  },
  {
    "i": 22815,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 14,
    "t": "Engkau akan makan, tetapi tidak akan kenyang; engkau akan menyimpan, tetapi tidak dapat menyelamatkan apa pun; dan apa yang kauselamatkan akan Kuserahkan kepada pedang."
  },
  {
    "i": 22816,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 15,
    "t": "Engkau akan menabur, tetapi tidak akan menuai; engkau akan memeras buah zaitun, tetapi tidak akan berurap dengan minyak; engkau akan mengirik anggur, tetapi tidak akan minum air anggur."
  },
  {
    "i": 22817,
    "b": 32,
    "c": 3406,
    "r": 3406,
    "o": 16,
    "t": "Karena engkau mengikuti ketetapan-ketetapan Omri dan segala perbuatan keluarga Ahab, dan engkau hidup menurut nasihat mereka, sehingga Aku membuat engkau menjadi kengerian, dan pendudukmu menjadi cemoohan, dan engkau menanggung celaan bangsa-bangsa."
  },
  {
    "i": 22818,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 1,
    "t": "Celakalah aku! Sebab aku telah menjadi seperti pemetik buah di musim panas, seperti orang yang memungut sisa-sisa panen anggur: tidak ada buah anggur untuk dimakan, tidak ada buah ara yang kulambai-lambaikan hatiku."
  },
  {
    "i": 22819,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 2,
    "t": "Orang saleh telah lenyap dari negeri, dan tidak ada seorang pun yang jujur di antara manusia. Mereka semua mengincar darah, mereka masing-masing memasang jaring untuk saudaranya."
  },
  {
    "i": 22820,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 3,
    "t": "Tangan mereka ahli dalam melakukan kejahatan: pembesar meminta, hakim mengharap suapan, dan orang besar menyatakan keinginan hatinya, lalu mereka bersama-sama mengadakan persepakatan."
  },
  {
    "i": 22821,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 4,
    "t": "Orang yang paling baik di antara mereka adalah seperti duri, orang yang paling jujur lebih tajam dari pagar duri. Hari hukumanmu telah tiba, saat kebingunganmu datang."
  },
  {
    "i": 22822,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 5,
    "t": "Jangan percaya kepada sesamamu, jangan menaruh kepercayaan kepada sahabatmu; jagalah pintu mulutmu terhadap perempuan yang berbaring di pangkuanmu."
  },
  {
    "i": 22823,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 6,
    "t": "Karena anak laki-laki menghina ayahnya, anak perempuan bangkit melawan ibunya, menantu perempuan melawan ibu mertuanya; musuh orang ialah orang-orang seisi rumahnya."
  },
  {
    "i": 22824,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 7,
    "t": "Tetapi aku akan menantikan Tuhan, aku akan mengharapkan Allah yang menyelamatkan aku; Allahku akan mendengarkan aku."
  },
  {
    "i": 22825,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 8,
    "t": "Jangan bersukacita atas aku, hai musuhku! Apabila aku jatuh, aku akan bangkit pula; apabila aku duduk dalam kegelapan, Tuhan akan menjadi terangku."
  },
  {
    "i": 22826,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 9,
    "t": "Aku akan menanggung murka Tuhan, karena aku telah berdosa terhadap Dia, sampai Ia memperjuangkan perkaraku dan memberikan keadilan kepadaku; Ia akan membawa aku keluar kepada terang, dan aku akan memandang keadilan-Nya."
  },
  {
    "i": 22827,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 10,
    "t": "Maka musuhku akan melihatnya, dan ia akan diliputi malu, ia yang berkata kepadaku: Di mana Tuhan, Allahmu? Mataku akan memandang dia, dan ia akan diinjak-injak seperti lumpur di jalan."
  },
  {
    "i": 22828,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 11,
    "t": "Pada hari pembangunan kembali tembok-tembokmu, pada hari itu akan diperluas batas-batasmu;"
  },
  {
    "i": 22829,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 12,
    "t": "pada hari itu orang akan datang kepadamu dari Asyur sampai Mesir, dan dari Tirus sampai Efrat, dari laut sampai laut, dan dari gunung sampai gunung."
  },
  {
    "i": 22830,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 13,
    "t": "Tetapi bumi akan menjadi sunyi sepi karena penduduknya, karena akibat perbuatan mereka."
  },
  {
    "i": 22831,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 14,
    "t": "Gembalakanlah umat-Mu dengan tongkat-Mu, kawanan domba milik pusaka-Mu, yang tinggal sendirian di belukar, di tengah-tengah kebun buah-buahan! Biarlah mereka makan rumput di Basan dan di Gilead seperti pada zaman dahulu kala!"
  },
  {
    "i": 22832,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 15,
    "t": "Seperti pada waktu Engkau keluar dari tanah Mesir, perlihatkanlah kepada kami perbuatan-perbuatan yang ajaib!"
  },
  {
    "i": 22833,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 16,
    "t": "Bangsa-bangsa akan melihatnya dan menjadi malu karena segala kekuatan mereka; mereka akan meletakkan tangan di atas mulut mereka, telinga mereka akan menjadi tuli."
  },
  {
    "i": 22834,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 17,
    "t": "Mereka akan menjilat debu seperti ular, seperti binatang-binatang menjalar di bumi. Mereka akan keluar dengan gemetar dari kubu-kubu mereka, dan mereka akan takut dan gentar kepada-Mu."
  },
  {
    "i": 22835,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 18,
    "t": "Siapakah Allah seperti Engkau yang mengampuni kesalahan, dan yang memaafkan pelanggaran milik sisa-sisa pusaka-Nya? Ia tidak akan murka untuk selama-lamanya, karena Ia berkenan kepada kasih setia."
  },
  {
    "i": 22836,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 19,
    "t": "Biarlah Ia kembali menyayangi kita! Biarlah Ia menginjak-injak kesalahan kita! Biarlah Engkau melemparkan segala dosa kita ke dalam tubir laut!"
  },
  {
    "i": 22837,
    "b": 32,
    "c": 3407,
    "r": 3407,
    "o": 20,
    "t": "Nyatakanlah kesetiaan-Mu kepada Yakub, dan kasih setia-Mu kepada Abraham, seperti yang telah Kaujanjikan dengan sumpah kepada nenek moyang kami sejak zaman purbakala."
  },
  {
    "i": 22838,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 1,
    "t": "Ucapan ilahi tentang Niniwe. Kitab penglihatan Nahum, orang Elkos."
  },
  {
    "i": 22839,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 2,
    "t": "Tuhan adalah Allah yang cemburu dan pembalas dendam; Tuhan adalah pembalas dendam dan penuh murka; Tuhan adalah pembalas dendam kepada para lawan-Nya, dan Ia menyimpan amarah bagi musuh-musuh-Nya."
  },
  {
    "i": 22840,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 3,
    "t": "Tuhan itu panjang sabar dan besar kuasa-Nya, tetapi Ia tidak sekali-kali membebaskan dari hukuman. Tuhan berjalan dalam angin badai dan taufan, dan awan adalah debu kaki-Nya."
  },
  {
    "i": 22841,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 4,
    "t": "Ia menghardik laut dan mengeringkannya, dan Ia mengeringkan segala sungai. Basan dan Karmel menjadi layu, dan kembang Libanon menjadi layu."
  },
  {
    "i": 22842,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 5,
    "t": "Gunung-gunung gemetar karena Dia, dan bukit-bukit goyah; bumi hancur di hadapan-Nya, dunia dan segala isinya."
  },
  {
    "i": 22843,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 6,
    "t": "Siapakah yang dapat bertahan terhadap amarah-Nya? Siapakah yang tahan terhadap murka-Nya yang bernyala-nyala? Kemurkaan-Nya tercurah seperti api, dan gunung-gunung batu dipecah-Nya."
  },
  {
    "i": 22844,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 7,
    "t": "Tuhan itu baik; Ia adalah tempat perlindungan pada hari kesusahan; Ia mengenal orang-orang yang berlindung pada-Nya,"
  },
  {
    "i": 22845,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 8,
    "t": "walaupun banjir besar melanda. Ia akan menghancurkan orang-orang yang bangkit melawan Dia, dan Ia akan mengejar musuh-musuh-Nya sampai ke dalam kegelapan."
  },
  {
    "i": 22846,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 9,
    "t": "Apakah yang kamu rancangkan terhadap Tuhan? Ia akan menghancurkan sama sekali; kesusahan tidak akan timbul dua kali."
  },
  {
    "i": 22847,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 10,
    "t": "Sebab sekalipun seperti onak yang berduri-duri, mereka akan habis dimakan api seperti jerami kering."
  },
  {
    "i": 22848,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 11,
    "t": "Dari padamu telah keluar orang yang merancangkan yang jahat terhadap Tuhan, orang yang memberi nasihat jahat."
  },
  {
    "i": 22849,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 12,
    "t": "Beginilah firman Tuhan: Sekalipun mereka utuh dan banyak jumlahnya, namun mereka akan dipangkas dan lenyap. Sekalipun Aku telah merendahkan engkau, Aku tidak akan merendahkan engkau lagi sekarang."
  },
  {
    "i": 22850,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 13,
    "t": "Sekarang Aku akan mematahkan kuk-Nya dari padamu, dan memutuskan tali-tali pengikatmu."
  },
  {
    "i": 22851,
    "b": 33,
    "c": 3501,
    "r": 3501,
    "o": 14,
    "t": "Mengenai engkau, inilah perintah Tuhan: Tidak akan ada lagi keturunan yang membawa namamu. Aku akan melenyapkan patung-patung ukiran dan patung-patung tuangan dari kuil allahmu. Aku akan membuat kuburanmu menjadi hina, sebab engkau hina."
  },
  {
    "i": 22852,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 1,
    "t": "Lihatlah! Di atas gunung-gunung tampak kaki orang yang datang membawa berita, yang mengabarkan damai sejahtera! Rayakanlah hari-hari rayamu, hai Yehuda, bayarlah nazarmu, sebab orang dursila tidak akan lagi datang menyerbu engkau; ia telah dilenyapkan sama sekali."
  },
  {
    "i": 22853,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 2,
    "t": "Seorang perusak datang menyerang engkau. Jagalah benteng, awasilah jalan, kuatkanlah pinggangmu, kerahkanlah segala kekuatanmu!"
  },
  {
    "i": 22854,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 3,
    "t": "Sebab Tuhan akan memulihkan kebun anggur Yakub, seperti kebun anggur Israel. Perusak-perusak telah merusaknya, mereka telah mematahkan ranting-rantingnya."
  },
  {
    "i": 22855,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 4,
    "t": "Perisai para pahlawannya berkilau merah, orang-orang gagah beraninya berpakaian kirmizi. Kereta-kereta bergemerlapan dengan baja pada hari perlengkapan, para penunggang kuda berjingkrak-jingkrak."
  },
  {
    "i": 22856,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 5,
    "t": "Kereta-kereta melaju dengan ganas di jalan-jalan, mereka berpacu di lapangan-lapangan. Penampilan mereka seperti obor, mereka melesat seperti kilat."
  },
  {
    "i": 22857,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 6,
    "t": "Para pembesar dipanggil; mereka terhuyung-huyung dalam berjalan, mereka bergegas ke tembok, dan perisai disiapkan."
  },
  {
    "i": 22858,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 7,
    "t": "Pintu-pintu sungai dibuka, dan istana runtuh."
  },
  {
    "i": 22859,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 8,
    "t": "Sang permaisuri ditelanjangi, ia dibawa pergi dalam pembuangan, dan dayang-dayangnya mengerang seperti suara burung merpati;"
  },
  {
    "i": 22860,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 9,
    "t": "mereka memukuli dada mereka. Niniwe seperti kolam air yang airnya bocor. Berhenti, berhenti! seru mereka, tetapi tidak ada yang menoleh."
  },
  {
    "i": 22861,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 10,
    "t": "Rampaslah perak! Rampaslah emas! Tidak ada habis-habisnya harta benda, kelimpahan segala barang berharga!"
  },
  {
    "i": 22862,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 11,
    "t": "Kosong, sunyi, dan tandus! Hati hancur, lutut gemetar, seluruh pinggang sakit, dan wajah semua orang pucat."
  },
  {
    "i": 22863,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 12,
    "t": "Di mana sarang singa, gua tempat anak-anak singa? Ke tempat singa pergi, singa betina, dan anak-anak singa, tanpa seorang pun yang mengusik mereka."
  },
  {
    "i": 22864,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 13,
    "t": "Singa itu mencabik-cabik mangsa yang cukup untuk anak-anaknya, ia mencekik mangsa untuk singa-singa betinanya; ia memenuhi gua-guanya dengan mangsa, dan tempat-tempat tinggalnya dengan cabikan."
  },
  {
    "i": 22865,
    "b": 33,
    "c": 3502,
    "r": 3502,
    "o": 14,
    "t": "Lihat, Aku datang kepadamu! firman Tuhan semesta alam. Aku akan membakar habis kereta-keretamu menjadi asap, dan pedang akan memakan habis anak-anak singamu. Aku akan melenyapkan rampasanmu dari bumi, dan suara utusanmu tidak akan terdengar lagi."
  },
  {
    "i": 22866,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 1,
    "t": "Celakalah kota penumpah darah, yang penuh kebohongan, penuh rampasan, yang tidak pernah berhenti merebut!"
  },
  {
    "i": 22867,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 2,
    "t": "Suara cambuk menderas, suara roda berderak, kuda meringkik, kereta melompat-lompat,"
  },
  {
    "i": 22868,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 3,
    "t": "pasukan berkuda menyerbu, pedang berkilauan, tombak bercahaya, banyak orang yang terbunuh, timbunan mayat, tidak ada habis-habisnya bangkai, mereka tersandung pada bangkai-bangkai mereka!"
  },
  {
    "i": 22869,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 4,
    "t": "Semua ini karena pelacuran perempuan sundal itu, yang cantik dan memikat, yang mahir dalam sihir, yang memperdayakan bangsa-bangsa dengan pelacurannya, dan suku-suku bangsa dengan sihirnya."
  },
  {
    "i": 22870,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 5,
    "t": "Lihat, Aku datang kepadamu! firman Tuhan semesta alam. Aku akan mengangkat kainmu sampai ke wajahmu, dan memperlihatkan ketelanjanganmu kepada bangsa-bangsa, dan kehinaanmu kepada kerajaan-kerajaan."
  },
  {
    "i": 22871,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 6,
    "t": "Aku akan melemparkan kotoran kepadamu, mencemarkan engkau, dan menjadikan engkau tontonan."
  },
  {
    "i": 22872,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 7,
    "t": "Setiap orang yang melihat engkau akan menjauh dari engkau, dan berkata: Niniwe telah binasa! Siapakah yang akan meratapi dia? Dari manakah aku akan mencari penghibur bagimu?"
  },
  {
    "i": 22873,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 8,
    "t": "Apakah engkau lebih baik dari No-Amon, yang terletak di tepi sungai Nil? Air mengelilinginya, laut menjadi paritnya, dan air menjadi temboknya."
  },
  {
    "i": 22874,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 9,
    "t": "Etiopia adalah kekuatannya, dan Mesir, tidak ada habis-habisnya. Put dan Libia adalah pembantunya."
  },
  {
    "i": 22875,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 10,
    "t": "Namun ia juga dibawa pergi ke dalam pembuangan; anak-anaknya dihancurkan di setiap sudut jalan. Mereka membuang undi untuk para pembesarnya, dan semua orang besarnya dibelenggu dengan rantai."
  },
  {
    "i": 22876,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 11,
    "t": "Engkau juga akan mabuk, engkau akan menyembunyikan diri; engkau juga akan mencari tempat perlindungan terhadap musuh."
  },
  {
    "i": 22877,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 12,
    "t": "Segala bentengmu seperti pohon ara yang buahnya sudah masak; jika diguncang, buahnya akan jatuh ke dalam mulut orang yang memakannya."
  },
  {
    "i": 22878,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 13,
    "t": "Lihatlah, rakyatmu adalah perempuan di tengah-tengahmu; pintu-pintu gerbang negerimu terbuka lebar bagi musuh; api telah memakan habis palang-palang pintumu."
  },
  {
    "i": 22879,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 14,
    "t": "Timbalah air untuk pengepungan, kuatkanlah bentengmu, injak-injaklah tanah liat, tekanlah lumpur, peganglah cetakan batu bata!"
  },
  {
    "i": 22880,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 15,
    "t": "Maka api akan melahap engkau, pedang akan membinasakan engkau. Berkembangbiaklah seperti belalang, bertambah banyaklah seperti belalang yang melompat;"
  },
  {
    "i": 22881,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 16,
    "t": "Tambah banyaklah pedagangmu melebihi bintang-bintang di langit; belalang merangkak pergi, mereka terbang menjauh,"
  },
  {
    "i": 22882,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 17,
    "t": "Para pengawalmu seperti belalang, para perwiramu seperti kawanan belalang. Mereka berkemah di pagar pada hari yang dingin; ketika matahari terbit, mereka terbang menjauh, dan tidak ada yang tahu di mana mereka berada. Celakalah! Bagaimana"
  },
  {
    "i": 22883,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 18,
    "t": "gembalamu tertidur, hai raja Asyur! Para bangsawananmu berbaring, rakyatmu tersebar di gunung-gunung, dan tidak ada seorang pun yang mengumpulkan mereka."
  },
  {
    "i": 22884,
    "b": 33,
    "c": 3503,
    "r": 3503,
    "o": 19,
    "t": "Tidak ada obat untuk lukamu! Lukamu tidak tersembuhkan. Semua orang yang mendengar berita tentang engkau bertepuk tangan atas engkau; karena kepada siapakah kejahatanmu tidak terus-menerus menimpa?"
  },
  {
    "i": 22885,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 1,
    "t": "Nubuat yang Habakuk, nabi itu, lihat dalam penglihatan."
  },
  {
    "i": 22886,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 2,
    "t": "Berapa lama lagi, ya TUHAN, aku akan berseru, tetapi Engkau tidak mendengar? Aku berseru kepada-Mu, \"Kekerasan!\" tetapi Engkau tidak menyelamatkan."
  },
  {
    "i": 22887,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 3,
    "t": "Mengapa Engkau memperlihatkan kepadaku kejahatan, dan memandang kejahatan? Karena penjarahan dan kekerasan ada di hadapanku; perselisihan timbul, dan pertikaian meningkat."
  },
  {
    "i": 22888,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 4,
    "t": "Oleh karena itu hukum menjadi lemah, dan keadilan tidak pernah menang. Karena orang fasik mengepung orang benar; karena itu keadilan keluar secara bengkok."
  },
  {
    "i": 22889,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 5,
    "t": "Lihatlah di antara bangsa-bangsa, dan perhatikanlah, dan heranlah dengan sangat; karena Aku melakukan suatu pekerjaan pada zamanmu yang tidak akan kamu percayai jika diceritakan kepadamu."
  },
  {
    "i": 22890,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 6,
    "t": "Karena lihatlah, Aku membangkitkan orang-orang Kasdim, bangsa yang kejam dan tergesa-gesa, yang berjalan melintasi bumi yang luas, untuk merebut tempat-tempat kediaman yang bukan milik mereka."
  },
  {
    "i": 22891,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 7,
    "t": "Mereka menakutkan dan mengerikan; keadilan dan martabat mereka berasal dari diri mereka sendiri."
  },
  {
    "i": 22892,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 8,
    "t": "Kuda-kuda mereka lebih cepat dari macan tutul, lebih ganas dari serigala malam. Para penunggang kuda mereka menyebar; para penunggang kuda mereka datang dari jauh, mereka terbang seperti elang yang bergegas untuk melahap."
  },
  {
    "i": 22893,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 9,
    "t": "Semua datang untuk kekerasan; tatapan wajah mereka yang tegang adalah seperti angin timur; mereka mengumpulkan tawanan seperti pasir."
  },
  {
    "i": 22894,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 10,
    "t": "Mereka mengejek raja-raja, dan para penguasa menjadi bahan tertawaan bagi mereka. Mereka menertawakan setiap kubu, karena mereka menimbun tanah dan merebutnya."
  },
  {
    "i": 22895,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 11,
    "t": "Kemudian mereka menyapu seperti angin dan berlalu. Demikianlah mereka bersalah, yang menjadikan kekuatan mereka sebagai dewa mereka!"
  },
  {
    "i": 22896,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 12,
    "t": "Bukankah Engkau dari dahulu, ya TUHAN, Allahku, Yang Kudusku? Kami tidak akan mati. Ya TUHAN, Engkau telah menetapkan mereka untuk penghakiman; ya Batu Karang, Engkau telah menetapkan mereka untuk menghukum."
  },
  {
    "i": 22897,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 13,
    "t": "Matamu terlalu murni untuk melihat kejahatan, dan Engkau tidak dapat memandang kejahatan. Mengapa Engkau memandang orang-orang yang berkhianat, dan berdiam diri ketika orang fasik menelan orang yang lebih benar dari padanya?"
  },
  {
    "i": 22898,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 14,
    "t": "Engkau memperlakukan manusia seperti ikan di laut, seperti binatang melata yang tidak memiliki penguasa."
  },
  {
    "i": 22899,
    "b": 34,
    "c": 3601,
    "r": 3601,
    "o": 15,
    "t": "Mereka menangkap semuanya dengan kail, mereka menangkapnya dengan jala mereka, mereka mengumpulkan mereka dengan pukat mereka; karena itu mereka bersukacita dan bergembira."
  }
]
