[
  {
    "i": 14800,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 9,
    "t": "Tu suskaičiavai, Viešpatie, mano bėdas, surink mano ašaras į savo vynmaišį!"
  },
  {
    "i": 14801,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 10,
    "t": "Tada mano priešai atsitrauks tą dieną, kai šauksiuosi Tavęs. Aš žinau, kad Dievas yra už mane."
  },
  {
    "i": 14802,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 11,
    "t": "Dievu pasitikiu, kurio žodį giriu, Viešpačiu pasitikiu, kurio žodį giriu,"
  },
  {
    "i": 14803,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 12,
    "t": "Dievu pasitikiu ir nebijau, ką man gali padaryti žmogus?"
  },
  {
    "i": 14804,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 13,
    "t": "Aš privalau atlikti Tau, Dieve, įžadus, kuriuos Tau daviau, vykdau Tau padėkos aukas;"
  },
  {
    "i": 14805,
    "b": 18,
    "c": 1956,
    "r": 1956,
    "o": 14,
    "t": "nes Tu išgelbėjai mano sielą nuo mirties, kad vaikščiočiau Dievo akivaizdoje gyvųjų šviesoje."
  },
  {
    "i": 14806,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 1,
    "t": "Giesmių vadovui. „Nesunaikink“. Dovydo. Tyla. Kai jis bėgo nuo Sauliaus į olą."
  },
  {
    "i": 14807,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 2,
    "t": "Pasigailėk manęs, Dieve, pasigailėk manęs, Tavyje prisiglaudžia mano siela, Tavo sparnų pavėsyje aš slepiuosi, kol praeis neganda."
  },
  {
    "i": 14808,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 3,
    "t": "Šaukiuosi Dievo Aukščiausiojo, Dievo, kuris viską padarė dėl manęs;"
  },
  {
    "i": 14809,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 4,
    "t": "teatsiunčia iš dangaus ir išgelbsti mane, teįveikia tą, kuris mane persekioja,"
  },
  {
    "i": 14810,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 5,
    "t": "Mano siela guli tarp liūtų, kurie ryja Adomo vaikus; jų dantys – ietis ir strėlės, jų liežuvis – aštrus kalavijas."
  },
  {
    "i": 14811,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 6,
    "t": "O Dieve, iškelk save virš dangaus! Virš visos žemės – Tavo šlovė!"
  },
  {
    "i": 14812,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 7,
    "t": "Jie tinklą tiesė po mano kojomis, mano siela buvo palenkta; jie prieš mane kasė duobę, patys į ją įkrito."
  },
  {
    "i": 14813,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 8,
    "t": "Mano širdis pasiruošusi, Dieve, mano širdis pasiruošusi; noriu giedoti, noriu groti Tau!"
  },
  {
    "i": 14814,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 9,
    "t": "Pabusk, mano šlove; pabusk, arfa, citra, teapšviečiu aš aušrą!"
  },
  {
    "i": 14815,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 10,
    "t": "Aš šlovinsiu Tave tarp tautų, Viešpatie, grosiu Tau kraštuose;"
  },
  {
    "i": 14816,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 11,
    "t": "didelė iki dangaus Tavo meilė, iki debesų – Tavo tiesa."
  },
  {
    "i": 14817,
    "b": 18,
    "c": 1957,
    "r": 1957,
    "o": 12,
    "t": "O Dieve, iškelk save virš dangaus! Virš visos žemės – Tavo šlovė!"
  },
  {
    "i": 14818,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 1,
    "t": "Giesmių vadovui. „Nesunaikink“. Dovydo. Tyla."
  },
  {
    "i": 14819,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 2,
    "t": "Ar tiesa, dieviškieji, kad sakote teisingumą, kad teisite pagal teisę Adomo vaikus?"
  },
  {
    "i": 14820,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 3,
    "t": "Bet ne! Iš širdies gaminate netiesą, savo rankomis žemėje sveriate savivalę."
  },
  {
    "i": 14821,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 4,
    "t": "Nuo įsčių jie yra nuklydę, bedieviai, nuo pilvo paklydę tie, kurie sako netiesą;"
  },
  {
    "i": 14822,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 5,
    "t": "jie turi nuodų kaip gyvatės nuodų, kurti kaip angis, kuri užsikemša ausį"
  },
  {
    "i": 14823,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 6,
    "t": "iš baimės išgirsti kerėtojų balsą, kerėtojo, kuris išmano kerus."
  },
  {
    "i": 14824,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 7,
    "t": "O Dieve, sutrupink jų dantis burnoje, išplėšk liūtukų iltis, Viešpatie."
  },
  {
    "i": 14825,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 8,
    "t": "Tesunaikinami jie kaip vandenys, kurie nuteka, kaip žolė, kuri trypiojama, teišdžiūsta jie!"
  },
  {
    "i": 14826,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 9,
    "t": "Kaip šliužas, kuris nutolsta lydydamasis, arba moters persileidimas, kuris nemato saulės!"
  },
  {
    "i": 14827,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 10,
    "t": "Kol dar neišsprogo jie dygliais kaip erškėtis: žali ar apdeginti, tegul pyktis audroje juos nuneša!"
  },
  {
    "i": 14828,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 11,
    "t": "Džiaugsmas teisiajam matyti kerštą: jis nuplaus savo kojas bedievio krauju."
  },
  {
    "i": 14829,
    "b": 18,
    "c": 1958,
    "r": 1958,
    "o": 12,
    "t": "Ir bus pasakyta: taip, yra vaisius teisiajam; taip, yra Dievas, kuris teisia žemėje."
  },
  {
    "i": 14830,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 1,
    "t": "Giesmių vadovui. „Nesunaikink“. Dovydo. Tyla. Kai Saulius siuntė stebėti jo namų, kad jį nužudytų."
  },
  {
    "i": 14831,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 2,
    "t": "Išgelbėk mane nuo mano priešų, mano Dieve, nuo mano užpuolikų apgink mane,"
  },
  {
    "i": 14832,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 3,
    "t": "išgelbėk mane nuo pikto darytojų, nuo kraujo ištroškusių žmonių išgelbėk mane."
  },
  {
    "i": 14833,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 4,
    "t": "Štai jie tyko mano sielos, galingieji puola mane; be nuodėmės ar kaltės manyje, Viešpatie,"
  },
  {
    "i": 14834,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 5,
    "t": "be jokios kaltės jie atskuba ir ruošiasi. Pabusk, būk priešais mane ir pažiūrėk,"
  },
  {
    "i": 14835,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 6,
    "t": "ir Tu, Viešpatie, Dieve Sabaotai, Izraelio Dieve, pakilk aplankyti visų šių pagonių, be gailesčio visiems šiems klastingiems piktadariams!"
  },
  {
    "i": 14836,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 7,
    "t": "Jie grįžta vakare, jie urzgia kaip šuo, jie bastosi po miestą."
  },
  {
    "i": 14837,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 8,
    "t": "Štai jie plepa pilna burna, ant jų lūpų yra kalavijai: „Ar yra kas nors, kas girdi?“"
  },
  {
    "i": 14838,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 9,
    "t": "Tu, Viešpatie, iš jų juokiesi, Tu šaipaisi iš visų pagonių;"
  },
  {
    "i": 14839,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 10,
    "t": "o mano jėga, į Tave aš žiūriu. Taip, Dievas yra mano tvirtovė,"
  },
  {
    "i": 14840,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 11,
    "t": "mano meilės Dievas ateina pas mane, Dievas man parodys tuos, kurie manęs tyko."
  },
  {
    "i": 14841,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 12,
    "t": "Nežudyk jų, kad mano tauta nepamirštų, paversk juos savo galia klajūnais, persekiojamaisiais, o mūsų skyde, Viešpatie!"
  },
  {
    "i": 14842,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 13,
    "t": "Nuodėmė ant jų burnos, jų lūpų žodis: tebūna jie paimti į savo išdidumą, už piktžodžiavimą, už melą, kurį jie skleidžia."
  },
  {
    "i": 14843,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 14,
    "t": "Sunaikink savo pykčiu, sunaikink, kad jų nebeliktų! Ir tegu žino, kad Dievas yra Viešpats Jokūbe, iki žemės pakraščių!"
  },
  {
    "i": 14844,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 15,
    "t": "Jie grįžta vakare, jie urzgia kaip šuo, jie bastosi po miestą;"
  },
  {
    "i": 14845,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 16,
    "t": "štai jie medžioja valgyti, kol nepasisotina, jie riaumoja."
  },
  {
    "i": 14846,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 17,
    "t": "O aš giedosiu Tavo jėgą, šauksiu Tavo meilę ryte; Tu buvai man tvirtovė, prieglauda mano sielvarto dieną."
  },
  {
    "i": 14847,
    "b": 18,
    "c": 1959,
    "r": 1959,
    "o": 18,
    "t": "O mano jėga, Tau grosiu; taip, Dievas yra mano tvirtovė, mano meilės Dievas."
  },
  {
    "i": 14848,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 1,
    "t": "Giesmių vadovui. Ant „Lelija yra įsakymas“. Tyla. Dovydo. Mokytis."
  },
  {
    "i": 14849,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 2,
    "t": "Kai jis kovojo su Aram Naharaimu ir Aram de Coba, ir kai Joabas grįžo nugalėti Edomą druskos slėnyje, dvylika tūkstančių vyrų."
  },
  {
    "i": 14850,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 3,
    "t": "Dieve, Tu mus atmetei, sulaužei, Tu pykai, sugrįžk pas mus!"
  },
  {
    "i": 14851,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 4,
    "t": "Tu sudrebėjai žemę, Tu ją suskaldei; išgydyk jos įtrūkimus, nes ji svyruoja!"
  },
  {
    "i": 14852,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 5,
    "t": "Tu parodei savo tautai sunkumus, Tu mus pagirdėte svaiginančiu vynu;"
  },
  {
    "i": 14853,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 6,
    "t": "Tu davei savo ištikimiesiems ženklą jų pralaimėjimo po lanko ugnimi."
  },
  {
    "i": 14854,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 7,
    "t": "Kad būtų išgelbėti Tavo mylimieji, išgelbėk savo dešine ir atsakyk mums."
  },
  {
    "i": 14855,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 8,
    "t": "Dievas kalbėjo savo šventovėje: „Džiaugiuosi, daliju Sichemą, išmatuoju Sukoto slėnį."
  },
  {
    "i": 14856,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 9,
    "t": "„Man priklauso Gileadas, man priklauso Manasas, Efraimas, mano galvos šarvas, Judas, mano valdymo lazda,"
  },
  {
    "i": 14857,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 10,
    "t": "„Moabas, baseinas, kuriame aš prausiuosi! Ant Edomo aš metu savo sandalą. Tad šauk pergalę prieš mane, Filistija!"
  },
  {
    "i": 14858,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 11,
    "t": "Kas mane nuves į stiprų miestą, kas mane nuves į Edomą,"
  },
  {
    "i": 14859,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 12,
    "t": "jei ne Tu, Dieve, kuris mus atmetei, Dieve, kuris nebeišeini su mūsų armijomis?"
  },
  {
    "i": 14860,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 13,
    "t": "Pagalbėk mums prispaudime: niekas žmogaus išgelbėjimas!"
  },
  {
    "i": 14861,
    "b": 18,
    "c": 1960,
    "r": 1960,
    "o": 13,
    "t": "Su Dievu mes darysime žygdarbius, ir Jis sumindžios mūsų engėjus."
  },
  {
    "i": 14862,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 1,
    "t": "Giesmių vadovui. Ant styginių instrumentų. Dovydo."
  },
  {
    "i": 14863,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 2,
    "t": "Išgirsk, o Dieve, mano šauksmus, būk dėmesingas mano maldai."
  },
  {
    "i": 14864,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 3,
    "t": "Nuo žemės pakraščio Tavęs šaukiuosi, man trūksta širdies. Prie uolos, kuri iškyla toli nuo manęs, nuvesk mane."
  },
  {
    "i": 14865,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 4,
    "t": "Nes Tu esi man prieglauda, stiprus bokštas prieš priešą."
  },
  {
    "i": 14866,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 5,
    "t": "Kad amžinai aš gyvenčiau po Tavo palapine ir slėpčiausi po Tavo sparnų danga!"
  },
  {
    "i": 14867,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 6,
    "t": "Nes Tu, o Dieve, išklausai mano įžadus: Tu suteiki valdas tiems, kurie bijo Tavo vardo."
  },
  {
    "i": 14868,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 7,
    "t": "Prie karaliaus dienų pridėk dienas; jo metai: karta po kartos."
  },
  {
    "i": 14869,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 8,
    "t": "Tegu jis amžinai soste sėdi prieš Dievo veidą! Paskirk Meilę ir Ištikimybę jam saugoti."
  },
  {
    "i": 14870,
    "b": 18,
    "c": 1961,
    "r": 1961,
    "o": 9,
    "t": "Tada aš grosiu be galo Tavo vardui, vykdydamas savo įžadus diena po dienos."
  },
  {
    "i": 14871,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 1,
    "t": "Giesmių vadovui... Jedutūno. Dovydo psalmė."
  },
  {
    "i": 14872,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 2,
    "t": "Tik Dieve ramybė mano sielai, iš Jo mano išgelbėjimas;"
  },
  {
    "i": 14873,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 3,
    "t": "tik Jis mano uola, mano išgelbėjimas, mano tvirtovė, aš nesvyruoju."
  },
  {
    "i": 14874,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 4,
    "t": "Iki kada jūs pulsit žmogų ir nuversite jį, jūs visi, kaip sieną, kuri svyra, aptvarą, kuris griūva?"
  },
  {
    "i": 14875,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 5,
    "t": "Apgaulė tiktai, jų projektai, jų malonumas yra vilioti; melas burnoje, jie laimina, viduje jie keikia."
  },
  {
    "i": 14876,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 6,
    "t": "Tik Dieve ilsėkis, mano siela, iš Jo ateina mano viltis;"
  },
  {
    "i": 14877,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 7,
    "t": "tik Jis mano uola, mano išgelbėjimas, mano tvirtovė, aš nesvyruoju;"
  },
  {
    "i": 14878,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 8,
    "t": "Dieve mano išgelbėjimas ir mano šlovė, mano jėgos uola. Dieve mano prieglauda,"
  },
  {
    "i": 14879,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 9,
    "t": "pasitikėkite Juo, žmonės, visada, prieš Jį išliekite savo širdis, Dievas yra mums prieglauda!"
  },
  {
    "i": 14880,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 10,
    "t": "Iš tiesų, tuščias kvapas yra Adomo sūnūs, melas – žmonių sūnūs; jei ant svarstyklių būtų sudėti drauge, lengvesni už kvapą būtų."
  },
  {
    "i": 14881,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 11,
    "t": "Nepasitikėkite smurtu ir neviltyje nesiekite plėšimų; prie turtų, kai jie auga, neprisiriškite širdimi!"
  },
  {
    "i": 14882,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 12,
    "t": "Kartą Dievas kalbėjo, du kartus išgirdau. Štai tai: kad Dievo rankoje yra jėga,"
  },
  {
    "i": 14883,
    "b": 18,
    "c": 1962,
    "r": 1962,
    "o": 13,
    "t": "tau, Viešpatie, meilė; ir tai: tu atlygini žmogui pagal jo darbus."
  },
  {
    "i": 14884,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 1,
    "t": "Davido psalmė. Kai jis buvo Judo dykumoje."
  },
  {
    "i": 14885,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 2,
    "t": "Dieve, tu esi mano Dievas, tavęs ieškau, mano siela trokšta tavęs, mano kūnas ilgisi tavęs sausoje, ištroškusioje žemėje be vandens."
  },
  {
    "i": 14886,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 3,
    "t": "Taip, šventykloje aš tave kontempliavau, matydamas tavo galybę ir šlovę."
  },
  {
    "i": 14887,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 4,
    "t": "Geresnė už gyvenimą yra tavo meilė; mano lūpos skelbs tavo šlovę."
  },
  {
    "i": 14888,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 5,
    "t": "Taip, noriu tave šlovinti visą savo gyvenimą, tavo vardui pakelsiu rankas;"
  },
  {
    "i": 14889,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 6,
    "t": "kaip riebalais ir smegenimis pasisotina mano siela, džiaugsmingomis lūpomis, šlovinimu mano burnoje."
  },
  {
    "i": 14890,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 7,
    "t": "Kai prisimenu tave ant savo guolio, ilgai budėdamas mąstau apie tave,"
  },
  {
    "i": 14891,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 8,
    "t": "tu buvai mano pagalba, ir džiaugiuosi tavo sparnų šešėlyje;"
  },
  {
    "i": 14892,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 9,
    "t": "mano siela prisiglaudžia prie tavęs, tavo dešinė mane palaiko."
  },
  {
    "i": 14893,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 10,
    "t": "Bet tie, kurie stumia mano sielą į pražūtį, tegu nusileidžia į žemės gelmes!"
  },
  {
    "i": 14894,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 11,
    "t": "Tegu būna atiduoti kardo ašmenims, tegu tampa šakalų dalimi!"
  },
  {
    "i": 14895,
    "b": 18,
    "c": 1963,
    "r": 1963,
    "o": 12,
    "t": "Ir karalius džiaugsis Dieve; kas juo prisiekia, sulauks šlovės, kai melagiams bus užčiauptos burnos."
  },
  {
    "i": 14896,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 1,
    "t": "Chormeistro valdymui. Davido psalmė."
  },
  {
    "i": 14897,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 2,
    "t": "Išgirsk, Dieve, mano aimanos balsą, nuo priešo baimės saugok mano gyvybę;"
  },
  {
    "i": 14898,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 3,
    "t": "nuo nedorėlių gaujos paslėpk mane, nuo blogio darbininkų būrio!"
  },
  {
    "i": 14899,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 4,
    "t": "Tie, kurie paaštrina savo liežuvį kaip kardą, jie nutaiko savo strėlę, karčią žodį,"
  }
]
