[
  {
    "i": 3600,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 32,
    "t": "Todo diezmo de vacas o de ovejas, de todo lo que pasa bajo el cayado, será consagrado a Yahvé."
  },
  {
    "i": 3601,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 33,
    "t": "No mirará si es bueno o malo, ni lo cambiará; si lo cambia, tanto él como el que se dio en cambio serán cosa sagrada: no podrán ser redimidos."
  },
  {
    "i": 3602,
    "b": 2,
    "c": 327,
    "r": 327,
    "o": 34,
    "t": "Estos son los mandamientos que Yahvé dio a Moisés para los hijos de Israel, en el monte Sinaí."
  },
  {
    "i": 3603,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 1,
    "t": "Habló Yahvé a Moisés en el desierto de Sinaí, en el Tabernáculo de Reunión, el día primero del mes segundo, en el año segundo después de su salida de la tierra de Egipto, diciendo:"
  },
  {
    "i": 3604,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 2,
    "t": "\"Haz un censo de toda la congregación de los hijos de Israel, por sus familias, según las casas de sus padres, con la cuenta de los nombres de todo varón, cabeza por cabeza."
  },
  {
    "i": 3605,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 3,
    "t": "De veinte años arriba, todos los que pueden salir a la guerra en Israel, los contarás tú y Aarón, según sus ejércitos."
  },
  {
    "i": 3606,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 4,
    "t": "Y estará con vosotros un varón de cada tribu, jefe de la casa de sus padres."
  },
  {
    "i": 3607,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 5,
    "t": "\"Estos son los nombres de los varones que estarán con vosotros: De Rubén, Elizur hijo de Sedeur."
  },
  {
    "i": 3608,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 6,
    "t": "De Simeón, Selumiel hijo de Zurisaddai."
  },
  {
    "i": 3609,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 7,
    "t": "De Judá, Naasón hijo de Aminadab."
  },
  {
    "i": 3610,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 8,
    "t": "De Isacar, Natanael hijo de Zuar."
  },
  {
    "i": 3611,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 9,
    "t": "De Zabulón, Eliab hijo de Helón."
  },
  {
    "i": 3612,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 10,
    "t": "De los hijos de José: de Efraín, Elisama hijo de Amiud; de Manasés, Gamaliel hijo de Pedasur."
  },
  {
    "i": 3613,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 11,
    "t": "De Benjamín, Abidán hijo de Gedeoni."
  },
  {
    "i": 3614,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 12,
    "t": "De Dan, Ahiezer hijo de Amisaddai."
  },
  {
    "i": 3615,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 13,
    "t": "De Aser, Pagiel hijo de Ocrán."
  },
  {
    "i": 3616,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 14,
    "t": "De Gad, Eliasaf hijo de Deuel."
  },
  {
    "i": 3617,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 15,
    "t": "De Neftalí, Ahira hijo de Enán."
  },
  {
    "i": 3618,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 16,
    "t": "Estos eran los hombres de renombre en la congregación, príncipes de las tribus de sus padres, capitanes de millares en Israel."
  },
  {
    "i": 3619,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 17,
    "t": "Tomaron, pues, Moisés y Aarón a estos varones que fueron designados por sus nombres,"
  },
  {
    "i": 3620,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 18,
    "t": "y reunieron a toda la congregación en el día primero del mes segundo; y fueron empadronados por sus familias, según las casas de sus padres, conforme al número de los nombres, de veinte años arriba, cabeza por cabeza."
  },
  {
    "i": 3621,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 19,
    "t": "Como Yahvé lo había mandado a Moisés, así los empadronó en el desierto de Sinaí."
  },
  {
    "i": 3622,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 20,
    "t": "De los hijos de Rubén, primogénito de Israel, por sus familias, según las casas de sus padres, conforme al número de los nombres, cabeza por cabeza, todo varón de veinte años arriba, todos los que podían salir a la guerra,"
  },
  {
    "i": 3623,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 21,
    "t": "fueron contados de la tribu de Rubén cuarenta y seis mil quinientos."
  },
  {
    "i": 3624,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 22,
    "t": "De los hijos de Simeón, por sus familias, según las casas de sus padres, conforme al número de los nombres, cabeza por cabeza, todo varón de veinte años arriba, todos los que podían salir a la guerra,"
  },
  {
    "i": 3625,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 23,
    "t": "fueron contados de la tribu de Simeón cincuenta y nueve mil trescientos."
  },
  {
    "i": 3626,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 24,
    "t": "De los hijos de Gad, por sus familias, según las casas de sus padres, conforme al número de los nombres, de veinte años arriba, todos los que podían salir a la guerra,"
  },
  {
    "i": 3627,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 25,
    "t": "fueron contados de la tribu de Gad cuarenta y cinco mil seiscientos cincuenta."
  },
  {
    "i": 3628,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 26,
    "t": "De los hijos de Judá, por sus familias, según las casas de sus padres, conforme al número de los nombres, de veinte años arriba, todos los que podían salir a la guerra,"
  },
  {
    "i": 3629,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 27,
    "t": "fueron contados de la tribu de Judá setenta y cuatro mil seiscientos."
  },
  {
    "i": 3630,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 28,
    "t": "De los hijos de Isacar, por sus familias, según las casas de sus padres, conforme al número de los nombres, de veinte años arriba, todos los que podían salir a la guerra,"
  },
  {
    "i": 3631,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 29,
    "t": "fueron contados de la tribu de Isacar cincuenta y cuatro mil cuatrocientos."
  },
  {
    "i": 3632,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 30,
    "t": "De los hijos de Zabulón, por sus familias, según las casas de sus padres, conforme al número de los nombres, de veinte años arriba, todos los que podían salir a la guerra,"
  },
  {
    "i": 3633,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 31,
    "t": "fueron contados de la tribu de Zabulón cincuenta y siete mil cuatrocientos."
  },
  {
    "i": 3634,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 32,
    "t": "De los hijos de José, de los hijos de Efraín, por sus familias, según las casas de sus padres, conforme al número de los nombres, de veinte años arriba, todos los que podían salir a la guerra,"
  },
  {
    "i": 3635,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 33,
    "t": "fueron contados de la tribu de Efraín cuarenta mil quinientos."
  },
  {
    "i": 3636,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 34,
    "t": "De los hijos de Manasés, por sus familias, según las casas de sus padres, conforme al número de los nombres, de veinte años arriba, todos los que podían salir a la guerra,"
  },
  {
    "i": 3637,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 35,
    "t": "fueron contados de la tribu de Manasés treinta y dos mil doscientos."
  },
  {
    "i": 3638,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 36,
    "t": "De los hijos de Benjamín, por sus familias, según las casas de sus padres, conforme al número de los nombres, de veinte años arriba, todos los que podían salir a la guerra,"
  },
  {
    "i": 3639,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 37,
    "t": "fueron contados de la tribu de Benjamín treinta y cinco mil cuatrocientos."
  },
  {
    "i": 3640,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 38,
    "t": "De los hijos de Dan, por sus familias, según las casas de sus padres, conforme al número de los nombres, de veinte años arriba, todos los que podían salir a la guerra,"
  },
  {
    "i": 3641,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 39,
    "t": "fueron contados de la tribu de Dan sesenta y dos mil setecientos."
  },
  {
    "i": 3642,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 40,
    "t": "De los hijos de Aser, por sus familias, según las casas de sus padres, conforme al número de los nombres, de veinte años arriba, todos los que podían salir a la guerra,"
  },
  {
    "i": 3643,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 41,
    "t": "fueron contados de la tribu de Aser cuarenta y un mil quinientos."
  },
  {
    "i": 3644,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 42,
    "t": "De los hijos de Neftalí, por sus familias, según las casas de sus padres, conforme al número de los nombres, de veinte años arriba, todos los que podían salir a la guerra,"
  },
  {
    "i": 3645,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 43,
    "t": "fueron contados de la tribu de Neftalí cincuenta y tres mil cuatrocientos."
  },
  {
    "i": 3646,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 44,
    "t": "Estos fueron los que fueron contados por Moisés y Aarón, y por los príncipes de Israel, que eran doce varones, uno por cada casa de sus padres."
  },
  {
    "i": 3647,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 45,
    "t": "Así todos los contados de los hijos de Israel por las casas de sus padres, de veinte años arriba, todos los que podían salir a la guerra en Israel,"
  },
  {
    "i": 3648,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 46,
    "t": "fueron todos los contados seiscientos tres mil quinientos cincuenta."
  },
  {
    "i": 3649,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 47,
    "t": "Pero los levitas no fueron contados entre ellos, según la tribu de sus padres."
  },
  {
    "i": 3650,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 48,
    "t": "Porque Yahvé había hablado a Moisés, diciendo:"
  },
  {
    "i": 3651,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 49,
    "t": "\"Solamente no contarás la tribu de Leví, ni tomarás la cuenta de ellos entre los hijos de Israel;"
  },
  {
    "i": 3652,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 50,
    "t": "sino que tú pondrás a los levitas en el servicio del Tabernáculo del Testimonio, y sobre todos sus utensilios, y sobre todas las cosas que le pertenecen; ellos llevarán el Tabernáculo y todos sus utensilios, ellos servirán en él, y acamparán alrededor del Tabernáculo."
  },
  {
    "i": 3653,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 51,
    "t": "Cuando el Tabernáculo haya de trasladarse, los levitas lo desarmarán, y cuando el Tabernáculo haya de detenerse, los levitas lo armarán; y el extraño que se acercare morirá."
  },
  {
    "i": 3654,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 52,
    "t": "Los hijos de Israel acamparán cada uno en su campamento, y cada uno junto a su bandera, por sus ejércitos."
  },
  {
    "i": 3655,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 53,
    "t": "Pero los levitas acamparán alrededor del Tabernáculo del Testimonio, para que no haya ira sobre la congregación de los hijos de Israel; y los levitas tendrán la guarda del Tabernáculo del Testimonio."
  },
  {
    "i": 3656,
    "b": 3,
    "c": 401,
    "r": 401,
    "o": 54,
    "t": "Y lo hicieron los hijos de Israel conforme a todas las cosas que Yahvé mandó a Moisés; así lo hicieron."
  },
  {
    "i": 3657,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 1,
    "t": "Habló Yahvé a Moisés y a Aarón, diciendo:"
  },
  {
    "i": 3658,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 2,
    "t": "\"Los hijos de Israel acamparán cada uno junto a su bandera, bajo las enseñas de las casas de sus padres; alrededor del Tabernáculo de Reunión acamparán."
  },
  {
    "i": 3659,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 3,
    "t": "Estos acamparán al oriente: La bandera del campamento de Judá, por sus ejércitos; y el jefe de los hijos de Judá, Naasón hijo de Aminadab."
  },
  {
    "i": 3660,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 4,
    "t": "Su ejército, contado, setenta y cuatro mil seiscientos."
  },
  {
    "i": 3661,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 5,
    "t": "Junto a él acamparán los de la tribu de Isacar; y el jefe de los hijos de Isacar, Natanael hijo de Zuar."
  },
  {
    "i": 3662,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 6,
    "t": "Su ejército, contado, cincuenta y cuatro mil cuatrocientos."
  },
  {
    "i": 3663,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 7,
    "t": "La tribu de Zabulón; y el jefe de los hijos de Zabulón, Eliab hijo de Helón."
  },
  {
    "i": 3664,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 8,
    "t": "Su ejército, contado, cincuenta y siete mil cuatrocientos."
  },
  {
    "i": 3665,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 9,
    "t": "Todos los contados del campamento de Judá, ciento ochenta y seis mil cuatrocientos, por sus ejércitos; estos marcharán primero."
  },
  {
    "i": 3666,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 10,
    "t": "La bandera del campamento de Rubén estará al sur, por sus ejércitos; y el jefe de los hijos de Rubén, Elizur hijo de Sedeur."
  },
  {
    "i": 3667,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 11,
    "t": "Su ejército, contado, cuarenta y seis mil quinientos."
  },
  {
    "i": 3668,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 12,
    "t": "Junto a él acamparán los de la tribu de Simeón; y el jefe de los hijos de Simeón, Selumiel hijo de Zurisaddai."
  },
  {
    "i": 3669,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 13,
    "t": "Su ejército, contado, cincuenta y nueve mil trescientos."
  },
  {
    "i": 3670,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 14,
    "t": "La tribu de Gad; y el jefe de los hijos de Gad, Eliasaf hijo de Reuel."
  },
  {
    "i": 3671,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 15,
    "t": "Su ejército, contado, cuarenta y cinco mil seiscientos cincuenta."
  },
  {
    "i": 3672,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 16,
    "t": "Todos los contados del campamento de Rubén, ciento cincuenta y un mil cuatrocientos cincuenta, por sus ejércitos; estos marcharán en segundo lugar."
  },
  {
    "i": 3673,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 17,
    "t": "Luego irá el Tabernáculo de Reunión, con el campamento de los levitas en medio de los ejércitos; de la manera que acampan, así marcharán, cada uno en su lugar, junto a sus banderas."
  },
  {
    "i": 3674,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 18,
    "t": "La bandera del campamento de Efraín estará al occidente, por sus ejércitos; y el jefe de los hijos de Efraín, Elisama hijo de Amiud."
  },
  {
    "i": 3675,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 19,
    "t": "Su ejército, contado, cuarenta mil quinientos."
  },
  {
    "i": 3676,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 20,
    "t": "Junto a él acamparán los de la tribu de Manasés; y el jefe de los hijos de Manasés, Gamaliel hijo de Pedasur."
  },
  {
    "i": 3677,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 21,
    "t": "Su ejército, contado, treinta y dos mil doscientos."
  },
  {
    "i": 3678,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 22,
    "t": "La tribu de Benjamín; y el jefe de los hijos de Benjamín, Abidán hijo de Gedeoni."
  },
  {
    "i": 3679,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 23,
    "t": "Su ejército, contado, treinta y cinco mil cuatrocientos."
  },
  {
    "i": 3680,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 24,
    "t": "Los censados del campamento de Efraín, según sus unidades, son en total 108,100. Ellos levantarán el campamento en tercer lugar."
  },
  {
    "i": 3681,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 25,
    "t": "Al norte, el estandarte del campamento de Dan, según sus unidades. Príncipe de los hijos de Dan: Ahiezer, hijo de Amisadai."
  },
  {
    "i": 3682,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 26,
    "t": "Su contingente: 62,700 censados."
  },
  {
    "i": 3683,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 27,
    "t": "Acampan cerca de él: La tribu de Aser. Príncipe de los hijos de Aser: Pagiel, hijo de Ocrán."
  },
  {
    "i": 3684,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 28,
    "t": "Su contingente: 41,500 censados."
  },
  {
    "i": 3685,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 29,
    "t": "La tribu de Neftalí. Príncipe de los hijos de Neftalí: Ahira, hijo de Enán."
  },
  {
    "i": 3686,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 30,
    "t": "Su contingente: 53,400 censados."
  },
  {
    "i": 3687,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 31,
    "t": "Los censados del campamento de Dan son en total 157,600; ellos levantarán el campamento en último lugar. Todos según sus estandartes."
  },
  {
    "i": 3688,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 32,
    "t": "Tales fueron los israelitas de los que se hizo el censo por familia. Los censados de estos campamentos, según sus unidades, son en total 603,550."
  },
  {
    "i": 3689,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 33,
    "t": "Mas, como Yahvé lo había mandado a Moisés, los levitas no fueron censados con los israelitas."
  },
  {
    "i": 3690,
    "b": 3,
    "c": 402,
    "r": 402,
    "o": 34,
    "t": "Los israelitas se conformaron en todo punto a lo que Yahvé había ordenado a Moisés. Así es como acamparon, repartidos por estandartes. Así es como levantaron el campamento, cada uno en su clan, cada uno con su familia."
  },
  {
    "i": 3691,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 1,
    "t": "He aquí la posteridad de Aarón y de Moisés, en la época en que Yahvé habló a Moisés en el monte Sinaí."
  },
  {
    "i": 3692,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 2,
    "t": "He aquí los nombres de los hijos de Aarón: Nadab, el primogénito, luego Abihú, Eleazar, Itamar."
  },
  {
    "i": 3693,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 3,
    "t": "Tales son los nombres de los hijos de Aarón, sacerdotes que recibieron la unción y que fueron investidos para ejercer el sacerdocio."
  },
  {
    "i": 3694,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 4,
    "t": "Nadab y Abihú murieron delante de Yahvé, en el desierto del Sinaí, cuando presentaron delante de él un fuego irregular. Ellos no habían tenido hijos, y son Eleazar e Itamar quienes ejercieron el sacerdocio en presencia de Aarón su padre."
  },
  {
    "i": 3695,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 5,
    "t": "Yahvé habló a Moisés y dijo:"
  },
  {
    "i": 3696,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 6,
    "t": "\"Haz avanzar la tribu de Leví y ponla a la disposición de Aarón el sacerdote: ellos estarán a su servicio."
  },
  {
    "i": 3697,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 7,
    "t": "Ellos asumirán la carga que le incumbe, así como a toda la comunidad, delante de la Tienda del Encuentro, haciendo el servicio de la Morada."
  },
  {
    "i": 3698,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 8,
    "t": "Ellos tendrán cuidado de todo el mobiliario de la Tienda del Encuentro, y ellos asumirán la carga que incumbe a los israelitas haciendo el servicio de la Morada."
  },
  {
    "i": 3699,
    "b": 3,
    "c": 403,
    "r": 403,
    "o": 9,
    "t": "Darás a Aarón y a sus hijos los levitas, a título de donados; ellos le serán dados por los israelitas."
  }
]
