[
  {
    "i": 20300,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 23,
    "t": "Su tavimi aš sutriuškinau piemenį ir bandą, su tavimi aš sutriuškinau artoją ir jungą, su tavimi aš sutriuškinau valdytojus ir magistratus,"
  },
  {
    "i": 20301,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 24,
    "t": "bet aš atlyginsiu Babilonui ir visiems chaldėjų gyventojams už visą pikta, kurį jie padarė Zionui jūsų akyse, sako Viešpats."
  },
  {
    "i": 20302,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 25,
    "t": "Tau aš turiu skundą, kalnas sunaikinimo, sako Viešpats, visatos naikintojas! Aš ištiesiu prieš tave savo ranką, nuridensiu tave nuo uolų viršūnių, paversiu tave liepsnojančiu kalnu."
  },
  {
    "i": 20303,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 26,
    "t": "Iš tavęs nebebus paimtas nei kertinis akmuo, nei pamatų akmuo, nes tu tapsi dykuma amžiams, sako Viešpats."
  },
  {
    "i": 20304,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 27,
    "t": "Pakelkite vėliavą ant žemės, trimituokite ragu tarp tautų! Pašvęskite tautas prieš ją, sušaukite prieš ją karalystes, Araratą, Minį ir Aškenazą – paskirkite prieš ją įdarbinimo pareigūną. Duokite kavaleriją, margų skėrių ordą."
  },
  {
    "i": 20305,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 28,
    "t": "Pašvęskite tautas prieš ją: Medijos karalius, jos valdytojus, visus jos magistratus ir visą šalį, kurią ji valdo."
  },
  {
    "i": 20306,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 29,
    "t": "Žemė drebėjo ir virpėjo. Tai buvo Viešpaties planas, vykdomas prieš Babiloną: paversti Babilono teritoriją vienatve be gyventojų."
  },
  {
    "i": 20307,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 30,
    "t": "Babilono galiūnai nustojo kovoti, jie susigūžė citadelėse; jų narsa išseko, jie tapo moterimis. Ugnis buvo įžiebta jos namuose, jos skląsčiai yra sulaužyti į gabalus."
  },
  {
    "i": 20308,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 31,
    "t": "Paštininkas bėga pasitikti paštininko, pasiuntinys pasitikti pasiuntinio, kad praneštų Babilono karaliui, jog jo miestas yra užimtas iš visų pusių,"
  },
  {
    "i": 20309,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 32,
    "t": "pereigos užimtos, redutai padegti, o karo vyrai apimti panikos."
  },
  {
    "i": 20310,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 33,
    "t": "Nes taip kalba Viešpats Sabaotas, Izraelio Dievas: Babilono duktė panaši į kluoną per kuliamąjį laiką: dar šiek tiek, ir jai ateis pjūties metas."
  },
  {
    "i": 20311,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 34,
    "t": "Jis mane prarijo, sunaikino, Nebukadnecaras, Babilono karalius, jis paliko mane tuščią kaip lėkštę, jis mane prarijo kaip Drakonas, jis pripildė savo pilvą mano gerais gabalais, jis mane išvarė."
  },
  {
    "i": 20312,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 35,
    "t": "„Smurtas ir žaizdos, kurias patyriau, tebūna ant Babilono!“ – sako Ziono gyventoja. „Mano kraujas tebūna ant Chaldėjos gyventojų!“ – sako Jeruzalė."
  },
  {
    "i": 20313,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 36,
    "t": "Todėl taip kalba Viešpats: Štai, aš imuosi tavo bylos ir užtikrinu tavo atkeršijimą. Aš išdžiovinsiu jo upę ir išsekinsiu jo šaltinius."
  },
  {
    "i": 20314,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 37,
    "t": "Babilonas taps akmenų krūva, šakalų lizdu, siaubo ir pašaipos objektu, be daugiau gyventojų."
  },
  {
    "i": 20315,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 38,
    "t": "Kaip liūtai jie riaumoja kartu, jie urzgia kaip liūtukai."
  },
  {
    "i": 20316,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 39,
    "t": "Ar jiems karšta? Aš paruošiu jiems gėrimą, aš juos pagirdysiu, kad jie būtų linksmi, kad užmigtų amžinu miegu ir nebegalėtų atsibusti, sako Viešpats."
  },
  {
    "i": 20317,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 40,
    "t": "Aš juos nuleisiu kaip ėriukus į skerdyklą, kaip avinus ir ožius."
  },
  {
    "i": 20318,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 41,
    "t": "Kaip Šešakas buvo užimtas, kaip buvo užkariautas, viso pasaulio pasididžiavimas? Kaip ji tapo siaubu, Babilonas tarp tautų?"
  },
  {
    "i": 20319,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 42,
    "t": "Jūra pakilo prieš Babiloną, jo audringos bangos jį apsemia."
  },
  {
    "i": 20320,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 43,
    "t": "Jo miestai paversti dykuma, sausa žeme ir stepėmis, žeme, kurioje niekas negyvena ir kuria nebepraeina nė vienas žmogus."
  },
  {
    "i": 20321,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 44,
    "t": "Aš aplankysiu Belą Babilonijoje ir išimsiu iš jo burnos tai, ką jis prarijo. Tautos nebepuls pas jį. Ir net Babilono pylimas kris."
  },
  {
    "i": 20322,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 45,
    "t": "Išeik, mano tauta, iš jo aptvaro! Tegu kiekvienas iš jūsų išgelbėja savo gyvybę nuo degančio Viešpaties pykčio!"
  },
  {
    "i": 20323,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 46,
    "t": "Bet tenepasiduoda jūsų širdis! Nenusigąskite naujienų, skleidžiamų šalyje: vienais metais pasklinda tokios gandai, o paskui kitais metais – tokios; smurtas triumfuoja žemėje, o tironas keičia tironą."
  },
  {
    "i": 20324,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 47,
    "t": "Iš tiesų, štai ateina dienos, kai aš aplankysiu Babilono stabus. Visa jo teritorija bus gėdoje, o visi jo nužudytieji gulės joje."
  },
  {
    "i": 20325,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 48,
    "t": "Tada šauks prieš Babiloną dangus ir žemė ir visa, kas juose yra, nes iš šiaurės prieš jį ateina naikintojai, sako Viešpats!"
  },
  {
    "i": 20326,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 49,
    "t": "Babilonas savo ruožtu turi kristi, o jūs, Izraelio nužudytieji, kaip per Babiloną krito nužudyti iš visos žemės."
  },
  {
    "i": 20327,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 50,
    "t": "Jūs, išvengę kalavijo, išeikite! Nesustokite! Iš tolo prisiminkite Viešpatį ir tebūna Jeruzalė jūsų širdyje! –"
  },
  {
    "i": 20328,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 51,
    "t": "„Mums buvo gėda, girdėdami įžeidimą, mes buvome apimti sumaišties, nes svetimšaliai atėjo į Viešpaties šventyklos šventoves“ –"
  },
  {
    "i": 20329,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 52,
    "t": "Na! Štai ateina dienos, sako Viešpats, kai aš aplankysiu jo stabus, ir visoje jo teritorijoje dejuos tie, kurie yra žudomi."
  },
  {
    "i": 20330,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 53,
    "t": "Ar Babilonas įkoptų į dangų, ar sustiprintų savo nepasiekiamą citadelę, mano įsakymu prieš jį ateis naikintojai, sako Viešpats."
  },
  {
    "i": 20331,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 54,
    "t": "Triukšmas šauksmo, sklindančio iš Babilono, didelės nelaimės, chaldėjų šalies!"
  },
  {
    "i": 20332,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 55,
    "t": "Nes Viešpats niokoja Babiloną, jis nutildo jo didelį triukšmą, bangų, kurios gaudė kaip didieji vandenys, kai aidėjo jų balsų triukšmas."
  },
  {
    "i": 20333,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 56,
    "t": "Nes naikintojas atėjo prieš ją, prieš Babiloną, jo didvyriai yra paimti į nelaisvę, jų lankai sulaužyti. Taip, Viešpats yra atpildo Dievas: jis tikrai atlygins!"
  },
  {
    "i": 20334,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 57,
    "t": "Aš pagirdysiu jo kunigaikščius ir jo išminčius, jo valdytojus, jo magistratus ir jo didvyrius; jie užmigs amžinu miegu ir nebeišsibudins, sako Karalius, kurio vardas yra Viešpats Sabaotas...!"
  },
  {
    "i": 20335,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 58,
    "t": "Taip kalba Viešpats Sabaotas: Didžiojo Babilono pylimas bus tikrai išardytas, o jo aukšti vartai sudeginti. Taigi tautos triūsė veltui, tautos išseko dėl ugnies."
  },
  {
    "i": 20336,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 59,
    "t": "Štai įsakymas, kurį pranašas Jeremijas davė Serajahui, Nerijjaus sūnui, Mahsėjos sūnui, kai jis išvyko į Babiloną su Judos karaliumi Zedekiju ketvirtaisiais jo valdymo metais. Serajas buvo didysis kamerheris."
  },
  {
    "i": 20337,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 60,
    "t": "Jeremijas buvo užrašęs vienoje knygoje visą nelaimę, kuri turėjo ištikti Babiloną, visus tuos žodžius, kurie buvo parašyti prieš Babiloną."
  },
  {
    "i": 20338,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 61,
    "t": "Jeremijas tad pasakė Serajahui: „Kai atvyksi į Babiloną, pasirūpink perskaityti visus tuos žodžius."
  },
  {
    "i": 20339,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 62,
    "t": "Ir tu pasakysi: Viešpatie, tu pats paskelbei apie šią vietą, kad ji bus sunaikinta, kad joje nebeliktų gyventojo, žmogaus ar gyvulio, bet kad ji būtų nuolatinė dykuma."
  },
  {
    "i": 20340,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 63,
    "t": "Baigęs skaityti šią knygą, pririšk prie jos akmenį ir įmesk ją į Eufrato vidurį"
  },
  {
    "i": 20341,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 64,
    "t": "sakydamas: Taip turi paskęsti Babilonas, kad nebeatsigautų nuo nelaimės, kurią aš jam atsiųsiu.“ Iki čia Jeremijo žodžiai."
  },
  {
    "i": 20342,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 1,
    "t": "Zedekijui buvo dvidešimt vieneri metai, kai jis tapo karaliumi, ir jis vienuolika metų valdė Jeruzalėje. Jo motina vadinosi Hamitala, Jeremiahu duktė, ir buvo iš Libnos."
  },
  {
    "i": 20343,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 2,
    "t": "Jis darė tai, kas pikta Viešpaties akyse, kaip darė Jojakimas."
  },
  {
    "i": 20344,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 3,
    "t": "Tai atsitiko Jeruzalei ir Judui dėl Viešpaties pykčio, kol pagaliau jis atstūmė juos nuo savo veido. Zedekijas sukilo prieš Babilono karalių."
  },
  {
    "i": 20345,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 4,
    "t": "Devintaisiais jo valdymo metais, dešimtą mėnesį, dešimtą mėnesio dieną, Babilono karalius Nebukadnecaras atėjo pulti Jeruzalės su visa savo kariuomene, jis pasistatė stovyklą priešais miestą ir apsupo jį apkasais."
  },
  {
    "i": 20346,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 5,
    "t": "Miestas buvo apsuptas iki vienuoliktųjų karaliaus Zedekijo metų."
  },
  {
    "i": 20347,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 6,
    "t": "Ketvirtą mėnesį, devintą mėnesio dieną, kai mieste siautėjo badas ir žmonėms nebebuvo ką valgyti,"
  },
  {
    "i": 20348,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 7,
    "t": "miesto pylime buvo pramušta skylė. Tada karalius ir visi karo vyrai naktį pabėgo ir ištrūko iš miesto pro vartus tarp dviejų sienų, kurie yra netoli karaliaus sodo – chaldėjai apsupo miestą – ir jie patraukė Arabos keliu."
  },
  {
    "i": 20349,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 8,
    "t": "Bet chaldėjų kariuomenė persekiojo karalių ir pasiekė Zedekiją Jericho lygumose, kur visi jo kareiviai, palikę jį, išsisklaidė."
  },
  {
    "i": 20350,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 9,
    "t": "Jie paėmė karalių į nelaisvę ir nuvedė jį į Riblą, Hamato krašte, pas Babilono karalių, kuris jį nuteisė."
  },
  {
    "i": 20351,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 10,
    "t": "Jis nužudė Zedekijo sūnus jo akyse; taip pat jis nužudė visus Judo kunigaikščius Ribloje."
  },
  {
    "i": 20352,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 11,
    "t": "Tada jis išdūrė Zedekijui akis ir surakino jį varinėmis grandinėmis. Tada Babilono karalius nuvedė jį į Babiloną, kur laikė jį kalėjime iki jo mirties dienos."
  },
  {
    "i": 20353,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 12,
    "t": "Penktą mėnesį, dešimtą mėnesio dieną – tai buvo devynioliktaisiais Babilono karaliaus Nebukadnecaro valdymo metais – Nebuzaradanas, gvardijos vadas, vienas iš artimiausių Babilono karaliaus palydos narių, įžengė į Jeruzalę."
  },
  {
    "i": 20354,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 13,
    "t": "Jis sudegino Viešpaties šventyklą, karališkuosius rūmus ir visus Jeruzalės namus."
  },
  {
    "i": 20355,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 14,
    "t": "Chaldėjų kariuomenė, kuri buvo su gvardijos vadu, nugriovė visus pylimus, kurie supo Jeruzalę."
  },
  {
    "i": 20356,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 15,
    "t": "Nebuzaradanas, gvardijos vadas, ištrėmė dalį vargšų žmonių ir likusius miesto gyventojus, perbėgėlius, kurie perėjo pas Babilono karalių, ir tai, kas liko iš amatininkų."
  },
  {
    "i": 20357,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 16,
    "t": "Bet Nebuzaradanas, gvardijos vadas, paliko dalį vargšų šalies žmonių, kaip vynuogininkus ir artojus."
  },
  {
    "i": 20358,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 17,
    "t": "Chaldėjai sulaužė varinius Viešpaties šventyklos stulpus, mobiliuosius pagrindus ir varinę jūrą, kuri buvo Viešpaties šventykloje; jie išvežė visą varį į Babiloną."
  },
  {
    "i": 20359,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 18,
    "t": "Jie taip pat paėmė pelenų indus, kastuvus, peilius, apšlakstymo taures, laivelius ir visus varinius įrankius, kurie buvo naudojami garbinimui."
  },
  {
    "i": 20360,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 19,
    "t": "Gvardijos vadas dar paėmė taures, smilkalines, apšlakstymo taures, pelenų indus, žvakides, dubenis ir patenas, viską, kas buvo auksinė, ir viską, kas buvo sidabrinė."
  },
  {
    "i": 20361,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 20,
    "t": "Kalbant apie du stulpus, unikalią jūrą, dvylika varinių jaučių, kurie buvo po jūra, ir mobiliuosius pagrindus, kuriuos karalius Saliamonas buvo pagaminęs Viešpaties šventyklai, nebuvo galima įvertinti, kiek svėrė visų šių daiktų varis."
  },
  {
    "i": 20362,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 21,
    "t": "Kalbant apie stulpus, vienas buvo aštuoniolika uolekčių aukščio; dvylikos uolekčių virvė išmatavo jo apskritimą; keturių pirštų storio, jis buvo tuščiaviduris viduje;"
  },
  {
    "i": 20363,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 22,
    "t": "varinis kapitelis jį vainikavo, penkių uolekčių aukščio, su tinklu ir granatomis aplink, viskas iš vario. Tas pats ir antram stulpui."
  },
  {
    "i": 20364,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 23,
    "t": "Šonuose buvo devyniasdešimt šešios granatos. Iš viso aplink tinklą buvo šimtas granatų."
  },
  {
    "i": 20365,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 24,
    "t": "Gvardijos vadas paėmė į nelaisvę Serają, vyriausiąjį kunigą, Cefaniją, antrąjį kunigą, ir tris slenksčio sargus."
  },
  {
    "i": 20366,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 25,
    "t": "Iš miesto jis paėmė į nelaisvę eunuchą, atsakingą už karo vyrus, septynis karaliaus šeimos narius, kurie buvo rasti mieste, kariuomenės vado sekretorių, atsakingą už šaukimą, taip pat šešiasdešimt sąlyginio statuso vyrų, kurie buvo rasti mieste."
  },
  {
    "i": 20367,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 26,
    "t": "Nebuzaradanas, gvardijos vadas, paėmė juos ir nuvedė pas Babilono karalių į Riblą,"
  },
  {
    "i": 20368,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 27,
    "t": "ir Babilono karalius įsakė juos nužudyti Ribloje, Hamato krašte. Taigi Judas buvo ištremtas toli nuo savo žemės."
  },
  {
    "i": 20369,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 28,
    "t": "Štai žmonių, kuriuos ištremė Nebukadnecaras, skaičius. Septintais metais: 3 023 Judėjai;"
  },
  {
    "i": 20370,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 29,
    "t": "aštuonioliktaisiais Nebukadnecaro metais iš Jeruzalės buvo išvesta 832 žmonės;"
  },
  {
    "i": 20371,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 30,
    "t": "dvidešimt trečiaisiais Nebukadnecaro metais Nebuzaradanas, gvardijos vadas, ištremė 745 Judėjus. Iš viso: 4 600 žmonių."
  },
  {
    "i": 20372,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 31,
    "t": "Bet trisdešimt septintaisiais Joachino, Judo karaliaus, tremties metais, dvyliktą mėnesį, dvidešimt penktą mėnesio dieną, Evil-Merodakas, Babilono karalius, savo valdymo metais pasigailėjo Joachino, Judo karaliaus, ir išvedė jį iš kalėjimo."
  },
  {
    "i": 20373,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 32,
    "t": "Jis kalbėjo su juo maloniai ir suteikė jam aukštesnę vietą nei kitiems karaliams, kurie buvo su juo Babilonijoje."
  },
  {
    "i": 20374,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 33,
    "t": "Joachinas nusivilko savo nelaisvės drabužius ir visą savo gyvenimą valgė prie karaliaus stalo."
  },
  {
    "i": 20375,
    "b": 23,
    "c": 2552,
    "r": 2552,
    "o": 34,
    "t": "Jo išlaikymą nuolat užtikrino Babilono karalius, diena po dienos, iki jo mirties dienos, visą jo gyvenimą."
  },
  {
    "i": 20376,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 1,
    "t": "Ką! ji sėdi nuošalyje, gausiai apgyvendintas miestas! Ji tapo kaip našlė, didi tarp tautų. Kunigaikštyte tarp provincijų, ji buvo paversta prievole."
  },
  {
    "i": 20377,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 2,
    "t": "Ji naktis praleidžia verkdama, o ašaros dengia jos skruostus. Nė vieno, kuris ją paguostų tarp visų jos mylimųjų. Visi jos draugai ją išdavė, tapo jos priešais!"
  },
  {
    "i": 20378,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 3,
    "t": "Judas ištremtas, prispaustas priespaudos. Priverstas sunkiai tarnauti. Ji gyvena tarp tautų, neradusi poilsio. Visi jos persekiotojai ją pasiekia vietose be išėjimo."
  },
  {
    "i": 20379,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 4,
    "t": "Ziono keliai apverkia. Niekas nebepraeina į jos šventes. Visi jos vartai apleisti, jos kunigai dejuoja, jos mergelės apleistos. Ji yra kartėlyje!"
  },
  {
    "i": 20380,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 5,
    "t": "Viešpatauja jos engėjai, džiaugiasi priešai, nes VIEŠPATS nuliūdino ją už daugybę jos nusikaltimų; jos mažyliai išėjo į nelaisvę prieš priešą."
  },
  {
    "i": 20381,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 6,
    "t": "Nuo Siono dukters pasitraukė visas jos spindesys. Jos kunigaikščiai buvo lyg elniai, nerandantys ganyklos; jie bejėgiai žygiavo prieš tuos, kurie juos vijosi."
  },
  {
    "i": 20382,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 7,
    "t": "Jeruzalė prisimena savo vargo ir kančios dienas, kai jos žmonės palūžo nuo priešo smūgių, ir nebuvo kam jos apginti. Jos priešai tai matė, jie juokėsi iš jos žlugimo."
  },
  {
    "i": 20383,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 8,
    "t": "Jeruzalė smarkiai nusidėjo, todėl tapo netyra. Visi, kurie ją gerbė, dabar ja bjaurisi: jie matė jos nuogumą. Ji dejuoja ir nusigręžia."
  },
  {
    "i": 20384,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 9,
    "t": "Jos nešvarumai limpa prie jos drabužio kraštų. Ji negalvojo apie tokią pabaigą; ji taip žemai puolė! Nėra kam jos paguosti. \"Pažvelk, VIEŠPATIE, į mano vargą: priešas triumfuoja!"
  },
  {
    "i": 20385,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 10,
    "t": "Priešas ištiesė ranką prie visų jos lobių: ji matė pagonis, įžengiančius į jos šventyklą, kuriems tu buvai uždraudęs įžengti į jos susirinkimą."
  },
  {
    "i": 20386,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 11,
    "t": "Visa jos tauta dejuoja. Ieškodami duonos, jie atiduoda savo brangenybes už maistą, kad susigrąžintų gyvybę. \"Pažvelk, VIEŠPATIE, ir pamatyk, kaip esu paniekinta."
  },
  {
    "i": 20387,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 12,
    "t": "Jūs visi, keliaujantys keliu, pažiūrėkite ir pamatykite, ar yra skausmas, panašus į skausmą, kuris mane kankina, kuriuo VIEŠPATS mane nuliūdino savo degančios rūstybės dieną."
  },
  {
    "i": 20388,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 13,
    "t": "Iš aukštybių jis atsiuntė ugnį, kurią nuleido į mano kaulus. Jis patiesė tinklą po mano kojomis, jis mane parbloškė, jis padarė mane apleistą, sergančią visą dieną."
  },
  {
    "i": 20389,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 14,
    "t": "Jis sekė mano nusikaltimus: savo ranka jis apraizgo mane, jo jungas man ant kaklo, jis sulenkia mano jėgas. Viešpats atidavė mane į jų rankas, aš daugiau nebegaliu išsilaikyti!"
  },
  {
    "i": 20390,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 15,
    "t": "Visus mano narsuolius Viešpats atstūmė nuo manęs. Jis sušaukė prieš mane susirinkimą, kad sunaikintų mano elitą. Viešpats ištrynė spaustuve mergelę, Judo dukterį."
  },
  {
    "i": 20391,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 16,
    "t": "Todėl aš verkiu; mano akys tirpsta ašarose, nes toli nuo manęs yra paguodėjas, kuris sugrąžintų man gyvybę. Mano sūnūs sumišę, nes priešas per stiprus."
  },
  {
    "i": 20392,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 17,
    "t": "Sionas tiesia rankas, nėra nė vieno, kuris ją paguostų. VIEŠPATS pasiuntė prieš Jokūbą jo engėjus iš visų pusių; Jeruzalė tapo netyra tarp jų."
  },
  {
    "i": 20393,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 18,
    "t": "\"VIEŠPATS, jis yra teisus, nes jo įsakymams buvau maištinga. Tad klausykitės, visos tautos, ir pamatykite mano skausmą. Mano mergelės ir jaunuoliai išėjo į nelaisvę."
  },
  {
    "i": 20394,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 19,
    "t": "Aš kreipiausi į savo mylimuosius: jie mane išdavė. Mano kunigai ir seniūnai mirė mieste, ieškodami maisto, kuris sugrąžintų jiems gyvybę."
  },
  {
    "i": 20395,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 20,
    "t": "Pažvelk, VIEŠPATIE, koks mano sielvartas! Mano viduriai virpa; mano širdis manyje apsiverčia: Ak! Aš tik maištavau! Lauke kardas atima iš manęs vaikus, viduje – lyg mirtis."
  },
  {
    "i": 20396,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 21,
    "t": "Išgirsk mane, dejuojančią: nėra nė vieno, kuris mane paguostų! Visi mano priešai sužinojo apie mano blogį, jie džiaugiasi tuo, ką padarei. Atvesk Dieną, kurią paskelbei, kad jie būtų tokie kaip aš!"
  },
  {
    "i": 20397,
    "b": 24,
    "c": 2601,
    "r": 2601,
    "o": 22,
    "t": "Tebūna tau akivaizdus visas jų nedorumas ir pasielk su jais taip, kaip pasielgei su manimi už visus mano nusikaltimus! Nes gausūs mano dejones, ir mano širdis serga."
  },
  {
    "i": 20398,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 1,
    "t": "Kas! Viešpats savo rūstybe aptemdė Siono dukterį! Jis numetė nuo dangaus ant žemės Izraelio šlovę! Daugiau neprisimindamas savo pakojo savo rūstybės dieną!"
  },
  {
    "i": 20399,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 2,
    "t": "Be gailesčio Viešpats sunaikino visus Jokūbo būstus; jis savo įniršiu nuvertė Judo dukters tvirtoves; jis numetė ant žemės, jis prakeikė karalystę ir jos kunigaikščius."
  }
]
