[
  {
    "i": 24400,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 48,
    "t": "Júdás pedig békességes szókkal üzent nékik, mondván: „Átkelünk a ti földeteken, hogy hazánkba jussunk; senki nem bánt titeket, csak átvonulunk gyalogosan.” De azok nem engedték be őt."
  },
  {
    "i": 24401,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 49,
    "t": "Ekkor Júdás meghagyta seregének, hogy mindenki maradjon a helyén."
  },
  {
    "i": 24402,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 50,
    "t": "És a had népe elfoglalta helyét. Júdás pedig egész nap és éjjel ostromolta a várost, és hatalmába kerítette azt."
  },
  {
    "i": 24403,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 51,
    "t": "És minden férfit kardélre hánytak, a várost pedig lerombolták az alapjáig, elrabolták annak zsákmányát, és a megöltek testén keltek át."
  },
  {
    "i": 24404,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 52,
    "t": "Majd átkeltek a Jordánon, és bementek a nagy síkságra, Bethsánnal szemben."
  },
  {
    "i": 24405,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 53,
    "t": "Júdás pedig szorgalmasan összegyűjtötte a lemaradtakat, és bátorította a népet az egész úton, míg el nem érkeztek Júda földjére."
  },
  {
    "i": 24406,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 54,
    "t": "És felmentek a Sion hegyére örömmel és boldogsággal, és égő áldozatokat mutattak be, mert békességben tértek vissza, és senki sem veszett el közülük."
  },
  {
    "i": 24407,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 55,
    "t": "Míg Júdás és Jonatán Gileád földjén voltak, Simon pedig, az ő testvére Galileában, Ptolemaisszel szemben,"
  },
  {
    "i": 24408,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 56,
    "t": "József, Zakariás fia és Azariás, a had vezérei meghallották az ő vitézségüket és a harcokat, amelyeket vívtak,"
  },
  {
    "i": 24409,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 57,
    "t": "és mondták maguk között: „Szerezzünk mi is nevet magunknak, és menjünk el harcolni a nemzetek ellen, amelyek körülöttünk vannak.”"
  },
  {
    "i": 24410,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 58,
    "t": "Parancsot adtak a seregnek, amely felett parancsoltak, és Iamnia ellen vonultak."
  },
  {
    "i": 24411,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 59,
    "t": "Gorgiás és az ő emberei pedig kijöttek a városból, hogy találkozzanak velük a harcban."
  },
  {
    "i": 24412,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 60,
    "t": "Józsefet és Azariást pedig megfutamították, és üldözték őket egészen Júdea határáig. És elesett azon a napon Izrael népéből mintegy kétezer ember."
  },
  {
    "i": 24413,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 61,
    "t": "Nagy vereség volt ez a nép között, mert nem hallgattak Júdásra és az ő testvéreire, azt gondolván, hogy vitézségükkel kitűnnek."
  },
  {
    "i": 24414,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 62,
    "t": "De nem voltak ők azoknak a férfiaknak a fajtájából, akiknek megadatott, hogy megszabadítsák Izraelt."
  },
  {
    "i": 24415,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 63,
    "t": "A nemes Júdás és az ő testvérei nagy tiszteletben álltak egész Izrael előtt és minden nemzet között, ahol csak hallották az ő nevüket,"
  },
  {
    "i": 24416,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 64,
    "t": "a sokaság pedig körülvette őket, hogy éljenezzen nekik."
  },
  {
    "i": 24417,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 65,
    "t": "Júdás pedig az ő testvéreivel elment hadakozni Ézsau fiai ellen a déli vidéken; és erőszakkal bevette Hebront és annak tartozó falvait, lerombolta annak erődítményeit, és tűzre vetette annak kerítésének tornyait."
  },
  {
    "i": 24418,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 66,
    "t": "Táborát felvervén, elment, hogy meghódítsa a filiszteusok földjét, és átkelt Marizán."
  },
  {
    "i": 24419,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 67,
    "t": "Azon a napon pedig elestek a harcban papok, akik vitézségükkel akartak kitűnni, vakmerően részt vévén a küzdelemben."
  },
  {
    "i": 24420,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 68,
    "t": "Júdás ezután Asdót ellen vonult, a filiszteusok vidékére, lerontotta azok oltárait, tűzre vetette azok faragott isteneinek képeit, a városokat pedig szabályos rablás alá vetette, és visszatért Júda földjére."
  },
  {
    "i": 24421,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 1,
    "t": "Antiókhusz király pedig bejárta a felső tartományokat. És megtudta, hogy Perzsiában van egy város, melynek neve Elimaisz, mely híres a gazdagságáról, ezüstjéről és aranyáról,"
  },
  {
    "i": 24422,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 2,
    "t": "egy igen gazdag templommal, arany páncélokkal, mellvérttekkel és fegyverekkel, melyeket ott hagyott Sándor, Fülöp fia, Makedónia királya, aki elsőként uralkodott a görögök felett."
  },
  {
    "i": 24423,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 3,
    "t": "Elment tehát, hogy megpróbálja bevenni ezt a várost, hogy kifossza azt, de nem sikerült neki, mert a város lakói tudomást szereztek a dologról."
  },
  {
    "i": 24424,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 4,
    "t": "Fegyverrel álltak ellen neki. Őt pedig megfutamították, és nagy szomorúsággal elhagyta a helyeket, hogy visszatérjen Babilonba."
  },
  {
    "i": 24425,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 5,
    "t": "Még Perzsiában volt, amikor jelentették neki a hadseregek vereségét, amelyek behatoltak Júda földjére."
  },
  {
    "i": 24426,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 6,
    "t": "Lysias pedig, aki egy erős hadsereggel vonult fel, meg kellett futamodnia a zsidók elől, akik félelmetesebbé váltak a fegyverek, a források és a legyőzött hadseregektől elrabolt zsákmány mennyisége miatt;"
  },
  {
    "i": 24427,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 7,
    "t": "ezek lerombolták az ő által emelt utálatosságot az oltáron Jeruzsálemben, és magas falakkal vették körül szent helyüket, mint azelőtt, valamint Bethsurt, az egyik városát."
  },
  {
    "i": 24428,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 8,
    "t": "E hírekre a király elképedt, és heves izgalom fogta el: ágyába vetette magát, és szomorúságában megbetegedett, mert a dolgok nem úgy történtek, ahogyan ő kívánta."
  },
  {
    "i": 24429,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 9,
    "t": "Több napig ott maradt, folyton mély melankóliába esve. Amikor látta, hogy haldoklik,"
  },
  {
    "i": 24430,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 10,
    "t": "összehívta minden barátját, és mondta nekik: „Az álom elvonult a szemem elől, és szívem levertségtől szomorú."
  },
  {
    "i": 24431,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 11,
    "t": "Azt mondtam magamban: Milyen szomorúságba estem, és milyen bánat tengerébe merültem most? Én, aki jó és szeretett voltam hatalmam idején!"
  },
  {
    "i": 24432,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 12,
    "t": "De ebben az órában emlékszem azokra a gonoszságokra, melyeket Jeruzsálemben elkövettem, amikor elvettem minden ezüst és arany tárgyat, ami ott volt, és ok nélkül elküldtem Júda lakóit kiirtani."
  },
  {
    "i": 24433,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 13,
    "t": "Ezért ismerem el, hogy emiatt értek engem ezek a csapások, és mély szomorúságban halok meg egy idegen földön!”"
  },
  {
    "i": 24434,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 14,
    "t": "Elhívatta Fülöpöt, az egyik barátját, és őt helyezte az egész királyság élére."
  },
  {
    "i": 24435,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 15,
    "t": "Átadta neki a koronáját, a ruháját és a pecsétjét, hogy gondoskodjon Antiókhusz, az ő fia neveléséről és gondozásáról, a trónra való tekintettel."
  },
  {
    "i": 24436,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 16,
    "t": "Antiókhusz király pedig meghalt ezen a helyen, a száznegyvenkilencedik évben."
  },
  {
    "i": 24437,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 17,
    "t": "Lysias, halálának hírére, utódjává tette az ő fiát, Antiókhuszt, akit gyermekkora óta nevelt, és akit Eupatornak nevezett el."
  },
  {
    "i": 24438,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 18,
    "t": "A Fellegvár lakói pedig körülzárták Izraelt a szentély körül, és igyekeztek kárt okozni nekik minden alkalommal, és támogatták a pogányokat."
  },
  {
    "i": 24439,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 19,
    "t": "Júdás, elhatározván, hogy kiirtja őket, összehívta az egész népet, hogy ostrom alá vegyék őket."
  },
  {
    "i": 24440,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 20,
    "t": "Összegyűltek, és ostrom alá vették a Fellegvárat a százötvenedik évben; bástyákat és gépeket építettek."
  },
  {
    "i": 24441,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 21,
    "t": "De az ostromlottak áttörték a blokádot, és velük együtt istentelen izraeliták,"
  },
  {
    "i": 24442,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 22,
    "t": "akik elmentek a királyhoz, és mondták neki: „Meddig késlekedsz igazságot tenni nekünk és megbosszulni testvéreinket?"
  },
  {
    "i": 24443,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 23,
    "t": "Szívesen beleegyeztünk abba, hogy szolgáljuk a te atyádat, hogy az ő parancsai szerint éljünk és az ő rendeleteit megtartsuk;"
  },
  {
    "i": 24444,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 24,
    "t": "emiatt a mi polgártársaink meggyűlöltek minket. Sőt, megölték mindazokat közülünk, akik a kezükbe kerültek, és elrabolták örökségeinket."
  },
  {
    "i": 24445,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 25,
    "t": "Nemcsak ránk emelték a kezüket, hanem a te területeidre is."
  },
  {
    "i": 24446,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 26,
    "t": "Íme, ma ostrom alá veszik a Jeruzsálemi Fellegvárat, hogy hatalmukba kerítsék, és megerősítették a szentélyt és Bethsurt."
  },
  {
    "i": 24447,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 27,
    "t": "Ha nem sietsz megelőzni őket, még többet fognak tenni, és nem fogod tudni többé megállítani őket.”"
  },
  {
    "i": 24448,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 28,
    "t": "E szavakra a király haragra gerjedt, és összehívta minden barátját, a hadserege vezéreit és a marsallokat."
  },
  {
    "i": 24449,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 29,
    "t": "Más királyságokból és a tenger szigeteiről is jöttek hozzá zsoldos csapatok."
  },
  {
    "i": 24450,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 30,
    "t": "Az ő erejének száma százezer gyalogos, húszezer lovas és harminckét harcra képzett elefántra emelkedett."
  },
  {
    "i": 24451,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 31,
    "t": "És eljöttek Idumeán keresztül, és ostrom alá vették Bethsurt, melyet gépekkel sokáig ostromoltak. A többiek pedig, kitöréseket végrehajtva, tüzet gyújtottak és bátran harcoltak."
  },
  {
    "i": 24452,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 32,
    "t": "Ekkor Júdás elment a Fellegvárból, és Bethzakariában táborozott le a királyi táborral szemben."
  },
  {
    "i": 24453,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 33,
    "t": "A király pedig, korán reggel felkelvén, rárontotta a csapatát a Bethzakariába vezető útra, ahol a hadseregek elfoglalták harci pozíciójukat és trombitákat fújtak."
  },
  {
    "i": 24454,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 34,
    "t": "Az elefántok elé szőlőlevet és szedret tettek, hogy támadásra ösztönözzék őket."
  },
  {
    "i": 24455,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 35,
    "t": "Az állatokat elosztották a falangszok között. Minden elefánt mellé ezer páncélozott férfi állt, akik láncinget viseltek és bronzsisakot, nem számítva ötszáz elit lovast, akik minden állathoz voltak beosztva."
  },
  {
    "i": 24456,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 36,
    "t": "Ezek megelőzték az állat minden mozgását, és elkísérték mindenütt, anélkül, hogy valaha is eltávolodtak volna tőle."
  },
  {
    "i": 24457,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 37,
    "t": "Minden elefánton, védekezésként, egy erős fa tornyot erősítettek szíjakkal, és mindegyikben három harcos tartózkodott, akik az állatokon harcoltak, a mahutjukon kívül."
  },
  {
    "i": 24458,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 38,
    "t": "Ami a többi lovasságot illeti, a király elosztotta azt a hadsereg két szárnyán, hogy zaklassa az ellenséget és fedezze a falangszokat."
  },
  {
    "i": 24459,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 39,
    "t": "Amikor a nap sugarai megvilágították az arany és a bronz pajzsokat, a hegyek világosságba borultak és úgy ragyogtak, mint a meggyújtott fáklyák."
  },
  {
    "i": 24460,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 40,
    "t": "A királyi hadsereg egy része a hegy tetején terült el, a másik pedig a lejtőn; szilárd és rendezett formációban haladtak előre."
  },
  {
    "i": 24461,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 41,
    "t": "Mindenki megzavarodott, amikor meghallotta a tömeg kiáltásait, a menetelésük zaját és a fegyvereik csörgését, egy hatalmas és erős hadsereget, ha volt valaha ilyen."
  },
  {
    "i": 24462,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 42,
    "t": "Júdás és a serege előrementek, hogy megkezdjék a harcot, és a királyi hadsereg hatszáz embere esett el."
  },
  {
    "i": 24463,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 43,
    "t": "Eleázár, akit Auáránnak neveztek, észrevett egy királyi felszereléssel felékesített állatot, amely méretével felülmúlta az összes többit. Azt gondolván, hogy a király van rajta,"
  },
  {
    "i": 24464,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 44,
    "t": "feláldozta magát, hogy megmentse népét és halhatatlan nevet szerezzen."
  },
  {
    "i": 24465,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 45,
    "t": "Volt bátorsága, hogy a falangsz közepén az állat felé fusson, jobbra és balra ölve, úgyhogy előtte az ellenségek szétváltak jobbra és balra."
  },
  {
    "i": 24466,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 46,
    "t": "Az elefánt alá csúszva, alulról megütötte és megölte azt. Az állat a földre zuhant Eleázárra, aki a helyszínen meghalt."
  },
  {
    "i": 24467,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 47,
    "t": "A zsidók, látván a királyság erejét és a csapatok lendületét, visszavonultak előlük."
  },
  {
    "i": 24468,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 48,
    "t": "A királyi hadsereg felvonult a zsidók elé Jeruzsálembe, és a király ostrom alá vette Júdeát és a Sion hegyét,"
  },
  {
    "i": 24469,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 49,
    "t": "míg békét kötött a bethsúriakkal, akik kiürítették a várost: nem volt élelmük az ostromhoz, mert a földnek szombati éve volt megadva."
  },
  {
    "i": 24470,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 50,
    "t": "A király bevette Bethsurt, és helyőrséget helyezett oda, hogy őrizzék azt."
  },
  {
    "i": 24471,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 51,
    "t": "Elég sokáig ostromolta a szentélyt, bástyákat és gépeket, lángszórókat és ballisztákat, nyilakhoz skorpiókat és parittyákat állítva ellene."
  },
  {
    "i": 24472,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 52,
    "t": "Az ostromlottak is gépeket állítottak az ostromlók gépei ellen, és sokáig harcoltak."
  },
  {
    "i": 24473,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 53,
    "t": "De nem volt élelem a raktárakban, mert a hetedik év volt, és a nemzetek közül Júdeába visszatért izraeliták felélték az utolsó tartalékokat."
  },
  {
    "i": 24474,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 54,
    "t": "Kevés embert hagytak a szent helyen, mert éhínség pusztított; a többiek pedig szétszéledtek, mindenki a maga otthonába."
  },
  {
    "i": 24475,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 55,
    "t": "Fülöp, akit Antiókhusz király még életében kiválasztott, hogy nevelje Antiókhuszt, az ő fiát, a trónra való tekintettel,"
  },
  {
    "i": 24476,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 56,
    "t": "visszatért Perzsiából és Médiából azokkal a csapatokkal, amelyek a királyt kísérték, és igyekezett megragadni az ügyek irányítását."
  },
  {
    "i": 24477,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 57,
    "t": "Lysiasnak semmi sem volt sürgősebb, mint a távozás bejelentése. Azt mondta a királynak, a hadsereg tábornokainak és az embereknek: „Minden nap elsorvadunk, a mi adagunk kevés, és a hely, amelyet ostromlunk, jól megerősített. Ráadásul a királyság ügyei várnak ránk."
  },
  {
    "i": 24478,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 58,
    "t": "Nyújtsuk hát a jobb kezünket ezeknek az embereknek, kössünk békét velük és az egész nemzetükkel."
  },
  {
    "i": 24479,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 59,
    "t": "Engedjük meg nekik, hogy szokásaik szerint éljenek, mint azelőtt, mert a szokások miatt, amelyeket eltöröltünk, felháborodtak és mindezt tették.”"
  },
  {
    "i": 24480,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 60,
    "t": "A király és a fejedelmek jónak látták e dolgot, és követeket küldtek a zsidókhoz, hogy békét kössenek, akik azt elfogadták."
  },
  {
    "i": 24481,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 61,
    "t": "A király és a fejedelmek megesküdtek a megállapodásra, és a körülzártak kijöttek az erősségből."
  },
  {
    "i": 24482,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 62,
    "t": "Akkor a király bement Sion hegyére, és látván e hely erejét, megszegte esküjét, és parancsot adott az egész kerítés lerombolására."
  },
  {
    "i": 24483,
    "b": 42,
    "c": 4406,
    "r": 4406,
    "o": 63,
    "t": "Majd sietve elindult, és visszatért Antiókhiába, ahol Fülöpöt találta a város urának. Harcot vívott vele, és erőszakkal elfoglalta a várost."
  },
  {
    "i": 24484,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 1,
    "t": "A százötvenegyedik esztendőben Démétrius, Szeleukosz fia, elhagyta Rómát, és kevés emberrel egy tengerparti városba érkezett, ahol megkezdte uralkodását."
  },
  {
    "i": 24485,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 2,
    "t": "Történt pedig, amint atyái királyi székhelyére igyekezett, hogy a hadsereg elfogta Antiokhust és Lysiást, és eléje vezette őket."
  },
  {
    "i": 24486,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 3,
    "t": "Amikor tudomást szerzett erről, így szólt: \"Ne mutassátok meg nekem az arcukat!"
  },
  {
    "i": 24487,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 4,
    "t": "A hadsereg megölte őket, Démétrius pedig a trónra ült."
  },
  {
    "i": 24488,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 5,
    "t": "Akkor Izráel minden törvénytelen és istentelen embere elébe jött, élükön Alkimmel, aki főpapi tisztet akart betölteni."
  },
  {
    "i": 24489,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 6,
    "t": "Megvádolták a népet a király előtt, mondván: \"Júdás és testvérei megölték minden barátodat, és kiűztek minket országunkból."
  },
  {
    "i": 24490,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 7,
    "t": "Küldj hát most egy embert, akiben megbízol: menjen el, és lássa meg mindazt a pusztítást, amit Júdás végzett közöttünk és a király birtokain, hogy megbüntesse azokat az embereket és mindazokat, akik segítenek nekik."
  },
  {
    "i": 24491,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 8,
    "t": "Az uralkodó kiválasztotta Bacchidést, a király egyik barátját, a Transeufrátesz kormányzóját, a királyság nagy emberét és hűségesét a királyhoz."
  },
  {
    "i": 24492,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 9,
    "t": "Elküldte őt a gonosz Alkimmel, akinek megerősítette a papságot, és megparancsolta neki, hogy álljon bosszút az izraelitákon."
  },
  {
    "i": 24493,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 10,
    "t": "Útnak indulva számos sereggel jöttek Júda földjére. Követeket küldtek Júdáshoz és testvéreihez, békés, de ámító javaslatokkal."
  },
  {
    "i": 24494,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 11,
    "t": "De ők nem hittek a beszédeiknek, látván, hogy erős sereggel jöttek."
  },
  {
    "i": 24495,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 12,
    "t": "Mindazonáltal írástudók küldöttsége gyűlt össze Alkime és Bacchidés házában, hogy igazságos megoldást keressenek."
  },
  {
    "i": 24496,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 13,
    "t": "A haszidok voltak az elsők az izraeliták közül, akik békét kértek tőlük;"
  },
  {
    "i": 24497,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 14,
    "t": "Mondván: \"Áron nemzetségéből való pap jött a csapatokkal: nem fog bántani minket."
  },
  {
    "i": 24498,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 15,
    "t": "Békés beszédeket intézett hozzájuk, és megesküdött: \"Nem fogunk ártani nektek, sem a barátaitoknak."
  },
  {
    "i": 24499,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 16,
    "t": "Elhitték neki, ő pedig hatvanat elfogatott közülük, akiket még aznap kivégzett, az Írás szava szerint:"
  }
]
