[
  {
    "i": 5000,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 26,
    "t": "Namun, karena kamu, TUHAN menjadi murka terhadapku dan tidak mendengarkan aku. Dia berfirman kepadaku: \"Cukup! Jangan berbicara lagi kepadaku tentang perkara ini!"
  },
  {
    "i": 5001,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 27,
    "t": "Naiklah ke puncak Pisga, arahkan pandanganmu ke barat, ke utara, ke selatan, dan ke timur; lihatlah dengan matamu, sebab engkau tidak akan menyeberangi Sungai Yordan ini."
  },
  {
    "i": 5002,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 28,
    "t": "Berilah perintah kepada Yosua, kuatkanlah dia, teguhkanlah dia, sebab dialah yang akan menyeberang di depan bangsa ini; dialah yang akan membuat mereka memiliki negeri yang akan kaulihat."
  },
  {
    "i": 5003,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 29,
    "t": "Kemudian kami tinggal di lembah di depan Bet-Peor."
  },
  {
    "i": 5004,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 1,
    "t": "Maka sekarang, hai Israel, dengarkanlah ketetapan dan peraturan yang kuajarkan kepadamu untuk dilakukan, supaya kamu hidup, dan masuk menduduki negeri yang diberikan kepadamu oleh TUHAN, Allah nenek moyangmu."
  },
  {
    "i": 5005,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 2,
    "t": "Janganlah kamu menambah apa pun kepada perintah yang kusampaikan kepadamu dan jangan pula menguranginya, melainkan lakukanlah segala perintah TUHAN, Allahmu, yang kusampaikan kepadamu."
  },
  {
    "i": 5006,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 3,
    "t": "Matamu sendiri telah melihat apa yang diperbuat TUHAN di Baal-Peor, bahwa TUHAN, Allahmu, telah membinasakan dari tengah-tengahmu setiap orang yang mengikuti Baal-Peor."
  },
  {
    "i": 5007,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 4,
    "t": "Tetapi kamu yang berpaut pada TUHAN, Allahmu, masih hidup semuanya sampai hari ini."
  },
  {
    "i": 5008,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 5,
    "t": "Lihatlah, seperti yang diperintahkan TUHAN, Allahku, kepadaku, demikianlah kuajarkan kepadamu ketetapan dan peraturan, supaya kamu melakukannya di negeri yang akan kamu masuki untuk mendudukinya."
  },
  {
    "i": 5009,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 6,
    "t": "Lakukanlah itu dengan setia, sebab itulah yang akan menjadi kebijaksanaanmu dan akal budimu di mata bangsa-bangsa. Apabila mereka mendengar tentang segala ketetapan ini, mereka akan berkata: \"Sungguh, bangsa yang besar ini adalah umat yang bijaksana dan berakal budi!"
  },
  {
    "i": 5010,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 7,
    "t": "Sebab bangsa besar manakah yang mempunyai allah yang begitu dekat kepadanya seperti TUHAN, Allah kita, setiap kali kita berseru kepada-Nya?"
  },
  {
    "i": 5011,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 8,
    "t": "Dan bangsa besar manakah yang mempunyai ketetapan dan peraturan yang begitu adil seperti seluruh hukum ini yang kusampaikan kepadamu pada hari ini?"
  },
  {
    "i": 5012,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 9,
    "t": "Tetapi waspadalah! Jagalah dirimu baik-baik, supaya jangan engkau melupakan segala perkara yang dilihat oleh matamu sendiri, dan supaya jangan semuanya itu hilang dari hatimu seumur hidupmu. Ajarkanlah semuanya itu kepada anak-anakmu dan kepada cucu cicitmu."
  },
  {
    "i": 5013,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 10,
    "t": "Ingatlah akan hari ketika engkau berdiri di hadapan TUHAN, Allahmu, di Horeb, ketika TUHAN berfirman kepadaku: \"Kumpulkanlah bangsa itu kepadaku, supaya Aku memperdengarkan perkataan-perkataan-Ku kepada mereka, agar mereka belajar takut akan Aku selama mereka hidup di bumi, dan supaya mereka mengajarkannya kepada anak-anak mereka."
  },
  {
    "i": 5014,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 11,
    "t": "Lalu kamu mendekat dan berdiri di kaki gunung, sementara gunung itu menyala sampai ke langit, gelap oleh awan, awan gelap, dan kabut."
  },
  {
    "i": 5015,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 12,
    "t": "Maka berfirmanlah TUHAN kepadamu dari tengah-tengah api; suara perkataan kamu dengar, tetapi suatu bentuk tidak kamu lihat, hanyalah suara belaka."
  },
  {
    "i": 5016,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 13,
    "t": "Ia memberitahukan kepadamu perjanjian-Nya, yang diperintahkan-Nya kepadamu untuk dilakukan, yaitu kesepuluh firman, dan Ia menuliskannya pada dua loh batu."
  },
  {
    "i": 5017,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 14,
    "t": "Pada waktu itu TUHAN memerintahkan aku untuk mengajarkan kepadamu ketetapan dan peraturan, supaya kamu melakukannya di negeri yang akan kamu masuki untuk mendudukinya."
  },
  {
    "i": 5018,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 15,
    "t": "Berjaga-jagalah senantiasa! Sebab kamu tidak melihat suatu bentuk apa pun pada hari TUHAN berbicara kepadamu di Horeb dari tengah-tengah api,"
  },
  {
    "i": 5019,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 16,
    "t": "supaya jangan kamu berlaku jahat dengan membuat bagimu patung ukiran yang menyerupai apa pun: laki-laki atau perempuan,"
  },
  {
    "i": 5020,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 17,
    "t": "binatang yang ada di bumi, burung bersayap yang terbang di langit,"
  },
  {
    "i": 5021,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 18,
    "t": "binatang melata yang ada di tanah, atau ikan yang ada di dalam air di bawah bumi."
  },
  {
    "i": 5022,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 19,
    "t": "Apabila engkau mengangkat matamu ke langit, dan engkau melihat matahari, bulan, bintang, dan segala tentara langit, janganlah engkau tergoda untuk sujud menyembah dan berbakti kepada semuanya itu, yang telah diberikan TUHAN, Allahmu, kepada segala bangsa di seluruh kolong langit,"
  },
  {
    "i": 5023,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 20,
    "t": "tetapi kamu ini telah diambil TUHAN dan dibawa keluar dari dapur peleburan besi, yaitu Mesir, supaya kamu menjadi umat milik-Nya sendiri, seperti sekarang ini."
  },
  {
    "i": 5024,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 21,
    "t": "TUHAN menjadi murka terhadapku karena kamu, dan Ia bersumpah bahwa aku tidak akan menyeberangi Sungai Yordan dan tidak akan masuk ke negeri yang baik yang diberikan TUHAN, Allahmu, kepadamu sebagai milik pusaka."
  },
  {
    "i": 5025,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 22,
    "t": "Sebab aku harus mati di negeri ini, dan aku tidak akan menyeberangi Sungai Yordan. Tetapi kamu akan menyeberang dan menduduki negeri yang baik itu."
  },
  {
    "i": 5026,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 23,
    "t": "Waspadalah, supaya jangan kamu melupakan perjanjian TUHAN, Allahmu, yang telah diikat-Nya dengan kamu, dan jangan membuat bagimu patung ukiran yang menyerupai apa pun, yang dilarang oleh TUHAN, Allahmu."
  },
  {
    "i": 5027,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 24,
    "t": "Sebab TUHAN, Allahmu, adalah api yang menghanguskan, Allah yang cemburu."
  },
  {
    "i": 5028,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 25,
    "t": "Apabila kamu beranak cucu, dan kamu telah lama tinggal di negeri itu, kemudian kamu berlaku jahat dengan membuat patung ukiran yang menyerupai apa pun, dan kamu melakukan apa yang jahat di mata TUHAN, Allahmu, sehingga Ia menjadi murka,"
  },
  {
    "i": 5029,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 26,
    "t": "maka aku memanggil langit dan bumi menjadi saksi terhadap kamu pada hari ini, bahwa kamu akan segera binasa dari negeri yang kamu seberangi Sungai Yordan untuk mendudukinya. Kamu tidak akan memperpanjang umurmu di sana, tetapi pasti akan dimusnahkan."
  },
  {
    "i": 5030,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 27,
    "t": "TUHAN akan menyerakkan kamu ke antara bangsa-bangsa, dan kamu hanya akan tinggal sedikit jumlahnya di antara bangsa-bangsa yang ke sana kamu akan dihalau oleh TUHAN."
  },
  {
    "i": 5031,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 28,
    "t": "Di sana kamu akan beribadah kepada allah buatan tangan manusia, dari kayu dan batu, yang tidak dapat melihat, mendengar, makan, ataupun mencium."
  },
  {
    "i": 5032,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 29,
    "t": "Tetapi di sana kamu akan mencari TUHAN, Allahmu, dan kamu akan menemukannya, apabila kamu mencarinya dengan segenap hatimu dan dengan segenap jiwamu."
  },
  {
    "i": 5033,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 30,
    "t": "Apabila engkau dalam kesesakan, dan segala perkara ini menimpa engkau pada hari-hari yang akan datang, engkau akan kembali kepada TUHAN, Allahmu, dan mendengarkan suara-Nya."
  },
  {
    "i": 5034,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 31,
    "t": "Sebab TUHAN, Allahmu, adalah Allah yang pengasih, Ia tidak akan meninggalkan engkau dan tidak akan membinasakan engkau, dan Ia tidak akan melupakan perjanjian yang telah diikrarkan-Nya dengan sumpah kepada nenek moyangmu."
  },
  {
    "i": 5035,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 32,
    "t": "Cobalah tanyakan tentang zaman dahulu kala, yang ada sebelum engkau, sejak hari Allah menciptakan manusia di bumi, dan tanyakan dari ujung langit ke ujung langit, apakah pernah terjadi perkara yang begitu besar, atau apakah pernah terdengar yang seperti itu?"
  },
  {
    "i": 5036,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 33,
    "t": "Pernahkah suatu bangsa mendengar suara Allah yang hidup berbicara dari tengah-tengah api, seperti yang kaudengar, dan tetap hidup?"
  },
  {
    "i": 5037,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 34,
    "t": "Ataukah pernah suatu allah memberanikan diri pergi mengambil suatu bangsa dari tengah-tengah bangsa yang lain, dengan pencobaan-pencobaan, tanda-tanda, mukjizat-mukjizat, dan peperangan, dengan tangan yang kuat dan lengan yang terentang, dan dengan kedahsyatan yang besar, seperti yang dilakukan TUHAN, Allahmu, bagimu di Mesir di depan matamu sendiri?"
  },
  {
    "i": 5038,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 35,
    "t": "Engkau telah diberi melihat semuanya itu, supaya engkau tahu bahwa TUHAN adalah Allah, dan tidak ada yang lain kecuali Dia."
  },
  {
    "i": 5039,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 36,
    "t": "Dari langit Ia memperdengarkan suara-Nya kepadamu untuk mengajar engkau, dan di bumi Ia memperlihatkan kepadamu api-Nya yang besar, dan firman-Nya kaudengar dari tengah-tengah api itu."
  },
  {
    "i": 5040,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 37,
    "t": "Karena Ia mengasihi nenek moyangmu, maka Ia memilih keturunan mereka sesudah mereka, dan Ia sendiri membawa engkau keluar dari Mesir dengan kehadiran-Nya dan dengan kekuatan-Nya yang besar,"
  },
  {
    "i": 5041,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 38,
    "t": "untuk menghalau dari depanmu bangsa-bangsa yang lebih besar dan lebih kuat daripadamu, untuk membawa engkau masuk dan memberikan kepadamu negeri mereka sebagai milik pusakamu, seperti sekarang ini."
  },
  {
    "i": 5042,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 39,
    "t": "Maka ketahuilah pada hari ini dan camkanlah, bahwa TUHAN itu Allah di langit di atas dan di bumi di bawah, tidak ada yang lain."
  },
  {
    "i": 5043,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 40,
    "t": "Berpeganglah pada ketetapan dan perintah-Nya yang kusampaikan kepadamu pada hari ini, supaya baik keadaanmu dan keadaan anak-anakmu yang kemudian, dan supaya lanjut umurmu di tanah yang diberikan TUHAN, Allahmu, kepadamu untuk selama-lamanya."
  },
  {
    "i": 5044,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 41,
    "t": "Kemudian Musa memilih tiga kota di seberang Sungai Yordan, di sebelah timur,"
  },
  {
    "i": 5045,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 42,
    "t": "supaya orang yang telah membunuh sesamanya manusia dengan tidak sengaja, dengan tidak membencinya sebelumnya, dapat melarikan diri ke sana, dan dengan melarikan diri ke salah satu kota itu ia dapat memelihara nyawanya."
  },
  {
    "i": 5046,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 43,
    "t": "Kota-kota itu ialah: Bezer di padang gurun, di dataran tinggi, bagi orang Ruben; Ramot di Gilead, bagi orang Gad; dan Golan di Basan, bagi orang Manasye."
  },
  {
    "i": 5047,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 44,
    "t": "Inilah hukum yang disampaikan Musa kepada orang Israel."
  },
  {
    "i": 5048,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 45,
    "t": "Inilah ketetapan, peraturan, dan hukum yang disampaikan Musa kepada orang Israel, pada waktu mereka keluar dari Mesir,"
  },
  {
    "i": 5049,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 46,
    "t": "di seberang Sungai Yordan, di lembah di depan Bet-Peor, di negeri Sihon, raja orang Amori, yang diam di Hesybon, yang dikalahkan oleh Musa dan orang Israel, pada waktu mereka keluar dari Mesir."
  },
  {
    "i": 5050,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 47,
    "t": "Mereka merebut negerinya dan negeri Og, raja Basan, kedua raja orang Amori, yang diam di seberang Sungai Yordan, di sebelah timur,"
  },
  {
    "i": 5051,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 48,
    "t": "mulai dari Aroer, yang terletak di tepi Sungai Arnon, sampai Gunung Sion (yaitu Gunung Hermon),"
  },
  {
    "i": 5052,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 49,
    "t": "dan seluruh Araba di seberang Sungai Yordan, di sebelah timur, sampai Laut Araba, di kaki lereng Gunung Pisga."
  },
  {
    "i": 5053,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 1,
    "t": "Kemudian Musa memanggil seluruh orang Israel dan berkata kepada mereka: Dengarlah, hai Israel, ketetapan dan peraturan yang kusampaikan kepadamu pada hari ini. Belajarlah dan lakukanlah dengan setia."
  },
  {
    "i": 5054,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 2,
    "t": "TUHAN, Allah kita, telah mengikat perjanjian dengan kita di Horeb."
  },
  {
    "i": 5055,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 3,
    "t": "Bukan dengan nenek moyang kita TUHAN mengikat perjanjian itu, tetapi dengan kita, yaitu kita sekalian yang hadir di sini pada hari ini dan masih hidup."
  },
  {
    "i": 5056,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 4,
    "t": "TUHAN telah berbicara dengan kamu bersemuka di gunung, dari tengah-tengah api."
  },
  {
    "i": 5057,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 5,
    "t": "Pada waktu itu aku berdiri di antara TUHAN dan kamu untuk menyampaikan firman TUHAN kepadamu, sebab kamu takut karena api, dan kamu tidak naik ke gunung. Ia berfirman:"
  },
  {
    "i": 5058,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 6,
    "t": "Akulah TUHAN, Allahmu, yang membawa engkau keluar dari tanah Mesir, dari rumah perbudakan."
  },
  {
    "i": 5059,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 7,
    "t": "Jangan ada padamu allah lain di hadapan-Ku."
  },
  {
    "i": 5060,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 8,
    "t": "Jangan membuat bagimu patung ukiran yang menyerupai apa pun yang ada di langit di atas, atau yang ada di bumi di bawah, atau yang ada di dalam air di bawah bumi."
  },
  {
    "i": 5061,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 9,
    "t": "Jangan sujud menyembah kepadanya atau beribadah kepadanya, sebab Aku, TUHAN, Allahmu, adalah Allah yang cemburu, yang membalaskan kesalahan bapa kepada anak-anaknya, kepada keturunan yang ketiga dan keempat, bagi mereka yang membenci Aku,"
  },
  {
    "i": 5062,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 10,
    "t": "tetapi Aku menunjukkan kasih setia kepada beribu-ribu orang, yaitu mereka yang mengasihi Aku dan berpegang pada perintah-perintah-Ku."
  },
  {
    "i": 5063,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 11,
    "t": "Jangan menyebut nama TUHAN, Allahmu, dengan sembarangan, sebab TUHAN tidak akan membebaskan dari hukuman orang yang menyebut nama-Nya dengan sembarangan."
  },
  {
    "i": 5064,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 12,
    "t": "Peliharalah hari Sabat, kuduskanlah itu, seperti yang diperintahkan TUHAN, Allahmu, kepadamu."
  },
  {
    "i": 5065,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 13,
    "t": "Enam hari lamanya engkau akan bekerja dan melakukan segala pekerjaanmu,"
  },
  {
    "i": 5066,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 14,
    "t": "tetapi hari ketujuh adalah hari Sabat TUHAN, Allahmu. Maka jangan melakukan pekerjaan apa pun, engkau, atau anakmu laki-laki, atau anakmu perempuan, atau hambamu laki-laki, atau hambamu perempuan, atau lembumu, atau keledaimu, atau ternakmu, atau orang asing yang ada di tempat kediamanmu, supaya hambamu laki-laki dan hambamu perempuan beristirahat seperti engkau."
  },
  {
    "i": 5067,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 15,
    "t": "Ingatlah, bahwa engkau pun dahulu menjadi budak di tanah Mesir dan TUHAN, Allahmu, membawa engkau keluar dari sana dengan tangan yang kuat dan lengan yang terentang. Itulah sebabnya TUHAN, Allahmu, memerintahkan engkau untuk memelihara hari Sabat."
  },
  {
    "i": 5068,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 16,
    "t": "Hormatilah ayahmu dan ibumu, seperti yang diperintahkan TUHAN, Allahmu, kepadamu, supaya lanjut umurmu dan baik keadaanmu di tanah yang diberikan TUHAN, Allahmu, kepadamu."
  },
  { "i": 5069, "b": 4, "c": 505, "r": 505, "o": 17, "t": "Jangan membunuh." },
  { "i": 5070, "b": 4, "c": 505, "r": 505, "o": 18, "t": "Jangan berzina." },
  { "i": 5071, "b": 4, "c": 505, "r": 505, "o": 19, "t": "Jangan mencuri." },
  {
    "i": 5072,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 20,
    "t": "Jangan mengucapkan saksi dusta tentang sesamamu."
  },
  {
    "i": 5073,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 21,
    "t": "Jangan mengingini istri sesamamu. Jangan mengingini rumahnya, ladangnya, hambanya laki-laki atau hambanya perempuan, lembunya atau keledainya, atau apa pun yang dimiliki sesamamu."
  },
  {
    "i": 5074,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 22,
    "t": "Itulah perkataan yang difirmankan TUHAN kepadamu dengan suara nyaring di gunung pada waktu kamu berkumpul, dari tengah-tengah api, awan, dan kabut. Ia tidak menambahkan apa pun dan menuliskannya pada dua loh batu, lalu memberikannya kepadaku."
  },
  {
    "i": 5075,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 23,
    "t": "Tetapi ketika kamu mendengar suara itu dari tengah-tengah kegelapan, sementara gunung itu menyala, kamu sekalian, yaitu para kepala sukumu dan para tua-tuamu, datang mendekat kepadaku,"
  },
  {
    "i": 5076,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 24,
    "t": "dan berkata: \"Sesungguhnya, TUHAN, Allah kita, telah memperlihatkan kepada kita kemuliaan dan kebesaran-Nya, dan suara-Nya telah kita dengar dari tengah-tengah api. Pada hari ini telah kita lihat, bahwa Allah berbicara dengan manusia, dan manusia itu tetap hidup."
  },
  {
    "i": 5077,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 25,
    "t": "Maka sekarang, mengapa kita harus mati? Sebab api yang besar ini akan membinasakan kita. Jika kita terus mendengarkan suara TUHAN, Allah kita, kita akan mati."
  },
  {
    "i": 5078,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 26,
    "t": "Sebab siapa gerangan di antara segala makhluk hidup yang telah mendengar suara Allah yang hidup berbicara dari tengah-tengah api seperti kita, dan tetap hidup?"
  },
  {
    "i": 5079,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 27,
    "t": "Engkaulah yang mendekat untuk mendengarkan segala yang akan difirmankan TUHAN, Allah kita. Kemudian sampaikanlah kepada kami segala yang akan difirmankan TUHAN, Allah kita, kepadamu. Kami akan mendengarkannya dan melakukannya.\"."
  },
  {
    "i": 5080,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 28,
    "t": "TUHAN mendengar perkataanmu, dan berfirman kepadaku: 'Aku telah mendengar perkataan bangsa ini, yang telah mereka katakan kepadamu. Segala yang mereka katakan itu baik.'"
  },
  {
    "i": 5081,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 29,
    "t": "Kiranya hati mereka selalu demikian, sehingga mereka takut akan Aku dan berpegang pada segala perintah-Ku, supaya baiklah keadaan mereka dan anak-anak mereka untuk selama-lamanya!"
  },
  {
    "i": 5082,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 30,
    "t": "Pergilah, katakanlah kepada mereka: 'Kembalilah ke kemahmu masing-masing.'"
  },
  {
    "i": 5083,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 31,
    "t": "Tetapi engkau, berdirilah di sini dekat-Ku, maka Aku akan mengatakan kepadamu segala perintah, ketetapan dan peraturan, yang harus kau ajarkan kepada mereka, supaya mereka melakukan itu di negeri yang Kuberikan kepada mereka untuk dimiliki.'"
  },
  {
    "i": 5084,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 32,
    "t": "Lakukanlah semuanya itu dengan setia seperti yang diperintahkan TUHAN, Allahmu, kepadamu. Janganlah menyimpang ke kanan atau ke kiri."
  },
  {
    "i": 5085,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 33,
    "t": "Segenap jalan, yang diperintahkan TUHAN, Allahmu, kepadamu, haruslah kamu ikuti, supaya kamu hidup, dan baik keadaanmu serta lanjut umurmu di negeri yang akan kamu duduki."
  },
  {
    "i": 5086,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 1,
    "t": "Inilah perintah, ketetapan, dan peraturan, yang diperintahkan TUHAN, Allahmu, untuk diajarkan kepadamu, supaya kamu melakukannya di negeri ke mana kamu pergi untuk mendudukinya,"
  },
  {
    "i": 5087,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 2,
    "t": "supaya engkau dan anakmu serta cucumu takut akan TUHAN, Allahmu, dan berpegang pada segala ketetapan dan perintah-Nya, yang kusampaikan kepadamu, seumur hidupmu, sehingga lanjut umurmu."
  },
  {
    "i": 5088,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 3,
    "t": "Maka dengarlah, hai Israel, lakukanlah itu dengan setia, supaya baik keadaanmu dan supaya kamu menjadi sangat banyak, seperti yang dijanjikan TUHAN, Allah nenek moyangmu, kepadamu di suatu negeri yang berlimpah-limpah susu dan madunya."
  },
  {
    "i": 5089,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 4,
    "t": "Dengarlah, hai Israel: TUHAN itu Allah kita, TUHAN itu esa!"
  },
  {
    "i": 5090,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 5,
    "t": "Kasihilah TUHAN, Allahmu, dengan segenap hatimu dan dengan segenap jiwamu dan dengan segenap kekuatanmu."
  },
  {
    "i": 5091,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 6,
    "t": "Apa yang kuperintahkan kepadamu pada hari ini haruslah engkau perhatikan,"
  },
  {
    "i": 5092,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 7,
    "t": "haruslah engkau mengajarkannya berulang-ulang kepada anak-anakmu dan membicarakannya apabila engkau duduk di rumahmu, apabila engkau sedang dalam perjalanan, apabila engkau berbaring dan apabila engkau bangun."
  },
  {
    "i": 5093,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 8,
    "t": "Haruslah juga engkau mengikatkannya sebagai tanda pada tanganmu dan haruslah itu menjadi lambang di dahimu,"
  },
  {
    "i": 5094,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 9,
    "t": "dan haruslah engkau menuliskannya pada tiang pintu rumahmu dan pada pintu gerbangmu."
  },
  {
    "i": 5095,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 10,
    "t": "Maka apabila TUHAN, Allahmu, telah membawa engkau masuk ke negeri yang dijanjikan-Nya dengan sumpah kepada nenek moyangmu, Abraham, Ishak dan Yakub, untuk memberikannya kepadamu--negeri dengan kota-kota yang besar dan baik, yang tidak kaubangun,"
  },
  {
    "i": 5096,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 11,
    "t": "dan dengan rumah-rumah penuh dengan segala yang baik, yang tidak kauisi, dan dengan sumur-sumur yang tidak kaugali, kebun-kebun anggur dan kebun-kebun zaitun yang tidak kautanami--dan apabila engkau sudah makan dan kenyang,"
  },
  {
    "i": 5097,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 12,
    "t": "maka berhati-hatilah, supaya jangan engkau melupakan TUHAN, yang telah membawa engkau keluar dari tanah Mesir, dari rumah perbudakan."
  },
  {
    "i": 5098,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 13,
    "t": "Engkau harus takut akan TUHAN, Allahmu, kepada-Nya haruslah engkau beribadah dan demi nama-Nya haruslah engkau bersumpah."
  },
  {
    "i": 5099,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 14,
    "t": "Janganlah kamu mengikuti allah lain, dari antara allah bangsa-bangsa sekelilingmu,"
  }
]
