[
  {
    "i": 3300,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 21,
    "t": "Ia akan membawa bagi Yahweh korban penebus salah di pintu Kemah Pertemuan. Itulah seekor domba jantan penebus salah."
  },
  {
    "i": 3301,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 22,
    "t": "Dengan domba jantan penebus salah itu, imam akan mengadakan pendamaian bagi orang itu di hadapan Yahweh karena dosa yang telah diperbuatnya; dan dosa yang telah diperbuatnya itu akan diampuni."
  },
  {
    "i": 3302,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 23,
    "t": "Apabila kamu telah masuk ke negeri itu dan telah menanam segala jenis pohon buah-buahan, maka kamu harus menganggap buahnya sebagai sesuatu yang belum disunat. Selama tiga tahun, buah itu haruslah bagimu seperti yang belum disunat; janganlah dimakan."
  },
  {
    "i": 3303,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 24,
    "t": "Tetapi pada tahun yang keempat, segala buahnya haruslah menjadi persembahan kudus, suatu pujian bagi Yahweh."
  },
  {
    "i": 3304,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 25,
    "t": "Barulah pada tahun yang kelima kamu boleh makan buahnya, supaya hasilnya bertambah bagimu. Akulah Yahweh, Allahmu."
  },
  {
    "i": 3305,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 26,
    "t": "Janganlah kamu makan sesuatu yang ada darahnya; janganlah kamu melakukan tenung atau sihir."
  },
  {
    "i": 3306,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 27,
    "t": "Janganlah kamu mencukur tepi rambutmu berkeliling, dan janganlah kamu merusak tepi janggutmu."
  },
  {
    "i": 3307,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 28,
    "t": "Janganlah kamu menggores-gores tubuhmu karena orang mati, dan janganlah kamu membuat tanda-tanda tato pada dirimu; Akulah Yahweh."
  },
  {
    "i": 3308,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 29,
    "t": "Janganlah engkau mencemarkan anak perempuanmu dengan menjadikannya pelacur, supaya negeri itu jangan menjadi penuh dengan pelacuran dan kejahatan."
  },
  {
    "i": 3309,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 30,
    "t": "Kamu harus memelihara hari-hari Sabat-Ku dan menghormati tempat kudus-Ku. Akulah Yahweh."
  },
  {
    "i": 3310,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 31,
    "t": "Janganlah kamu berpaling kepada arwah-arwah dan roh-roh peramal; janganlah kamu mencari mereka, supaya kamu jangan menjadi najis karena mereka. Akulah Yahweh, Allahmu."
  },
  {
    "i": 3311,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 32,
    "t": "Engkau harus bangun berdiri di hadapan orang ubanan, dan engkau harus menghormati orang yang tua, serta engkau harus takut akan Allahmu; Akulah Yahweh."
  },
  {
    "i": 3312,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 33,
    "t": "Apabila seorang asing tinggal padamu di negerimu, janganlah kamu menindas dia."
  },
  {
    "i": 3313,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 34,
    "t": "Orang asing yang tinggal padamu haruslah sama seperti seorang Israel asli bagimu, dan engkau harus mengasihi dia seperti dirimu sendiri, karena kamu pun dahulu adalah orang asing di tanah Mesir; Akulah Yahweh, Allahmu."
  },
  {
    "i": 3314,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 35,
    "t": "Janganlah kamu berbuat curang dalam pengadilan, mengenai ukuran panjang, berat, atau isi."
  },
  {
    "i": 3315,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 36,
    "t": "Neraca yang betul, batu timbangan yang betul, efa yang betul, dan hin yang betul haruslah kamu pakai; Akulah Yahweh, Allahmu, yang telah membawa kamu keluar dari tanah Mesir."
  },
  {
    "i": 3316,
    "b": 2,
    "c": 319,
    "r": 319,
    "o": 37,
    "t": "Kamu harus memelihara segala ketetapan-Ku dan segala peraturan-Ku serta melakukannya; Akulah Yahweh."
  },
  {
    "i": 3317,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 1,
    "t": "Yahweh berfirman kepada Musa:"
  },
  {
    "i": 3318,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 2,
    "t": "Katakanlah kepada bani Israel: Setiap orang dari bani Israel atau dari orang asing yang tinggal di tengah-tengah Israel, yang menyerahkan anaknya kepada Molokh, pastilah ia dihukum mati; bangsa negeri harus melontari dia dengan batu."
  },
  {
    "i": 3319,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 3,
    "t": "Aku sendiri akan menentang orang itu dan melenyapkannya dari tengah-tengah bangsanya, karena ia telah menyerahkan anaknya kepada Molokh, sehingga menajiskan tempat kudus-Ku dan mencemarkan nama-Ku yang kudus."
  },
  {
    "i": 3320,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 4,
    "t": "Jika bangsa negeri menutup mata terhadap orang itu, ketika ia menyerahkan anaknya kepada Molokh, dan tidak menghukum mati dia,"
  },
  {
    "i": 3321,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 5,
    "t": "maka Aku sendiri akan menentang orang itu dan kaumnya, dan melenyapkannya dari tengah-tengah bangsanya, bersama dengan semua orang yang mengikuti dia, yang berzinah dengan menyembah Molokh."
  },
  {
    "i": 3322,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 6,
    "t": "Orang yang berpaling kepada arwah-arwah atau roh-roh peramal untuk berzinah dengan menyembah mereka, Aku sendiri akan menentang orang itu dan melenyapkannya dari tengah-tengah bangsanya."
  },
  {
    "i": 3323,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 7,
    "t": "Sucikanlah dirimu dan jadilah kudus, sebab Akulah Yahweh, Allahmu."
  },
  {
    "i": 3324,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 8,
    "t": "Peliharalah ketetapan-ketetapan-Ku dan lakukanlah itu, sebab Akulah Yahweh, yang menguduskan kamu."
  },
  {
    "i": 3325,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 9,
    "t": "Setiap orang yang mengutuki ayahnya atau ibunya, pastilah ia dihukum mati; ia telah mengutuki ayahnya atau ibunya, maka darahnya tertimpa kepadanya sendiri."
  },
  {
    "i": 3326,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 10,
    "t": "Orang yang berzinah dengan isteri sesamanya manusia, yaitu orang yang berzinah dengan isteri sesamanya manusia, baik laki-laki maupun perempuan yang berzinah itu, pastilah dihukum mati."
  },
  {
    "i": 3327,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 11,
    "t": "Orang yang tidur dengan isteri ayahnya, ia telah membuka aurat ayahnya; keduanya pastilah dihukum mati, darah mereka tertimpa kepada mereka sendiri."
  },
  {
    "i": 3328,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 12,
    "t": "Jika seorang laki-laki tidur dengan menantunya perempuan, keduanya pastilah dihukum mati; mereka telah melakukan perbuatan keji, darah mereka tertimpa kepada mereka sendiri."
  },
  {
    "i": 3329,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 13,
    "t": "Jika seorang laki-laki tidur dengan laki-laki sebagai seorang perempuan, keduanya telah melakukan perbuatan yang keji; mereka pastilah dihukum mati, darah mereka tertimpa kepada mereka sendiri."
  },
  {
    "i": 3330,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 14,
    "t": "Jika seorang laki-laki mengambil seorang perempuan dan ibunya, itu suatu perbuatan mesum; ia dan kedua perempuan itu harus dibakar dengan api, supaya jangan ada perbuatan mesum di tengah-tengah kamu."
  },
  {
    "i": 3331,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 15,
    "t": "Jika seorang laki-laki bersetubuh dengan seekor binatang, pastilah ia dihukum mati, dan binatang itu harus kamu bunuh."
  },
  {
    "i": 3332,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 16,
    "t": "Jika seorang perempuan menghampiri binatang apapun untuk bersetubuh dengan binatang itu, haruslah kamu membunuh perempuan dan binatang itu; mereka pastilah dihukum mati, darah mereka tertimpa kepada mereka sendiri."
  },
  {
    "i": 3333,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 17,
    "t": "Jika seorang laki-laki mengambil saudaranya perempuan, yaitu anak perempuan ayahnya atau anak perempuan ibunya, dan melihat auratnya, dan ia melihat aurat laki-laki itu, itu suatu perbuatan yang memalukan; mereka harus dilenyapkan di depan mata bangsa mereka, karena ia telah membuka aurat saudaranya perempuan, ia harus menanggung kesalahannya."
  },
  {
    "i": 3334,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 18,
    "t": "Jika seorang laki-laki tidur dengan seorang perempuan pada waktu haidnya dan membuka auratnya, ia telah menyingkapkan sumber darahnya, dan perempuan itu telah membuka sumber darahnya sendiri; keduanya harus dilenyapkan dari tengah-tengah bangsanya."
  },
  {
    "i": 3335,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 19,
    "t": "Janganlah engkau membuka aurat saudara perempuan ibumu atau saudara perempuan ayahmu, karena dengan berbuat demikian, orang itu telah menyingkapkan dagingnya sendiri; mereka harus menanggung kesalahan mereka."
  },
  {
    "i": 3336,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 20,
    "t": "Jika seorang laki-laki tidur dengan isteri saudara ayahnya, ia telah membuka aurat saudara ayahnya, mereka harus menanggung dosa mereka; mereka akan mati dengan tidak mempunyai anak."
  },
  {
    "i": 3337,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 21,
    "t": "Jika seorang laki-laki mengambil isteri saudaranya, itu suatu kenajisan; ia telah membuka aurat saudaranya, mereka tidak akan mempunyai anak."
  },
  {
    "i": 3338,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 22,
    "t": "Peliharalah segala ketetapan-Ku dan segala peraturan-Ku serta lakukanlah itu, supaya negeri ke mana Aku membawa kamu untuk mendiaminya, jangan memuntahkan kamu."
  },
  {
    "i": 3339,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 23,
    "t": "Janganlah kamu hidup menurut kebiasaan bangsa-bangsa yang akan Kuhalau dari depanmu, sebab semuanya itu telah mereka lakukan, sehingga Aku muak terhadap mereka."
  },
  {
    "i": 3340,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 24,
    "t": "Tetapi kepadamu telah Kukatakan: Kamu akan memiliki tanah mereka, dan Aku akan memberikannya kepadamu untuk kamu miliki, suatu negeri yang berlimpah-limpah susu dan madunya; Akulah Yahweh, Allahmu, yang memisahkan kamu dari bangsa-bangsa itu."
  },
  {
    "i": 3341,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 25,
    "t": "Haruslah kamu membedakan antara binatang yang haram dan yang halal, dan antara burung yang haram dan yang halal; janganlah kamu membuat dirimu jijik dengan binatang atau burung atau apapun juga yang merayap di tanah, yang telah Kupisahkan dari kamu sebagai yang haram."
  },
  {
    "i": 3342,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 26,
    "t": "Kuduslah kamu bagi-Ku, sebab Aku, Yahweh, kudus, dan Aku telah memisahkan kamu dari bangsa-bangsa lain, supaya kamu menjadi milik-Ku."
  },
  {
    "i": 3343,
    "b": 2,
    "c": 320,
    "r": 320,
    "o": 27,
    "t": "Apabila ada seorang laki-laki atau perempuan yang menjadi arwah atau roh peramal, pastilah mereka dihukum mati, mereka harus dilontari dengan batu, darah mereka tertimpa kepada mereka sendiri."
  },
  {
    "i": 3344,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 1,
    "t": "Yahweh berfirman kepada Musa: Katakanlah kepada para imam, bani Harun, dan katakanlah kepada mereka: Janganlah seorang pun menjadi najis karena orang mati di antara bangsanya,"
  },
  {
    "i": 3345,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 2,
    "t": "kecuali karena kerabatnya yang terdekat, yaitu ibunya, ayahnya, anaknya laki-laki, anaknya perempuan, saudaranya laki-laki,"
  },
  {
    "i": 3346,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 3,
    "t": "dan karena saudaranya perempuan, seorang perawan, yang masih kerabatnya dekat, yang belum bersuami, karena dialah ia boleh menjadi najis."
  },
  {
    "i": 3347,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 4,
    "t": "Sebagai suami di antara bangsanya, ia tidak boleh menjadi najis, sehingga menajiskan dirinya."
  },
  {
    "i": 3348,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 5,
    "t": "Janganlah mereka menggundul sebagian kepalanya atau mencukur tepi janggutnya, atau menggores-gores tubuhnya."
  },
  {
    "i": 3349,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 6,
    "t": "Mereka harus kudus bagi Allah mereka dan janganlah mereka menajiskan nama Allah mereka, sebab merekalah yang mempersembahkan korban-korban api-apian bagi Yahweh, yaitu makanan Allah mereka; karena itu, mereka harus kudus."
  },
  {
    "i": 3350,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 7,
    "t": "Janganlah mereka mengambil seorang perempuan sundal atau perempuan yang dicemarkan, dan janganlah mereka mengambil seorang perempuan yang telah diceraikan oleh suaminya, karena imam itu kudus bagi Allahnya."
  },
  {
    "i": 3351,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 8,
    "t": "Engkau harus menganggap dia kudus, sebab ia mempersembahkan makanan Allahmu; ia harus kudus bagimu, sebab Aku, Yahweh, yang menguduskan kamu, adalah kudus."
  },
  {
    "i": 3352,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 9,
    "t": "Apabila anak perempuan seorang imam menajiskan dirinya dengan bersundal, ia menajiskan ayahnya, ia harus dibakar dengan api."
  },
  {
    "i": 3353,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 10,
    "t": "Imam yang paling tinggi di antara saudara-saudaranya, yang ke atas kepalanya telah dicurahkan minyak urapan, dan yang telah ditahbiskan untuk mengenakan pakaian, janganlah ia membiarkan rambutnya terurai dan janganlah ia mengoyakkan pakaiannya,"
  },
  {
    "i": 3354,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 11,
    "t": "janganlah ia mendekati mayat manapun; bahkan karena ayahnya atau ibunya pun janganlah ia menjadi najis."
  },
  {
    "i": 3355,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 12,
    "t": "Janganlah ia keluar dari tempat kudus, supaya jangan menajiskan tempat kudus Allahnya, sebab ia telah dikhususkan dengan minyak urapan Allahnya. Akulah Yahweh."
  },
  {
    "i": 3356,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 13,
    "t": "Ia harus mengambil seorang perempuan yang masih perawan sebagai isteri."
  },
  {
    "i": 3357,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 14,
    "t": "Seorang janda, seorang perempuan yang diceraikan, atau seorang perempuan yang dicemarkan karena bersundal, janganlah diambilnya, melainkan seorang perawan dari antara bangsanya harus diambilnya sebagai isteri,"
  },
  {
    "i": 3358,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 15,
    "t": "supaya jangan ia menajiskan keturunannya di tengah-tengah bangsanya, sebab Akulah Yahweh, yang menguduskan dia."
  },
  {
    "i": 3359,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 16,
    "t": "Yahweh berfirman kepada Musa:"
  },
  {
    "i": 3360,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 17,
    "t": "Katakanlah kepada Harun: Setiap orang dari keturunanmu turun-temurun yang bercacat badan, janganlah mendekat untuk mempersembahkan makanan Allahnya."
  },
  {
    "i": 3361,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 18,
    "t": "Sebab setiap orang yang bercacat badan tidak boleh mendekat, yakni orang buta, orang timpang, orang yang berhidung pesek atau anggota badannya terlalu panjang,"
  },
  {
    "i": 3362,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 19,
    "t": "orang yang patah kakinya atau patah tangannya,"
  },
  {
    "i": 3363,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 20,
    "t": "orang yang bengkok punggungnya, orang cebol, orang yang sakit mata, orang yang berkudis, orang yang berketombe, atau orang yang rusak buah pelirnya."
  },
  {
    "i": 3364,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 21,
    "t": "Setiap orang dari keturunan Harun, imam itu, yang bercacat badan, janganlah mendekat untuk mempersembahkan korban-korban api-apian bagi Yahweh; ia bercacat badan, janganlah ia mendekat untuk mempersembahkan makanan Allahnya."
  },
  {
    "i": 3365,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 22,
    "t": "Ia boleh makan makanan Allahnya, baik persembahan maha kudus maupun persembahan kudus,"
  },
  {
    "i": 3366,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 23,
    "t": "tetapi janganlah ia masuk ke balik tabir dan janganlah ia mendekati mezbah, karena ia bercacat badan; janganlah ia menajiskan tempat-tempat kudus-Ku, sebab Akulah Yahweh, yang menguduskan mereka."
  },
  {
    "i": 3367,
    "b": 2,
    "c": 321,
    "r": 321,
    "o": 24,
    "t": "Demikianlah Musa menyampaikan hal itu kepada Harun, kepada anak-anaknya, dan kepada semua orang Israel."
  },
  {
    "i": 3368,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 1,
    "t": "Yahweh berfirman kepada Musa:"
  },
  {
    "i": 3369,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 2,
    "t": "Katakanlah kepada Harun dan anak-anaknya, supaya mereka menjaga diri terhadap persembahan-persembahan kudus yang dipersembahkan bani Israel kepada-Ku, supaya jangan mereka menajiskan nama-Ku yang kudus; Akulah Yahweh."
  },
  {
    "i": 3370,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 3,
    "t": "Katakanlah kepada mereka: Setiap orang dari antara seluruh keturunanmu turun-temurun yang mendekat kepada persembahan-persembahan kudus, yang dipersembahkan bani Israel kepada Yahweh, sedang ia dalam keadaan najis, orang itu harus dilenyapkan dari hadapan-Ku; Akulah Yahweh."
  },
  {
    "i": 3371,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 4,
    "t": "Setiap orang dari keturunan Harun yang sakit kusta atau mengeluarkan lelehan, janganlah makan persembahan-persembahan kudus, sampai ia menjadi tahir; dan siapa pun yang menyentuh sesuatu yang najis karena mayat, atau orang yang mengeluarkan lelehan,"
  },
  {
    "i": 3372,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 5,
    "t": "atau orang yang menyentuh binatang-binatang kecil yang menajiskan, atau orang yang menajiskan manusia lain dengan kenajisannya, apapun kenajisannya,"
  },
  {
    "i": 3373,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 6,
    "t": "maka orang yang menyentuh hal-hal itu menjadi najis sampai matahari terbenam, dan janganlah ia makan persembahan-persembahan kudus, kecuali jika ia telah membasuh tubuhnya dengan air."
  },
  {
    "i": 3374,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 7,
    "t": "Sesudah matahari terbenam, ia menjadi tahir, dan sesudah itu ia boleh makan persembahan-persembahan kudus, karena itulah makanannya."
  },
  {
    "i": 3375,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 8,
    "t": "Janganlah ia makan bangkai atau binatang yang diterkam, sehingga ia menjadi najis karenanya; Akulah Yahweh."
  },
  {
    "i": 3376,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 9,
    "t": "Peliharalah ketetapan-ketetapan-Ku, supaya jangan kamu mendatangkan dosa karena hal itu dan mati karenanya, jika kamu menajiskannya; Akulah Yahweh, yang menguduskan mereka."
  },
  {
    "i": 3377,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 10,
    "t": "Orang awam janganlah makan persembahan kudus, orang yang menumpang pada imam dan orang upahan janganlah makan persembahan kudus."
  },
  {
    "i": 3378,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 11,
    "t": "Tetapi jika seorang imam membeli seseorang dengan uangnya, orang itu boleh memakannya, dan juga orang yang lahir di rumahnya, mereka boleh makan makanan imam itu."
  },
  {
    "i": 3379,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 12,
    "t": "Jika anak perempuan seorang imam kawin dengan seorang awam, ia tidak boleh makan persembahan khusus dari persembahan-persembahan kudus itu."
  },
  {
    "i": 3380,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 13,
    "t": "Tetapi jika dia menjadi janda atau diceraikan, dan tidak memiliki anak, lalu kembali ke rumah ayahnya seperti pada masa mudanya, maka dia boleh makan dari makanan ayahnya. Tidak seorang pun dari orang awam boleh memakannya:"
  },
  {
    "i": 3381,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 14,
    "t": "Jika seseorang makan secara tidak sengaja sesuatu yang kudus, dia harus mengembalikannya kepada imam dengan tambahan seperlima bagian."
  },
  {
    "i": 3382,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 15,
    "t": "Mereka tidak boleh menajiskan persembahan kudus yang telah dipisahkan oleh bani Israel bagi Yahweh."
  },
  {
    "i": 3383,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 16,
    "t": "Dengan memakannya mereka akan membebani mereka dengan kesalahan yang mengharuskan pemulihan, karena Akulah Yahweh yang telah menguduskan persembahan ini."
  },
  {
    "i": 3384,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 17,
    "t": "Yahweh berfirman kepada Musa:"
  },
  {
    "i": 3385,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 18,
    "t": "Katakanlah kepada Harun, kepada anak-anaknya, kepada seluruh bani Israel; katakanlah kepada mereka: Setiap orang dari kaum Israel, atau orang asing yang tinggal di Israel, yang membawa persembahannya sebagai nazar atau pemberian sukarela dan menjadikannya sebagai kurban bakaran bagi Yahweh,"
  },
  {
    "i": 3386,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 19,
    "t": "haruslah ia mempersembahkan seekor jantan yang tidak bercela, baik lembu, domba, atau kambing, supaya diperkenan."
  },
  {
    "i": 3387,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 20,
    "t": "Janganlah kamu mempersembahkan yang bercacat, karena itu tidak akan membuat kamu diterima."
  },
  {
    "i": 3388,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 21,
    "t": "Jika seseorang mempersembahkan kepada Yahweh kurban pendamaian untuk memenuhi nazar atau untuk memberikan persembahan sukarela, dari ternak besar atau kecil, hewan itu haruslah tidak bercela supaya diterima; tidak boleh ada cacat padanya."
  },
  {
    "i": 3389,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 22,
    "t": "Janganlah kamu mempersembahkan kepada Yahweh binatang yang buta, pincang, cacat, bernanah, berkudis, atau borok. Janganlah ada bagian dari binatang seperti itu diletakkan di atas mezbah sebagai makanan bagi Yahweh."
  },
  {
    "i": 3390,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 23,
    "t": "Kamu boleh memberikan persembahan sukarela berupa bagian yang kerdil atau cacat pada ternak besar atau kecil, tetapi untuk memenuhi nazar, itu tidak akan diterima."
  },
  {
    "i": 3391,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 24,
    "t": "Janganlah kamu mempersembahkan kepada Yahweh seekor binatang yang buah pelirnya kempes, remuk, robek, atau dipotong. Janganlah kamu melakukan itu di negerimu,"
  },
  {
    "i": 3392,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 25,
    "t": "dan janganlah kamu menerima sesuatu seperti itu dari tangan orang asing untuk dipersembahkan sebagai makanan bagi Tuhanmu. Karena kecacatan mereka adalah noda dan korban-korban ini tidak akan membuat kamu diterima."
  },
  {
    "i": 3393,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 26,
    "t": "Yahweh berfirman kepada Musa:"
  },
  {
    "i": 3394,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 27,
    "t": "Setelah lahir, anak lembu, anak domba, atau anak kambing harus tinggal tujuh hari bersama induknya. Pada hari kedelapan, ia boleh diterima sebagai makanan yang dipersembahkan kepada Yahweh."
  },
  {
    "i": 3395,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 28,
    "t": "Lembu atau domba, janganlah kamu menyembelih pada hari yang sama seekor induk dan anaknya."
  },
  {
    "i": 3396,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 29,
    "t": "Jika kamu mempersembahkan kepada Yahweh kurban syukur, lakukanlah itu sedemikian rupa sehingga kamu diterima:"
  },
  {
    "i": 3397,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 30,
    "t": "itu harus dimakan pada hari yang sama tanpa ada yang tersisa sampai keesokan paginya. Akulah Yahweh."
  },
  {
    "i": 3398,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 31,
    "t": "Kamu harus memelihara perintah-perintah-Ku dan melakukannya. Akulah Yahweh."
  },
  {
    "i": 3399,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 32,
    "t": "Janganlah kamu menajiskan nama-Ku yang kudus, supaya Aku dikuduskan di tengah-tengah bani Israel, Akulah Yahweh yang menguduskan kamu."
  }
]
