[
  {
    "i": 5800,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 43,
    "t": "Ég, örvendjetek vele, egek, és imádják őt Istennek fiai! Örvendezzetek, nemzetek, az ő népével, és erősítse minden Istennek küldötte az ő erejét! Mert megbosszulja szolgáinak vérét, visszafizet ellenségeinek, megfizet gyűlölőinek, és megtisztítja népe földjét."
  },
  {
    "i": 5801,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 44,
    "t": "És eljöve Mózes Józsuéval, a Nún fiával, és elmondá a nép füle hallatára ezen éneknek minden szavát."
  },
  {
    "i": 5802,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 45,
    "t": "És mikor elvégezte Mózes ezen szavaknak elmondását az egész Izrael füle hallatára,"
  },
  {
    "i": 5803,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 46,
    "t": "monda nékik: \"Vegyétek szívetekre mindezeket a szavakat; tanúul hívom azokat ma ellenetek, és parancsoljátok meg fiaitoknak, hogy megtartsák azokat, cselekedve e Törvénynek minden szava szerint."
  },
  {
    "i": 5804,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 47,
    "t": "Mert ez nem üres beszéd néktek, hanem ez a ti életetek, és ezáltal éltek hosszú ideig azon a földön, melynek birtokába mentek átkelvén a Jordánon."
  },
  {
    "i": 5805,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 48,
    "t": "És szóla az Úr Mózesnek azon a napon, mondván:"
  },
  {
    "i": 5806,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 49,
    "t": "\"Menj fel az Abarim hegyére, a Nébó hegyére, Moáb földjén, Jerikóval szemben, és tekintsd meg Kánaán földjét, amelyet tulajdonul adok Izrael fiainak."
  },
  {
    "i": 5807,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 50,
    "t": "Halj meg a hegyen, ahová felmégy, és gyűlj a tieidhez, mint megholt Áron, a te atyádfia, a Hór hegyén, és gyűjtetett az ő népéhez."
  },
  {
    "i": 5808,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 51,
    "t": "Mert hűtlenek voltatok hozzám Izrael fiai közt a Mériba-Kádes vizeinél, a Cín pusztájában, mert nem szenteltetek meg engem Izrael fiai között,"
  },
  {
    "i": 5809,
    "b": 4,
    "c": 532,
    "r": 532,
    "o": 52,
    "t": "csak kívülről látod meg a földet, de nem mehetsz be abba a földbe, amelyet Izrael fiainak adok."
  },
  {
    "i": 5810,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 1,
    "t": "Ez az a áldás, amellyel megáldotta Mózes, Isten embere, Izrael fiait, mielőtt meghalt volna."
  },
  {
    "i": 5811,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 2,
    "t": "Monda: Az Úr eljött a Sínaitól. Számukra a Széirtől támadt fel a horizonton, felragyogott a Párán hegyéről. Számukra jött Kádes egybegyűléseiből, délről a Lejtőkig."
  },
  {
    "i": 5812,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 3,
    "t": "Te, aki szereted az ősöket, minden szent a te kezedben van. Lábad előtt borultak le, és vezetésed alatt futottak."
  },
  {
    "i": 5813,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 4,
    "t": "(Törvényt szabott nekünk Mózes.) Jákob gyülekezete belép örökségébe;"
  },
  {
    "i": 5814,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 5,
    "t": "Király volt Jesurúnban, amikor egybegyűltek a nép fejedelmei, amikor összegyűltek Izrael törzsei."
  },
  {
    "i": 5815,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 6,
    "t": "Éljen Rúben, és ne haljon meg, és éljen az ő embereinek csekély száma."
  },
  {
    "i": 5816,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 7,
    "t": "Ezt mondta Júdáról: Hallgasd meg, Úr, Júdának szavát, és hozd vissza népéhez. Kezei védjék az ő jogát, légy segítségére ellenségei ellen."
  },
  {
    "i": 5817,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 8,
    "t": "Léviről mondta: Add Lévinek a te Urimodat és Tummimodat annak az embernek, akinek kegyelmet adtál, miután próbára tetted őt Massában, megtámadva őt a Mériba vizénél."
  },
  {
    "i": 5818,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 9,
    "t": "Monda atyjáról és anyjáról: \"Nem láttam őt.\" Testvéreit nem ismeri többé, fiait figyelmen kívül hagyja. Igen, megtartották a te szavadat, és megtartják a te szövetségedet."
  },
  {
    "i": 5819,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 10,
    "t": "Ők tanítják Jákobnak a te szokásaidat és Izraelnek a te Törvényedet. Ők viszik fel a füstölőszert az orrodnak, és teszik a holttestet az oltárodra."
  },
  {
    "i": 5820,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 11,
    "t": "Áldd meg, Úr, az ő erejét, és fogadd el kezeinek munkáját. Törd össze ellenségeinek és gyűlölőinek derekát, hogy ne állhassanak meg!"
  },
  {
    "i": 5821,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 12,
    "t": "Benjáminról mondta: Az Úr szerelmese biztonságban nyugszik mellette. A Magasságos védi őt minden nap, és lakik az ő dombjai között."
  },
  {
    "i": 5822,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 13,
    "t": "Józsefről mondta: Áldott legyen az ő országa az Úrtól. Neki a legjobb az egek harmatából és a földalatti mélységből,"
  },
  {
    "i": 5823,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 14,
    "t": "a legjobb abból, amit a nap növeszt, abból, ami minden holdhónapban hajt,"
  },
  {
    "i": 5824,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 15,
    "t": "az ősi hegyek első termései, a legjobb a régi dombok közül,"
  },
  {
    "i": 5825,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 16,
    "t": "a legjobb a földből és abból, amit terem, annak a kegyéből, aki a Csipkebokorban lakik. Bőséges legyen a haj József fején, a testvérei közt felszentelt koponyáján!"
  },
  {
    "i": 5826,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 17,
    "t": "A bika elsőszülötte, neki a dicsőség. Szarvai bivaly szarvak, amelyekkel üti a népeket a föld végső határáig. Ilyenek Efraim tízezrei, ilyenek Manassé ezrei."
  },
  {
    "i": 5827,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 18,
    "t": "Zebulonról mondta: Légy boldog, Zebulon, a te expedícióidban. És te, Issakhár, a te sátraidban!"
  },
  {
    "i": 5828,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 19,
    "t": "A hegyen, ahová a népek imádkozni jönnek, sikeres áldozatokat mutatnak be, mert vágynak rájuk a tengerek bősége és a homokban rejtett kincsek."
  },
  {
    "i": 5829,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 20,
    "t": "Gádról mondta: Áldott legyen az, aki kiterjeszti Gádot! Nyugszik, mint egy oroszlánnő; széttépte a kart, az arcot és a fejet."
  },
  {
    "i": 5830,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 21,
    "t": "Aztán magának tulajdonította az első terméseket, ott látta, hogy a fő rész neki van fenntartva. Eljött, mint a nép fejedelme, végrehajtva az Úr igazságát és ítéleteit Izraelen."
  },
  {
    "i": 5831,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 22,
    "t": "Dánról mondta: Dán egy fiatal oroszlán, amely kibújik Bászánból."
  },
  {
    "i": 5832,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 23,
    "t": "Naftaliról mondta: Naftali, jóllakott kegyekkel, betelve az Úr áldásaival: Birtokba veszi a nyugatot és a délt."
  },
  {
    "i": 5833,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 24,
    "t": "Áserről mondta: Áldott legyen Áser minden fiú között! Legyen kiváltságos a testvérei között, és fürösztse olajban a lábát!"
  },
  {
    "i": 5834,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 25,
    "t": "Legyenek a te záraid vasból és ércből, és tartson a te biztonságod annyi ideig, mint a te napjaid!"
  },
  {
    "i": 5835,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 26,
    "t": "Nincs hasonló Jesurún Istenéhez: ő lovagol az égen, hogy segítsen neked, és a felhőkön, az ő fenségében!"
  },
  {
    "i": 5836,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 27,
    "t": "A hajdani Isten a te menedéked. Itt lenn ő az ősi kar, amely elűzi előled az ellenséget; ő az, aki azt mondja: Pusztítsd el!"
  },
  {
    "i": 5837,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 28,
    "t": "Izrael biztonságban lakik. Jákob forrása különválasztva búza és bor földjére; maga az ég is harmatot csepegtet."
  },
  {
    "i": 5838,
    "b": 4,
    "c": 533,
    "r": 533,
    "o": 29,
    "t": "Boldog vagy, ó Izrael! Ki olyan, mint te, győzelmes nép? Az Úrban van a pajzs, amely segít neked, a kard, amely diadalra visz. A te ellenségeid meg akarnak rontani téged, de te taposni fogod a hátukat."
  },
  {
    "i": 5839,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 1,
    "t": "Akkor elindulván Moáb pusztáiból, felméne Mózes a Nébó hegyére, a Piszga csúcsára Jerikóval szemben, és megmutatta neki az Úr az egész országot: Gileádot Dánig,"
  },
  {
    "i": 5840,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 2,
    "t": "egész Naftalit, Efraim és Manassé földjét, egész Júda földjét a Nyugati tengerig,"
  },
  {
    "i": 5841,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 3,
    "t": "a Négeb, a Jerikó völgyének vidéke, a pálmák városa, Coárig."
  },
  {
    "i": 5842,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 4,
    "t": "És monda neki az Úr: \"Ez az a föld, amelyet megígértem esküvel Ábrahámnak, Izsáknak és Jákobnak, e szavakkal: A te utódaidnak adom. Láttatom veled a te szemeiddel, de oda nem mégy át."
  },
  {
    "i": 5843,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 5,
    "t": "Ott halt meg Mózes, az Úrnak szolgája, Moáb földjén, az Úr parancsa szerint;"
  },
  {
    "i": 5844,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 6,
    "t": "eltemette őt a völgyben, Moáb földjén, Bet-Peórral szemben. Mind e mai napig senki sem tudja az ő sírját."
  },
  {
    "i": 5845,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 7,
    "t": "Mózes százhúsz esztendős volt, mikor meghalt; a szeme nem homályosodott el, és az ereje sem fogyott ki."
  },
  {
    "i": 5846,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 8,
    "t": "Izrael fiai harminc napig siratták Mózest Moáb pusztáiban. Vége szakadt Mózes gyászának napjainak."
  },
  {
    "i": 5847,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 9,
    "t": "Józsué, a Nún fia, betöltetett a bölcsesség szellemével, mert Mózes reá tette kezeit. Neki engedelmeskedtek Izrael fiai, cselekedve aszerint, amit az Úr Mózesnek parancsolt."
  },
  {
    "i": 5848,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 10,
    "t": "Nem támadt többé Izraelben Mózeshez hasonló próféta, akit az Úr szemtől szembe ismert."
  },
  {
    "i": 5849,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 11,
    "t": "Mily sok jelet és csodát vitt véghez az Úr általa Egyiptom földjén, a Fáraó ellen, minden szolgája és egész országa ellen!"
  },
  {
    "i": 5850,
    "b": 4,
    "c": 534,
    "r": 534,
    "o": 12,
    "t": "Milyen erős kézzel és milyen nagy rémülettel cselekedett Mózes Izrael egész népe szeme láttára!"
  },
  {
    "i": 5851,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 1,
    "t": "Mózesnek, az Úr szolgájának halála után szólt az Úr Józsuénak, a Nún fiának, Mózes segédjének, és mondta neki:"
  },
  {
    "i": 5852,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 2,
    "t": "\"Mózes, az én szolgám meghalt; most azért kelj fel! Menj át ezen a Jordánon, te és az egész nép, arra a földre, amelyet nekik adok (Izrael fiainak)."
  },
  {
    "i": 5853,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 3,
    "t": "Minden helyet, amelyet a ti lábatok talpa megérint, nektek adom, amint megmondtam Mózesnek."
  },
  {
    "i": 5854,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 4,
    "t": "A pusztától és a Libanontól a nagy folyóig, az Eufráteszig (a hittiták egész országa), és a Nagy tengerig, a napnyugat felé, ez lesz a ti területetek."
  },
  {
    "i": 5855,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 5,
    "t": "Senki, a te egész életedben, nem állhat meg előtted: veled leszek, amint Mózessel voltam, nem hagylak el téged, sem nem hagylak cserben."
  },
  {
    "i": 5856,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 6,
    "t": "\"Légy erős és bátor, mert te fogod ezt a népet birtokba helyezni azon a földön, amelyet megesküdtem atyáiknak, hogy nekik adom."
  },
  {
    "i": 5857,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 7,
    "t": "Csak légy erős és nagyon bátor, hogy gondosan cselekedjél a Törvény szerint, amelyet Mózes, az én szolgám parancsolt neked. Ne térj el attól se jobbra, se balra, hogy sikeres legyél minden vállalkozásodban."
  },
  {
    "i": 5858,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 8,
    "t": "Ennek a Törvénynek a könyve mindig legyen a te ajkadon: gondolkodjál azon éjjel és nappal, hogy gondosan cselekedjél mind aszerint, ami abban meg van írva. Akkor leszel boldog a te vállalkozásaidban, és sikeres leszel."
  },
  {
    "i": 5859,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 9,
    "t": "Nem parancsoltam-é én néked: Légy erős és bátor! Ne félj és ne rettegj, mert az Úr, a te Istened veled van minden vállalkozásodban."
  },
  {
    "i": 5860,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 10,
    "t": "Józsué azután ezt a parancsot adta a nép írástudóinak:"
  },
  {
    "i": 5861,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 11,
    "t": "\"Járjátok be a tábort, adjátok ezt a parancsot a népnek: Készítsetek élelmet, mert három nap múlva átkeltek ezen a Jordánon, hogy birtokba vegyétek azt a földet, amelynek birtokbavételét az Úr, a ti Istenetek nektek adja."
  },
  {
    "i": 5862,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 12,
    "t": "Aztán a rúbenitáknak, a gáditáknak és Manassé fél törzsének így szólt Józsué:"
  },
  {
    "i": 5863,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 13,
    "t": "\"Emlékezzetek arra, amit Mózes, az Úr szolgája parancsolt nektek: Az Úr, a ti Istenetek, nyugalmat adván nektek, ezt az országot adta nektek."
  },
  {
    "i": 5864,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 14,
    "t": "A ti feleségeitek, kisgyermekeitek és nyájaitok maradhatnak abban az országban, amelyet Mózes adott nektek a Jordánon túl. Ti pedig, minden hadra fogható férfi, harci alakzatban vonuljatok át testvéreitek előtt, és legyetek segítségükre,"
  },
  {
    "i": 5865,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 15,
    "t": "mindaddig, amíg az Úr nyugalmat ad testvéreiteknek, mint nektek, és amíg ők is birtokba veszik azt az országot, amelyet az Úr, a ti Istenetek nekik ad. Akkor visszatérhettek a ti országotokba, és birtokba vehetitek azt, amelyet Mózes, az Úr szolgája adott nektek a Jordánon túl, a felkelő nap felé."
  },
  {
    "i": 5866,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 16,
    "t": "Akkor felelték Józsuénak: \"Mindazt, amit parancsoltál nekünk, meg fogjuk cselekedni, és mindenhová, ahová küldesz minket, elmegyünk."
  },
  {
    "i": 5867,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 17,
    "t": "Amint mindenben engedelmeskedtünk Mózesnek, úgy engedelmeskedni fogunk neked. Bárcsak az Úr, a te Istened veled volna, amint Mózessel volt!"
  },
  {
    "i": 5868,
    "b": 5,
    "c": 601,
    "r": 601,
    "o": 18,
    "t": "Aki szembeszáll a te parancsaiddal, és nem hallgat a te szavaidra, bármit is parancsolsz neki, halállal lakoljon! Te pedig légy erős és bátor."
  },
  {
    "i": 5869,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 1,
    "t": "Józsué, a Nún fia titokban elküldött Sittimből két férfit, hogy kémkedjenek, mondván: \"Menjetek, vizsgáljátok meg az országot és Jerikót.\" Ők elmentek, eljutottak egy Ráhábnak nevezett parázna nő házába, és ott háltak."
  },
  {
    "i": 5870,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 2,
    "t": "És mondták Jerikó királyának: \"Íme, férfiak jöttek ide ezen az éjszakán, Izrael fiai, hogy kikémleljék az országot."
  },
  {
    "i": 5871,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 3,
    "t": "Akkor Jerikó királya elküldött Ráhábhoz, mondván: \"Hoztasd ki azokat a férfiakat, akik hozzád jöttek — akik lementek a te házadba —, mert azért jöttek, hogy kikémleljék az egész országot."
  },
  {
    "i": 5872,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 4,
    "t": "De az asszony fogta a két férfit, és elrejtette őket. \"Igaz, felelte, ezek a férfiak jöttek hozzám, de nem tudtam, honnan valók voltak."
  },
  {
    "i": 5873,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 5,
    "t": "Mikor beesteledett, és zárták a város kapuját, ezek a férfiak kimentek, és nem tudom, hová mentek. Menjetek gyorsan utánuk, és utol fogjátok őket."
  },
  {
    "i": 5874,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 6,
    "t": "Ő pedig felvitte őket a tetőre, és elrejtette a lentövek alatt, amelyeket oda helyezett."
  },
  {
    "i": 5875,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 7,
    "t": "Az emberek üldözték őket a Jordán felé, a gázlóknál, és bezárták a kaput, mihelyt kimentek az üldözők."
  },
  {
    "i": 5876,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 8,
    "t": "Ők pedig még nem feküdtek le, amikor Ráháb felment hozzájuk a tetőre."
  },
  {
    "i": 5877,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 9,
    "t": "És mondta nekik: \"Tudom, hogy az Úr nektek adta ezt az országot, hogy ti félelmet keltetek bennünk, és hogy az ország minden lakója pánikba esett a ti közeledtétekre."
  },
  {
    "i": 5878,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 10,
    "t": "Mert hallottuk, hogy az Úr kiszárította előttetek a Vörös tenger vizét, amikor kijöttetek Egyiptomból, és hogy mit tettetek a Jordánon túl lévő két amorita királlyal, Szihonnal és Óggal, akiket az átok alá vetettetek."
  },
  {
    "i": 5879,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 11,
    "t": "Amikor megtudtuk, elszállt a szívünk, és senki sem őrizte meg a bátorságát előttetek, mert az Úr, a ti Istenetek, Isten, mind fent az egekben, mind lent a földön."
  },
  {
    "i": 5880,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 12,
    "t": "Esküdj hát meg most nekem az Úrra, mivel kegyelmesen bántam veletek, hogy ti is kegyelmesen bántok atyám házával, és adjatok nekem hűséges jelet;"
  },
  {
    "i": 5881,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 13,
    "t": "hogy életben hagyjátok atyámat és anyámat, fivéreimet és nővéreimet, és mindazokat, akik hozzájuk tartoznak, és megóvtok minket a haláltól."
  },
  {
    "i": 5882,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 14,
    "t": "Erre a férfiak azt mondták neki: \"Inkább mi halunk meg, hacsak el nem árulod ügyünket. Amikor az Úr kezünkbe adja az országot, kegyelmesen és hűségesen bánunk veled."
  },
  {
    "i": 5883,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 15,
    "t": "Akkor kötélen eresztette le őket az ablakon, mert háza a várfalon volt, ő maga lakott a várfalban."
  },
  {
    "i": 5884,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 16,
    "t": "\"Menjetek a hegyekbe, mondta nekik, nehogy megtaláljanak titeket az üldözők. Rejtőzzetek ott három napig, míg vissza nem térnek az üldözők, aztán menjetek a magatok útján."
  },
  {
    "i": 5885,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 17,
    "t": "A férfiak azt mondták neki: \"Így fogunk eleget tenni annak az eskünek, amelyet megeskettél velünk:"
  },
  {
    "i": 5886,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 18,
    "t": "amikor megérkezünk az országba, kösd ezt a skarlátvörös fonalat az ablakba, amelyen leeresztettél minket, és gyűjtsd magadhoz a házban atyádat, anyádat, testvéreidet és az egész családot."
  },
  {
    "i": 5887,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 19,
    "t": "Aki a házad kapuján kilép, annak vére a fejére száll, és mi ártatlanok leszünk; de annak vére, aki veled marad a házban, a mi fejünkre száll, ha kezet emelnek rá."
  },
  {
    "i": 5888,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 20,
    "t": "De ha elárulod ügyünket, ártatlanok leszünk az eskü alól, amellyel megeskettél minket."
  },
  {
    "i": 5889,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 21,
    "t": "Ő így válaszolt: \"Legyen úgy!\" Elbocsátotta őket, és elmentek. Akkor kikötötte a skarlátvörös fonalat az ablakba."
  },
  {
    "i": 5890,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 22,
    "t": "Elmentek és a hegyekbe mentek. Három napig ott maradtak, míg vissza nem tértek az üldözők. Ezek az egész utat végigjárták, de nem találták meg őket."
  },
  {
    "i": 5891,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 23,
    "t": "Akkor a két férfi lejött a hegyről, átkeltek a folyón, és elmentek Józsuéhoz, Nún fiához, akinek elbeszélték mindazt, ami velük történt."
  },
  {
    "i": 5892,
    "b": 5,
    "c": 602,
    "r": 602,
    "o": 24,
    "t": "Azt mondták Józsuénak: \"Az Úr kezünkbe adta az egész országot, és már minden lakója pánikba esett előttünk."
  },
  {
    "i": 5893,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 1,
    "t": "Józsué korán reggel felkelt, és elindult Sittimből az összes izraelitával. Elmentek a Jordánig, és ott töltötték az éjszakát, mielőtt átkeltek volna."
  },
  {
    "i": 5894,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 2,
    "t": "Három nap múlva az írnokok bejárták a tábort,"
  },
  {
    "i": 5895,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 3,
    "t": "és ezt a parancsot adták a népnek: \"Amikor meglátjátok az Úrnak, a ti Isteneteknek szövetségládáját, és a lévita papokat, akik azt viszik, hagyjátok el a helyet, ahol vagytok, és kövessétek azt,"
  },
  {
    "i": 5896,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 4,
    "t": "hogy tudjátok, melyik utat kell követnetek, mert még soha nem jártatok ezen az úton. Legyen azonban köztetek és a láda között mintegy kétezer könyöknyi távolság: ne közeledjetek hozzá."
  },
  {
    "i": 5897,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 5,
    "t": "Józsué azt mondta a népnek: \"Szenteljétek meg magatokat, mert holnap az Úr csodákat fog tenni közöttetek\";"
  },
  {
    "i": 5898,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 6,
    "t": "majd Józsué azt mondta a papoknak: \"Vigyétek a szövetségládát, és menjetek a nép előtt.\" Ezek felvették a szövetségládát, és a nép élére álltak."
  },
  {
    "i": 5899,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 7,
    "t": "Az Úr azt mondta Józsuénak: \"Még ma elkezdelek felmagasztalni egész Izrael szeme láttára, hogy megtudják, hogy ahogyan Mózesel voltam, veled is leszek."
  }
]
