[
  {
    "i": 9300,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 17,
    "t": "At si Omri ay umahon mula sa Gibbethon, at ang buong Israel ay kasama niya, at kanilang kinubkob ang Thirsa."
  },
  {
    "i": 9301,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 18,
    "t": "At nangyari, nang makita ni Zimri na ang bayan ay nasakop, na siya'y naparoon sa castilyo ng bahay ng hari, at sinunog ng apoy ang bahay na kinaroroonan ng hari at siya'y namatay."
  },
  {
    "i": 9302,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 19,
    "t": "Dahil sa kaniyang mga kasalanan na kaniyang ipinagkasala sa paggawa ng masama sa paningin ng Panginoon sa paglakad sa lakad ni Jeroboam, at sa kaniyang kasalanan na kaniyang ginawa, upang papagkasalahin ang Israel."
  },
  {
    "i": 9303,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 20,
    "t": "Ang iba nga sa mga gawa ni Zimri, at ang kaniyang panghihimagsik na kaniyang ginawa, di ba nasusulat sa aklat ng mga alaala sa mga hari sa Israel?"
  },
  {
    "i": 9304,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 21,
    "t": "Nang magkagayo'y ang bayan ng Israel ay nahati sa dalawa: ang kalahati ng bayan ay sumunod kay Thibni na anak ni Gineth, upang gawin siyang hari; at ang kalahati ay sumunod kay Omri."
  },
  {
    "i": 9305,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 22,
    "t": "Nguni't ang bayan na sumunod kay Omri ay nanaig laban sa bayan na sumunod kay Thibni na anak ni Gineth: sa gayo'y namatay si Thibni at naghari si Omri."
  },
  {
    "i": 9306,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 23,
    "t": "Nang ikatatlong pu't isang taon ni Asa na hari sa Juda ay nagpasimula si Omri na maghari sa Israel, at naghari na labing dalawang taon: anim na taon na naghari siya sa Thirsa."
  },
  {
    "i": 9307,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 24,
    "t": "At binili niya ang burol ng Samaria kay Semer sa halagang dalawang talentong pilak; at siya'y nagtayo sa burol, at tinawag ang pangalan ng bayan na kaniyang itinayo, ayon sa pangalan ni Semer, na may-ari ng burol, na Samaria."
  },
  {
    "i": 9308,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 25,
    "t": "At gumawa si Omri ng masama sa paningin ng Panginoon, at gumawa ng masama na higit kay sa lahat na nauna sa kaniya."
  },
  {
    "i": 9309,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 26,
    "t": "Sapagka't siya'y lumakad sa buong lakad ni Jeroboam na anak ni Nabat, at sa kaniyang mga kasalanan na ipinapagkasala niya sa Israel, upang mungkahiin sa galit ang Panginoon, ang Dios ng Israel sa pamamagitan ng kanilang mga kalayawan."
  },
  {
    "i": 9310,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 27,
    "t": "Ang iba nga sa mga gawa ni Omri na kaniyang ginawa, at ang kapangyarihan niya na kaniyang ipinamalas, di ba nasusulat sa mga aklat ng mga alaala sa mga hari sa Israel?"
  },
  {
    "i": 9311,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 28,
    "t": "Sa gayo'y natulog si Omri na kasama ng kaniyang mga magulang, at nalibing sa Samaria; at si Achab na kaniyang anak ay naghari na kahalili niya."
  },
  {
    "i": 9312,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 29,
    "t": "At nang ikatatlong pu't walong taon ni Asa na hari sa Juda, ay nagpasimula si Achab na anak ni Omri na maghari sa Israel: at si Achab na anak ni Omri ay naghari sa Israel sa Samaria na dalawang pu't dalawang taon."
  },
  {
    "i": 9313,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 30,
    "t": "At si Achab na anak ni Omri ay gumawa ng masama sa paningin ng Panginoon na higit kay sa lahat na nauna sa kaniya."
  },
  {
    "i": 9314,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 31,
    "t": "At nangyari, na wari isang magaang bagay sa kaniya na lumakad sa mga kasalanan ni Jeroboam na anak ni Nabat, na siya'y nagasawa kay Jezabel, na anak ni Ethbaal na hari ng mga Sidonio, at yumaon at naglingkod kay Baal, at sumamba sa kaniya."
  },
  {
    "i": 9315,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 32,
    "t": "At kaniyang ipinagtayo ng dambana si Baal sa bahay ni Baal na kaniyang itinayo sa Samaria."
  },
  {
    "i": 9316,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 33,
    "t": "At gumawa si Achab ng Asera; at gumawa pa ng higit si Achab upang mungkahiin ang Panginoon, ang Dios ng Israel, sa galit kay sa lahat ng mga hari sa Israel na nauna sa kaniya."
  },
  {
    "i": 9317,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 34,
    "t": "Sa kaniyang mga kaarawan itinayo ni Hiel na taga Beth-el ang Jerico: siya'y naglagay ng talagang-baon sa pagkamatay ni Abiram na kaniyang panganay, at itinayo ang mga pintuang-bayan niyaon sa pagkamatay ng kaniyang bunsong anak na si Segub; ayon sa salita ng Panginoon na kaniyang sinalita sa pamamagitan ni Josue na anak ni Nun."
  },
  {
    "i": 9318,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 1,
    "t": "At si Elias na Thisbita, na sa mga nakikipamayan sa Galaad, ay nagsabi kay Achab: Buhay ang Panginoon, ang Dios ng Israel, na ako'y nakatayo sa harap niya hindi magkakaroon ng hamog o ulan man sa mga taong ito, kundi ayon sa aking salita."
  },
  {
    "i": 9319,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 2,
    "t": "At ang salita ng Panginoon ay dumating sa kaniya, na nagsasabi,"
  },
  {
    "i": 9320,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 3,
    "t": "Umalis ka rito, at lumiko ka sa dakong silanganan, at magkubli ka sa tabi ng batis Cherith na nasa tapat ng Jordan."
  },
  {
    "i": 9321,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 4,
    "t": "At mangyayari, na ikaw ay iinom sa batis; at aking iniutos sa mga uwak na pakanin ka roon."
  },
  {
    "i": 9322,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 5,
    "t": "Sa gayo'y naparoon siya at ginawa ang ayon sa salita ng Panginoon: sapagka't siya'y pumaroon at tumahan sa tabi ng batis Cherith, na nasa tapat ng Jordan."
  },
  {
    "i": 9323,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 6,
    "t": "At dinadalhan siya ng tinapay at laman ng mga uwak sa umaga, at tinapay at laman sa hapon, at siya'y umiinom sa batis."
  },
  {
    "i": 9324,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 7,
    "t": "At nangyari, pagkaraan ng sanggayon, na ang batis ay natuyo, sapagka't walang ulan sa lupain."
  },
  {
    "i": 9325,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 8,
    "t": "At ang salita ng Panginoon ay dumating sa kaniya, na sinasabi,"
  },
  {
    "i": 9326,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 9,
    "t": "Ikaw ay bumangon, paroon ka sa Sarepta, na nauukol sa Sidon, at tumahan ka roon: narito, aking inutusan ang isang baong babae roon na pakanin ka."
  },
  {
    "i": 9327,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 10,
    "t": "Sa gayo'y bumangon siya, at naparoon sa Sarepta; at nang siya'y dumating sa pintuan ng bayan, narito, isang baong babae ay nandoon na namumulot ng mga patpat: at tinawag niya siya, at sinabi, Isinasamo ko sa iyo na dalhan mo ako ng kaunting tubig sa inuman, upang aking mainom."
  },
  {
    "i": 9328,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 11,
    "t": "At nang siya'y yumayaon upang kumuha, tinawag niya siya, at sinabi, Dalhan mo ako, isinasamo ko sa iyo, ng isang subong tinapay sa iyong kamay."
  },
  {
    "i": 9329,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 12,
    "t": "At kaniyang sinabi, Ang Panginoon mong Dios ay buhay, ako'y wala kahit munting tinapay, kundi isang dakot na harina sa gusi, at kaunting langis sa banga: at, narito, ako'y namumulot ng dalawang patpat, upang ako'y pumasok, at ihanda sa akin at sa aking anak, upang aming makain, bago kami mamatay."
  },
  {
    "i": 9330,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 13,
    "t": "At sinabi ni Elias sa kaniya, Huwag kang matakot; yumaon ka, at gawin mo ang iyong sinabi, nguni't igawa mo muna ako ng munting tinapay, at ilabas mo sa akin, at pagkatapos ay gumawa ka para sa iyo at para sa iyong anak."
  },
  {
    "i": 9331,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 14,
    "t": "Sapagka't ganito ang sabi ng Panginoon, ng Dios ng Israel, Ang gusi ng harina ay hindi makukulangan, o ang banga ng langis man ay mababawasan hanggang sa araw na magpaulan ang Panginoon sa ibabaw ng lupa."
  },
  {
    "i": 9332,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 15,
    "t": "At siya'y yumaon, at ginawa ang ayon sa sabi ni Elias: at kumain ang babae, at siya, at ang kaniyang sangbahayan na maraming araw."
  },
  {
    "i": 9333,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 16,
    "t": "Ang gusi ng harina ay hindi nakulangan, o ang banga ng langis man ay nabawasan, ayon sa salita ng Panginoon, na kaniyang sinalita sa pamamagitan ni Elias."
  },
  {
    "i": 9334,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 17,
    "t": "At nangyari, pagkatapos ng mga bagay na ito, na ang anak na lalake ng babae, na may-ari ng bahay ay nagkasakit; at ang kaniyang sakit ay malubha, na walang hiningang naiwan sa kaniya."
  },
  {
    "i": 9335,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 18,
    "t": "At sinabi niya kay Elias, Ano ang ipakikialam ko sa iyo, Oh ikaw na lalake ng Dios? ikaw ay naparito sa akin upang ipaalala mo ang aking kasalanan, at upang patayin ang aking anak!"
  },
  {
    "i": 9336,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 19,
    "t": "At sinabi niya sa kaniya, Ibigay mo sa akin ang iyong anak. At kinuha niya sa kaniyang kandungan, at dinala sa silid na kaniyang tinatahanan, at inihiga sa kaniyang sariling higaan."
  },
  {
    "i": 9337,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 20,
    "t": "At siya'y dumaing sa Panginoon, at nagsabi, Oh Panginoon kong Dios, dinalhan mo rin ba ng kasamaan ang bao na aking kinatutuluyan, sa pagpatay sa kaniyang anak?"
  },
  {
    "i": 9338,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 21,
    "t": "At siya'y umunat sa bata na makaitlo, at dumaing sa Panginoon, at nagsabi, Oh Panginoon kong Dios, idinadalangin ko sa iyo na iyong pabalikin sa kaniya ang kaluluwa ng batang ito."
  },
  {
    "i": 9339,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 22,
    "t": "At dininig ng Panginoon ang tinig ni Elias; at ang kaluluwa ng bata ay bumalik sa kaniya, at siya'y muling nabuhay."
  },
  {
    "i": 9340,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 23,
    "t": "At kinuha ni Elias ang bata, at ibinaba sa loob ng bahay na mula sa silid, at ibinigay siya sa kaniyang ina: at sinabi ni Elias, Tingnan mo, ang iyong anak ay buhay."
  },
  {
    "i": 9341,
    "b": 10,
    "c": 1117,
    "r": 1117,
    "o": 24,
    "t": "At sinabi ng babae kay Elias, Ngayo'y talastas ko na ikaw ay lalake ng Dios, at ang salita ng Panginoon sa iyong bibig ay katotohanan."
  },
  {
    "i": 9342,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 1,
    "t": "At nangyari, pagkaraan ng maraming araw, na ang salita ng Panginoon ay dumating kay Elias, sa ikatlong taon, na nagsasabi, Ikaw ay yumaon, pakita ka kay Achab; at ako'y magpapaulan sa lupa."
  },
  {
    "i": 9343,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 2,
    "t": "At si Elias ay yumaon napakita kay Achab. At ang kagutom ay malala sa Samaria."
  },
  {
    "i": 9344,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 3,
    "t": "At tinawag ni Achab si Abdias na siyang katiwala sa bahay. (Si Abdias nga ay natatakot na mainam sa Panginoon:"
  },
  {
    "i": 9345,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 4,
    "t": "Sapagka't nangyari, nang ihiwalay ni Jezabel ang mga propeta ng Panginoon, na kumuha si Abdias ng isang daang propeta, at ikinubli na limalimangpu sa isang yungib, at pinakain sila ng tinapay at tubig,)"
  },
  {
    "i": 9346,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 5,
    "t": "At sinabi ni Achab kay Abdias, Lakarin mo ang lupain, hanggang sa lahat ng mga bukal ng tubig, at hanggang sa lahat ng mga batis: marahil tayo'y makakasumpong ng damo, at maililigtas nating buhay ang mga kabayo at mga mula upang huwag tayong mawalan ng lahat na hayop."
  },
  {
    "i": 9347,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 6,
    "t": "Sa gayo'y pinaghati nila ang lupain sa gitna nila upang lakarin: si Achab ay lumakad ng kaniyang sarili sa isang daan, at si Abdias ay lumakad ng kaniyang sarili sa isang daan."
  },
  {
    "i": 9348,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 7,
    "t": "At samantalang si Abdias ay nasa daan, narito, nasalubong siya ni Elias: at nakilala niya siya, at nagpatirapa, at nagsabi, Di ba ikaw, ang panginoon kong si Elias?"
  },
  {
    "i": 9349,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 8,
    "t": "At siya'y sumagot sa kaniya, Ako nga: ikaw ay yumaon, saysayin mo sa iyong panginoon, Narito, si Elias ay nandito."
  },
  {
    "i": 9350,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 9,
    "t": "At kaniyang sinabi, Sa ano ako nagkasala na iyong ibibigay ang iyong lingkod sa kamay ni Achab, upang patayin ako?"
  },
  {
    "i": 9351,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 10,
    "t": "Buhay ang Panginoon mong Dios, walang bansa o kaharian man na hindi pinagpahanapan sa iyo ng aking panginoon: at pagka kanilang sinasabi, Siya'y wala rito, kaniyang pinasusumpa ang kaharian at bansa, na hindi kinasusumpungan sa iyo."
  },
  {
    "i": 9352,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 11,
    "t": "At ngayo'y iyong sinasabi, Ikaw ay yumaon, saysayin mo sa iyong panginoon, Narito, si Elias ay nandito."
  },
  {
    "i": 9353,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 12,
    "t": "At mangyayari, pagkahiwalay ko sa iyo na dadalhin ka ng Espiritu ng Panginoon sa hindi ko nalalaman; na anopa't pagka ako'y pumaroon at isinaysay ko kay Achab, at ikaw ay hindi niya nasumpungan, papatayin niya ako: nguni't akong iyong lingkod ay natatakot sa Panginoon mula sa aking pagkabinata."
  },
  {
    "i": 9354,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 13,
    "t": "Hindi ba nasaysay sa aking panginoon, kung ano ang aking ginawa nang patayin ni Jezabel ang mga propeta ng Panginoon, kung paanong nagkubli ako ng isang daan sa mga propeta ng Panginoon, na limalimangpu sa isang yungib, at pinakain ko sila ng tinapay at tubig?"
  },
  {
    "i": 9355,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 14,
    "t": "At ngayo'y iyong sinasabi, Ikaw ay yumaon, saysayin mo sa iyong panginoon. Narito, si Elias ay nandito; at papatayin niya ako."
  },
  {
    "i": 9356,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 15,
    "t": "At sinabi ni Elias, Buhay ang Panginoon ng mga hukbo, na sa harap niya'y nakatayo ako, ako'y walang salang pakikita sa kaniya ngayon."
  },
  {
    "i": 9357,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 16,
    "t": "Sa gayo'y yumaon si Abdias upang salubungin si Achab, at sinaysay sa kaniya: at si Achab ay yumaon upang salubungin si Elias."
  },
  {
    "i": 9358,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 17,
    "t": "At nangyari, nang makita ni Achab si Elias, na sinabi ni Achab sa kaniya, Di ba ikaw, ang mangbabagabag sa Israel?"
  },
  {
    "i": 9359,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 18,
    "t": "At siya'y sumagot, Hindi ko binagabag ang Israel; kundi ikaw, at ang sangbahayan ng iyong ama, sa inyong pagkapabaya ng mga utos ng Panginoon, at ikaw ay sumunod kay Baal."
  },
  {
    "i": 9360,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 19,
    "t": "Ngayon nga'y magsugo ka, at pisanin mo sa akin ang buong Israel sa bundok ng Carmelo, at ang mga propeta ni Baal na apat na raan at limangpu, at ang mga propeta ni Asera na apat na raan, na nagsikain sa dulang ni Jezabel."
  },
  {
    "i": 9361,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 20,
    "t": "Sa gayo'y nagsugo si Achab sa lahat ng mga anak ni Israel, at pinisan ang mga propeta sa bundok ng Carmelo."
  },
  {
    "i": 9362,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 21,
    "t": "At si Elias ay lumapit sa buong bayan, at nagsabi, Hanggang kaylan kayo mangagaalinlangan sa dalawang isipan? kung ang Panginoon ay Dios, sumunod kayo sa kaniya: nguni't kung si Baal, sumunod nga kayo sa kaniya. At ang bayan ay hindi sumagot sa kaniya kahit isang salita."
  },
  {
    "i": 9363,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 22,
    "t": "Nang magkagayo'y sinabi ni Elias sa bayan, Ako, ako lamang, ang naiwang propeta ng Panginoon; nguni't ang mga propeta ni Baal ay apat na raan at limang pung lalake."
  },
  {
    "i": 9364,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 23,
    "t": "Bigyan nga nila tayo ng dalawang baka; at pumili sila sa ganang kanila ng isang baka, at katayin, at ilagay sa ibabaw ng kahoy, at huwag lagyan ng apoy sa ilalim: at ihahanda ko ang isang baka at ilalagay ko sa kahoy, at hindi ko lalagyan ng apoy sa ilalim."
  },
  {
    "i": 9365,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 24,
    "t": "At tawagan ninyo ang pangalan ng inyong dios, at tatawagan ko ang pangalan ng Panginoon: at ang Dios na sumagot sa pamamagitan ng apoy, ay siyang maging Dios. At ang buong bayan ay sumagot, at nagsabi, Mabuti ang pagkasabi."
  },
  {
    "i": 9366,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 25,
    "t": "At sinabi ni Elias sa mga propeta ni Baal, Magsipili kayo ng isang baka sa ganang inyo, at inyong ihandang una, sapagka't kayo'y marami; at tawagan ninyo ang pangalan ng inyong dios, nguni't huwag ninyong lagyan ng apoy sa ilalim."
  },
  {
    "i": 9367,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 26,
    "t": "At kanilang kinuha ang baka na ibinigay sa kanila, at kanilang inihanda, at tinawagan ang pangalan ni Baal mula sa kinaumagahan hanggang sa kinatanghaliang tapat, na nagsisipagsabi, Oh Baal dinggin mo kami. Nguni't walang tinig, o sinomang sumagot. At sila'y nagsisilukso sa siping ng dambana na ginawa."
  },
  {
    "i": 9368,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 27,
    "t": "At nangyari, nang kinatanghaliang tapat, na biniro sila ni Elias, at sinabi, Sumigaw kayo ng malakas: sapagka't siya'y dios; siya nga'y nagmumunimuni, o nasa tabi, o nasa paglalakbay, o marahil siya'y natutulog, at marapat gisingin."
  },
  {
    "i": 9369,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 28,
    "t": "At sila'y nagsisigaw ng malakas, at sila'y nagsipagkudlit ayon sa kanilang kaugalian ng sundang at mga sibat, hanggang sa bumuluwak ang dugo sa kanila."
  },
  {
    "i": 9370,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 29,
    "t": "At nangyari nang makaraan ang kinatanghaliang tapat, na sila'y nanghula hanggang sa oras ng paghahandog ng alay na ukol sa hapon: nguni't wala kahit tinig, ni sinomang sumagot, ni sinomang makinig."
  },
  {
    "i": 9371,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 30,
    "t": "At sinabi ni Elias sa buong bayan, Lumapit kayo sa akin; at ang buong bayan ay lumapit sa kaniya. At kaniyang inayos ang dambana ng Panginoon na nabagsak."
  },
  {
    "i": 9372,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 31,
    "t": "At kumuha si Elias ng labing dalawang bato, ayon sa bilang ng mga lipi ng mga anak ni Jacob, na sa kaniya ang salita ng Panginoon ay dumating, na sinasabi, Israel ang magiging iyong pangalan."
  },
  {
    "i": 9373,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 32,
    "t": "At sa pamamagitan ng mga bato ay kaniyang itinayo ang dambana sa pangalan ng Panginoon; at kaniyang nilagyan ng hukay sa palibot ng dambana, na ang laki ay kasisidlan ng dalawang takal na binhi."
  },
  {
    "i": 9374,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 33,
    "t": "At kaniyang inilagay ang kahoy na maayos, at kinatay ang baka at ipinatong sa kahoy. At kaniyang sinabi, Punuin ninyo ang apat na tapayan ng tubig, at ibuhos ninyo sa handog na susunugin, at sa kahoy."
  },
  {
    "i": 9375,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 34,
    "t": "At kaniyang sinabi, Gawin ninyong ikalawa; at kanilang ginawang ikalawa. At kaniyang sinabi, Gawin ninyong ikaitlo; at kanilang ginawang ikaitlo."
  },
  {
    "i": 9376,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 35,
    "t": "At ang tubig ay umagos sa palibot ng dambana; at kaniyang pinuno naman ng tubig ang hukay."
  },
  {
    "i": 9377,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 36,
    "t": "At nangyari, sa oras ng paghahandog ng alay sa hapon, na si Elias, na propeta ay lumapit, at nagsabi, Oh Panginoon, na Dios ni Abraham, ni Isaac, at ni Israel, pakilala ka sa araw na ito, na ikaw ay Dios sa Israel, at ako ang iyong lingkod, at aking ginawa ang lahat na bagay na ito sa iyong salita."
  },
  {
    "i": 9378,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 37,
    "t": "Dinggin mo ako, Oh Panginoon, dinggin mo ako, upang matalastas ng bayang ito, na ikaw, na Panginoon, ay Dios, at iyong pinapanumbalik ang kanilang puso."
  },
  {
    "i": 9379,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 38,
    "t": "Nang magkagayo'y ang apoy ng Panginoon ay nalaglag, at sinupok ang handog na susunugin at ang kahoy, at ang mga bato, at ang alabok, at hinimuran ang tubig na nasa hukay."
  },
  {
    "i": 9380,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 39,
    "t": "At nang makita ng buong bayan, sila'y nagpatirapa: at kanilang sinabi, Ang Panginoon ay siyang Dios; ang Panginoon ay siyang Dios."
  },
  {
    "i": 9381,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 40,
    "t": "At sinabi ni Elias sa kanila, Dakpin ninyo ang mga propeta ni Baal; huwag makatanan ang sinoman sa kanila. At kanilang dinakip sila: at sila'y ibinaba ni Elias sa batis ng Cison, at pinatay roon."
  },
  {
    "i": 9382,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 41,
    "t": "At sinabi ni Elias kay Achab, Ikaw ay umahon, kumain ka at uminom ka; sapagka't may hugong ng kasaganaan ng ulan."
  },
  {
    "i": 9383,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 42,
    "t": "Sa gayo'y umahon si Achab upang kumain at uminom. At si Elias ay umahon sa taluktok ng Carmelo; at siya'y yumukod sa lupa, at inilagay ang kaniyang mukha sa pagitan ng kaniyang mga tuhod."
  },
  {
    "i": 9384,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 43,
    "t": "At kaniyang sinabi sa kaniyang lingkod, Umahon ka ngayon, tumingin ka sa dakong dagat. At siya'y umahon at tumingin, at nagsabi, Walang anomang bagay. At kaniyang sinabi, Yumaon ka uling makapito."
  },
  {
    "i": 9385,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 44,
    "t": "At nangyari, sa ikapito, na kaniyang sinabi, Narito, may bumangong isang ulap sa dagat, na kasingliit ng kamay ng isang lalake. At kaniyang sinabi, Ikaw ay yumaon, sabihin mo kay Achab, Ihanda mo ang iyong karo, at ikaw ay lumusong baka ka mapigil ng ulan."
  },
  {
    "i": 9386,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 45,
    "t": "At nangyari, pagkaraan ng sangdali, na ang langit ay nagdilim sa alapaap at hangin, at nagkaroon ng malakas na ulan. At si Achab ay sumakay, at naparoon sa Jezreel."
  },
  {
    "i": 9387,
    "b": 10,
    "c": 1118,
    "r": 1118,
    "o": 46,
    "t": "At ang kamay ng Panginoon ay nasa kay Elias; at kaniyang binigkisan ang kaniyang mga balakang, at tumakbong nagpauna kay Achab sa pasukan ng Jezreel."
  },
  {
    "i": 9388,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 1,
    "t": "At sinaysay ni Achab kay Jezabel ang lahat na ginawa ni Elias, at kung paanong kaniyang pinatay ng tabak ang lahat ng mga propeta."
  },
  {
    "i": 9389,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 2,
    "t": "Nang magkagayo'y nagsugo si Jezabel ng sugo kay Elias, na nagsasabi, Ganito ang gawin sa akin ng mga dios, at lalo na, kung hindi ko gawin ang buhay mo na gaya ng buhay ng isa sa kanila kinabukasan sa may ganitong panahon."
  },
  {
    "i": 9390,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 3,
    "t": "At nang makita niya ay bumangon siya, at yumaon dahil sa kaniyang buhay, at naparoon sa Beerseba, na nauukol sa Juda, at iniwan ang kaniyang lingkod doon."
  },
  {
    "i": 9391,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 4,
    "t": "Nguni't siya'y lumakad ng paglalakbay na isang araw sa ilang at naparoon, at umupo sa ilalim ng isang punong kahoy na enebro: at siya'y humiling sa ganang kaniya na siya'y mamatay sana, at nagsabi, Sukat na; ngayon, Oh Panginoon kunin mo ang aking buhay; sapagka't hindi ako mabuti kay sa aking mga magulang."
  },
  {
    "i": 9392,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 5,
    "t": "At siya'y nahiga at natulog sa ilalim ng punong kahoy na enebro; at, narito, kinalabit siya ng isang anghel, at sinabi sa kaniya, Ikaw ay gumising at kumain."
  },
  {
    "i": 9393,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 6,
    "t": "At siya'y tumingin, at, narito, na sa kaniyang ulunan ang isang munting tinapay na luto sa baga, at isang sarong tubig. At siya'y kumain at uminom, at nahiga uli."
  },
  {
    "i": 9394,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 7,
    "t": "At ang anghel ng Panginoon ay nagbalik na ikalawa, at kinalabit siya, at sinabi, Ikaw ay bumangon at kumain; sapagka't ang paglalakbay ay totoong malayo sa ganang iyo."
  },
  {
    "i": 9395,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 8,
    "t": "At siya'y bumangon, at kumain, at uminom, at siya'y yumaon sa lakas ng pagkaing yaon, na apat na pung araw at apat na pung gabi hanggang sa Horeb sa bundok ng Dios."
  },
  {
    "i": 9396,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 9,
    "t": "At siya'y naparoon sa isang yungib, at tumuloy roon: at, narito, ang salita ng Panginoon ay dumating sa kaniya, at sinabi niya sa kaniya, Ano ang ginagawa mo rito Elias?"
  },
  {
    "i": 9397,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 10,
    "t": "At sinabi niya, Ako'y naging totoong marubdob dahil sa Panginoon, sa Dios ng mga hukbo; sapagka't pinabayaan ng mga anak ni Israel ang iyong tipan, ibinagsak ang iyong mga dambana, at pinatay ng tabak ang iyong mga propeta: at ako, ako lamang, ang naiwan; at kanilang pinaguusig ang aking buhay, upang kitlin."
  },
  {
    "i": 9398,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 11,
    "t": "At kaniyang sinabi, Ikaw ay yumaon, at tumayo ka sa ibabaw ng bundok sa harap ng Panginoon. At, narito, ang Panginoon ay nagdaan, at bumuka ang mga bundok sa pamamagitan ng isang malaki at malakas na hangin, at pinagputolputol ang mga bato sa harap ng Panginoon; nguni't ang Panginoon ay wala sa hangin: at pagkatapos ng hangin ay isang lindol; nguni't ang Panginoon ay wala sa lindol:"
  },
  {
    "i": 9399,
    "b": 10,
    "c": 1119,
    "r": 1119,
    "o": 12,
    "t": "At pagkatapos ng lindol ay apoy; nguni't ang Panginoon ay wala sa apoy: at pagkatapos ng apoy ay isang marahang bulong na tinig."
  }
]
