[
  {
    "i": 32200,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 37,
    "t": "And in all we were in the ship two hundred threescore and sixteen souls."
  },
  {
    "i": 32201,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 38,
    "t": "And when they had eaten enough, they lightened the ship, and cast out the wheat into the sea."
  },
  {
    "i": 32202,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 39,
    "t": "And when it was day, they knew not the land: but they discovered a certain creek with a shore, into the which they were minded, if it were possible, to thrust in the ship."
  },
  {
    "i": 32203,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 40,
    "t": "And when they had taken up the anchors, they committed themselves unto the sea, loosing the rudder bands, and hoisting up the mainsail to the wind, made toward shore."
  },
  {
    "i": 32204,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 41,
    "t": "And falling into a place where two seas met, they ran the ship aground; and the forepart stuck fast, and remained unmoveable, but the hinder part was broken with the violence of the waves."
  },
  {
    "i": 32205,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 42,
    "t": "And the soldiers' counsel was to kill the prisoners, lest any of them should swim away, and escape."
  },
  {
    "i": 32206,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 43,
    "t": "But the centurion, willing to save Paul, kept them from their purpose; and commanded that they which could swim should cast themselves first into the sea, and get to land:"
  },
  {
    "i": 32207,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 44,
    "t": "And the rest, some on boards, and some on broken pieces of the ship. And so it came to pass, that they escaped all safe to land."
  },
  {
    "i": 32208,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 1,
    "t": "And when they were escaped, then they knew that the island was called Melita."
  },
  {
    "i": 32209,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 2,
    "t": "And the barbarous people shewed us no little kindness: for they kindled a fire, and received us every one, because of the present rain, and because of the cold."
  },
  {
    "i": 32210,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 3,
    "t": "And when Paul had gathered a bundle of sticks, and laid them on the fire, there came a viper out of the heat, and fastened on his hand."
  },
  {
    "i": 32211,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 4,
    "t": "And when the barbarians saw the venomous beast hang on his hand, they said among themselves, No doubt this man is a murderer, whom, though he hath escaped the sea, yet vengeance suffereth not to live."
  },
  {
    "i": 32212,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 5,
    "t": "And he shook off the beast into the fire, and felt no harm."
  },
  {
    "i": 32213,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 6,
    "t": "Howbeit they looked when he should have swollen, or fallen down dead suddenly: but after they had looked a great while, and saw no harm come to him, they changed their minds, and said that he was a god."
  },
  {
    "i": 32214,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 7,
    "t": "In the same quarters were possessions of the chief man of the island, whose name was Publius; who received us, and lodged us three days courteously."
  },
  {
    "i": 32215,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 8,
    "t": "And it came to pass, that the father of Publius lay sick of a fever and of a bloody flux: to whom Paul entered in, and prayed, and laid his hands on him, and healed him."
  },
  {
    "i": 32216,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 9,
    "t": "So when this was done, others also, which had diseases in the island, came, and were healed:"
  },
  {
    "i": 32217,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 10,
    "t": "Who also honoured us with many honours; and when we departed, they laded us with such things as were necessary."
  },
  {
    "i": 32218,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 11,
    "t": "And after three months we departed in a ship of Alexandria, which had wintered in the isle, whose sign was Castor and Pollux."
  },
  {
    "i": 32219,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 12,
    "t": "And landing at Syracuse, we tarried there three days."
  },
  {
    "i": 32220,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 13,
    "t": "And from thence we fetched a compass, and came to Rhegium: and after one day the south wind blew, and we came the next day to Puteoli:"
  },
  {
    "i": 32221,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 14,
    "t": "Where we found brethren, and were desired to tarry with them seven days: and so we went toward Rome."
  },
  {
    "i": 32222,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 15,
    "t": "And from thence, when the brethren heard of us, they came to meet us as far as Appii forum, and The three taverns: whom when Paul saw, he thanked God, and took courage."
  },
  {
    "i": 32223,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 16,
    "t": "And when we came to Rome, the centurion delivered the prisoners to the captain of the guard: but Paul was suffered to dwell by himself with a soldier that kept him."
  },
  {
    "i": 32224,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 17,
    "t": "And it came to pass, that after three days Paul called the chief of the Jews together: and when they were come together, he said unto them, Men and brethren, though I have committed nothing against the people, or customs of our fathers, yet was I delivered prisoner from Jerusalem into the hands of the Romans."
  },
  {
    "i": 32225,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 18,
    "t": "Who, when they had examined me, would have let me go, because there was no cause of death in me."
  },
  {
    "i": 32226,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 19,
    "t": "But when the Jews spake against it, I was constrained to appeal unto Caesar; not that I had ought to accuse my nation of."
  },
  {
    "i": 32227,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 20,
    "t": "For this cause therefore have I called for you, to see you, and to speak with you: because that for the hope of Israel I am bound with this chain."
  },
  {
    "i": 32228,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 21,
    "t": "And they said unto him, We neither received letters out of Judaea concerning thee, neither any of the brethren that came shewed or spake any harm of thee."
  },
  {
    "i": 32229,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 22,
    "t": "But we desire to hear of thee what thou thinkest: for as concerning this sect, we know that every where it is spoken against."
  },
  {
    "i": 32230,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 23,
    "t": "And when they had appointed him a day, there came many to him into his lodging; to whom he expounded and testified the kingdom of God, persuading them concerning Jesus, both out of the law of Moses, and out of the prophets, from morning till evening."
  },
  {
    "i": 32231,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 24,
    "t": "And some believed the things which were spoken, and some believed not."
  },
  {
    "i": 32232,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 25,
    "t": "And when they agreed not among themselves, they departed, after that Paul had spoken one word, Well spake the Holy Ghost by Esaias the prophet unto our fathers,"
  },
  {
    "i": 32233,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 26,
    "t": "Saying, Go unto this people, and say, Hearing ye shall hear, and shall not understand; and seeing ye shall see, and not perceive:"
  },
  {
    "i": 32234,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 27,
    "t": "For the heart of this people is waxed gross, and their ears are dull of hearing, and their eyes have they closed; lest they should see with their eyes, and hear with their ears, and understand with their heart, and should be converted, and I should heal them."
  },
  {
    "i": 32235,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 28,
    "t": "Be it known therefore unto you, that the salvation of God is sent unto the Gentiles, and that they will hear it."
  },
  { "i": 32236, "b": 50, "c": 5228, "r": 5228, "o": 29, "t": "[ … ]" },
  {
    "i": 32237,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 30,
    "t": "And Paul dwelt two whole years in his own hired house, and received all that came in unto him,"
  },
  {
    "i": 32238,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 31,
    "t": "Preaching the kingdom of God, and teaching those things which concern the Lord Jesus Christ, with all confidence, no man forbidding him."
  },
  {
    "i": 32239,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 1,
    "t": "Paul, a servant of Jesus Christ, called to be an apostle, separated unto the gospel of God,"
  },
  {
    "i": 32240,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 2,
    "t": "(Which he had promised afore by his prophets in the holy scriptures,)"
  },
  {
    "i": 32241,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 3,
    "t": "Concerning his Son Jesus Christ our Lord, which was made of the seed of David according to the flesh;"
  },
  {
    "i": 32242,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 4,
    "t": "And declared to be the Son of God with power, according to the spirit of holiness, by the resurrection from the dead:"
  },
  {
    "i": 32243,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 5,
    "t": "By whom we have received grace and apostleship, for obedience to the faith among all nations, for his name:"
  },
  {
    "i": 32244,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 6,
    "t": "Among whom are ye also the called of Jesus Christ:"
  },
  {
    "i": 32245,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 7,
    "t": "To all that be in Rome, beloved of God, called to be saints: Grace to you and peace from God our Father, and the Lord Jesus Christ."
  },
  {
    "i": 32246,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 8,
    "t": "First, I thank my God through Jesus Christ for you all, that your faith is spoken of throughout the whole world."
  },
  {
    "i": 32247,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 9,
    "t": "For God is my witness, whom I serve with my spirit in the gospel of his Son, that without ceasing I make mention of you always in my prayers;"
  },
  {
    "i": 32248,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 10,
    "t": "Making request, if by any means now at length I might have a prosperous journey by the will of God to come unto you."
  },
  {
    "i": 32249,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 11,
    "t": "For I long to see you, that I may impart unto you some spiritual gift, to the end ye may be established;"
  },
  {
    "i": 32250,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 12,
    "t": "That is, that I may be comforted together with you by the mutual faith both of you and me."
  },
  {
    "i": 32251,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 13,
    "t": "Now I would not have you ignorant, brethren, that oftentimes I purposed to come unto you, (but was let hitherto,) that I might have some fruit among you also, even as among other Gentiles."
  },
  {
    "i": 32252,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 14,
    "t": "I am debtor both to the Greeks, and to the Barbarians; both to the wise, and to the unwise."
  },
  {
    "i": 32253,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 15,
    "t": "So, as much as in me is, I am ready to preach the gospel to you that are at Rome also."
  },
  {
    "i": 32254,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 16,
    "t": "For I am not ashamed of the gospel of Christ: for it is the power of God unto salvation to every one that believeth; to the Jew first, and also to the Greek."
  },
  {
    "i": 32255,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 17,
    "t": "For therein is the righteousness of God revealed from faith to faith: as it is written, The just shall live by faith."
  },
  {
    "i": 32256,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 18,
    "t": "For the wrath of God is revealed from heaven against all ungodliness and unrighteousness of men, who hold the truth in unrighteousness;"
  },
  {
    "i": 32257,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 19,
    "t": "Because that which may be known of God is manifest in them; for God hath shewed it unto them."
  },
  {
    "i": 32258,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 20,
    "t": "For the invisible things of him from the creation of the world are clearly seen, being understood by the things that are made, even his eternal power and Godhead; so that they are without excuse:"
  },
  {
    "i": 32259,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 21,
    "t": "Because that, when they knew God, they glorified him not as God, neither were thankful; but became vain in their imaginations, and their foolish heart was darkened."
  },
  {
    "i": 32260,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 22,
    "t": "Professing themselves to be wise, they became fools,"
  },
  {
    "i": 32261,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 23,
    "t": "And changed the glory of the uncorruptible God into an image made like to corruptible man, and to birds, and fourfooted beasts, and creeping things."
  },
  {
    "i": 32262,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 24,
    "t": "Wherefore God also gave them up to uncleanness through the lusts of their own hearts, to dishonour their own bodies between themselves:"
  },
  {
    "i": 32263,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 25,
    "t": "Who changed the truth of God into a lie, and worshipped and served the creature more than the Creator, who is blessed for ever. Amen."
  },
  {
    "i": 32264,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 26,
    "t": "For this cause God gave them up unto vile affections: for even their women did change the natural use into that which is against nature:"
  },
  {
    "i": 32265,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 27,
    "t": "And likewise also the men, leaving the natural use of the woman, burned in their lust one toward another; men with men working that which is unseemly, and receiving in themselves that recompence of their error which was meet."
  },
  {
    "i": 32266,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 28,
    "t": "And even as they did not like to retain God in their knowledge, God gave them over to a reprobate mind, to do those things which are not convenient;"
  },
  {
    "i": 32267,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 29,
    "t": "Being filled with all unrighteousness, fornication, wickedness, covetousness, maliciousness; full of envy, murder, debate, deceit, malignity; whisperers,"
  },
  {
    "i": 32268,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 30,
    "t": "Backbiters, haters of God, despiteful, proud, boasters, inventors of evil things, disobedient to parents,"
  },
  {
    "i": 32269,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 31,
    "t": "Without understanding, covenantbreakers, without natural affection, implacable, unmerciful:"
  },
  {
    "i": 32270,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 32,
    "t": "Who knowing the judgment of God, that they which commit such things are worthy of death, not only do the same, but have pleasure in them that do them."
  },
  {
    "i": 32271,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 1,
    "t": "Therefore thou art inexcusable, O man, whosoever thou art that judgest: for wherein thou judgest another, thou condemnest thyself; for thou that judgest doest the same things."
  },
  {
    "i": 32272,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 2,
    "t": "But we are sure that the judgment of God is according to truth against them which commit such things."
  },
  {
    "i": 32273,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 3,
    "t": "And thinkest thou this, O man, that judgest them which do such things, and doest the same, that thou shalt escape the judgment of God?"
  },
  {
    "i": 32274,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 4,
    "t": "Or despisest thou the riches of his goodness and forbearance and longsuffering; not knowing that the goodness of God leadeth thee to repentance?"
  },
  {
    "i": 32275,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 5,
    "t": "But after thy hardness and impenitent heart treasurest up unto thyself wrath against the day of wrath and revelation of the righteous judgment of God;"
  },
  {
    "i": 32276,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 6,
    "t": "Who will render to every man according to his deeds:"
  },
  {
    "i": 32277,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 7,
    "t": "To them who by patient continuance in well doing seek for glory and honour and immortality, eternal life:"
  },
  {
    "i": 32278,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 8,
    "t": "But unto them that are contentious, and do not obey the truth, but obey unrighteousness, indignation and wrath,"
  },
  {
    "i": 32279,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 9,
    "t": "Tribulation and anguish, upon every soul of man that doeth evil, of the Jew first, and also of the Gentile;"
  },
  {
    "i": 32280,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 10,
    "t": "Glory, honour, and peace, to every man that worketh good, to the Jew first, and also to the Gentile:"
  },
  {
    "i": 32281,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 11,
    "t": "For there is no respect of persons with God."
  },
  {
    "i": 32282,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 12,
    "t": "For as many as have sinned without law shall also perish without law: and as many as have sinned in the law shall be judged by the law;"
  },
  {
    "i": 32283,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 13,
    "t": "(For not the hearers of the law are just before God, but the doers of the law shall be justified."
  },
  {
    "i": 32284,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 14,
    "t": "For when the Gentiles, which have not the law, do by nature the things contained in the law, these, having not the law, are a law unto themselves:"
  },
  {
    "i": 32285,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 15,
    "t": "Which shew the work of the law written in their hearts, their conscience also bearing witness, and their thoughts the mean while accusing or else excusing one another;)"
  },
  {
    "i": 32286,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 16,
    "t": "In the day when God shall judge the secrets of men by Jesus Christ according to my gospel."
  },
  {
    "i": 32287,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 17,
    "t": "Behold, thou art called a Jew, and restest in the law, and makest thy boast of God,"
  },
  {
    "i": 32288,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 18,
    "t": "And knowest his will, and approvest the things that are more excellent, being instructed out of the law;"
  },
  {
    "i": 32289,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 19,
    "t": "And art confident that thou thyself art a guide of the blind, a light of them which are in darkness,"
  },
  {
    "i": 32290,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 20,
    "t": "An instructor of the foolish, a teacher of babes, which hast the form of knowledge and of the truth in the law."
  },
  {
    "i": 32291,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 21,
    "t": "Thou therefore which teachest another, teachest thou not thyself? thou that preachest a man should not steal, dost thou steal?"
  },
  {
    "i": 32292,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 22,
    "t": "Thou that sayest a man should not commit adultery, dost thou commit adultery? thou that abhorrest idols, dost thou commit sacrilege?"
  },
  {
    "i": 32293,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 23,
    "t": "Thou that makest thy boast of the law, through breaking the law dishonourest thou God?"
  },
  {
    "i": 32294,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 24,
    "t": "For the name of God is blasphemed among the Gentiles through you, as it is written."
  },
  {
    "i": 32295,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 25,
    "t": "For circumcision verily profiteth, if thou keep the law: but if thou be a breaker of the law, thy circumcision is made uncircumcision."
  },
  {
    "i": 32296,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 26,
    "t": "Therefore if the uncircumcision keep the righteousness of the law, shall not his uncircumcision be counted for circumcision?"
  },
  {
    "i": 32297,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 27,
    "t": "And shall not uncircumcision which is by nature, if it fulfil the law, judge thee, who by the letter and circumcision dost transgress the law?"
  },
  {
    "i": 32298,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 28,
    "t": "For he is not a Jew, which is one outwardly; neither is that circumcision, which is outward in the flesh:"
  },
  {
    "i": 32299,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 29,
    "t": "But he is a Jew, which is one inwardly; and circumcision is that of the heart, in the spirit, and not in the letter; whose praise is not of men, but of God."
  }
]
