[
  {
    "i": 20000,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 12,
    "t": "«Prendilo, e poni su di lui il tuo sguardo, non arrecargli alcun male, ma trattalo come egli stesso ti richiederà». "
  },
  {
    "i": 20001,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 13,
    "t": "Egli aveva affidato questa missione a Nebuzaradan, comandante delle guardie, a Nebushazban, alto dignitario, a Nergal-sharezer, gran mago, e a tutti gli ufficiali del re di Babilonia. – "
  },
  {
    "i": 20002,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 14,
    "t": "Essi mandarono alcuni uomini a trarre Geremia dal cortile della prigione e lo affidarono a Gedalia, figlio di Ahikam, figlio di Sciafan, perché lo conducesse a casa, ed egli dimorò in mezzo al popolo."
  },
  {
    "i": 20003,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 15,
    "t": "Mentre Geremia era rinchiuso nel cortile della prigione, la parola del Signore gli fu rivolta in questi termini: "
  },
  {
    "i": 20004,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 16,
    "t": "«Va', dì al Kushita Ebed-Melek: Così parla il Signore degli eserciti, il Dio d'Israele. Ecco, io sto per adempiere contro questa città le mie parole cariche di sventura e non di prosperità. In quel giorno, esse si realizzeranno sotto i tuoi occhi."
  },
  {
    "i": 20005,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 17,
    "t": "Ma io ti libererò in quel giorno – oracolo del Signore – e tu non sarai consegnato nelle mani di coloro che ti fanno tremare."
  },
  {
    "i": 20006,
    "b": 23,
    "c": 2539,
    "r": 2539,
    "o": 18,
    "t": "Sì, certamente ti farò scampare: non cadrai sotto la spada, ma avrai salva la vita come preda, perché in me hai posto la tua fiducia, oracolo del Signore». "
  },
  {
    "i": 20007,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 1,
    "t": "Parola che fu rivolta a Geremia da parte del Signore, dopo che Nebuzaradan, comandante delle guardie, lo ebbe rimandato da Rama, avendolo preso mentre si trovava incatenato in mezzo a tutti i prigionieri di Gerusalemme e di Giuda che venivano deportati a Babilonia."
  },
  {
    "i": 20008,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 2,
    "t": "Il comandante delle guardie dunque prese Geremia e gli disse: «Il Signore, tuo Dio, aveva predetto questa sventura per questo paese,"
  },
  {
    "i": 20009,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 3,
    "t": "e l'ha fatta avverare. Il Signore ha agito secondo le sue minacce. Poiché voi avete peccato contro il Signore, senza ascoltare la sua voce: allora questa sventura vi è accaduta."
  },
  {
    "i": 20010,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 4,
    "t": "Ora, vedi, oggi stesso ti libero dalle catene che hai alle mani. Se ti piace accompagnarmi a Babilonia, vieni, e io terrò gli occhi su di te. Se invece non ti piace accompagnarmi, astieniti. Vedi, tutto il paese è davanti a te; puoi andare dove ti sembra bene e giusto andare»."
  },
  {
    "i": 20011,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 5,
    "t": "E poiché Geremia non se ne tornava ancora, egli aggiunse: «Puoi rivolgerti a Gedalia, figlio di Ahikam, figlio di Sciafan, che il re di Babilonia ha nominato governatore delle città di Giuda, e restare con lui in mezzo al popolo, oppure andare ovunque ti sembri bene». Poi il comandante delle guardie, avendogli consegnato delle provviste e un dono, lo congedò."
  },
  {
    "i": 20012,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 6,
    "t": "E Geremia si recò a Mizpa, presso Gedalia, figlio di Ahikam, e dimorò con lui, tra quelli del popolo che erano rimasti nel paese."
  },
  {
    "i": 20013,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 7,
    "t": "Tutti gli ufficiali dell'esercito che, con i loro uomini, erano nella campagna, appresero che il re di Babilonia aveva istituito Gedalia, figlio di Ahikam, come governatore del paese e gli aveva affidato uomini, donne e bambini, e quelli del popolo minuto che non erano stati deportati a Babilonia."
  },
  {
    "i": 20014,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 8,
    "t": "Essi vennero presso Gedalia a Mizpa: Ismaele, figlio di Netania, Ioanan e Ionatan, figli di Kareah, Seraia, figlio di Tanhumet, i figli di Efai il Netofatita, Izania, figlio del Maacatita, essi e i loro uomini."
  },
  {
    "i": 20015,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 9,
    "t": "Gedalia, figlio di Ahikam, figlio di Sciafan, fece loro un giuramento, a loro e ai loro uomini: «Non temete di servire i Caldei, restate nel paese, servite il re di Babilonia e ne trarrete beneficio."
  },
  {
    "i": 20016,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 10,
    "t": "Quanto a me, ecco, io mi stabilisco a Mizpa come responsabile di fronte ai Caldei che vengono da noi. Ma voi fate la raccolta del vino, dei frutti e dell'olio, riempite le vostre giare e dimorate nelle vostre città, che occupate»."
  },
  {
    "i": 20017,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 11,
    "t": "Parimenti, tutti i Giudei che si trovavano in Moab, presso gli Ammoniti, in Edom e in ogni altro paese, avevano appreso che il re di Babilonia aveva lasciato un resto in Giuda e aveva preposto su di lui Gedalia, figlio di Ahikam, figlio di Sciafan."
  },
  {
    "i": 20018,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 12,
    "t": "Tutti questi Giudei dunque ritornarono da tutti i luoghi dove si erano dispersi; rientrati nel paese di Giuda, presso Gedalia, a Mizpa, fecero una raccolta molto abbondante di vino e di frutti."
  },
  {
    "i": 20019,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 13,
    "t": "Ioanan, figlio di Kareah, e tutti gli ufficiali dell'esercito che erano nella campagna vennero a trovare Gedalia a Mizpa"
  },
  {
    "i": 20020,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 14,
    "t": "e gli dissero: «Sai che Baalis, re degli Ammoniti, ha dato incarico a Ismaele, figlio di Netania, di attentare alla tua vita?». Ma Gedalia, figlio di Ahikam, non credette loro."
  },
  {
    "i": 20021,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 15,
    "t": "Ioanan, figlio di Kareah, disse perfino in segreto a Gedalia, a Mizpa: «Andrò io a uccidere Ismaele, figlio di Netania, senza che nessuno lo sappia. Perché dovrebbe attentare alla tua vita, e perché tutti i Giudei radunati attorno a te dovrebbero essere dispersi? Perché il resto di Giuda dovrebbe perire?»."
  },
  {
    "i": 20022,
    "b": 23,
    "c": 2540,
    "r": 2540,
    "o": 16,
    "t": "Ma Gedalia, figlio di Ahikam, rispose a Ioanan, figlio di Kareah: «Non fare questo, perché ciò che dici su Ismaele è falso!»."
  },
  {
    "i": 20023,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 1,
    "t": "Ora, nel settimo mese, Ismaele, figlio di Netania, figlio di Elisama, che era di stirpe reale, venne con alcuni grandi del re e dieci uomini a trovare Gedalia, figlio di Ahikam, a Mizpa. E mentre prendevano insieme il loro pasto, là, a Mizpa,"
  },
  {
    "i": 20024,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 2,
    "t": "Ismaele, figlio di Netania, si alzò con i suoi dieci uomini e colpirono di spada Gedalia, figlio di Ahikam, figlio di Sciafan. Così fecero morire colui che il re di Babilonia aveva preposto al paese."
  },
  {
    "i": 20025,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 3,
    "t": "Allo stesso modo, tutti i Giudei che erano con lui, Gedalia, a Mizpa, e i Caldei che si trovavano là – ed erano uomini di guerra – Ismaele li uccise."
  },
  {
    "i": 20026,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 4,
    "t": "Il secondo giorno dopo l'uccisione di Gedalia, quando ancora nessuno ne era al corrente,"
  },
  {
    "i": 20027,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 5,
    "t": "arrivarono degli uomini da Sichem, Silo e Samaria, in numero di ottanta, con la barba rasa, le vesti lacere, e il corpo segnato da incisioni; essi portavano delle offerte e dell'incenso che volevano presentare al Tempio del Signore."
  },
  {
    "i": 20028,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 6,
    "t": "Ismaele, figlio di Netania, uscì da Mizpa loro incontro, e avanzava piangendo. Avendoli raggiunti, disse loro: «Venite da Gedalia, figlio di Ahikam»."
  },
  {
    "i": 20029,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 7,
    "t": "Ma quando essi furono entrati in piena città, Ismaele, figlio di Netania, li sgozzò, aiutato dai suoi uomini, e li fece gettare in fondo a una cisterna."
  },
  {
    "i": 20030,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 8,
    "t": "Tuttavia, tra quelle persone, se ne trovarono dieci che dissero a Ismaele: «Lasciaci in vita, perché abbiamo nei campi delle provviste nascoste, frumento, orzo, olio e miele». Allora, risparmiandoli, non li fece morire con i loro fratelli."
  },
  {
    "i": 20031,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 9,
    "t": "La cisterna dove Ismaele aveva gettato tutti i cadaveri delle persone che aveva ucciso era una grande cisterna, quella che il re Asa aveva sistemato contro Baasa, re d'Israele. Ed è quella che Ismaele, figlio di Netania, riempì di uomini assassinati."
  },
  {
    "i": 20032,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 10,
    "t": "Poi Ismaele fece prigioniero tutto il resto del popolo che era a Mizpa, le figlie del re e tutto il popolo rimasto a Mizpa che Nebuzaradan, comandante delle guardie, aveva affidato a Gedalia, figlio di Ahikam; Ismaele, figlio di Netania, li condusse prigionieri e si mise in marcia per passare presso gli Ammoniti."
  },
  {
    "i": 20033,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 11,
    "t": "Quando Ioanan, figlio di Kareah, e tutti gli ufficiali che si trovavano con lui appresero tutti i crimini di Ismaele, figlio di Netania,"
  },
  {
    "i": 20034,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 12,
    "t": "essi radunarono tutti i loro uomini e partirono per attaccare Ismaele, figlio di Netania. Lo raggiunsero presso il grande stagno di Gabaon."
  },
  {
    "i": 20035,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 13,
    "t": "Alla vista di Ioanan, figlio di Kareah, e di tutti gli ufficiali che lo accompagnavano, tutto il popolo attorno a Ismaele scoppiò di gioia."
  },
  {
    "i": 20036,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 14,
    "t": "Tutte queste persone che Ismaele aveva condotto via da Mizpa fecero dietro-front, si voltarono e se ne andarono presso Ioanan, figlio di Kareah."
  },
  {
    "i": 20037,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 15,
    "t": "Quanto a Ismaele, figlio di Netania, egli sfuggì a Ioanan, con otto uomini, e se ne andò presso gli Ammoniti."
  },
  {
    "i": 20038,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 16,
    "t": "Allora Ioanan, figlio di Kareah, e tutti gli ufficiali che lo accompagnavano radunarono tutto il resto del popolo che Ismaele, figlio di Netania, aveva condotto via da Mizpa come prigionieri, dopo che ebbe ucciso Gedalia, figlio di Ahikam: uomini – gente di guerra –, donne e bambini, così come gli eunuchi, ricondotti da loro da Gabaon."
  },
  {
    "i": 20039,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 17,
    "t": "Si misero in marcia e fecero tappa presso il Khan di Kimham, vicino a Betlemme, per guadagnare in seguito l'Egitto,"
  },
  {
    "i": 20040,
    "b": 23,
    "c": 2541,
    "r": 2541,
    "o": 18,
    "t": "lontano dai Caldei che si temevano, perché Ismaele, figlio di Netania, aveva ucciso Gedalia, figlio di Ahikam, che il re di Babilonia aveva preposto al paese."
  },
  {
    "i": 20041,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 1,
    "t": "Allora tutti gli ufficiali, in particolare Ioanan, figlio di Kareah, e Azaria, figlio di Osaia, così come tutto il popolo, piccoli e grandi, vennero"
  },
  {
    "i": 20042,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 2,
    "t": "a dire al profeta Geremia: «Possa la nostra supplica toccarti! Intercedi presso il Signore tuo Dio in nostro favore e in favore di tutto questo resto – poiché siamo rimasti ben pochi del numero che eravamo, come vedi con i tuoi propri occhi –"
  },
  {
    "i": 20043,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 3,
    "t": "affinché il Signore tuo Dio ci indichi quale via dobbiamo seguire e cosa dobbiamo fare»."
  },
  {
    "i": 20044,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 4,
    "t": "Il profeta Geremia rispose loro: «Intendo. Intercederò presso il Signore vostro Dio secondo la vostra richiesta; e ogni parola che il Signore vi risponderà, io ve la farò sapere, senza nascondervi nulla»."
  },
  {
    "i": 20045,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 5,
    "t": "Da parte loro, essi dissero a Geremia: «Il Signore sia testimone contro di noi, veridico e fedele, se non agiremo esattamente secondo la parola che il Signore tuo Dio ti avrà inviata per noi."
  },
  {
    "i": 20046,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 6,
    "t": "Che sia piacevole o spiacevole, obbediremo alla voce del Signore nostro Dio, presso il quale ti deponiamo: così saremo felici per aver obbedito alla voce del Signore nostro Dio»."
  },
  {
    "i": 20047,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 7,
    "t": "Dopo dieci giorni, la parola del Signore fu rivolta a Geremia."
  },
  {
    "i": 20048,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 8,
    "t": "Allora egli convocò Ioanan, figlio di Kareah, e tutti gli ufficiali che erano presso di lui, così come tutto il popolo, piccoli e grandi."
  },
  {
    "i": 20049,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 9,
    "t": "Disse loro: «Così parla il Signore, il Dio d'Israele, presso il quale mi avete deposto per presentargli la vostra supplica."
  },
  {
    "i": 20050,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 10,
    "t": "Se veramente resterete in questo paese, io vi edificherò e non vi demolirò più, vi pianterò e non vi sradicherò più. Perché mi pentirò del male che vi ho fatto."
  },
  {
    "i": 20051,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 11,
    "t": "Non temete il re di Babilonia davanti al quale siete tutti spaventati. Non lo temete – oracolo del Signore – perché io sono con voi per salvarvi e liberarvi dalla sua mano."
  },
  {
    "i": 20052,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 12,
    "t": "Vi farò ottenere compassione, affinché egli abbia compassione di voi e vi lasci ritornare sulla vostra terra."
  },
  {
    "i": 20053,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 13,
    "t": "Ma se voi dite: Non resteremo in questo paese, disobbedendo così alla voce del Signore vostro Dio,"
  },
  {
    "i": 20054,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 14,
    "t": "se voi dite: No! È nel paese d'Egitto che andremo; là non vedremo più la guerra, non udiremo più il suono del corno e non mancheremo più di pane; è là che vogliamo dimorare,"
  },
  {
    "i": 20055,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 15,
    "t": "ebbene! In questo caso, resto di Giuda, ascoltate la parola del Signore: Così parla il Signore degli eserciti, il Dio d'Israele. Se siete decisi ad andare in Egitto e che vi entrate per soggiornarvi,"
  },
  {
    "i": 20056,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 16,
    "t": "la spada che voi temete, essa vi raggiungerà là, in terra d'Egitto; e la fame che vi preoccupa, essa si attaccherà ai vostri passi, là in Egitto: è là che morirete!"
  },
  {
    "i": 20057,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 17,
    "t": "E tutti gli uomini decisi ad andare in Egitto per soggiornarvi vi moriranno per la spada, la fame e la peste: non un solo superstite né scampato sfuggirà alla sventura che io sto per arrecare loro."
  },
  {
    "i": 20058,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 18,
    "t": "Sì, così parla il Signore degli eserciti, il Dio d'Israele. Come si sono riversate la mia collera e il mio furore sugli abitanti di Gerusalemme, così il mio furore si riverserà su di voi, se vi recate in Egitto. Sarete oggetto di esecrazione, di stupore, di maledizione e di scherno, e non rivedrete più questi luoghi."
  },
  {
    "i": 20059,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 19,
    "t": "Resto di Giuda, il Signore vi ha dichiarato: Non andate in Egitto! Sappiate bene che oggi, io vi ho avvertito solennemente."
  },
  {
    "i": 20060,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 20,
    "t": "Voi vi siete smarriti da soli quando mi avete deposto presso il Signore vostro Dio dicendo: Intercedi per noi presso il Signore nostro Dio, e tutto ciò che avrà ordinato il Signore nostro Dio, annuncialo a noi affinché noi lo eseguiamo."
  },
  {
    "i": 20061,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 21,
    "t": "E oggi, io ve lo annuncio ma voi non obbedite alla voce del Signore vostro Dio in nulla di ciò che egli mi invia a dirvi."
  },
  {
    "i": 20062,
    "b": 23,
    "c": 2542,
    "r": 2542,
    "o": 22,
    "t": "Sappiate dunque bene che morirete per la spada, la fame e la peste nel luogo dove avete desiderato recarvi per soggiornarvi»."
  },
  {
    "i": 20063,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 1,
    "t": "Quando Geremia ebbe finito di dire a tutto il popolo tutte le parole del Signore loro Dio, di cui il Signore loro Dio lo aveva incaricato per loro – tutte le parole riportate –"
  },
  {
    "i": 20064,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 2,
    "t": "Azaria, figlio di Osaia, Ioanan, figlio di Kareah, e tutti questi uomini insolenti risposero a Geremia: «È una menzogna quella che tu vai dicendo. Il Signore nostro Dio non ti ha incaricato di dire: Non andate in Egitto per soggiornarvi."
  },
  {
    "i": 20065,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 3,
    "t": "Ma è Baruc, figlio di Neria, che ti incita contro di noi, per consegnarci nelle mani dei Caldei che ci metteranno a morte o ci deporteranno a Babilonia»."
  },
  {
    "i": 20066,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 4,
    "t": "Così, né Ioanan, figlio di Kareah, né alcuno degli ufficiali, né alcuna persona del popolo obbedì alla voce del Signore dimorando nel paese di Giuda."
  },
  {
    "i": 20067,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 5,
    "t": "Ioanan, figlio di Kareah, e tutti i capi dell'esercito condussero via tutto il resto di Giuda, coloro che erano ritornati da presso tutti i popoli dove erano dispersi, per abitare nel paese di Giuda,"
  },
  {
    "i": 20068,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 6,
    "t": "uomini, donne e bambini, così come le figlie del re e tutte le persone che Nebuzaradan, comandante delle guardie, aveva lasciato con Gedalia, figlio di Ahikam, figlio di Sciafan, in particolare il profeta Geremia e Baruc, figlio di Neria."
  },
  {
    "i": 20069,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 7,
    "t": "Essi si recarono dunque in Egitto, poiché non obbedirono alla voce del Signore, e giunsero a Tafni."
  },
  {
    "i": 20070,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 8,
    "t": "Ora, la parola del Signore fu rivolta a Geremia, a Tafni, in questi termini: "
  },
  {
    "i": 20071,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 9,
    "t": "«Prendi delle grandi pietre e, in presenza dei Giudei, interrale nel cemento sulla terrazza che si trova all'ingresso del palazzo del faraone, a Tafni."
  },
  {
    "i": 20072,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 10,
    "t": "Poi dì a queste persone: Così parla il Signore degli eserciti, il Dio d'Israele. Ecco, io sto per mandare a prendere Nabucodonosor, re di Babilonia, mio servitore; egli installerà il suo trono su queste pietre che io ho interrato, e dispiegherà su di esse il suo baldacchino."
  },
  {
    "i": 20073,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 11,
    "t": "Egli verrà e colpirà il paese d'Egitto: Chi è per la peste, alla peste! Chi è per la cattività, in cattività! Chi è per la spada, alla spada!"
  },
  {
    "i": 20074,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 12,
    "t": "Egli metterà il fuoco ai templi degli dèi dell'Egitto, brucerà questi dèi o li deporterà, si avvolgerà del paese d'Egitto come il pastore si avvolge del suo mantello, poi ne uscirà in pace."
  },
  {
    "i": 20075,
    "b": 23,
    "c": 2543,
    "r": 2543,
    "o": 13,
    "t": "Egli spezzerà gli obelischi del tempio del Sole, che si trova in Egitto, e incendierà i templi degli dèi dell'Egitto»."
  },
  {
    "i": 20076,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 1,
    "t": "Parola che fu rivolta a Geremia per tutti i Giudei insediati nel paese d'Egitto, in residenza a Migdol, Tafni, Nof, e nel paese di Patros."
  },
  {
    "i": 20077,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 2,
    "t": "Così parla il Signore degli eserciti, il Dio d'Israele. Voi avete visto tutta la sventura che io ho arrecato su Gerusalemme e su tutte le città di Giuda: eccole oggi in rovina, e senza abitanti."
  },
  {
    "i": 20078,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 3,
    "t": "Questo è a causa delle malefatte che essi hanno commesso per irritarmi, andando a offrire incenso e a servire dèi stranieri che non avevano conosciuto né loro, né voi, né i vostri padri."
  },
  {
    "i": 20079,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 4,
    "t": "Io vi ho inviato senza stancarmi tutti i miei servitori i profeti, io li ho inviati a dire: «Non fate questa abominazione che io detesto!»"
  },
  {
    "i": 20080,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 5,
    "t": "Ma essi non ascoltarono né prestarono orecchio, per convertirsi dalla loro malvagità e non offrire più incenso ad altri dèi."
  },
  {
    "i": 20081,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 6,
    "t": "Allora la mia ira e il mio furore si sono riversati, hanno infiammato le città di Giuda e le strade di Gerusalemme, che furono ridotte in rovine e solitudini, come è il caso oggi."
  },
  {
    "i": 20082,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 7,
    "t": "Ora dunque, così parla il Signore, Dio degli eserciti, Dio d'Israele: Perché vi causate un male così grande? Vi farete sterminare da Giuda uomini e donne, bambini e lattanti, senza che vi resti alcun residuo,"
  },
  {
    "i": 20083,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 8,
    "t": "perché mi avete irritato con l'opera delle vostre mani, offrendo incenso ad altri dèi in questa terra d'Egitto dove siete venuti a soggiornare, operando così al vostro sterminio e divenendo per tutte le nazioni della terra oggetto di maledizione e di scherno."
  },
  {
    "i": 20084,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 9,
    "t": "Avete dimenticato le scelleratezze dei vostri padri, quelle dei re di Giuda e dei vostri prìncipi, le vostre e quelle delle vostre mogli, commesse nel paese di Giuda e nelle strade di Gerusalemme?"
  },
  {
    "i": 20085,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 10,
    "t": "Non hanno provato fino a questo giorno alcuna contrizione, alcun timore, e non hanno camminato secondo la mia Legge e i miei decreti, che avevo posto davanti a voi e davanti ai vostri padri."
  },
  {
    "i": 20086,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 11,
    "t": "Perciò, così parla il Signore degli eserciti, Dio d'Israele: Ecco, io mi volgerò contro di voi per la vostra rovina, per sterminare tutto Giuda."
  },
  {
    "i": 20087,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 12,
    "t": "Eliminerò il resto di Giuda che si è rivolto al paese d'Egitto per entrarvi e soggiornarvi: periranno tutti in terra d'Egitto, cadranno sotto la spada, moriranno di fame, piccoli e grandi; per la spada e la fame moriranno, e saranno oggetto di esecrazione, di stupore, di maledizione e di scherno."
  },
  {
    "i": 20088,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 13,
    "t": "Visiterò coloro che sono insediati nel paese d'Egitto, come ho visitato Gerusalemme: con la spada, la fame e la peste."
  },
  {
    "i": 20089,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 14,
    "t": "In questo resto di Giuda venuto a soggiornare nel paese d'Egitto, neppure un superstite o scampato scamperà per ritornare al paese di Giuda, dove desiderano ardentemente tornare e dimorare. Poiché non vi ritorneranno, salvo alcuni scampati."
  },
  {
    "i": 20090,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 15,
    "t": "Allora tutti gli uomini che sapevano che le loro mogli offrivano incenso a dèi stranieri e tutte le donne presenti – una grande assemblea – (e tutto il popolo stabilito nel paese d'Egitto e a Patros) diedero questa risposta a Geremia:"
  },
  {
    "i": 20091,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 16,
    "t": "«Quanto alla parola che ci hai rivolto nel nome del Signore, non vogliamo ascoltarti;"
  },
  {
    "i": 20092,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 17,
    "t": "ma continueremo a fare tutto ciò che abbiamo promesso: offrire incenso alla Regina del Cielo e versarle libagioni, come facevamo noi e i nostri padri, i nostri re e i nostri prìncipi, nelle città di Giuda e nelle strade di Gerusalemme: allora avevamo pane a sazietà, eravamo felici e non vedevamo sventura."
  },
  {
    "i": 20093,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 18,
    "t": "Ma da quando abbiamo cessato di offrire incenso alla Regina del Cielo e di versarle libagioni, siamo mancati di tutto e siamo periti per la spada e la fame."
  },
  {
    "i": 20094,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 19,
    "t": "Del resto, quando offriamo incenso alla Regina del Cielo e le versiamo libagioni, è forse all'insaputa dei nostri mariti che le facciamo delle torte che la rappresentano e le versiamo libagioni?»"
  },
  {
    "i": 20095,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 20,
    "t": "Ma Geremia dichiarò a tutto il popolo, agli uomini e alle donne, a tutti coloro che gli avevano dato questa risposta:"
  },
  {
    "i": 20096,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 21,
    "t": "«Questo incenso che avete offerto nelle città di Giuda e nelle strade di Gerusalemme, voi e i vostri padri, i vostri re e i vostri prìncipi, così come il popolo del paese, non è forse questo ciò di cui il Signore si è ricordato e che gli è risalito al cuore?"
  },
  {
    "i": 20097,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 22,
    "t": "Il Signore non ha potuto contenersi ulteriormente di fronte alla malvagità delle vostre azioni, di fronte alle cose abominevoli che avete fatto: così il vostro paese è diventato una rovina, uno spavento e una maledizione, senza abitanti, come è il caso oggi."
  },
  {
    "i": 20098,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 23,
    "t": "È che avete offerto incenso e peccato contro il Signore, non ascoltando la voce del Signore e non camminando secondo la sua Legge, i suoi decreti e le sue ordinanze; ecco perché questa sventura vi ha colpito, come è il caso oggi.»"
  },
  {
    "i": 20099,
    "b": 23,
    "c": 2544,
    "r": 2544,
    "o": 24,
    "t": "Poi Geremia si rivolse a tutto il popolo, in particolare a tutte le donne: «Ascoltate la parola del Signore, voi tutti, Giudei che siete nel paese d'Egitto:"
  }
]
