[
  {
    "i": 29500,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 45,
    "t": "O homem bom, do bom tesouro do seu coração tira o bem, e o homem mau, do mau tesouro do seu coração tira o mal, porque da abundância do seu coração fala a boca."
  },
  {
    "i": 29501,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 46,
    "t": "E por que me chamais, SENHOR, Senhor, e não fazeis o que eu digo?"
  },
  {
    "i": 29502,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 47,
    "t": "Qualquer que vem a mim e ouve as minhas palavras, e as observa, eu vos mostrarei a quem é semelhante:"
  },
  {
    "i": 29503,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 48,
    "t": "É semelhante ao homem que edificou uma casa, e cavou, e abriu bem fundo, e pôs os alicerces sobre a rocha; e, vindo a enchente, bateu com ímpeto a corrente naquela casa, e não a pôde abalar, porque estava fundada sobre a rocha."
  },
  {
    "i": 29504,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 49,
    "t": "Mas o que ouve e não pratica é semelhante ao homem que edificou uma casa sobre terra, sem alicerces, na qual bateu com ímpeto a corrente, e logo caiu; e foi grande a ruína daquela casa."
  },
  {
    "i": 29505,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 1,
    "t": "E, DEPOIS de concluir todos estes discursos perante o povo, entrou em Cafarnaum."
  },
  {
    "i": 29506,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 2,
    "t": "E o servo de um certo centurião, a quem muito estimava, estava doente, e moribundo."
  },
  {
    "i": 29507,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 3,
    "t": "E, quando ouviu falar de Jesus, enviou-lhe uns anciãos dos judeus, rogando-lhe que viesse curar o seu servo."
  },
  {
    "i": 29508,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 4,
    "t": "E, chegando eles junto de Jesus, rogaram-lhe muito, dizendo: É digno de que lhe concedas isto,"
  },
  {
    "i": 29509,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 5,
    "t": "Porque ama a nossa nação, e ele mesmo nos edificou a sinagoga."
  },
  {
    "i": 29510,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 6,
    "t": "E foi Jesus com eles; mas, quando já estava perto da casa, enviou-lhe o centurião uns amigos, dizendo-lhe: Senhor, não te incomodes, porque não sou digno de que entres debaixo do meu telhado."
  },
  {
    "i": 29511,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 7,
    "t": "E por isso nem ainda me julguei digno de ir ter contigo; dize, porém, uma palavra, e o meu criado sarará."
  },
  {
    "i": 29512,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 8,
    "t": "Porque também eu sou homem sujeito à autoridade, e tenho soldados sob o meu poder, e digo a este: Vai, e ele vai; e a outro: Vem, e ele vem; e ao meu servo: Faze isto, e ele o faz."
  },
  {
    "i": 29513,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 9,
    "t": "E, ouvindo isto Jesus, maravilhou-se dele, e voltando-se, disse à multidão que o seguia: Digo-vos que nem ainda em Israel tenho achado tanta fé."
  },
  {
    "i": 29514,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 10,
    "t": "E, voltando para casa os que foram enviados, acharam são o servo enfermo."
  },
  {
    "i": 29515,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 11,
    "t": "E aconteceu que, no dia seguinte, ele foi à cidade chamada Naim, e com ele iam muitos dos seus discípulos, e uma grande multidão;"
  },
  {
    "i": 29516,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 12,
    "t": "E, quando chegou perto da porta da cidade, eis que levavam um defunto, filho único de sua mãe, que era viúva; e com ela ia uma grande multidão da cidade."
  },
  {
    "i": 29517,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 13,
    "t": "E, vendo-a, o Senhor moveu-se de íntima compaixão por ela, e disse-lhe: Não chores."
  },
  {
    "i": 29518,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 14,
    "t": "E, chegando-se, tocou o esquife (e os que o levavam pararam), e disse: Jovem, a ti te digo: Levanta-te. E o defunto assentou-se, e começou a falar."
  },
  {
    "i": 29519,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 15,
    "t": "E entregou-o a sua mãe."
  },
  {
    "i": 29520,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 16,
    "t": "E de todos se apoderou o temor, e glorificavam a Deus, dizendo: Um grande profeta se levantou entre nós, e Deus visitou o seu povo."
  },
  {
    "i": 29521,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 17,
    "t": "E correu dele esta fama por toda a Judéia e por toda a terra circunvizinha."
  },
  {
    "i": 29522,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 18,
    "t": "E os discípulos de João anunciaram-lhe todas estas coisas."
  },
  {
    "i": 29523,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 19,
    "t": "E João, chamando dois dos seus discípulos, enviou-os a Jesus, dizendo: És tu aquele que havia de vir, ou esperamos outro?"
  },
  {
    "i": 29524,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 20,
    "t": "E, quando aqueles homens chegaram junto dele, disseram: João o Batista enviou-nos a perguntar-te: És tu aquele que havia de vir, ou esperamos outro?"
  },
  {
    "i": 29525,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 21,
    "t": "E, na mesma hora, curou muitos de enfermidades, e males, e espíritos maus, e deu vista a muitos cegos."
  },
  {
    "i": 29526,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 22,
    "t": "Respondendo, então, Jesus, disse-lhes: Ide, e anunciai a João o que tendes visto e ouvido: que os cegos vêem, os coxos andam, os leprosos são purificados, os surdos ouvem, os mortos ressuscitam e aos pobres anuncia-se o evangelho."
  },
  {
    "i": 29527,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 23,
    "t": "E bem-aventurado é aquele que em mim se não escandalizar."
  },
  {
    "i": 29528,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 24,
    "t": "E, tendo-se retirado os mensageiros de João, começou a dizer à multidão acerca de João: Que saístes a ver no deserto? uma cana abalada pelo vento?"
  },
  {
    "i": 29529,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 25,
    "t": "Mas que saístes a ver? um homem trajado de vestes delicadas? Eis que os que andam com preciosas vestiduras, e em delícias, estão nos paços reais."
  },
  {
    "i": 29530,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 26,
    "t": "Mas que saístes a ver? um profeta? Sim, vos digo, e muito mais do que profeta."
  },
  {
    "i": 29531,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 27,
    "t": "Este é aquele de quem está escrito: Eis que envio o meu anjo diante da tua face, O qual preparará diante de ti o teu caminho."
  },
  {
    "i": 29532,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 28,
    "t": "E eu vos digo que, entre os nascidos de mulheres, não há maior profeta do que João o Batista; mas o menor no reino de Deus é maior do que ele."
  },
  {
    "i": 29533,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 29,
    "t": "E todo o povo que o ouviu e os publicanos, tendo sido batizados com o batismo de João, justificaram a Deus."
  },
  {
    "i": 29534,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 30,
    "t": "Mas os fariseus e os doutores da lei rejeitaram o conselho de Deus contra si mesmos, não tendo sido batizados por ele."
  },
  {
    "i": 29535,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 31,
    "t": "E disse o Senhor: A quem, pois, compararei os homens desta geração, e a quem são semelhantes?"
  },
  {
    "i": 29536,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 32,
    "t": "São semelhantes aos meninos que, assentados nas praças, clamam uns aos outros, e dizem: Tocamo-vos flauta, e não dançastes; cantamo-vos lamentações, e não chorastes."
  },
  {
    "i": 29537,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 33,
    "t": "Porque veio João o Batista, que não comia pão nem bebia vinho, e dizeis: Tem demônio;"
  },
  {
    "i": 29538,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 34,
    "t": "Veio o Filho do homem, que come e bebe, e dizeis: Eis aí um homem comilão e bebedor de vinho, amigo dos publicanos e pecadores."
  },
  {
    "i": 29539,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 35,
    "t": "Mas a sabedoria é justificada por todos os seus filhos."
  },
  {
    "i": 29540,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 36,
    "t": "E rogou-lhe um dos fariseus que comesse com ele; e, entrando em casa do fariseu, assentou-se à mesa."
  },
  {
    "i": 29541,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 37,
    "t": "E eis que uma mulher da cidade, uma pecadora, sabendo que ele estava à mesa em casa do fariseu, levou um vaso de alabastro com ungüento;"
  },
  {
    "i": 29542,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 38,
    "t": "E, estando por detrás, aos seus pés, chorando, começou a regar-lhe os pés com lágrimas, e enxugava-lhos com os cabelos da sua cabeça; e beijava-lhe os pés, e ungia-lhos com o ungüento."
  },
  {
    "i": 29543,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 39,
    "t": "Quando isto viu o fariseu que o tinha convidado, falava consigo, dizendo: Se este fora profeta, bem saberia quem e qual é a mulher que lhe tocou, pois é uma pecadora."
  },
  {
    "i": 29544,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 40,
    "t": "E respondendo, Jesus disse-lhe: Simão, uma coisa tenho a dizer-te. E ele disse: Dize-a, Mestre."
  },
  {
    "i": 29545,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 41,
    "t": "Um certo credor tinha dois devedores: um devia-lhe quinhentos dinheiros, e outro cinqüenta."
  },
  {
    "i": 29546,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 42,
    "t": "E, não tendo eles com que pagar, perdoou-lhes a ambos. Dize, pois, qual deles o amará mais?"
  },
  {
    "i": 29547,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 43,
    "t": "E Simão, respondendo, disse: Tenho para mim que é aquele a quem mais perdoou. E ele lhe disse: Julgaste bem."
  },
  {
    "i": 29548,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 44,
    "t": "E, voltando-se para a mulher, disse a Simão: Vês tu esta mulher? Entrei em tua casa, e não me deste água para os pés; mas esta regou-me os pés com lágrimas, e mos enxugou com os seus cabelos."
  },
  {
    "i": 29549,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 45,
    "t": "Não me deste ósculo, mas esta, desde que entrou, não tem cessado de me beijar os pés."
  },
  {
    "i": 29550,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 46,
    "t": "Não me ungiste a cabeça com óleo, mas esta ungiu-me os pés com ungüento."
  },
  {
    "i": 29551,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 47,
    "t": "Por isso te digo que os seus muitos pecados lhe são perdoados, porque muito amou; mas aquele a quem pouco é perdoado pouco ama."
  },
  {
    "i": 29552,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 48,
    "t": "E disse-lhe a ela: Os teus pecados te são perdoados."
  },
  {
    "i": 29553,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 49,
    "t": "E os que estavam à mesa começaram a dizer entre si: Quem é este, que até perdoa pecados?"
  },
  {
    "i": 29554,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 50,
    "t": "E disse à mulher: A tua fé te salvou; vai-te em paz."
  },
  {
    "i": 29555,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 1,
    "t": "E ACONTECEU, depois disto, que andava de cidade em cidade, e de aldeia em aldeia, pregando e anunciando o evangelho do reino de Deus; e os doze iam com ele,"
  },
  {
    "i": 29556,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 2,
    "t": "E algumas mulheres que haviam sido curadas de espíritos malignos e de enfermidades: Maria, chamada Madalena, da qual saíram sete demônios;"
  },
  {
    "i": 29557,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 3,
    "t": "E Joana, mulher de Cuza, procurador de Herodes, e Suzana, e muitas outras que o serviam com seus bens."
  },
  {
    "i": 29558,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 4,
    "t": "E, ajuntando-se uma grande multidão, e vindo de todas as cidades ter com ele, disse por parábola:"
  },
  {
    "i": 29559,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 5,
    "t": "Um semeador saiu a semear a sua semente e, quando semeava, caiu alguma junto do caminho, e foi pisada, e as aves do céu a comeram;"
  },
  {
    "i": 29560,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 6,
    "t": "E outra caiu sobre pedra e, nascida, secou-se, pois que não tinha umidade;"
  },
  {
    "i": 29561,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 7,
    "t": "E outra caiu entre espinhos e crescendo com ela os espinhos, a sufocaram;"
  },
  {
    "i": 29562,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 8,
    "t": "E outra caiu em boa terra, e, nascida, produziu fruto, a cento por um. Dizendo ele estas coisas, clamava: Quem tem ouvidos para ouvir, ouça."
  },
  {
    "i": 29563,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 9,
    "t": "E os seus discípulos o interrogaram, dizendo: Que parábola é esta?"
  },
  {
    "i": 29564,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 10,
    "t": "E ele disse: A vós vos é dado conhecer os mistérios do reino de Deus, mas aos outros por parábolas, para que vendo, não vejam, e ouvindo, não entendam."
  },
  {
    "i": 29565,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 11,
    "t": "Esta é, pois, a parábola: A semente é a palavra de Deus;"
  },
  {
    "i": 29566,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 12,
    "t": "E os que estão junto do caminho, estes são os que ouvem; depois vem o diabo, e tira-lhes do coração a palavra, para que não se salvem, crendo;"
  },
  {
    "i": 29567,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 13,
    "t": "E os que estão sobre pedra, estes são os que, ouvindo a palavra, a recebem com alegria, mas, como não têm raiz, apenas crêem por algum tempo, e no tempo da tentação se desviam;"
  },
  {
    "i": 29568,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 14,
    "t": "E a que caiu entre espinhos, esses são os que ouviram e, indo por diante, são sufocados com os cuidados e riquezas e deleites da vida, e não dão fruto com perfeição;"
  },
  {
    "i": 29569,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 15,
    "t": "E a que caiu em boa terra, esses são os que, ouvindo a palavra, a conservam num coração honesto e bom, e dão fruto com perseverança."
  },
  {
    "i": 29570,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 16,
    "t": "E ninguém, acendendo uma candeia, a cobre com algum vaso, ou a põe debaixo da cama; mas põe-na no velador, para que os que entram vejam a luz."
  },
  {
    "i": 29571,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 17,
    "t": "Porque não há coisa oculta que não haja de manifestar-se, nem escondida que não haja de saber-se e vir à luz."
  },
  {
    "i": 29572,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 18,
    "t": "Vede, pois, como ouvis; porque a qualquer que tiver lhe será dado, e a qualquer que não tiver até o que parece ter lhe será tirado."
  },
  {
    "i": 29573,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 19,
    "t": "E foram ter com ele sua mãe e seus irmãos, e não podiam aproximar-se dele, por causa da multidão."
  },
  {
    "i": 29574,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 20,
    "t": "E foi-lhe dito: Estão lá fora tua mãe e teus irmãos, que querem ver-te."
  },
  {
    "i": 29575,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 21,
    "t": "Mas, respondendo ele, disse-lhes: Minha mãe e meus irmãos são aqueles que ouvem a palavra de Deus e a executam."
  },
  {
    "i": 29576,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 22,
    "t": "E aconteceu que, num daqueles dias, entrou num barco com seus discípulos, e disse-lhes: Passemos para o outro lado do lago. E partiram."
  },
  {
    "i": 29577,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 23,
    "t": "E, navegando eles, adormeceu; e sobreveio uma tempestade de vento no lago, e enchiam-se de água, estando em perigo."
  },
  {
    "i": 29578,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 24,
    "t": "E, chegando-se a ele, o despertaram, dizendo: Mestre, Mestre, perecemos. E ele, levantando-se, repreendeu o vento e a fúria da água; e cessaram, e fez-se bonança."
  },
  {
    "i": 29579,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 25,
    "t": "E disse-lhes: Onde está a vossa fé? E eles, temendo, maravilharam-se, dizendo uns aos outros: Quem é este, que até aos ventos e à água manda, e lhe obedecem?"
  },
  {
    "i": 29580,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 26,
    "t": "E navegaram para a terra dos gadarenos, que está defronte da Galiléia."
  },
  {
    "i": 29581,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 27,
    "t": "E, quando desceu para terra, saiu-lhe ao encontro, vindo da cidade, um homem que desde muito tempo estava possesso de demônios, e não andava vestido, nem habitava em qualquer casa, mas nos sepulcros."
  },
  {
    "i": 29582,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 28,
    "t": "E, quando viu a Jesus, prostrou-se diante dele, exclamando, e dizendo com grande voz: Que tenho eu contigo, Jesus, Filho do Deus Altíssimo? Peço-te que não me atormentes."
  },
  {
    "i": 29583,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 29,
    "t": "Porque tinha ordenado ao espírito imundo que saísse daquele homem; pois já havia muito tempo que o arrebatava. E guardavam-no preso, com grilhões e cadeias; mas, quebrando as prisões, era impelido pelo demônio para os desertos."
  },
  {
    "i": 29584,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 30,
    "t": "E perguntou-lhe Jesus, dizendo: Qual é o teu nome? E ele disse: Legião; porque tinham entrado nele muitos demônios."
  },
  {
    "i": 29585,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 31,
    "t": "E rogavam-lhe que os não mandasse para o abismo."
  },
  {
    "i": 29586,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 32,
    "t": "E andava ali pastando no monte uma vara de muitos porcos; e rogaram-lhe que lhes concedesse entrar neles; e concedeu-lho."
  },
  {
    "i": 29587,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 33,
    "t": "E, tendo saído os demônios do homem, entraram nos porcos, e a manada precipitou-se de um despenhadeiro no lago, e afogou-se."
  },
  {
    "i": 29588,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 34,
    "t": "E aqueles que os guardavam, vendo o que acontecera, fugiram, e foram anunciá-lo na cidade e nos campos."
  },
  {
    "i": 29589,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 35,
    "t": "E saíram a ver o que tinha acontecido, e vieram ter com Jesus. Acharam então o homem, de quem haviam saído os demônios, vestido, e em seu juízo, assentado aos pés de Jesus; e temeram."
  },
  {
    "i": 29590,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 36,
    "t": "E os que tinham visto contaram-lhes também como fora salvo aquele endemoninhado."
  },
  {
    "i": 29591,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 37,
    "t": "E toda a multidão da terra dos gadarenos ao redor lhe rogou que se retirasse deles; porque estavam possuídos de grande temor. E entrando ele no barco, voltou."
  },
  {
    "i": 29592,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 38,
    "t": "E aquele homem, de quem haviam saído os demônios, rogou-lhe que o deixasse estar com ele; mas Jesus o despediu, dizendo:"
  },
  {
    "i": 29593,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 39,
    "t": "Torna para tua casa, e conta quão grandes coisas te fez Deus. E ele foi apregoando por toda a cidade quão grandes coisas Jesus lhe tinha feito."
  },
  {
    "i": 29594,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 40,
    "t": "E aconteceu que, quando voltou Jesus, a multidão o recebeu, porque todos o estavam esperando."
  },
  {
    "i": 29595,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 41,
    "t": "E eis que chegou um homem de nome Jairo, que era príncipe da sinagoga; e, prostrando-se aos pés de Jesus, rogava-lhe que entrasse em sua casa;"
  },
  {
    "i": 29596,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 42,
    "t": "Porque tinha uma filha única, quase de doze anos, que estava à morte. E indo ele, apertava-o a multidão."
  },
  {
    "i": 29597,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 43,
    "t": "E uma mulher, que tinha um fluxo de sangue, havia doze anos, e gastara com os médicos todos os seus haveres, e por nenhum pudera ser curada,"
  },
  {
    "i": 29598,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 44,
    "t": "Chegando por detrás dele, tocou na orla do seu vestido, e logo estancou o fluxo do seu sangue."
  },
  {
    "i": 29599,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 45,
    "t": "E disse Jesus: Quem é que me tocou? E, negando todos, disse Pedro e os que estavam com ele: Mestre, a multidão te aperta e te oprime, e dizes: Quem é que me tocou?"
  }
]
