[
  {
    "i": 6800,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 47,
    "t": "Or dunque, quando Abimelech udì che tutti i notabili di Migdal-Sichem si erano adunati insieme,"
  },
  {
    "i": 6801,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 48,
    "t": "egli ascese al monte Calmon, lui e tutta la sua gente. E, presa in mano un'ascia, tagliò un ramo d'albero, lo sollevò e se lo pose sulla spalla, dicendo alla gente che era con lui: \"Ciò che mi avete visto fare, fate presto, fatelo come me."
  },
  {
    "i": 6802,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 49,
    "t": "Così tutta la sua gente si mise a tagliare ciascuno un ramo, poi seguirono Abimelech e, ammassando i rami sulla cripta, la bruciarono con coloro che vi si trovavano. Perirono anche tutti gli abitanti di Migdal-Sichem, circa mille uomini e donne."
  },
  {
    "i": 6803,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 50,
    "t": "Poi Abimelech marciò su Tebes, l'assediò e la prese."
  },
  {
    "i": 6804,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 51,
    "t": "Là, in mezzo alla città, c'era una torre fortificata dove si rifugiarono tutti gli uomini e le donne e tutti i notabili della città. Dopo aver chiuso la porta dietro di loro, salirono sulla terrazza della torre."
  },
  {
    "i": 6805,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 52,
    "t": "Abimelech giunse fino alla torre e l'attaccò. Mentre si avvicinava alla porta della torre per appiccarvi il fuoco,"
  },
  {
    "i": 6806,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 53,
    "t": "una donna gli lanciò una macina da mulino sulla testa e gli fracassò il cranio."
  },
  {
    "i": 6807,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 54,
    "t": "Egli chiamò subito il giovane che portava le sue armi e gli disse: \"Sguaina la tua spada e uccidimi, affinché non si dica di me: 'È stata una donna ad ucciderlo'.\" Il suo scudiero lo trafisse ed egli morì."
  },
  {
    "i": 6808,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 55,
    "t": "Quando la gente d'Israele vide che Abimelech era morto, se ne tornarono ciascuno a casa sua."
  },
  {
    "i": 6809,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 56,
    "t": "Così Dio fece ricadere su Abimelech il male che aveva fatto a suo padre, sgozzando i suoi settanta fratelli."
  },
  {
    "i": 6810,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 57,
    "t": "E Dio fece anche ricadere sulla testa della gente di Sichem tutta la loro malvagità. Così si compì su di loro la maledizione di Iotam, figlio di Ierubbaal."
  },
  {
    "i": 6811,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 1,
    "t": "Dopo Abimelech, sorse per salvare Israele Tola, figlio di Pua, figlio di Dodo. Egli era di Issacar e abitava a Shamir, nel monte di Efraim."
  },
  {
    "i": 6812,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 2,
    "t": "Fu giudice in Israele per ventitré anni, poi morì e fu sepolto a Shamir."
  },
  {
    "i": 6813,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 3,
    "t": "Dopo di lui sorse Iair di Galaad, che giudicò Israele per ventidue anni."
  },
  {
    "i": 6814,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 4,
    "t": "Egli aveva trenta figli che cavalcavano trenta asinelli e possedevano trenta città, che ancora oggi si chiamano i Villaggi di Iair nel paese di Galaad."
  },
  {
    "i": 6815,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 5,
    "t": "Poi Iair morì e fu sepolto a Camon."
  },
  {
    "i": 6816,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 6,
    "t": "I figli d'Israele ricominciarono a fare ciò che è male agli occhi dell'Eterno. Servirono i Baal e le Astarte, così come gli dèi di Aram e di Sidone, gli dèi di Moab, quelli degli Ammoniti e dei Filistei. Abbandonarono l'Eterno e non lo servirono più."
  },
  {
    "i": 6817,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 7,
    "t": "Allora l'ira dell'Eterno si accese contro Israele ed egli lo diede in mano ai Filistei e in mano agli Ammoniti."
  },
  {
    "i": 6818,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 8,
    "t": "Questi oppressero e schiacciarono gli Israeliti a partire da quell'anno per diciotto anni, tutti gli Israeliti che abitavano oltre il Giordano, nel paese amorreo in Galaad."
  },
  {
    "i": 6819,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 9,
    "t": "Gli Ammoniti passarono il Giordano per combattere anche Giuda, Beniamino e la casa di Efraim, e la difficoltà d'Israele divenne estrema."
  },
  {
    "i": 6820,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 10,
    "t": "Allora i figli d'Israele gridarono all'Eterno, dicendo: \"Abbiamo peccato contro di te, perché abbiamo abbandonato l'Eterno nostro Dio per servire i Baal."
  },
  {
    "i": 6821,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 11,
    "t": "E l'Eterno disse ai figli d'Israele: \"Quando gli Egiziani e gli Amorrei, gli Ammoniti e i Filistei,"
  },
  {
    "i": 6822,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 12,
    "t": "quando i Sidoni, Amalek e Madian vi opprimevano e voi avete gridato a me, non vi ho io salvati dalle loro mani?"
  },
  {
    "i": 6823,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 13,
    "t": "Ma voi mi avete abbandonato e avete servito altri dèi. Perciò io non vi salverò più."
  },
  {
    "i": 6824,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 14,
    "t": "Andate! Gridate agli dèi che vi siete scelti! Vi salvino loro nel tempo della vostra difficoltà!"
  },
  {
    "i": 6825,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 15,
    "t": "I figli d'Israele risposero all'Eterno: \"Abbiamo peccato! Agisci verso di noi come ti sembrerà bene, solo, oggi liberaci!"
  },
  {
    "i": 6826,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 16,
    "t": "Essi fecero sparire da casa loro gli dèi stranieri che avevano e servirono l'Eterno. Allora l'Eterno non sopportò più a lungo la sofferenza d'Israele."
  },
  {
    "i": 6827,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 17,
    "t": "Gli Ammoniti si riunirono e si accamparono a Galaad. Gli Israeliti si radunarono e si accamparono a Mizpa."
  },
  {
    "i": 6828,
    "b": 6,
    "c": 710,
    "r": 710,
    "o": 18,
    "t": "Allora il popolo, i capi di Galaad, si dissero l'uno all'altro: \"Chi è l'uomo che intraprenderà di attaccare i figli di Ammon? Costui sarà il capo di tutti gli abitanti di Galaad."
  },
  {
    "i": 6829,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 1,
    "t": "Ora Iefte, il Galaadita, era un valoroso guerriero. Egli era figlio di una prostituta. E fu Galaad che generò Iefte."
  },
  {
    "i": 6830,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 2,
    "t": "Ma la moglie di Galaad gli partorì anche dei figli, e i figli di questa moglie, essendo cresciuti, cacciarono Iefte, dicendogli: \"Tu non avrai parte all'eredità di nostro padre, perché tu sei figlio di una donna straniera."
  },
  {
    "i": 6831,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 3,
    "t": "Iefte fuggì lontano dai suoi fratelli e si stabilì nel paese di Tob. Si formò attorno a lui una banda di gente da nulla che facevano campagna con lui."
  },
  {
    "i": 6832,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 4,
    "t": "Ora, dopo qualche tempo, gli Ammoniti vennero a combattere Israele."
  },
  {
    "i": 6833,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 5,
    "t": "E quando gli Ammoniti ebbero attaccato Israele, gli anziani di Galaad andarono a cercare Iefte nel paese di Tob."
  },
  {
    "i": 6834,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 6,
    "t": "\"Vieni\", gli dissero, \"sii il nostro comandante, affinché combattiamo gli Ammoniti."
  },
  {
    "i": 6835,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 7,
    "t": "Ma Iefte rispose agli anziani di Galaad: \"Non siete voi che mi avete preso in odio e cacciato dalla casa di mio padre? Perché venite da me, ora che siete nella difficoltà?"
  },
  {
    "i": 6836,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 8,
    "t": "Gli anziani di Galaad replicarono a Iefte: \"È per questo che ora siamo tornati da te. Vieni con noi, combatterai gli Ammoniti e sarai il nostro capo, quello di tutti gli abitanti di Galaad."
  },
  {
    "i": 6837,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 9,
    "t": "Iefte rispose agli anziani di Galaad: \"Se mi fate tornare per combattere gli Ammoniti e l'Eterno li dà nelle mie mani, allora io sarò il vostro capo\" —"
  },
  {
    "i": 6838,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 10,
    "t": "\"L'Eterno sia testimone fra noi\", risposero a Iefte gli anziani di Galaad, \"se non facciamo come tu hai detto!"
  },
  {
    "i": 6839,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 11,
    "t": "Iefte partì dunque con gli anziani di Galaad. Il popolo lo pose alla sua testa come capo e comandante; e Iefte ripeté tutte le sue condizioni a Mizpa, in presenza dell'Eterno."
  },
  {
    "i": 6840,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 12,
    "t": "Iefte mandò dei messaggeri al re degli Ammoniti per dirgli: \"Che c'è dunque tra te e me, perché tu sia venuto a fare la guerra al mio paese?"
  },
  {
    "i": 6841,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 13,
    "t": "Il re degli Ammoniti rispose ai messaggeri di Iefte: \"È perché Israele, al tempo in cui saliva dall'Egitto, si è impadronito del mio paese, dall'Arnon fino allo Iabbok e al Giordano. Rendilo ora di buon grado!"
  },
  {
    "i": 6842,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 14,
    "t": "Iefte mandò di nuovo dei messaggeri al re degli Ammoniti,"
  },
  {
    "i": 6843,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 15,
    "t": "e gli disse: \"Così parla Iefte. Israele non si è impadronito né del paese di Moab, né di quello degli Ammoniti."
  },
  {
    "i": 6844,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 16,
    "t": "Quando salì dall'Egitto, Israele marciò nel deserto fino al mar Rosso e giunse a Kades."
  },
  {
    "i": 6845,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 17,
    "t": "Allora Israele mandò dei messaggeri al re di Edom per dirgli: Lasciami, ti prego, attraversare il tuo paese! Ma il re di Edom non volle sentire ragioni. Ne mandò anche al re di Moab, che rifiutò, e Israele rimase a Kades,"
  },
  {
    "i": 6846,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 18,
    "t": "poi, avanzando nel deserto, aggirò il paese di Edom e quello di Moab e giunse all'oriente del paese di Moab. Il popolo si accampò oltre l'Arnon, e non entrò nel territorio di Moab, perché l'Arnon è la frontiera di Moab."
  },
  {
    "i": 6847,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 19,
    "t": "Israele mandò poi dei messaggeri a Sihon, re degli Amorrei, che regnava a Heshbon, e Israele gli fece dire: Lasciami, ti prego, attraversare il tuo paese fino alla mia destinazione."
  },
  {
    "i": 6848,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 20,
    "t": "Ma Sihon rifiutò a Israele il passaggio sul suo territorio, radunò tutto il suo esercito, che si accampò a Iaaz, e ingaggiò il combattimento contro Israele."
  },
  {
    "i": 6849,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 21,
    "t": "L'Eterno, Dio d'Israele, diede Sihon e tutto il suo esercito nelle mani d'Israele, che li sconfisse, e Israele prese possesso di tutto il paese degli Amorrei che abitavano questa contrada."
  },
  {
    "i": 6850,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 22,
    "t": "Fu così in possesso di tutto il paese degli Amorrei, dall'Arnon fino allo Iabbok e dal deserto fino al Giordano."
  },
  {
    "i": 6851,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 23,
    "t": "E ora che l'Eterno, Dio d'Israele, ha spossessato gli Amorrei davanti al suo popolo Israele, tu ci spossesseresti?"
  },
  {
    "i": 6852,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 24,
    "t": "Non possiedi tu tutto ciò che Chemos, il tuo dio, ha posto in tuo possesso? Allo stesso modo, tutto ciò che l'Eterno, il nostro Dio, ha tolto ai suoi possessori, noi lo possediamo!"
  },
  {
    "i": 6853,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 25,
    "t": "Varresti dunque meglio di Balak, figlio di Zippor, re di Moab? È entrato in contestazione con Israele? Gli ha fatto la guerra?"
  },
  {
    "i": 6854,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 26,
    "t": "Quando Israele si è stabilito a Heshbon e nelle sue dipendenze, ad Aroer e nelle sue dipendenze, così come in tutte le città che sono sulle rive dell'Arnon (trecento anni), perché non le avete riprese in quel momento?"
  },
  {
    "i": 6855,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 27,
    "t": "Quanto a me, io non ho peccato contro di te, ma tu agisci male verso di me, facendomi la guerra. L'Eterno, il Giudice, giudichi oggi tra i figli d'Israele e il re degli Ammoniti."
  },
  {
    "i": 6856,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 28,
    "t": "Ma il re degli Ammoniti non ascoltò le parole che Iefte gli aveva fatto trasmettere."
  },
  {
    "i": 6857,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 29,
    "t": "Lo spirito dell'Eterno fu su Iefte, che percorse Galaad e Manasse, passò per Mizpe di Galaad e, da Mizpe di Galaad, passò dagli Ammoniti."
  },
  {
    "i": 6858,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 30,
    "t": "E Iefte fece un voto all'Eterno: \"Se tu dai gli Ammoniti nelle mie mani,"
  },
  {
    "i": 6859,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 31,
    "t": "colui che uscirà per primo dalle porte della mia casa per venire incontro a me, quando tornerò vittorioso dal combattimento contro gli Ammoniti, costui apparterrà all'Eterno, e io l'offrirò in olocausto."
  },
  {
    "i": 6860,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 32,
    "t": "Iefte passò dagli Ammoniti per attaccarli e l'Eterno li diede nelle sue mani."
  },
  {
    "i": 6861,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 33,
    "t": "Li batté da Aroer fino verso Minnit (venti città), e fino ad Abel-Keramim. Fu una grandissima sconfitta; e gli Ammoniti furono abbassati davanti agli Israeliti."
  },
  {
    "i": 6862,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 34,
    "t": "Quando Iefte tornò a Mizpa, a casa sua, ecco che sua figlia uscì ad incontrarlo, danzando al suono dei tamburelli. Era la sua unica figlia. Al di fuori di lei non aveva né figli, né figlie."
  },
  {
    "i": 6863,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 35,
    "t": "Non appena l'ebbe vista, stracciò le sue vesti ed esclamò: \"Ah! Figlia mia, veramente tu mi schiacci! Tu sei di quelli che fanno la mia sventura! Io mi sono impegnato, io, davanti all'Eterno, e non posso tornare indietro."
  },
  {
    "i": 6864,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 36,
    "t": "Ella gli rispose: \"Padre mio, ti sei impegnato verso l'Eterno, trattami secondo l'impegno che hai preso, poiché l'Eterno ti ha concesso di vendicarti dei tuoi nemici, gli Ammoniti."
  },
  {
    "i": 6865,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 37,
    "t": "Poi disse a suo padre: \"Che questo mi sia concesso! Lasciami libera per due mesi. Me ne andrò errando sui monti e, con le mie compagne, piangerò sulla mia verginità\" —"
  },
  {
    "i": 6866,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 38,
    "t": "\"Va'\", le disse, e la lasciò partire per due mesi. Ella se ne andò dunque, lei e le sue compagne, e pianse la sua verginità sui monti."
  },
  {
    "i": 6867,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 39,
    "t": "Trascorsi i due mesi, ella tornò da suo padre ed egli compì su di lei il voto che aveva pronunciato. Ella non aveva conosciuto uomo. E da lì viene questa usanza in Israele:"
  },
  {
    "i": 6868,
    "b": 6,
    "c": 711,
    "r": 711,
    "o": 40,
    "t": "di anno in anno le figlie d'Israele se ne vanno a lamentarsi quattro giorni all'anno sulla figlia di Iefte il Galaadita."
  },
  {
    "i": 6869,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 1,
    "t": "La gente di Efraim si radunò, passò il Giordano in direzione di Cafon e disse a Iefte: \"Perché sei andato a combattere gli Ammoniti senza averci invitati a marciare con te? Bruceremo la tua casa su di te!"
  },
  {
    "i": 6870,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 2,
    "t": "Iefte rispose loro: \"Eravamo in grave conflitto, il mio popolo ed io, con gli Ammoniti. Vi ho chiamati in aiuto e voi non mi avete liberato dalle loro mani."
  },
  {
    "i": 6871,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 3,
    "t": "Quando ho visto che nessuno veniva in mio soccorso, ho rischiato la mia vita, sono marciato contro gli Ammoniti e l'Eterno li ha dati nelle mie mani. Perché dunque oggi siete saliti contro di me per farmi la guerra?"
  },
  {
    "i": 6872,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 4,
    "t": "Allora Iefte radunò tutti gli uomini di Galaad, diede battaglia ad Efraim e la gente di Galaad sconfisse Efraim, perché questi dicevano: \"Voi non siete che dei fuggiaschi di Efraim, voi, Galaaditi, in mezzo ad Efraim, in mezzo a Manasse!"
  },
  {
    "i": 6873,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 5,
    "t": "Poi Galaad tagliò ad Efraim i guadi del Giordano, e quando i fuggiaschi di Efraim dicevano: \"Lasciatemi passare\", la gente di Galaad domandava: \"Sei Efraimita?\" Se rispondeva: \"No\","
  },
  {
    "i": 6874,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 6,
    "t": "allora gli dicevano: \"Ebbene, dì Shibbolet!\" Egli diceva: \"Sibbolet\", perché non riusciva a pronunciare così. Allora lo afferrava e lo sgozzava presso i guadi del Giordano. Caddero in quel tempo quarantadue mila uomini di Efraim."
  },
  {
    "i": 6875,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 7,
    "t": "Iefte giudicò Israele per sei anni, poi Iefte il Galaadita morì e fu sepolto nella sua città, in Galaad."
  },
  {
    "i": 6876,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 8,
    "t": "Dopo di lui Ibzan di Betlemme fu giudice in Israele."
  },
  {
    "i": 6877,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 9,
    "t": "Egli aveva trenta figli e trenta figlie. Fece sposare queste all'esterno e fece venire dall'esterno trenta nuore per i suoi figli. Fu giudice in Israele per sette anni."
  },
  {
    "i": 6878,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 10,
    "t": "Poi Ibzan morì e fu sepolto a Betlemme."
  },
  {
    "i": 6879,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 11,
    "t": "Dopo di lui Elon di Zabulon fu giudice in Israele. Giudicò Israele per dieci anni."
  },
  {
    "i": 6880,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 12,
    "t": "E morì Elon di Zabulon e fu seppellito ad Aialon, nel paese di Zabulon."
  },
  {
    "i": 6881,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 13,
    "t": "Dopo di lui, Abdòn, figlio di Hillel di Piraton, fu giudice in Israele."
  },
  {
    "i": 6882,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 14,
    "t": "Egli aveva quaranta figli e trenta nipoti che cavalcavano settanta asinelli. E giudicò Israele per otto anni."
  },
  {
    "i": 6883,
    "b": 6,
    "c": 712,
    "r": 712,
    "o": 15,
    "t": "Poi Abdòn, figlio di Hillel di Piraton, morì e fu seppellito a Piraton, nel paese di Efraim, nella montagna degli Amaleciti."
  },
  {
    "i": 6884,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 1,
    "t": "E i figli d'Israele tornarono a fare ciò che è male agli occhi del Signore, e il Signore li diede in mano ai Filistei per quaranta anni."
  },
  {
    "i": 6885,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 2,
    "t": "Ora, c'era un uomo di Coreà, della tribù di Dan, di nome Manòa. Sua moglie era sterile e non aveva avuto figli."
  },
  {
    "i": 6886,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 3,
    "t": "E l'Angelo del Signore apparve a quella donna e le disse: \"Ecco, tu sei sterile e non hai avuto figli"
  },
  {
    "i": 6887,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 4,
    "t": "ma tu concepirai e partorirai un figlio. Ora dunque, bada bene! Non bere vino né bevanda inebriante e non mangiare nulla d'impuro."
  },
  {
    "i": 6888,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 5,
    "t": "Poiché tu concepirai e partorirai un figlio. Il rasoio non passerà sul suo capo, perché il fanciullo sarà nazireo di Dio fin dal seno di sua madre. Egli comincerà a salvare Israele dalla mano dei Filistei."
  },
  {
    "i": 6889,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 6,
    "t": "La donna tornò e disse a suo marito: \"Un uomo di Dio mi ha abbordata che aveva l'aspetto dell'Angelo di Dio, tanto era maestoso. Io non gli ho chiesto da dove venisse ed egli non mi ha fatto conoscere il suo nome."
  },
  {
    "i": 6890,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 7,
    "t": "Ma mi ha detto: Ecco, tu concepirai e partorirai un figlio. Ora dunque non bere vino né bevanda inebriante e non mangiare nulla d'impuro, perché il fanciullo sarà nazireo di Dio fin dal seno di sua madre fino al giorno della sua morte!"
  },
  {
    "i": 6891,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 8,
    "t": "Allora Manòa supplicò il Signore e disse: \"Ti prego, Signore! Che l'uomo di Dio che hai mandato venga ancora una volta da noi e ci insegni ciò che dovremo fare al fanciullo quando sarà nato!"
  },
  {
    "i": 6892,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 9,
    "t": "E Dio esaudì Manòa e l'Angelo di Dio venne di nuovo a trovare la donna, mentre ella era seduta nella campagna e Manòa, suo marito, non era con lei."
  },
  {
    "i": 6893,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 10,
    "t": "In fretta, la donna corse a informare suo marito e gli disse: \"Ecco, mi è apparso l'uomo che è venuto da me l'altro giorno."
  },
  {
    "i": 6894,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 11,
    "t": "Manòa si alzò, seguì sua moglie, venne verso l'uomo e gli disse: \"Sei tu l'uomo che ha parlato a questa donna?\" Ed egli rispose: \"Sono io\" —"
  },
  {
    "i": 6895,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 12,
    "t": "\"Quando la tua parola si compirà, gli disse Manòa, quale sarà la regola per il fanciullo e che cosa dovrà fare?"
  },
  {
    "i": 6896,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 13,
    "t": "L'Angelo del Signore rispose a Manòa: \"Tutto ciò che ho proibito a questa donna, se ne astenga."
  },
  {
    "i": 6897,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 14,
    "t": "Non assorba nulla di ciò che proviene dalla vigna, non beva vino né bevanda inebriante, non mangi nulla d'impuro e osservi tutto ciò che le ho prescritto."
  },
  {
    "i": 6898,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 15,
    "t": "Allora Manòa disse all'Angelo del Signore: \"Permetti che ti tratteniamo e che ti prepariamo un capretto."
  },
  {
    "i": 6899,
    "b": 6,
    "c": 713,
    "r": 713,
    "o": 16,
    "t": "Poiché Manòa non sapeva che era l'Angelo del Signore. E l'Angelo del Signore disse a Manòa: \"Anche se tu mi trattenessi, io non mangerei del tuo cibo, ma se desideri preparare un olocausto, offrilo al Signore."
  }
]
