[
  {
    "i": 20400,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 3,
    "t": "V hněvu svém prudkém zlomil veškerou sílu Izraele, odvrátil nazpět pravici svou před nepřítelem; roznítil v Jákobovi oheň plápolající, který pohlcuje vše okolo."
  },
  {
    "i": 20401,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 4,
    "t": "Napjal luk svůj jako nepřítel, upevnil pravici svou, zmordoval jako protivník všechny, kteří okouzlovali oči; na stan dcery Siónské vylil hněv svůj jako oheň."
  },
  {
    "i": 20402,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 5,
    "t": "Panovník byl jako nepřítel; zničil Izrael, zničil všechny paláce jeho, zbořil pevnosti jeho a rozmnožil pro dceru Judovu kvílení a nářky."
  },
  {
    "i": 20403,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 6,
    "t": "Zničil jako zahradu ohradu svou, zbořil místo shromáždění své. Hospodin způsobil, že se v Siónu zapomnělo na svátky a soboty; zavrhl v hněvu svém prudkém krále i kněze."
  },
  {
    "i": 20404,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 7,
    "t": "Panovník se zhnusil oltáře svého, ohavností učinil svatyni svou; do rukou nepřítele vydal hradby paláců svých; křik v chrámě Hospodinově jako v den sváteční!"
  },
  {
    "i": 20405,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 8,
    "t": "Hospodin se usnesl zbořit hradbu dcery Siónské. Natáhl provazec, neupustil ruky své, dokud vše nebylo pohlceno. Zarmoutil hradbu a val: společně se teskní."
  },
  {
    "i": 20406,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 9,
    "t": "Brány její jsou zabořeny do země, zničil a zlomil závory její; král její a knížata její jsou u pohanů; již není zákona! Proroci její dokonce již neobdrží vidění od Hospodina."
  },
  {
    "i": 20407,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 10,
    "t": "Sedí na zemi v tichosti starší dcery Siónské; posypali si prach na hlavu, oblékli se do žíně. Sklánějí hlavy k zemi panny jeruzalémské."
  },
  {
    "i": 20408,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 11,
    "t": "Oči mé jsou vyčerpány slzami, vnitřnosti mé se chvějí, játra má se vylévají na zem pro zničení dcery lidu mého, zatímco omdlévají děti a kojenci na náměstích města."
  },
  {
    "i": 20409,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 12,
    "t": "Říkají matkám svým: \"Kde je chléb?\" Zatímco omdlévají jako zranění na náměstích města a vylévají duši svou na klín matek svých."
  },
  {
    "i": 20410,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 13,
    "t": "K čemu tě přirovnat? K čemu tě připodobnit, dcero jeruzalémská? Kdo tě zachrání a utěší, panno, dcero Siónská? Neboť veliké jako moře je tvé zničení; kdo tě uzdraví?"
  },
  {
    "i": 20411,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 14,
    "t": "Proroci tvoji měli pro tebe vidění iluze a třpytu. Neodhalili tvou vinu, aby změnili tvůj osud. Sloužili ti proroctvími iluze a svodu."
  },
  {
    "i": 20412,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 15,
    "t": "Tleskají rukama kvůli tobě všichni, kdo procházejí po cestě; hvízdají a potřásají hlavou nad dcerou jeruzalémskou. \"Je to to město, které nazývali překrásným, radostí celé země?"
  },
  {
    "i": 20413,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 16,
    "t": "Proti tobě otevírají ústa svá všichni nepřátelé tvoji; hvízdají, skřípou zuby a říkají: \"Pohltili jsme ji! Hle, den, na který jsme čekali. Dotýkáme se ho, vidíme ho!"
  },
  {
    "i": 20414,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 17,
    "t": "Hospodin naplnil, co usmyslil, vykonal slovo své, které nařídil od dnů dávných; zničil bez lítosti. Potěšil nepřítele na tvůj úkor, vyvýšil sílu protivníků tvých."
  },
  {
    "i": 20415,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 18,
    "t": "Křič tedy k Panovníku, hradbo dcery Siónské; nech proudit slzy své jako potok dnem i nocí; nedopřej si oddechu, ať oči tvé nemají pokoje!"
  },
  {
    "i": 20416,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 19,
    "t": "Vstaň! Zdvihni křik v noci na začátku hlídek; vylij srdce své jako vodu před tváří Hospodinovou, pozdvihni k němu ruce své pro život maličkých svých dětí! (které omdlévají hladem u vchodu do všech ulic)."
  },
  {
    "i": 20417,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 20,
    "t": "\"Viz, Hospodine, a pohleď: S kým jsi kdy takto jednal? Měly ženy jíst své plody, děti, které chovaly v náručí? Měli být ve svatyni Panovníka mordováni kněz a prorok?"
  },
  {
    "i": 20418,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 21,
    "t": "Na zemi leží na ulicích děti i starci, panny mé i mládenci moji padli pod mečem; mordoval jsi v den hněvu svého, obětoval jsi bez lítosti."
  },
  {
    "i": 20419,
    "b": 24,
    "c": 2602,
    "r": 2602,
    "o": 22,
    "t": "Svolal jsi jako na den sváteční hrůzy ze všech stran; v den hněvu Hospodinova nezůstal nikdo ušetřen ani přeživší. Ty, které jsem chovala v náručí a vychovávala, nepřítel můj vyhladil."
  },
  {
    "i": 20420,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 1,
    "t": "Já jsem muž, který poznal strast pod holí hněvu jeho."
  },
  {
    "i": 20421,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 2,
    "t": "On mě vedl a přivedl do temnoty a bez světla."
  },
  {
    "i": 20422,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 3,
    "t": "Proti mně samotnému obrací a otáčí ruku svou po celý den."
  },
  {
    "i": 20423,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 4,
    "t": "Strávil maso mé a kůži mou, zlomil kosti mé."
  },
  {
    "i": 20424,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 5,
    "t": "Vztyčil proti mně stavby, obehnal hlavu mou trápením."
  },
  {
    "i": 20425,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 6,
    "t": "Učinil mě bydlet v temnotách, jako ty, kteří zemřeli navždy."
  },
  {
    "i": 20426,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 7,
    "t": "Obezdil mě a nemohu vyjít; učinil těžké okovy mé."
  },
  {
    "i": 20427,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 8,
    "t": "I když křičím a volám, zastavuje modlitbu mou."
  },
  {
    "i": 20428,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 9,
    "t": "Zatarasil cesty mé kameny kvádry, zahradil stezky mé."
  },
  {
    "i": 20429,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 10,
    "t": "Je mi medvědem v úkrytu, lvem v záloze."
  },
  {
    "i": 20430,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 11,
    "t": "Svedl cesty mé, roztrhal mě, učinil ze mě hrůzu."
  },
  {
    "i": 20431,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 12,
    "t": "Napjal luk svůj a zaměřil na mě jako na cíl šípy své."
  },
  {
    "i": 20432,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 13,
    "t": "Zasadil do ledví mých šípy z toulce svého."
  },
  {
    "i": 20433,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 14,
    "t": "Stal jsem se posměchem celému lidu svému, jejich písní po celý den."
  },
  {
    "i": 20434,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 15,
    "t": "Nasytil mě hořkostí, napojil mě pelyňkem."
  },
  {
    "i": 20435,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 16,
    "t": "Zlomil zuby mé štěrkem, krmil mě popelem."
  },
  {
    "i": 20436,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 17,
    "t": "Duše má je vyloučena z pokoje, zapomněl jsem na štěstí!"
  },
  {
    "i": 20437,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 18,
    "t": "Řekl jsem: Můj život je u konce, má naděje, která přicházela od Hospodina."
  },
  {
    "i": 20438,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 19,
    "t": "Vzpomeň si na mou strast a mou úzkost: to je pelyněk a žluč!"
  },
  {
    "i": 20439,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 20,
    "t": "Ona si vzpomíná, ona si vzpomíná, duše má, a hroutí se ve mně."
  },
  {
    "i": 20440,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 21,
    "t": "Hle, co svému srdci připomenu, abych opět nabyl naděje:"
  },
  {
    "i": 20441,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 22,
    "t": "Milosti Hospodinovy neskončily, ani soucítění jeho není vyčerpáno;"
  },
  {
    "i": 20442,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 23,
    "t": "obnovují se každé ráno, velká je jeho věrnost!"
  },
  {
    "i": 20443,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 24,
    "t": "\"Můj díl je Hospodin!\" říká duše má, \"proto v něj doufám."
  },
  {
    "i": 20444,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 25,
    "t": "Hospodin je dobrý k tomu, kdo v něj doufá, k duši, která ho hledá."
  },
  {
    "i": 20445,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 26,
    "t": "Je dobré čekat v tichosti na spásu Hospodinovu."
  },
  {
    "i": 20446,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 27,
    "t": "Je dobré pro člověka nést jho od mládí svého,"
  },
  {
    "i": 20447,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 28,
    "t": "aby osamělý a tichý seděl, když ho Panovník na něj vloží,"
  },
  {
    "i": 20448,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 29,
    "t": "aby vložil ústa svá do prachu: snad je naděje!"
  },
  {
    "i": 20449,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 30,
    "t": "aby nastavil tvář tomu, kdo ho udeří, aby se nasytil potupy!"
  },
  {
    "i": 20450,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 31,
    "t": "Neboť Panovník nezavrhne lidi navždy:"
  },
  {
    "i": 20451,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 32,
    "t": "jestliže zarmoutil, slituje se podle velké dobroty své."
  },
  {
    "i": 20452,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 33,
    "t": "Neboť ne z dobré vůle pokořuje a zarmucuje syny lidské!"
  },
  {
    "i": 20453,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 34,
    "t": "Když se drtí a šlapou všichni vězňové země,"
  },
  {
    "i": 20454,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 35,
    "t": "když se překrucuje právo člověka před tváří Nejvyššího,"
  },
  {
    "i": 20455,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 36,
    "t": "když se činí křivda člověku v procesu, nevidí to Panovník?"
  },
  {
    "i": 20456,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 37,
    "t": "Kdo tedy má jen promluvit, aby věci byly? Není to Panovník, kdo rozhoduje?"
  },
  {
    "i": 20457,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 38,
    "t": "Nevychází snad z úst Nejvyššího zla i dobra?"
  },
  {
    "i": 20458,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 39,
    "t": "Proč by si člověk stěžoval? Ať je raději statečný proti svým hříchům!"
  },
  {
    "i": 20459,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 40,
    "t": "Zkoumejme cestu svou, zkoumejme ji a vraťme se k Hospodinu."
  },
  {
    "i": 20460,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 41,
    "t": "Pozdvihněme srdce své i ruce své k Bohu, který je v nebi."
  },
  {
    "i": 20461,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 42,
    "t": "My jsme zhřešili; my jsme se vzbouřili: Ty jsi neodpustil!"
  },
  {
    "i": 20462,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 43,
    "t": "Zahalil ses do hněvu a pronásledoval nás, vraždíc bez lítosti."
  },
  {
    "i": 20463,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 44,
    "t": "Zahalil ses do oblaku, aby modlitba neprošla."
  },
  {
    "i": 20464,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 45,
    "t": "Učinil jsi nás smetím, odpadem mezi národy."
  },
  {
    "i": 20465,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 46,
    "t": "Otevřeli ústa svá proti nám všichni nepřátelé naši."
  },
  {
    "i": 20466,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 47,
    "t": "Hrůza a jáma byly naším losem, krach a zkáza."
  },
  {
    "i": 20467,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 48,
    "t": "Oči mé se topí v potocích pro zkázu dcery lidu mého."
  },
  {
    "i": 20468,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 49,
    "t": "Oči mé pláčí a nepřestávají, není úlevy,"
  },
  {
    "i": 20469,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 50,
    "t": "dokud Hospodin nepohlédne a neuvidí z výše nebes."
  },
  {
    "i": 20470,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 51,
    "t": "Oči mé mě bolí pro všechny dcery mého města."
  },
  {
    "i": 20471,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 52,
    "t": "Pronásledovali mě, honili mě jako ptáka ti, kteří mě nenávidí bez důvodu."
  },
  {
    "i": 20472,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 53,
    "t": "Do jámy svrhli život můj, házeli na mě kameny."
  },
  {
    "i": 20473,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 54,
    "t": "Vody zaplavily hlavu mou; řekl jsem: \"Jsem ztracen!"
  },
  {
    "i": 20474,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 55,
    "t": "Vzýval jsem jméno tvé, Hospodine, z jámy hluboké."
  },
  {
    "i": 20475,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 56,
    "t": "Slyšel jsi můj křik, nebuď hluchý k mé modlitbě, k mému volání."
  },
  {
    "i": 20476,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 57,
    "t": "Přiblížil ses v den, kdy jsem tě volal. Řekl jsi: \"Neboj se!"
  },
  {
    "i": 20477,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 58,
    "t": "Ujal ses, Panovníku, věci duše mé, vykoupil jsi život můj."
  },
  {
    "i": 20478,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 59,
    "t": "Viděl jsi, Hospodine, křivdu, která mi byla učiněna: učiň mi spravedlnost."
  },
  {
    "i": 20479,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 60,
    "t": "Viděl jsi veškerou jejich zuřivost, všechny jejich úklady proti mně,"
  },
  {
    "i": 20480,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 61,
    "t": "Slyšel jsi, Hospodine, hanění jejich, všechna spiknutí jejich proti mně,"
  },
  {
    "i": 20481,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 62,
    "t": "řeči těch, kteří povstali proti mně, po celý den."
  },
  {
    "i": 20482,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 63,
    "t": "Ať sedí či povstávají, viz, já jsem jim písní."
  },
  {
    "i": 20483,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 64,
    "t": "Odplať jim, Hospodine, podle skutků rukou jejich."
  },
  {
    "i": 20484,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 65,
    "t": "Dej zatvrzení srdce do nich, prokletí tvé na ně."
  },
  {
    "i": 20485,
    "b": 24,
    "c": 2603,
    "r": 2603,
    "o": 66,
    "t": "Pronásleduj je v hněvu, vykořeň je zpod nebes tvých."
  },
  {
    "i": 20486,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 1,
    "t": "Jak se zatmělo zlato, jak se změnilo ryzí! Kameny svatyně jsou rozházeny na rozích všech ulic."
  },
  {
    "i": 20487,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 2,
    "t": "Synové Siona, drahocenní jako ryzí zlato, jak jsou počítáni za nádoby hliněné, dílo rukou hrnčířových!"
  },
  {
    "i": 20488,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 3,
    "t": "I šakalové nabízejí vemínka svá, kojí mláďata svá; dcera lidu mého se stala krutou jako pštrosi na poušti."
  },
  {
    "i": 20489,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 4,
    "t": "Žízní jazyk nemluvněte přilnul k patru jeho; maličké děti žádají chléb, nikdo jim ho neláme."
  },
  {
    "i": 20490,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 5,
    "t": "Ti, kteří jedli pokrmy lahodné, hynou na ulicích; ti, kteří byli vychováni v šarlatu, objímají hnojiště."
  },
  {
    "i": 20491,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 6,
    "t": "Nepravost dcery lidu mého předčila hříchy Sodomy, která byla svržena v okamžiku, aniž by se jí někdo rukou dotkl."
  },
  {
    "i": 20492,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 7,
    "t": "Jasnější než sníh byli její mladíci, bělejší než mléko; ruměnější než korál bylo jejich tělo, tvář jejich byla jako safír."
  },
  {
    "i": 20493,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 8,
    "t": "Nyní je jejich obličej černější než saze, nepoznávají je na ulicích. Kůže jejich se přilepila ke kostem, seschla jako dřevo."
  },
  {
    "i": 20494,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 9,
    "t": "Šťastnější byli ti, kteří padli mečem, než ti, kteří umírají hladem, kteří hynou, vysíleni, zbaveni plodů polních."
  },
  {
    "i": 20495,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 10,
    "t": "Ženy něžné vlastníma rukama vařily děti své; staly se jim pokrmem v pohromě dcery lidu mého."
  },
  {
    "i": 20496,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 11,
    "t": "Hospodin naplnil hněv svůj, vylil žár hněvu svého, roznítil na Sionu oheň, který pohltil základy jeho."
  },
  {
    "i": 20497,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 12,
    "t": "Nevěřili králové země ani všichni obyvatelé světa, že nepřítel a utiskovatel vstoupí branami Jeruzaléma."
  },
  {
    "i": 20498,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 13,
    "t": "To pro hříchy proroků jeho, pro nepravosti kněží jeho, kteří v městě prolévali krev spravedlivých!"
  },
  {
    "i": 20499,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 14,
    "t": "Potáceli se jako slepí na ulicích, poskvrněni krví; proto se nikdo nemohl dotknout roucha jejich."
  }
]
