[
  {
    "i": 18300,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 17,
    "t": "Tisoč jih bo trepetalo pred grozo enega, pred grozo petih boste bežali, dokler od vas ne ostane kot drog na vrhu gore, kot znamenje na griču."
  },
  {
    "i": 18301,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 18,
    "t": "Zato Gospod čaka, da bi se vas usmilil, zato se bo dvignil, da bi se vas smilil, kajti Gospod je Bog pravice; blagor vsem, ki upajo vanj."
  },
  {
    "i": 18302,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 19,
    "t": "Da, ljudstvo Sionsko, ki prebivaš v Jeruzalemu, ne boš več jokal, kajti usmilil se te bo zaradi tvojega krika, ko ga bo zaslišal, ti bo odgovoril."
  },
  {
    "i": 18303,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 20,
    "t": "Gospod vam bo dal kruh stiske in odmerjeno vodo, tisti, ki te poučuje, se ne bo več skrival, in tvoje oči bodo videle tistega, ki te poučuje."
  },
  {
    "i": 18304,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 21,
    "t": "Tvoja ušesa bodo slišala besedo, izrečeno za tabo: \"To je pot, hodite po njej, pa če greste na desno ali na levo."
  },
  {
    "i": 18305,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 22,
    "t": "Imel boš za nečisto prevleko svojih srebrnih malikov in prevleko svojih zlatih kipov; zavrgel jih boš kot gnusobo: \"Pojdi stran!\" boš rekel."
  },
  {
    "i": 18306,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 23,
    "t": "In dal bo dež za seme, ki ga boš posejal v zemljo, in kruh, pridelek zemlje, bo bogat in hranljiv. Tvoja živina se bo pasla tisti dan na prostranih pašnikih."
  },
  {
    "i": 18307,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 24,
    "t": "Voli in osli, ki obdelujejo zemljo, bodo jedli krmo divjega kislice, ki se razprostira z lopato in vilami."
  },
  {
    "i": 18308,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 25,
    "t": "Na vsaki visoki gori in na vsakem visokem hribu bodo potoki in vodni tokovi na dan velikega pokola, ko se bodo zrušile trdnjave."
  },
  {
    "i": 18309,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 26,
    "t": "Takrat bo lunina svetloba kot sončna svetloba, in sončna svetloba bo sedemkrat močnejša, kot svetloba sedmih dni, na dan, ko bo Gospod ozdravil rano svojega ljudstva in pozdravil sledi prejetih udarcev."
  },
  {
    "i": 18310,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 27,
    "t": "Glej, Gospodovo ime prihaja od daleč, goreča je njegova jeza, težka njegova grožnja. Njegove ustnice prekipevajo od besa, njegov jezik je kot požirajoč ogenj."
  },
  {
    "i": 18311,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 28,
    "t": "Njegov dih je kot prekipevajoč hudournik, ki se dvigne do vratu, da strese narode s smrtonosnim tresljajem, da da uzdo zablode čeljustim ljudstev."
  },
  {
    "i": 18312,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 29,
    "t": "Pesem bo na vaših ustnicah kot v praznični noči, in veselje bo v vaših srcih, kot ko hodite ob zvoku flavte, da bi šli na goro Gospodovo, Izraelovo skalo."
  },
  {
    "i": 18313,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 30,
    "t": "Gospod bo dal slišati veličastvo svojega glasu, dal bo občutiti težo svoje roke, v vročini svoje jeze, ki jo spremlja požirajoč ogenj, strela, nalivi in toča."
  },
  {
    "i": 18314,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 31,
    "t": "Kajti na Gospodov glas bo Asirija prestrašena, udaril jo bo s svojo palico;"
  },
  {
    "i": 18315,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 32,
    "t": "vsakič, ko bo šel mimo, bo to šiba kazni, ki mu jo bo Gospod naložil, ob zvoku bobnov in kinnorov, in v bojih, ki jih bo bojeval, z dvignjeno roko, proti njemu."
  },
  {
    "i": 18316,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 33,
    "t": "Kajti že dolgo je pripravljen Tofet, - bo tudi za kralja - globok in širok njegov grm, ogenj in les ga prekipevata; Gospodov dih, kot hudournik žvepla, ga bo zanetil."
  },
  {
    "i": 18317,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 1,
    "t": "Gorje tistim, ki se spuščajo v Egipt, da bi iskali pomoč. Zanašajo se na konje, zaupajo vozovom, kajti številni so, in jezdecem, kajti zelo so močni. Niso se obrnili k Izraelovemu Svetniku, niso se posvetovali z Gospodom."
  },
  {
    "i": 18318,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 2,
    "t": "Kljub temu je tudi on moder in lahko prinese nesrečo, nikoli ni prelomil svoje besede. Dvignil se bo proti rodu hudobnih, proti zaščiti hudodelnih."
  },
  {
    "i": 18319,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 3,
    "t": "Egipčan je človek in ne bog, njegovi konji so meso in ne duh; Gospod bo iztegnil roko: zaščitnik se bo spotaknil, zaščiteni bo padel, vsi skupaj bodo propadli."
  },
  {
    "i": 18320,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 4,
    "t": "Kajti tako mi je govoril Gospod: Kot rjove lev, mladi lev za svojim plenom, ko se nanj sklicujejo vsi pastirji, ne da bi se pustil prestrašiti njihovemu kriku ali motiti njihovemu hrupu, tako se bo spustil Gospod Sabaot, da bo bojeval na gori Sion, na svojem griču."
  },
  {
    "i": 18321,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 5,
    "t": "Kakor ptice, ki letijo, tako bo Gospod Sabaot varoval Jeruzalem; s svojo zaščito ga bo rešil, s svojo podporo ga bo rešil."
  },
  {
    "i": 18322,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 6,
    "t": "Vrnite se k tistemu, ki so ga Izraelovi otroci tako globoko izdali."
  },
  {
    "i": 18323,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 7,
    "t": "Kajti tistega dne bo vsak zavrgel svoje lažne srebrne bogove in svoje lažne zlate bogove, ki so jih za vas naredile vaše grešne roke."
  },
  {
    "i": 18324,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 8,
    "t": "Asirija bo padla z mečem, ne s človeškim, požrl jo bo meč, ne s smrtnikovim. Pobegnila bo pred mečem in njeni mladeniči bodo zasužnjeni."
  },
  {
    "i": 18325,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 9,
    "t": "V svoji grozi bo zapustila svojo skalo in njeni prestrašeni voditelji bodo zapustili prapor. Prerokba Gospoda, katerega ogenj je na Sionu in peč v Jeruzalemu."
  },
  {
    "i": 18326,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 1,
    "t": "Glej, kralj bo vladal s pravičnostjo in knezi bodo vladali po pravici."
  },
  {
    "i": 18327,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 2,
    "t": "Vsak bo kot zavetje pred vetrom, zatočišče pred nevihto, kot potoki v suhi zemlji, kot senca trdne skale v opustošeni deželi."
  },
  {
    "i": 18328,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 3,
    "t": "Oči vidcev ne bodo več slepe, ušesa poslušalcev bodo pozorna."
  },
  {
    "i": 18329,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 4,
    "t": "Srce nestanovitnih se bo trudilo razumeti, in jezik jecljavcev bo brez oklevanja izrekal jasne besede."
  },
  {
    "i": 18330,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 5,
    "t": "Ne bo se več dajalo nespametnemu naslova plemenitega, niti prevarantu naslova velikega."
  },
  {
    "i": 18331,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 6,
    "t": "Kajti nespametni govori nespodobnosti in njegovo srce se predaja zlu, s prakticiranjem brezbožnosti, z izrekanjem iztirjenih besed o Gospodu, s puščanjem lačnega brez hrane; pijače ne odklanja tistemu, ki je žejen."
  },
  {
    "i": 18332,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 7,
    "t": "Kar se tiče prevaranta, so njegove prevare perverzne, spletkaril je, da bi izgubil ubogega z lažnivimi besedami, medtem ko ima nesrečnik pravico na svoji strani."
  },
  {
    "i": 18333,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 8,
    "t": "Plemeniti pa je imel le plemenite namene, vstaja, da bi deloval s plemenitostjo."
  },
  {
    "i": 18334,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 9,
    "t": "Visoke žene, vstanite, poslušajte moj glas, hčere, polne ošabnosti, prisluhnite moji besedi."
  },
  {
    "i": 18335,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 10,
    "t": "Čez eno leto in nekaj dni boste trepetale, domišljave, kajti žetev je končana, ni več pridelka."
  },
  {
    "i": 18336,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 11,
    "t": "Drgetajte, vi, ki ste visoki, trepetajte, vi, ki ste polni ošabnosti; slecite se, sezujte se, opasujte si ledja."
  },
  {
    "i": 18337,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 12,
    "t": "Tolcite se po prsih zaradi usode radostnih poljan, vinogradov, naloženih s sadjem;"
  },
  {
    "i": 18338,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 13,
    "t": "na rodovitni zemlji mojega ljudstva bo raslo trnjevo grmovje, kot na vsaki veseli hiši blaznega mesta."
  },
  {
    "i": 18339,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 14,
    "t": "Kajti citadela je zapuščena, hrupno mesto je zapuščeno, Ofel in Donjon bosta za vedno razgaljena, užitki divjih oslov, pašnik čred."
  },
  {
    "i": 18340,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 15,
    "t": "Dokler se nad nas ne razlije Duh od zgoraj in puščava ne postane vrt, vrt, ki spominja na gozd."
  },
  {
    "i": 18341,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 16,
    "t": "V puščavi se bo vzpostavila pravica in pravičnost bo prebivala na vrtu."
  },
  {
    "i": 18342,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 17,
    "t": "Sad pravičnosti bo mir, in učinek pravičnosti počitek in varnost za vedno."
  },
  {
    "i": 18343,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 18,
    "t": "Moje ljudstvo bo prebivalo v bivališču miru, vzvišenih bivališčih, visokih bivališčih."
  },
  {
    "i": 18344,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 19,
    "t": "In če bo gozd popolnoma uničen, če bo mesto hudo ponižano,"
  },
  {
    "i": 18345,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 20,
    "t": "blagor vam, da boste sejali povsod, kjer je voda, da boste pustili vola in osla na prostost."
  },
  {
    "i": 18346,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 1,
    "t": "Gorje tebi, ki uničuješ, pa nisi uničen, ki si izdajalec, ko te ne izdajajo; ko boš končal z uničevanjem, boš uničen, ko boš končal s svojimi izdajstvi, te bodo izdali."
  },
  {
    "i": 18347,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 2,
    "t": "Gospod, bodi nam milosten, v tebe upamo. Bodi naša roka vsako jutro in tudi naša rešitev v času stiske."
  },
  {
    "i": 18348,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 3,
    "t": "Ob hrupu tumulta ljudstva bežijo, ko vstaneš, se narodi razpršijo."
  },
  {
    "i": 18349,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 4,
    "t": "Pri vas se nabira plen, kot nabira kobilica, navalijo nanj kot naval kobilic."
  },
  {
    "i": 18350,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 5,
    "t": "Gospod je povzdignjen, kajti prestoluje visoko, Sion prekipeva od pravice in pravičnosti."
  },
  {
    "i": 18351,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 6,
    "t": "In to bo varnost za tvoje dni: modrost in spoznanje sta bogastvo, ki rešuje, strah Gospodov, to je njegova zakladnica."
  },
  {
    "i": 18352,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 7,
    "t": "Glej, Ariel v ulicah kriči, poslanci miru grenko jokajo."
  },
  {
    "i": 18353,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 8,
    "t": "Ceste so opustošene, ni več mimoidočih na poteh, prelomljena je zaveza, prezirani so pričevalci, ni se upošteval nihče."
  },
  {
    "i": 18354,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 9,
    "t": "Ožalovana, zemlja vene. Sramota pokrita, se Libanon suši, Šaron je postal kot stepa, Bašan in Karmel drgetata."
  },
  {
    "i": 18355,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 10,
    "t": "Zdaj vstanem, pravi Gospod, zdaj se dvignem, zdaj se povzdigujem."
  },
  {
    "i": 18356,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 11,
    "t": "Zasnuješ seno, rodiš slamo, moj dih, kot ogenj, te bo požrl."
  },
  {
    "i": 18357,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 12,
    "t": "Ljudstva bodo uničena kot z apnom, odrezano trnje, bodo zažgana v ognju."
  },
  {
    "i": 18358,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 13,
    "t": "Poslušajte, vi, ki ste daleč, kaj sem storil, vedite, vi, ki ste blizu, kakšna je moja moč."
  },
  {
    "i": 18359,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 14,
    "t": "Grešniki so bili prestrašeni na Sionu, trepet je zajel brezbožne. Kdo od nas bo zdržal pred požirajočim ognjem? Kdo od nas bo zdržal pred večnimi plamenicami?"
  },
  {
    "i": 18360,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 15,
    "t": "Tisti, ki se vede s pravičnostjo in govori zvesto, ki zavrača izsiljeno korist in odriva podkupnino z roke, ki si zatiska ušesa, da ne bi slišal krvavih besed, in zapira oči, da ne bi videl zla,"
  },
  {
    "i": 18361,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 16,
    "t": "ta bo prebival v višavah, strme skale bodo njegovo zatočišče, dal mu bodo kruh, vode mu ne bo primanjkovalo."
  },
  {
    "i": 18362,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 17,
    "t": "Tvoje oči bodo gledale kralja v njegovi lepoti, videle bodo deželo, ki se razteza v daljavo."
  },
  {
    "i": 18363,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 18,
    "t": "Tvoje srce bo premišljevalo o njegovih strahovih: \"Kje je tisti, ki je štel? Kje je tisti, ki je tehtal? Kje je tisti, ki je štel stolpe?"
  },
  {
    "i": 18364,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 19,
    "t": "Ne boš več videl drznega ljudstva, ljudstva z nerazumljivim jezikom, z barbarskim jezikom, ki je brez pomena."
  },
  {
    "i": 18365,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 20,
    "t": "Glej Sion, mesto naših praznikov, naj tvoje oči vidijo Jeruzalem, varno bivališče, šotor, ki se ne bo premikal, katerega količki ne bodo nikoli izruvani, katerega vrvi ne bodo nikoli pretrgane."
  },
  {
    "i": 18366,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 21,
    "t": "Toda tam nam Gospod kaže svojo moč, kot kraj rek in zelo širokih kanalov, kjer ne bodo pluli čolni na vesla, ki jih ne bodo prečkale velike ladje."
  },
  {
    "i": 18367,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 22,
    "t": "(Kajti Gospod nas sodi in Gospod nas vodi, Gospod je naš kralj, on je naš rešitelj.)"
  },
  {
    "i": 18368,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 23,
    "t": "Tvoje vrvi so popustile, ne držijo več droga, ne dvigujejo več znamenja. Takrat so si razdelili ogromen plen, hromi so se vdali plenjenju."
  },
  {
    "i": 18369,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 24,
    "t": "Noben prebivalec ne bo več rekel: \"Bolan sem\", ljudstvo, ki tam prebiva, bo videlo, da je njegova krivda odpuščena."
  },
  {
    "i": 18370,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 1,
    "t": "Približajte se, narodi, da bi poslušali, ljudstva, bodite pozorna, naj posluša zemlja in kar jo napolnjuje, svet in vse njegovo prebivalstvo."
  },
  {
    "i": 18371,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 2,
    "t": "Kajti to je jeza Gospoda proti vsem narodom, bes proti vsej njihovi vojski. Predal jih je prekletstvu, izročil jih je pokolu."
  },
  {
    "i": 18372,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 3,
    "t": "Njihove žrtve so vržene ven, smrad njihovih trupel se širi, gore kapljajo od krvi,"
  },
  {
    "i": 18373,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 4,
    "t": "vsa vojska nebes se razpušča. Nebesa se zvijajo kot knjiga, vsa njihova vojska vene, kot vene listje, ki pada z vinske trte, kot vene tisto, ki pada z smokve."
  },
  {
    "i": 18374,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 5,
    "t": "Kajti moj meč se je napil v nebesih: Glej, spušča se na Edom, na ljudstvo, predano prekletstvu, da ga kaznuje."
  },
  {
    "i": 18375,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 6,
    "t": "Gospodov meč je poln krvi, sluzast od maščobe, od krvi jagnjet in kozlov, od maščobe ledvic ovnov; kajti za Gospoda je žrtvovanje v Bocri, veliko pokolstvo v deželi Edom."
  },
  {
    "i": 18376,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 7,
    "t": "Bivoli padajo z njimi, teleta z debelimi voli, njihova zemlja je napojena s krvjo, njihov prah je obmazan z maščobo."
  },
  {
    "i": 18377,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 8,
    "t": "Kajti to je dan maščevanja za Gospoda, leto povračila, v sodnem procesu Siona."
  },
  {
    "i": 18378,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 9,
    "t": "Njegovi hudourniki se spremenijo v smolo, njegov prah v žveplo, njegova dežela postane goreča smola."
  },
  {
    "i": 18379,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 10,
    "t": "Noč in dan ne ugasne, večno se dviga njegov dim, od starosti do starosti bo izsušen, vedno in za vedno, nihče ne bo šel skozi njega."
  },
  {
    "i": 18380,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 11,
    "t": "Tam bo kraljestvo pelikanov in ježev, sova in krokar ga bodo naselili; Gospod bo nad njim raztegnil vrvico pustošenja in tehtnico niča."
  },
  {
    "i": 18381,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 12,
    "t": "Plemenitih ne bo več, da bi razglasili kraljestvo, konec je vseh njegovih knezov."
  },
  {
    "i": 18382,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 13,
    "t": "V njegovih trdnjavah bo raslo trnje, v njegovih utrdbah kopriva in bodika; tam bo bivališče šakalov, staja za noje."
  },
  {
    "i": 18383,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 14,
    "t": "Divje mačke se bodo srečale s hijenami, satir bo klical satira, tam se bo skrivala tudi Lilith, tam bo našla svoj počitek."
  },
  {
    "i": 18384,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 15,
    "t": "Tam bo gnezdila kača, tam bo legla, izvalila jajca, zbrala svoje mladiče v senco. Tam se bodo zbrali tudi jastrebi, eden proti drugemu."
  },
  {
    "i": 18385,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 16,
    "t": "Poiščite v knjigi Gospodovi in berite: ne manjka niti eden, nobeden ni prikrajšan za svojega tovariša. Kajti njegova usta so tako ukazala, njegov duh pa jih zbira."
  },
  {
    "i": 18386,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 17,
    "t": "In on je zanje vrgel žreb, njegova roka je z vrvico določila njihov delež, za večno ga bodo imeli, iz roda v rod bodo v njem bivali."
  },
  {
    "i": 18387,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 1,
    "t": "Naj se razveseli puščava in suha zemlja, naj stepe poskoči in cveti; kakor narcisa"
  },
  {
    "i": 18388,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 2,
    "t": "naj se pokrije s cvetjem, naj se radosti in vriska, dana ji je bila slava Libanona, sijaj Karmela in Sarona. Oni bodo videli slavo Gospodovo, sijaj našega Boga."
  },
  {
    "i": 18389,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 3,
    "t": "Okrepite oslabelo roko, utrdite omahljiva kolena."
  },
  {
    "i": 18390,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 4,
    "t": "Recite plašnim srcem: \"Bodite močni, ne bojte se; glejte, vaš Bog prihaja. Maščevanje prihaja, božja odplata. On prihaja, da vas reši."
  },
  {
    "i": 18391,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 5,
    "t": "Tedaj se bodo odprle oči slepih in ušesa gluhih se bodo odprla."
  },
  {
    "i": 18392,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 6,
    "t": "Tedaj bo hrom skakal kakor jelen in jezik nemega bo prepeval od veselja. Kajti vode bodo izbruhnile v puščavi in potoki v stepi."
  },
  {
    "i": 18393,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 7,
    "t": "Žgoča zemlja bo postala močvirje in žejna zemlja vrelec vodá; v bivališčih, kjer so ležali šakali, bodo rastišča trstičja in papirusa."
  },
  {
    "i": 18394,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 8,
    "t": "Tam bo cesta in pot, imenovali jo bodo sveta pot; nečist po njej ne bo hodil; On bo za njih šel po tej poti in bedaki ne bodo zašli."
  },
  {
    "i": 18395,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 9,
    "t": "Tam ne bo leva in nobena divja zver ne bo stopila nanjo, ne bo je tam srečati, ampak odkupljeni bodo hodili po njej."
  },
  {
    "i": 18396,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 10,
    "t": "Gospodovi rešenci se bodo vrnili, v Sion bodo prišli s prepevanjem od veselja, nosili bodo večno veselje s seboj. Veselje in radost ju bosta spremljala, bolečina in žalost bosta prenehali."
  },
  {
    "i": 18397,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 1,
    "t": "Zgodilo se je, v štirinajstem letu kralja Ezekíjevega je asirski kralj Senaherib krenil proti vsem utrjenim judovskim mestom in jih zavzel."
  },
  {
    "i": 18398,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 2,
    "t": "Asirski kralj je iz Lakíša poslal proti kralju Ezekíju v Jeruzalem velikega točaja z močno vojsko. Veliki točaj se je postavil pri jarku zgornjega ribnika, ob poti h polju belilca."
  },
  {
    "i": 18399,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 3,
    "t": "Hišni upravitelj Eliákim, Hilkíjev sin, pisar Šebná in glasnik Joah, Asáfov sin, so prišli pred njega."
  }
]
