[
  {
    "i": 15100,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 1,
    "t": "Pieśń. Asafowa. Czemuż, o Boże, odrzucasz na wieki, gniewem pałasz na trzodę pastwiska Twego?"
  },
  {
    "i": 15101,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 2,
    "t": "Wspomnij na zbór Twój, któryś nabył od dawna, odkupił jako szczep dziedzictwa swego, na górę Syjon, gdzieś sobie obrał mieszkanie."
  },
  {
    "i": 15102,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 3,
    "t": "Skieruj kroki swe ku tym zgliszczom wieczystym: wszystko splądrował nieprzyjaciel w świątyni,"
  },
  {
    "i": 15103,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 4,
    "t": "w miejscu zgromadzeń Twoich ryczeli przeciwnicy Twoi, ustawili znaki swoje na bramach wejściowych, znaki,"
  },
  {
    "i": 15104,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 5,
    "t": "których nie znano. Siekiery ich w gęstwinie drzew,"
  },
  {
    "i": 15105,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 6,
    "t": "rąbiąc wrota, a toporem i młotem rozbijali je;"
  },
  {
    "i": 15106,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 7,
    "t": "puścili z dymem świątynię Twoją, zbezcześcili aż do ziemi mieszkanie imienia Twego."
  },
  {
    "i": 15107,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 8,
    "t": "Rzekli w sercach swych: „Zniszczmy ich doszczętnie!” Spalili w kraju wszelkie miejsca zgromadzeń świętych."
  },
  {
    "i": 15108,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 9,
    "t": "Znaków naszych nie ma, proroków już nie ma i nikt z nas nie wie, jak długo to potrwa."
  },
  {
    "i": 15109,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 10,
    "t": "Dokądże, Boże, będzie bluźnił ciemięzca? Czy wróg będzie znieważał imię Twoje na wieki?"
  },
  {
    "i": 15110,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 11,
    "t": "Czemu cofasz rękę swą, trzymasz prawicę swą skrytą na łonie?"
  },
  {
    "i": 15111,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 12,
    "t": "A przecież, Boże, Królu mój od dawna, sprawco wybawień pośrodku ziemi,"
  },
  {
    "i": 15112,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 13,
    "t": "Ty, któryś rozdzielił morze mocą swą, pokruszyłeś głowy potworów na wodach;"
  },
  {
    "i": 15113,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 14,
    "t": "Ty, któryś starł głowy Lewiatana, aby dać go na żer bestiom dzikim,"
  },
  {
    "i": 15114,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 15,
    "t": "Ty, któryś otworzył źródło i potok, Ty, któryś wysuszył rzeki nieprzebrane;"
  },
  {
    "i": 15115,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 16,
    "t": "do Ciebie należy dzień i do Ciebie noc, Ty, któryś ustanowił światłość i słońce,"
  },
  {
    "i": 15116,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 17,
    "t": "Ty, któryś postawił wszystkie granice ziemi, lato i zima, to Ty je stworzyłeś."
  },
  {
    "i": 15117,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 18,
    "t": "Wspomnij, Jahwe, że wróg bluźni, lud bezrozumny znieważa imię Twoje."
  },
  {
    "i": 15118,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 19,
    "t": "Nie oddawaj bestii duszy synogarlicy Twej, życia ubogich Twoich nie zapominaj na wieki."
  },
  {
    "i": 15119,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 20,
    "t": "Wejrzyj na przymierze. Pełne są kryjówki kraju, legowiska przemocy."
  },
  {
    "i": 15120,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 21,
    "t": "Niech uciśniony nie wraca okryty hańbą, niech ubogi i nieszczęśliwy chwalą imię Twoje!"
  },
  {
    "i": 15121,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 22,
    "t": "Powstań, o Boże, broń sprawy swej, wspomnij na bezrozumnego, który Ci bluźni przez cały dzień!"
  },
  {
    "i": 15122,
    "b": 18,
    "c": 1974,
    "r": 1974,
    "o": 23,
    "t": "Nie zapominaj wrzasku przeciwników Twoich, krzyku wrogów Twoich, który się wznosi wciąż w górę!"
  },
  {
    "i": 15123,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 1,
    "t": "Przewodnikowi chóru. „Nie niszcz.” Psalm. Asafowy. Pieśń."
  },
  {
    "i": 15124,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 2,
    "t": "Tobie dziękujemy, o Boże, dziękujemy, wzywając imienia Twego, opowiadając cuda Twe."
  },
  {
    "i": 15125,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 3,
    "t": "„W czasie, który postanowię, ja, sprawiedliwość wymierzę;"
  },
  {
    "i": 15126,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 4,
    "t": "ziemia się chwieje i wszyscy jej mieszkańcy; ja, utwierdziłem jej filary.”"
  },
  {
    "i": 15127,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 5,
    "t": "„Rzekłem pysznym: Nie bądźcie pyszni! Bezbożnym: Nie podnoście czoła,"
  },
  {
    "i": 15128,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 6,
    "t": "nie podnoście tak wysoko czoła swego, nie mówcie, kark usztywniając.”"
  },
  {
    "i": 15129,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 7,
    "t": "Bo nie od wschodu ni od zachodu, nie z pustyni gór"
  },
  {
    "i": 15130,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 8,
    "t": "naprawdę Bóg, Sędzia, poniża jednego, a wywyższa drugiego:"
  },
  {
    "i": 15131,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 9,
    "t": "Jahwe ma w ręku kielich, a napój w nim wrzący, pełen przypraw; naleje z niego, będą sączyć aż po drożdże, wypiją wszyscy bezbożni ziemi."
  },
  {
    "i": 15132,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 10,
    "t": "A ja będę głosił na wieki, będę grał Bogu Jakuba;"
  },
  {
    "i": 15133,
    "b": 18,
    "c": 1975,
    "r": 1975,
    "o": 11,
    "t": "złamię moc bezbożnych, a moc sprawiedliwego wzniesie się."
  },
  {
    "i": 15134,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 1,
    "t": "Przewodnikowi chóru. Na instrumentach strunowych. Psalm. Asafowy. Pieśń."
  },
  {
    "i": 15135,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 2,
    "t": "W Judzie Bóg jest znany, w Izraelu wielkie jest imię Jego;"
  },
  {
    "i": 15136,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 3,
    "t": "w Salem stanął namiot Jego i mieszkanie Jego na Syjonie;"
  },
  {
    "i": 15137,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 4,
    "t": "tam złamał błyskawice łuku, tarczę, miecz i wojnę."
  },
  {
    "i": 15138,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 5,
    "t": "Jaśniejący jesteś, wsławiony nad pagórkami zdobyczy,"
  },
  {
    "i": 15139,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 6,
    "t": "które im odebrano; dzielni zasnęli snem swoim, wszystkim tym wojownikom, ręce im opadły;"
  },
  {
    "i": 15140,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 7,
    "t": "pod groźbą Twą, Boże Jakuba, wóz i koń znieruchomiały."
  },
  {
    "i": 15141,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 8,
    "t": "Ty, Ty straszny! Kto ostoi się przed obliczem Twoim, pod naporem gniewu Twego?"
  },
  {
    "i": 15142,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 9,
    "t": "Z niebios dasz usłyszeć wyrok, ziemia się zlęknie i zamilknie,"
  },
  {
    "i": 15143,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 10,
    "t": "gdy Bóg powstanie na sąd, by zbawić wszystkich pokornych ziemi."
  },
  {
    "i": 15144,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 11,
    "t": "Gniew człowieka przynosi Ci chwałę, resztą gniewu się przepaszesz;"
  },
  {
    "i": 15145,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 12,
    "t": "składajcie śluby, spełniajcie je Jahwe, Bogu waszemu, ci, którzy Go otaczają, składajcie ofiarę Strasznemu;"
  },
  {
    "i": 15146,
    "b": 18,
    "c": 1976,
    "r": 1976,
    "o": 13,
    "t": "On ucina oddech książętom, straszny królom ziemi."
  },
  {
    "i": 15147,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 1,
    "t": "Przewodnikowi chóru... Jedutuna. Asafowy. Psalm."
  },
  {
    "i": 15148,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 2,
    "t": "Do Boga głos mój: wołam, do Boga głos mój: On mnie usłyszy."
  },
  {
    "i": 15149,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 3,
    "t": "W dniu ucisku szukałem Pana; nocą wyciągałem rękę bez wytchnienia, dusza moja nie chciała dać się pocieszyć."
  },
  {
    "i": 15150,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 4,
    "t": "Wspominam na Boga i jęczę, rozmyślam, a duch mój ustaje."
  },
  {
    "i": 15151,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 5,
    "t": "Powstrzymujesz powieki mych oczu, jestem strapiony, nie mogę mówić;"
  },
  {
    "i": 15152,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 6,
    "t": "myślałem o dniach minionych, o latach odwiecznych,"
  },
  {
    "i": 15153,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 7,
    "t": "wspominam; nucę w nocy w sercu mym, rozmyślam, a duch mój pyta:"
  },
  {
    "i": 15154,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 8,
    "t": "Czyż na wieki Pan odrzuca, czy przestaje okazywać łaskawość?"
  },
  {
    "i": 15155,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 9,
    "t": "Czy miłość Jego wyczerpała się do końca, na wieki wieków słowo?"
  },
  {
    "i": 15156,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 10,
    "t": "Czyż Bóg zapomina o litości, czy w gniewie zamyka swe wnętrzności?"
  },
  {
    "i": 15157,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 11,
    "t": "I rzekłem: „Oto co mnie rani: odmieniła się prawica Najwyższego.”"
  },
  {
    "i": 15158,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 12,
    "t": "Wspominam czyny Jahwe, tak, wspominam od dawna cuda Twe,"
  },
  {
    "i": 15159,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 13,
    "t": "rozważam wszystkie dzieła Twe i o czynach Twoich rozmyślam:"
  },
  {
    "i": 15160,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 14,
    "t": "O Boże, święte są drogi Twoje! Jakiż bóg jest wielki jak Bóg?"
  },
  {
    "i": 15161,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 15,
    "t": "Ty, Bóg, który czyni cuda, dałeś poznać wśród ludów moc swą;"
  },
  {
    "i": 15162,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 16,
    "t": "ramieniem swym odkupiłeś lud Twój, synów Jakuba i Józefa."
  },
  {
    "i": 15163,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 17,
    "t": "Ujrzały Cię wody, o Boże, ujrzały Cię wody i zadrżały, głębiny też się poruszyły."
  },
  {
    "i": 15164,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 18,
    "t": "Obłoki wylały wody, chmury wydały głos, strzały Twe też mknęły."
  },
  {
    "i": 15165,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 19,
    "t": "Głos gromu Twego w zawirowaniu. Błyskawice Twe oświeciły świat, ziemia zadrżała i się trzęsła."
  },
  {
    "i": 15166,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 20,
    "t": "Na morzu była droga Twa, ścieżka Twa na wodach niezliczonych. A śladów Twoich nikt nie poznał."
  },
  {
    "i": 15167,
    "b": 18,
    "c": 1977,
    "r": 1977,
    "o": 21,
    "t": "Prowadziłeś jak trzodę lud Twój ręką Mojżesza i Aarona."
  },
  {
    "i": 15168,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 1,
    "t": "Pieśń. Asafowa. Słuchaj, ludu mój, zakonu mego; nakłoń ucha na słowa ust moich;"
  },
  {
    "i": 15169,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 2,
    "t": "otwieram usta w przypowieściach, opowiadam tajemnice od dawna."
  },
  {
    "i": 15170,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 3,
    "t": "Słyszeliśmy i poznali, ojcowie nasi nam opowiedzieli;"
  },
  {
    "i": 15171,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 4,
    "t": "nie zataimy tego przed synami ich, opowiemy pokoleniu, które przyjdzie: tytuły Jahwe i moc Jego, cuda Jego, jakie uczynił;"
  },
  {
    "i": 15172,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 5,
    "t": "ustanowił świadectwo w Jakubie, prawo ustanowił w Izraelu; rozkazał ojcom naszym, by dali to poznać synom swoim,"
  },
  {
    "i": 15173,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 6,
    "t": "by pokolenie, które przyjdzie, poznało to, dzieci, które się narodzą. Niech wstaną, niech opowiedzą synom swoim,"
  },
  {
    "i": 15174,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 7,
    "t": "by w Bogu pokładali nadzieję swoją, by nie zapominali czynów Bożych, a przykazania Jego, by przestrzegali;"
  },
  {
    "i": 15175,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 8,
    "t": "by nie byli, jak ojcowie ich, pokoleniem buntu i przekory, pokoleniem, które nie ma serca pewnego i którego duch nie jest wierny Bogu."
  },
  {
    "i": 15176,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 9,
    "t": "Synowie Efraima, łucznicy, odwrócili się w dniu bitwy;"
  },
  {
    "i": 15177,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 10,
    "t": "nie przestrzegali przymierza Bożego, odmawiali chodzenia w zakonie Jego;"
  },
  {
    "i": 15178,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 11,
    "t": "zapomnieli o czynach Jego, o cudach Jego, które im dał widzieć:"
  },
  {
    "i": 15179,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 12,
    "t": "przed oczyma ich ojców uczynił cuda w ziemi egipskiej, na polach Tanis."
  },
  {
    "i": 15180,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 13,
    "t": "Rozdzielił morze i przeprowadził ich, a wody stanęły jak wał;"
  },
  {
    "i": 15181,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 14,
    "t": "Wiódł ich za dnia obłokiem, a przez całą noc blaskiem ognia;"
  },
  {
    "i": 15182,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 15,
    "t": "Rozłupał skały na pustyni i napoił ich obficie jak z głębin;"
  },
  {
    "i": 15183,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 16,
    "t": "Wyprowadził strumienie ze skały i spuścił wody jak potoki."
  },
  {
    "i": 15184,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 17,
    "t": "Lecz oni znowu grzeszyli przeciwko Niemu i obrażali Najwyższego na pustyni;"
  },
  {
    "i": 15185,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 18,
    "t": "Wystawiali Boga na próbę w sercu swoim, żądając jadła dla swej zachcianki."
  },
  {
    "i": 15186,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 19,
    "t": "I szemrali przeciwko Bogu, mówiąc: \"Czyż Bóg może zastawić stół na pustyni?"
  },
  {
    "i": 15187,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 20,
    "t": "Oto uderzył w skałę i popłynęła woda, i wytrysnęły potoki; ale czy może dać chleb, albo zapewnić mięso swojemu ludowi?"
  },
  {
    "i": 15188,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 21,
    "t": "Usłyszał to Pan i rozgniewał się, i zapłonął ogień przeciwko Jakubowi, a gniew wzmógł się przeciwko Izraelowi,"
  },
  {
    "i": 15189,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 22,
    "t": "Ponieważ nie uwierzyli Bogu i nie zaufali Jego zbawieniu."
  },
  {
    "i": 15190,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 23,
    "t": "Rozkazał obłokom w górze i otworzył wrota niebios;"
  },
  {
    "i": 15191,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 24,
    "t": "I zesłał im mannę na pokarm, i dał im chleb z nieba;"
  },
  {
    "i": 15192,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 25,
    "t": "Człowiek jadł chleb anielski, zesłał im pokarmu do sytości."
  },
  {
    "i": 15193,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 26,
    "t": "Sprowadził wiatr wschodni z nieba i mocą swoją przywiódł wiatr południowy,"
  },
  {
    "i": 15194,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 27,
    "t": "I spuścił na nich mięso jak proch, a ptactwo skrzydlate jak piasek morski,"
  },
  {
    "i": 15195,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 28,
    "t": "I sprawił, że padło pośrodku ich obozu, wokół ich siedzib."
  },
  {
    "i": 15196,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 29,
    "t": "Jedli i nasycili się bardzo, i spełnił ich pragnienie;"
  },
  {
    "i": 15197,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 30,
    "t": "Lecz zanim zaspokoili swoją żądzę, zanim jeszcze pokarm mieli w ustach,"
  },
  {
    "i": 15198,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 31,
    "t": "Gniew Boży spadł na nich, i wytępił najsilniejszych z nich, i powalił wybranych Izraela."
  },
  {
    "i": 15199,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 32,
    "t": "Pomimo to wciąż grzeszyli i nie wierzyli w Jego cuda."
  }
]
