[
  {
    "i": 24000,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 1,
    "t": "Und er ließ sie hineinführen, wo sein silbernes Geschirr stand, und ließ ihr von seiner Speise vorsetzen und von seinem Wein trinken."
  },
  {
    "i": 24001,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 2,
    "t": "Judith aber sprach: \"Ich will mich hüten, davon zu essen, damit es mir nicht zur Sünde werde. Was ich mit mir gebracht habe, das soll mir genügen."
  },
  {
    "i": 24002,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 3,
    "t": "Holofernes aber sprach: \"Wenn dir aber deine Speise ausgeht, woher sollen wir dir dann Ähnliches verschaffen? Denn es ist niemand unter uns von deinem Geschlecht."
  },
  {
    "i": 24003,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 4,
    "t": "Da sprach Judith: \"Lebe wohl, mein Herr! Denn deine Magd wird nicht alles verzehrt haben, ehe der Herr durch meine Hand seine Vorhaben vollendet hat!"
  },
  {
    "i": 24004,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 5,
    "t": "Und die Diener Holofernes führten sie in sein Zelt, und sie schlief bis Mitternacht. Und als die Morgenwache nahte, stand sie auf."
  },
  {
    "i": 24005,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 6,
    "t": "Denn sie hatte Holofernes sagen lassen: \"Laß deine Magd doch zur Gebetsstätte hinausgehen."
  },
  {
    "i": 24006,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 7,
    "t": "Und Holofernes befahl seinen Dienern, ihr es nicht zu verwehren. Und sie blieb drei Tage im Lager. Und sie ging in der Nacht ins Tal von Betulia und wusch sich an der Quelle, wo die Wache stand."
  },
  {
    "i": 24007,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 8,
    "t": "Und sie betete zum Herrn, dem Gott Israels, daß er ihr Werk lenken möge zur Erhöhung der Kinder seines Volkes."
  },
  {
    "i": 24008,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 9,
    "t": "Und wenn sie sich gereinigt hatte, kehrte sie zurück und blieb in ihrem Zelt, bis man ihr am Abend ihre Speise brachte."
  },
  {
    "i": 24009,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 10,
    "t": "Am vierten Tage aber hielt Holofernes ein Gastmahl und lud nur seine Diener dazu ein, außer denjenigen, die Dienst taten."
  },
  {
    "i": 24010,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 11,
    "t": "Und er sprach zu Bagoas, dem Eunuchen, der über seine Angelegenheiten gesetzt war: \"Gehe hin und überrede diese hebräische Jungfrau, die bei dir ist, daß sie mit uns komme, um zu essen und zu trinken."
  },
  {
    "i": 24011,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 12,
    "t": "Denn es wäre uns eine Schande, eine solche Frau ziehen zu lassen, ohne mit ihr Verkehr gehabt zu haben. Wenn wir sie nicht überreden können, wird man uns auslachen."
  },
  {
    "i": 24012,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 13,
    "t": "Da ging Bagoas von Holofernes hinweg und kam zu Judith und sprach: \"Diese schöne Jungfrau möge sich doch nicht säumen, vor meinen Herrn zu kommen! Sie soll den Ehrenplatz vor ihm einnehmen und mit uns einen fröhlichen Wein trinken und noch heute wie eine der Töchter der Assyrer werden, die sich im Palast Nebukadnezars aufhalten."
  },
  {
    "i": 24013,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 14,
    "t": "Judith aber sprach: \"Wer bin ich denn, daß ich meinem Herrn widersprechen sollte? Alles, was vor seinen Augen angenehm ist, will ich eilends tun, und es soll mir zur Freude sein bis zum Tag meines Todes!"
  },
  {
    "i": 24014,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 15,
    "t": "Und sie stand auf und schmückte sich mit ihren Kleidern und all ihrem weiblichen Schmuck. Und ihre Magd ging vor ihr her und breitete gegenüber Holofernes das Fell aus, das Bagoas Judith für ihren täglichen Gebrauch gegeben hatte, damit sie sich darauf zum Essen legen könne."
  },
  {
    "i": 24015,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 16,
    "t": "Und Judith trat ein und setzte sich. Und das Herz Holofernes war ganz entzückt über sie, und sein Geist war verwirrt. Und er war von einem heftigen Verlangen ergriffen, sich mit ihr zu vereinigen, denn seit dem Tag, an dem er sie gesehen hatte, lauerte er auf einen günstigen Augenblick, um sie zu verführen."
  },
  {
    "i": 24016,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 17,
    "t": "Und er sprach zu ihr: \"Trinke doch! Teile unsere Freude!"
  },
  {
    "i": 24017,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 18,
    "t": "Judith aber sprach: \"Ich trinke gern, Herr, denn seit meiner Geburt habe ich das Leben noch nie so geschätzt wie heute!"
  },
  {
    "i": 24018,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 19,
    "t": "Und sie nahm, was ihre Magd ihr bereitet hatte, und aß und trank vor ihm."
  },
  {
    "i": 24019,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 20,
    "t": "Holofernes aber war ganz bezaubert von ihr und trank eine solche Menge Wein, wie er an keinem Tag seines Lebens so viel zu sich genommen hatte."
  },
  {
    "i": 24020,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 1,
    "t": "Als es spät wurde, eilten seine Diener fort. Und Bagoas verschloss das Zelt von außen, nachdem er diejenigen, die noch bei seinem Herrn waren, weggeschickt hatte. Und sie gingen schlafen, erschöpft von dem Übermaß an Trunkenheit,"
  },
  {
    "i": 24021,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 2,
    "t": "und Judith blieb allein im Zelt mit Holofernes, der auf seinem Bett zusammenbrach und im Wein ertrank."
  },
  {
    "i": 24022,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 3,
    "t": "Judith aber sprach zu ihrer Magd, sie solle draußen vor dem Schlafgemach stehen und auf ihren Ausgang warten, wie sie es jeden Tag tat. Denn sie hatte gesagt, sie würde zum Gebet hinausgehen, und hatte in demselben Sinn mit Bagoas gesprochen."
  },
  {
    "i": 24023,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 4,
    "t": "Und alle waren von Holofernes weggegangen, und niemand, weder klein noch groß, war im Schlafgemach gelassen worden. Judith aber stand neben dem Bett und sprach in ihrem Herzen: \"Herr, Gott aller Kraft, gib in dieser Stunde das Gelingen des Werkes meiner Hände zur Erhöhung Jerusalems!"
  },
  {
    "i": 24024,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 5,
    "t": "Denn jetzt ist die Zeit, dein Erbe wiederzuerlangen und meine Pläne zu verwirklichen, um die Feinde zu zerschlagen, die sich gegen uns erheben."
  },
  {
    "i": 24025,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 6,
    "t": "Und sie trat an das Bettgestell nahe am Haupt Holofernes heran und nahm seinen Krummsäbel ab,"
  },
  {
    "i": 24026,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 7,
    "t": "und trat an das Bett heran, ergriff das Haar des Mannes und sprach: \"Stärke mich an diesem Tag, Herr, Gott Israels!"
  },
  {
    "i": 24027,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 8,
    "t": "Und sie schlug ihm zweimal mit aller Kraft in den Nacken und schlug ihm den Kopf ab."
  },
  {
    "i": 24028,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 9,
    "t": "Und sie ließ den Körper vom Bett wegrollen und nahm die Decke von den Säulen. Kurz darauf ging sie hinaus und gab den Kopf Holofernes ihrer Magd,"
  },
  {
    "i": 24029,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 10,
    "t": "die ihn in den Proviantsack steckte, und beide verließen das Lager, wie sie es zu tun pflegten, um zu beten. Und als sie das Lager durchquert hatten, umgingen sie das Tal, stiegen den Hang von Betulia hinauf und gelangten zu den Toren."
  },
  {
    "i": 24030,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 11,
    "t": "Judith aber rief von ferne den Torwächtern zu: \"Öffnet, öffnet das Tor! Denn der Herr, unser Gott, ist noch mit uns, um Großtaten in Israel zu vollbringen und seine Kraft gegen unsere Feinde zu entfalten, wie er es heute getan hat!"
  },
  {
    "i": 24031,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 12,
    "t": "Als die Männer der Stadt ihre Stimme hörten, eilten sie herab zum Tor ihrer Stadt und riefen die Ältesten."
  },
  {
    "i": 24032,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 13,
    "t": "Vom Kleinsten bis zum Größten lief jedermann herbei, denn man hatte ihr Kommen nicht erwartet. Und die Leute öffneten das Tor, nahmen die beiden Frauen auf, machten Feuer, um zu sehen, und umringten sie."
  },
  {
    "i": 24033,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 14,
    "t": "Judith aber sprach mit lauter Stimme zu ihnen: \"Lobet Gott! Lobet ihn! Lobet den Gott, der seine Barmherzigkeit nicht vom Haus Israel abgewendet hat, sondern der in dieser Nacht durch meine Hand unsere Feinde zerbrochen hat."
  },
  {
    "i": 24034,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 15,
    "t": "Und sie zog den Kopf aus ihrem Sack und zeigte ihn ihnen: \"Seht, hier ist der Kopf Holofernes, des Heerführers des assyrischen Heeres, und hier ist die Decke, unter der er in seinem Rausch lag! Der Herr hat ihn durch die Hand einer Frau geschlagen!"
  },
  {
    "i": 24035,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 16,
    "t": "Gelobt sei der Herr, der mich in meinem Vorhaben bewahrt hat! Denn mein Antlitz hat diesen Mann nur zu seinem Verderben verführt. Er hat nicht mit mir gesündigt zu meiner Schande und Unehre."
  },
  {
    "i": 24036,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 17,
    "t": "Und das ganze Volk war von großer Ergriffenheit ergriffen und warf sich nieder, um Gott anzubeten, und schrie mit einer Stimme: \"Gesegnet seist du, unser Gott, der du an diesem Tag die Feinde deines Volkes vernichtet hast!"
  },
  {
    "i": 24037,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 18,
    "t": "Usija aber sprach zu Judith: \"Gesegnet seist du, meine Tochter, von dem höchsten Gott, mehr als alle Frauen auf Erden; und gesegnet sei der Herr, Gott, Schöpfer des Himmels und der Erde, der dich geführt hat, um dem Haupt unseres Feindes den Kopf abzuschlagen!"
  },
  {
    "i": 24038,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 19,
    "t": "Niemals wird das Vertrauen, das du bewiesen hast, aus dem Gedächtnis der Menschen verschwinden; sondern sie werden ewig der Macht Gottes gedenken."
  },
  {
    "i": 24039,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 20,
    "t": "Gott möge dich ewig erhöhen und mit tausend Gütern belohnen, da du dein Leben nicht geschont hast, als unser Geschlecht gedemütigt wurde, sondern unseren Untergang abgewendet hast, indem du geradewegs vor unserem Gott hergegangen bist.\" Und das ganze Volk antwortete: \"Amen! Amen!"
  },
  {
    "i": 24040,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 1,
    "t": "Judith aber sprach zu ihnen: \"Hört mir zu, Brüder. Nehmt diesen Kopf und hängt ihn an die Zinnen eurer Mauern."
  },
  {
    "i": 24041,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 2,
    "t": "Und wenn die Morgenröte erscheint und die Sonne über der Erde aufgegangen ist, so nehmt jeder eure Waffen und laßt jeden tauglichen Mann aus der Stadt gehen. Und setzt dieser Truppe einen Anführer vor, so als wolltet ihr in die Ebene zum Vorposten der Assyrer hinabsteigen. Steigt aber nicht hinab."
  },
  {
    "i": 24042,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 3,
    "t": "Die Assyrer werden ihre Ausrüstung nehmen, ihr Lager erreichen und die Anführer ihres Heeres wecken. Dann wird man zum Zelt Holofernes eilen und ihn nicht finden. Furcht wird sie ergreifen, und sie werden vor euch fliehen."
  },
  {
    "i": 24043,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 4,
    "t": "Ihr aber, und alle, die im Gebiet Israels wohnen, werdet sie nur noch verfolgen und auf ihrem Rückzug niedermachen müssen."
  },
  {
    "i": 24044,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 5,
    "t": "Bevor ihr aber so handelt, ruft mir Achior, den Ammoniter, herbei, damit er den Verächter des Hauses Israel sieht und erkennt, denjenigen, der ihn als einen dem Tode Geweihten unter uns gesandt hatte."
  },
  {
    "i": 24045,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 6,
    "t": "Da ließ man Achior von Usija holen. Und als er ankam und den Kopf Holofernes sah, den einer der Männer der Volksversammlung hielt, fiel er mit dem Gesicht zu Boden und wurde ohnmächtig."
  },
  {
    "i": 24046,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 7,
    "t": "Man richtete ihn auf. Da warf er sich Judith zu Füßen und rief, sich vor ihr niederwerfend: \"Gesegnet seist du in allen Zelten Judas und unter allen Völkern; wer deinen Namen nennen hört, wird von Schrecken ergriffen werden!"
  },
  {
    "i": 24047,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 8,
    "t": "Und nun sage mir, was du in diesen Tagen getan hast.\" Und Judith erzählte ihm inmitten des ganzen Volkes alles, was sie seit dem Tag ihres Auszugs aus Betulia bis zu dem Augenblick, als sie sprach, getan hatte."
  },
  {
    "i": 24048,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 9,
    "t": "Als sie schwieg, erhob das Volk ein mächtiges Jubelgeschrei und erfüllte die Stadt mit Freudengeschrei."
  },
  {
    "i": 24049,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 10,
    "t": "Achior aber, als er alles sah, was der Gott Israels getan hatte, glaubte fest an ihn, ließ sich beschneiden und wurde endgültig in das Haus Israel aufgenommen."
  },
  {
    "i": 24050,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 11,
    "t": "Als die Morgenröte erschien, hängten die Leute von Betulia den Kopf Holofernes an die Mauer. Und jeder nahm seine Waffen und alle zogen in Haufen auf die Hänge des Berges hinaus."
  },
  {
    "i": 24051,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 12,
    "t": "Als die Assyrer dies sahen, schickten sie Boten zu ihren Anführern, die sich ihrerseits zu den Feldherren, Tausendschaften und allen ihren Offizieren begaben."
  },
  {
    "i": 24052,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 13,
    "t": "So gelangte man zum Zelt Holofernes. \"Erwecke unseren Herrn\", sprach man zu seinem Verwalter. \"Diese Sklaven haben es gewagt, zu uns herabzusteigen und uns anzugreifen, um sich vollständig abschlachten zu lassen."
  },
  {
    "i": 24053,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 14,
    "t": "Da trat Bagoas ein. Er klatschte vor dem Vorhang des Zeltes in die Hände und dachte, Holofernes schliefe mit Judith."
  },
  {
    "i": 24054,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 15,
    "t": "Da aber niemand etwas zu hören schien, öffnete er und trat in das Schlafgemach und fand ihn tot auf der Schwelle liegen, den Kopf abgeschlagen."
  },
  {
    "i": 24055,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 16,
    "t": "Da erhob er ein großes Geschrei, weinte, schluchzte, heulte und zerriss seine Kleider,"
  },
  {
    "i": 24056,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 17,
    "t": "dann trat er in das Zelt, in dem Judith wohnte, und fand sie nicht. Da stürzte er sich in die Menge und schrie:"
  },
  {
    "i": 24057,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 18,
    "t": "\"Ach! Die Sklaven haben sich aufgelehnt! Eine Frau der Hebräer hat das Haus Nebukadnezars mit Schande bedeckt. Holofernes liegt am Boden, enthauptet!"
  },
  {
    "i": 24058,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 19,
    "t": "Bei diesen Worten zerrissen die Anführer des assyrischen Heeres, deren Geist völlig verwirrt war, ihre Gewänder und ließen das Lager von ihren Schreien und ihrem Wehklagen widerhallen."
  },
  {
    "i": 24059,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 1,
    "t": "Als diejenigen, die noch in ihren Zelten waren, die Nachricht erfuhren, waren sie von Entsetzen gepackt."
  },
  {
    "i": 24060,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 2,
    "t": "Von Furcht und Zittern ergriffen konnten sie nicht zu zweit zusammenbleiben: es kam zur Auflösung. Jeder floh auf den Wegen der Ebene oder des Gebirges."
  },
  {
    "i": 24061,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 3,
    "t": "Auch diejenigen, die in der Berggegend um Betulia lagerten, begannen zu fliehen. Da stürzten sich die Krieger Israels auf sie."
  },
  {
    "i": 24062,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 4,
    "t": "Usija schickte Boten nach Betomestaïm, nach Bèbé, nach Chobé, nach Kola, in das ganze Gebiet Israels, um dort alles, was geschehen war, bekannt zu machen und alle Bevölkerungsgruppen aufzufordern, sich auf die Feinde zu stürzen und sie zu vernichten."
  },
  {
    "i": 24063,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 5,
    "t": "Kaum waren die Israeliten gewarnt, fielen sie alle mit einem einzigen Ruck über sie her und schlugen sie bis nach Choba. Auch die Leute von Jerusalem und dem ganzen Gebirge schlossen sich ihnen an, denn sie waren ebenfalls über das, was im feindlichen Lager geschehen war, informiert worden. Und dann waren es die Leute von Gilead und Galiläa, die sie in die Flanke nahmen und sie hart schlugen bis in die Nähe von Damaskus und seiner Gegend."
  },
  {
    "i": 24064,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 6,
    "t": "Die übrigen aber, die in Betulia zurückgeblieben waren, stürzten sich auf das Lager Assurs, plünderten es und bereicherten sich ungemein."
  },
  {
    "i": 24065,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 7,
    "t": "Die Israeliten, die vom Blutbad zurückkehrten, bemächtigten sich des Rests. Auch die Leute aus den Städten und Dörfern des Gebirges und der Ebene bemächtigten sich einer immensen Beute, denn es gab sie in Hülle und Fülle."
  },
  {
    "i": 24066,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 8,
    "t": "Der Hohepriester Joakim und der ganze Rat der Ältesten Israels, die in Jerusalem waren, kamen, um die Wohltaten zu betrachten, mit denen der Herr Israel überschüttet hatte, um Judith zu sehen und sie zu begrüßen."
  },
  {
    "i": 24067,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 9,
    "t": "Als sie zu ihr hineingingen, segneten sie sie alle mit einer Stimme: \"Du bist der Ruhm Jerusalems! Du bist der höchste Stolz Israels! Du bist die große Ehre unseres Geschlechts!"
  },
  {
    "i": 24068,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 10,
    "t": "Indem du dies alles mit deiner Hand vollbracht hast, hast du dich um Israel wohlverdient, und Gott hat das, was du getan hast, bestätigt. Gesegnet seist du von dem allmächtigen Herrn in den Zeiten, die da kommen!\" Und das ganze Volk erwiderte: \"Amen!"
  },
  {
    "i": 24069,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 11,
    "t": "Die Bevölkerung plünderte das Lager dreißig Tage lang. Man gab Judith das Zelt Holofernes, all sein Silbergeschirr, seine Betten, seine Becken und all sein Mobiliar. Sie nahm es, belud ihre Maultierstute damit, spannte ihre Wagen an und häufte alles darauf."
  },
  {
    "i": 24070,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 12,
    "t": "Alle Frauen Israels, die herbeigeeilt waren, um sie zu sehen, organisierten sich in einem Tanzchor, um sie zu feiern. Judith nahm Thyrsusstäbe in die Hand und gab sie den Frauen, die sie begleiteten."
  },
  {
    "i": 24071,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 13,
    "t": "Judith und ihre Gefährtinnen bekränzten sich mit Olivenzweigen. Dann stellte sie sich an die Spitze des Volkes und führte den Frauenchor an. Alle Männer Israels, bewaffnet und bekränzt, begleiteten sie zum Gesang der Hymnen."
  },
  {
    "i": 24072,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 14,
    "t": "Inmitten von ganz Israel stimmte Judith dieses Danklied an, und das ganze Volk rief die Hymne:"
  },
  {
    "i": 24073,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 1,
    "t": "\"Spielt meinem Gott auf den Tamburinen, singt dem Herrn mit den Zimbeln, mischt ihm den Psalm mit dem Gesang, erhebt und ruft seinen Namen an!"
  },
  {
    "i": 24074,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 2,
    "t": "Denn der Herr ist ein Gott, der Kriege zerbricht; er hat sein Lager inmitten seines Volkes aufgeschlagen, um mich aus der Hand meiner Widersacher zu reißen."
  },
  {
    "i": 24075,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 3,
    "t": "Assur stieg von den Bergen des Nordens herab, er kam mit den Myriaden seines Heeres. Ihre Menge verstopfte die Ströme, ihre Pferde bedeckten die Hügel."
  },
  {
    "i": 24076,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 4,
    "t": "Sie sprachen davon, mein Land in Brand zu setzen, meine Jünglinge mit der Schärfe des Schwertes zu durchbohren, meine Säuglinge zu Boden zu werfen, meine Kinder zur Beute zu machen und meine jungen Mädchen zu rauben."
  },
  {
    "i": 24077,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 5,
    "t": "Aber der allmächtige Herr verbot es ihnen durch die Hand einer Frau."
  },
  {
    "i": 24078,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 6,
    "t": "Denn ihr Held ist nicht vor jungen Leuten gefallen, es sind keine Söhne von Titanen, die ihn geschlagen haben, noch haben ihn stolze Riesen angegriffen, sondern Judith, die Tochter Meraris, hat ihn durch die Schönheit ihres Antlitzes entwaffnet."
  },
  {
    "i": 24079,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 7,
    "t": "Sie hatte ihr Trauerkleid abgelegt zum Trost der Betrübten Israels, sie hatte ihr Antlitz mit Wohlgerüchen gesalbt,"
  },
  {
    "i": 24080,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 8,
    "t": "Sie hatte ihr Haar unter einem Turban gefangen gehalten und ein Leinenkleid angelegt, um ihn zu verführen."
  },
  {
    "i": 24081,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 9,
    "t": "Seine Sandale erfreute sein Auge, ihre Schönheit nahm seine Seele gefangen... und das Krummschwert durchschnitt seine Kehle!"
  },
  {
    "i": 24082,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 10,
    "t": "Die Perser erzitterten vor ihrem Wagemut und die Meder wurden beschämt ob ihrer Kühnheit."
  },
  {
    "i": 24083,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 11,
    "t": "Da schrien meine Demütigen, und sie fürchteten sich; meine Schwachen heulten, und sie wurden von Schrecken ergriffen; sie erhoben ihre Stimme, und sie wichen zurück."
  },
  {
    "i": 24084,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 12,
    "t": "Söhne von Weibern erschlugen sie, sie durchbohrten sie wie Söhne von Abtrünnigen. Sie fielen im Kampf meines Herrn!"
  },
  {
    "i": 24085,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 13,
    "t": "Ich will meinem Gott ein neues Lied singen. Herr, du bist groß, du bist herrlich, wunderbar in deiner Kraft, unbesiegbar."
  },
  {
    "i": 24086,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 14,
    "t": "Dass dir all deine Schöpfung diene! Denn du hast gesprochen und die Wesen wurden, du sandtest deinen Hauch und sie wurden erbaut, und niemand kann deiner Stimme widerstehen."
  },
  {
    "i": 24087,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 15,
    "t": "Sollen die Berge einstürzen, um sich mit den Fluten zu vermischen, sollen die Felsen wie Wachs vor deinem Angesicht zerschmelzen, denen, die dich fürchten, wärest du dennoch gnädig."
  },
  {
    "i": 24088,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 16,
    "t": "Fürwahr, es ist wenig ein Opfer wohlgefälligen Duftes, und noch weniger das Fett, das dir als Brandopfer verbrannt wird; doch wer den Herrn fürchtet, ist immer groß."
  },
  {
    "i": 24089,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 17,
    "t": "Wehe den Nationen, die sich gegen mein Geschlecht erheben! Der Herr Allmächtige wird sie am Tage des Gerichts strafen. Er wird Feuer und Würmer in ihr Fleisch senden, und sie werden ewiglich vor Schmerz weinen."
  },
  {
    "i": 24090,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 18,
    "t": "Als sie nach Jerusalem gelangt waren, warfen sich alle vor Gott nieder, und nachdem das Volk gereinigt worden war, brachten sie ihre Brandopfer, ihre freiwilligen Opfergaben und ihre Gaben dar."
  },
  {
    "i": 24091,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 19,
    "t": "Judit weihte Gott als Bann alles Mobiliar des Holofernes, das vom Volk gegeben worden war, und das Tuch, das sie selbst von ihrem Bett genommen hatte."
  },
  {
    "i": 24092,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 20,
    "t": "Das Volk ergötzte sich drei Monate lang vor dem Tempel in Jerusalem, und Judit blieb bei ihnen."
  },
  {
    "i": 24093,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 21,
    "t": "Nach Ablauf dieser Zeit kehrte jeder in sein Haus zurück. Judit kehrte nach Betulia zurück und blieb dort in ihrem Besitz. Zu ihren Lebzeiten wurde sie im ganzen Land berühmt."
  },
  {
    "i": 24094,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 22,
    "t": "Viele begehrten sie zur Ehe, doch sie erkannte keinen Mann an all den Tagen ihres Lebens, seit ihr Mann Manasse gestorben und zu seinem Volk versammelt worden war."
  },
  {
    "i": 24095,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 23,
    "t": "Ihr Ruhm wuchs mehr und mehr, während sie im Haus ihres Mannes älter wurde. Sie erreichte einhundertfünf Jahre. Sie befreite ihre Magd, dann starb sie in Betulia und wurde in der Höhle bestattet, wo ihr Mann Manasse ruhte."
  },
  {
    "i": 24096,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 24,
    "t": "Das Haus Israel feierte sieben Tage lang ihre Trauer. Vor ihrem Tod hatte sie ihr Hab und Gut in die Verwandtschaft ihres Mannes Manasse und in ihre eigene verteilt."
  },
  {
    "i": 24097,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 25,
    "t": "Niemand beunruhigte die Israeliten zu den Zeiten der Judit und auch lange nach ihrem Tod nicht mehr."
  },
  {
    "i": 24098,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 1,
    "t": "Nachdem Alexander, der Sohn des Philippus, ein Makedonier, der aus dem Land Kethim kam, Darius, den König der Perser und Meder, geschlagen hatte und an seiner Stelle König geworden war, beginnend mit Hellas,"
  },
  {
    "i": 24099,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 2,
    "t": "unternahm er zahlreiche Kriege, nahm so manche Festung ein und tötete die Könige des Landes."
  }
]
