[
  {
    "i": 34900,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 13,
    "t": "Ne vous étonnez pas, frères, si le monde vous hait."
  },
  {
    "i": 34901,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 14,
    "t": "Nous savons, nous, que nous sommes passés de la mort à la vie, parce que nous aimons nos frères. Celui qui n’aime pas demeure dans la mort."
  },
  {
    "i": 34902,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 15,
    "t": "Quiconque hait son frère est un homicide ; or vous savez qu’aucun homicide n’a la vie éternelle demeurant en lui."
  },
  {
    "i": 34903,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 16,
    "t": "À ceci nous avons connu l’Amour : celui-là a donné sa vie pour nous. Et nous devons, nous aussi, donner notre vie pour nos frères."
  },
  {
    "i": 34904,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 17,
    "t": "Si quelqu’un, jouissant des biens de ce monde, voit son frère dans la nécessité et lui ferme ses entrailles, comment l’amour de Dieu demeurerait-il en lui ?"
  },
  {
    "i": 34905,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 18,
    "t": "Petits enfants, n’aimons ni de mots ni de langue, mais en actes et en vérité."
  },
  {
    "i": 34906,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 19,
    "t": "À cela nous saurons que nous sommes de la vérité, et devant lui nous apaiserons notre cœur,"
  },
  {
    "i": 34907,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 20,
    "t": "si notre cœur venait à nous condamner, car Dieu est plus grand que notre cœur, et il connaît tout."
  },
  {
    "i": 34908,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 21,
    "t": "Bien-aimés, si notre cœur ne nous condamne pas, nous avons pleine assurance devant Dieu :"
  },
  {
    "i": 34909,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 22,
    "t": "quoi que nous lui demandions, nous le recevons de lui, parce que nous gardons ses commandements et que nous faisons ce qui lui est agréable."
  },
  {
    "i": 34910,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 23,
    "t": "Or voici son commandement : croire au nom de son Fils Jésus Christ et nous aimer les uns les autres comme il nous en a donné le commandement."
  },
  {
    "i": 34911,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 24,
    "t": "Et celui qui garde ses commandements demeure en Dieu et Dieu en lui ; à ceci nous savons qu’il demeure en nous : à l’Esprit qu’il nous a donné."
  },
  {
    "i": 34912,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 1,
    "t": "Bien-aimés, ne vous fiez pas à tout esprit, mais éprouvez les esprits pour voir s’ils viennent de Dieu, car beaucoup de faux prophètes sont venus dans le monde."
  },
  {
    "i": 34913,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 2,
    "t": "À ceci reconnaissez l’esprit de Dieu : tout esprit qui confesse Jésus Christ venu dans la chair est de Dieu ;"
  },
  {
    "i": 34914,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 3,
    "t": "et tout esprit qui ne confesse pas Jésus n’est pas de Dieu ; c’est là l’esprit de l’Antichrist. Vous avez entendu dire qu’il allait venir ; eh bien ! maintenant, il est déjà dans le monde."
  },
  {
    "i": 34915,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 4,
    "t": "Vous, petits enfants, vous êtes de Dieu et vous les avez vaincus. Car Celui qui est en vous est plus grand que celui qui est dans le monde."
  },
  {
    "i": 34916,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 5,
    "t": "Eux, ils sont du monde ; c’est pourquoi ils parlent d’après le monde et le monde les écoute."
  },
  {
    "i": 34917,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 6,
    "t": "Nous, nous sommes de Dieu. Qui connaît Dieu nous écoute, qui n’est pas de Dieu ne nous écoute pas. C’est à quoi nous reconnaissons l’esprit de la vérité et l’esprit de l’erreur."
  },
  {
    "i": 34918,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 7,
    "t": "Bien-aimés, aimons-nous les uns les autres, puisque l’amour est de Dieu et que quiconque aime est né de Dieu et connaît Dieu."
  },
  {
    "i": 34919,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 8,
    "t": "Celui qui n’aime pas n’a pas connu Dieu, car Dieu est Amour."
  },
  {
    "i": 34920,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 9,
    "t": "En ceci s’est manifesté l’amour de Dieu pour nous : Dieu a envoyé son Fils unique dans le monde afin que nous vivions par lui."
  },
  {
    "i": 34921,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 10,
    "t": "En ceci consiste l’amour : ce n’est pas nous qui avons aimé Dieu, mais c’est lui qui nous a aimés et qui a envoyé son Fils en victime de propitiation pour nos péchés."
  },
  {
    "i": 34922,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 11,
    "t": "Bien-aimés, si Dieu nous a ainsi aimés, nous devons, nous aussi, nous aimer les uns les autres."
  },
  {
    "i": 34923,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 12,
    "t": "Dieu, personne ne l’a jamais contemplé. Si nous nous aimons les uns les autres, Dieu demeure en nous, en nous son amour est accompli."
  },
  {
    "i": 34924,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 13,
    "t": "À ceci nous connaissons que nous demeurons en lui et lui en nous : il nous a donné de son Esprit."
  },
  {
    "i": 34925,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 14,
    "t": "Et nous, nous avons contemplé et nous attestons que le Père a envoyé son Fils comme Sauveur du monde."
  },
  {
    "i": 34926,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 15,
    "t": "Celui qui confesse que Jésus est le Fils de Dieu, Dieu demeure en lui et lui en Dieu."
  },
  {
    "i": 34927,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 16,
    "t": "Et nous, nous avons reconnu l’amour que Dieu a pour nous, et nous y avons cru. Dieu est Amour : celui qui demeure dans l’amour demeure en Dieu et Dieu demeure en lui."
  },
  {
    "i": 34928,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 17,
    "t": "En ceci consiste la perfection de l’amour en nous : que nous ayons pleine assurance au jour du Jugement, car tel est celui-là, tels aussi nous sommes en ce monde."
  },
  {
    "i": 34929,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 18,
    "t": "Il n’y a pas de crainte dans l’amour ; au contraire, le parfait amour bannit la crainte, car la crainte implique un châtiment, et celui qui craint n’est point parvenu à la perfection de l’amour."
  },
  {
    "i": 34930,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 19,
    "t": "Quant à nous, aimons, puisque lui nous a aimés le premier."
  },
  {
    "i": 34931,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 20,
    "t": "Si quelqu’un dit : \"J’aime Dieu\" et qu’il déteste son frère, c’est un menteur : celui qui n’aime pas son frère, qu’il voit, ne saurait aimer le Dieu qu’il ne voit pas."
  },
  {
    "i": 34932,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 21,
    "t": "Oui, voilà le commandement que nous avons reçu de lui : que celui qui aime Dieu aime aussi son frère."
  },
  {
    "i": 34933,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 1,
    "t": "Quiconque croit que Jésus est le Christ est né de Dieu ; et quiconque aime celui qui a engendré aime celui qui est né de lui."
  },
  {
    "i": 34934,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 2,
    "t": "Nous reconnaissons que nous aimons les enfants de Dieu à ce que nous aimons Dieu et que nous pratiquons ses commandements."
  },
  {
    "i": 34935,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 3,
    "t": "Car l’amour de Dieu consiste à garder ses commandements."
  },
  {
    "i": 34936,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 4,
    "t": "Et ses commandements ne sont pas pesants, puisque tout ce qui est né de Dieu est vainqueur du monde. Et telle est la victoire qui a triomphé du monde : notre foi."
  },
  {
    "i": 34937,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 5,
    "t": "Quel est le vainqueur du monde, sinon celui qui croit que Jésus est le Fils de Dieu ?"
  },
  {
    "i": 34938,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 6,
    "t": "C’est lui qui est venu par eau et par sang : Jésus Christ, non avec l’eau seulement mais avec l’eau et avec le sang. Et c’est l’Esprit qui rend témoignage, parce que l’Esprit est la Vérité."
  },
  {
    "i": 34939,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 7,
    "t": "Il y en a ainsi trois à témoigner :"
  },
  {
    "i": 34940,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 8,
    "t": "l’Esprit, l’eau, le sang, et ces trois tendent au même but."
  },
  {
    "i": 34941,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 9,
    "t": "Si nous recevons le témoignage des hommes, le témoignage de Dieu est plus grand. Car c’est le témoignage de Dieu, le témoignage que Dieu a rendu à son Fils."
  },
  {
    "i": 34942,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 10,
    "t": "Celui qui croit au Fils de Dieu a ce témoignage en lui. Celui qui ne croit pas en Dieu fait de lui un menteur, puisqu’il ne croit pas au témoignage que Dieu a rendu à son Fils."
  },
  {
    "i": 34943,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 11,
    "t": "Et voici ce témoignage : c’est que Dieu nous a donné la vie éternelle et que cette vie est dans son Fils."
  },
  {
    "i": 34944,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 12,
    "t": "Qui a le Fils a la vie ; qui n’a pas le Fils n’a pas la vie."
  },
  {
    "i": 34945,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 13,
    "t": "Je vous ai écrit ces choses, à vous qui croyez au nom du Fils de Dieu, pour que vous sachiez que vous avez la vie éternelle."
  },
  {
    "i": 34946,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 14,
    "t": "Nous avons en Dieu cette assurance que, si nous demandons quelque chose selon sa volonté, il nous écoute."
  },
  {
    "i": 34947,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 15,
    "t": "Et si nous savons qu’il nous écoute en tout ce que nous lui demandons, nous savons que nous possédons ce que nous lui avons demandé."
  },
  {
    "i": 34948,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 16,
    "t": "Quelqu’un voit-il son frère commettre un péché ne conduisant pas à la mort, qu’il prie et Dieu donnera la vie à ce frère. Il ne s’agit pas de ceux qui commettent le péché conduisant à la mort ; car il y a un péché qui conduit à la mort, pour ce péché-là, je ne dis pas qu’il faut prier."
  },
  {
    "i": 34949,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 17,
    "t": "Toute iniquité est péché mais il y a tel péché qui ne conduit pas à la mort."
  },
  {
    "i": 34950,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 18,
    "t": "Nous savons que quiconque est né de Dieu ne pèche pas ; l’Engendré de Dieu le garde et le Mauvais n’a pas prise sur lui."
  },
  {
    "i": 34951,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 19,
    "t": "Nous savons que nous sommes de Dieu et que le monde entier gît au pouvoir du Mauvais."
  },
  {
    "i": 34952,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 20,
    "t": "Nous savons que le Fils de Dieu est venu et qu’il nous a donné l’intelligence afin que nous connaissions le Véritable. Nous sommes dans le Véritable, dans son Fils Jésus Christ. Celui-ci est le Dieu véritable et la Vie éternelle."
  },
  {
    "i": 34953,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 21,
    "t": "Petits enfants, gardez-vous des idoles..."
  },
  {
    "i": 34954,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 1,
    "t": "Moi, l’Ancien, à la Dame élue et à ses enfants, que j’aime en vérité - non pas moi seulement, mais tous ceux qui ont connu la Vérité -"
  },
  {
    "i": 34955,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 2,
    "t": "en raison de la vérité qui demeure en nous et restera avec nous éternellement."
  },
  {
    "i": 34956,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 3,
    "t": "Avec nous seront grâce, miséricorde, paix, de la part de Dieu le Père et de la part de Jésus Christ, le Fils du Père, en vérité et amour."
  },
  {
    "i": 34957,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 4,
    "t": "Je me suis beaucoup réjoui d’avoir rencontré de tes enfants qui vivent dans la vérité, selon le commandement que nous avons reçu du Père."
  },
  {
    "i": 34958,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 5,
    "t": "Et maintenant, Dame, bien que ce ne soit pas un commandement nouveau que je t’écris mais celui que nous possédons depuis le début, je te le demande, aimons-nous les uns les autres."
  },
  {
    "i": 34959,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 6,
    "t": "L’amour consiste à vivre selon ses commandements. Et le premier commandement, ainsi que vous l’avez appris dès le début, c’est que vous viviez dans l’amour."
  },
  {
    "i": 34960,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 7,
    "t": "C’est que beaucoup de séducteurs se sont répandus dans le monde, qui ne confessent pas Jésus Christ venu dans la chair. Voilà bien le Séducteur, l’Antichrist."
  },
  {
    "i": 34961,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 8,
    "t": "Ayez les yeux sur vous, pour ne pas perdre le fruit de nos travaux, mais recevoir au contraire une pleine récompense."
  },
  {
    "i": 34962,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 9,
    "t": "Quiconque va plus avant et ne demeure pas dans la doctrine du Christ ne possède pas Dieu. Celui qui demeure dans la doctrine, c’est lui qui possède et le Père et le Fils."
  },
  {
    "i": 34963,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 10,
    "t": "Si quelqu’un vient à vous sans apporter cette doctrine, ne le recevez pas chez vous et abstenez-vous de le saluer."
  },
  {
    "i": 34964,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 11,
    "t": "Celui qui le salue participe à ses œuvres mauvaises."
  },
  {
    "i": 34965,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 12,
    "t": "Ayant beaucoup de choses à vous écrire, j’ai préféré ne pas le faire avec du papier et de l’encre. Mais j’espère vous rejoindre et vous parler de vive voix, afin que notre joie soit parfaite."
  },
  {
    "i": 34966,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 13,
    "t": "Les enfants de ta sœur Elue te saluent."
  },
  {
    "i": 34967,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 1,
    "t": "Moi, l’Ancien, au très cher Gaïus, que j’aime en vérité."
  },
  {
    "i": 34968,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 2,
    "t": "Très cher, je souhaite que tu te portes bien sous tous les rapports et que ton corps soit en aussi bonne santé que ton âme."
  },
  {
    "i": 34969,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 3,
    "t": "Je me suis beaucoup réjoui des frères qui sont venus et qui ont rendu témoignage à ta vérité, je veux dire à la façon dont tu vis dans la vérité."
  },
  {
    "i": 34970,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 4,
    "t": "Apprendre que mes enfants vivent dans la vérité, rien ne m’est un plus grand sujet de joie."
  },
  {
    "i": 34971,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 5,
    "t": "Très cher, tu agis fidèlement en te dépensant pour les frères, bien que ce soient des étrangers."
  },
  {
    "i": 34972,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 6,
    "t": "Ils ont rendu témoignage à ta charité, devant l’Église. Tu feras une bonne action en pourvoyant à leur voyage, d’une manière digne de Dieu."
  },
  {
    "i": 34973,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 7,
    "t": "C’est pour le Nom qu’ils se sont mis en route, sans rien recevoir des païens."
  },
  {
    "i": 34974,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 8,
    "t": "Nous devons accueillir de tels hommes, afin de collaborer à leurs travaux pour la Vérité."
  },
  {
    "i": 34975,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 9,
    "t": "J’ai écrit un mot à l’Église. Mais Diotréphès, qui est avide d’y occuper la première place, ne nous reçoit pas."
  },
  {
    "i": 34976,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 10,
    "t": "C’est pourquoi je ne manquerai pas, si je viens, de rappeler sa conduite. Il se répand en mauvais propos contre nous. Non satisfait de cela, il refuse lui-même de recevoir les frères, et ceux qui voudraient les recevoir, il les en empêche et les expulse de l’Église."
  },
  {
    "i": 34977,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 11,
    "t": "Très cher, imite non le mal mais le bien. Qui fait le bien est de Dieu. Qui fait le mal n’a pas vu Dieu."
  },
  {
    "i": 34978,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 12,
    "t": "Quant à Démétrius, tout le monde lui rend témoignage, y compris la Vérité elle-même. Nous aussi, nous lui rendons témoignage, et tu sais que notre témoignage est vrai."
  },
  {
    "i": 34979,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 13,
    "t": "J’aurais beaucoup de choses à te dire. Mais je ne veux pas le faire avec de l’encre et un calame."
  },
  {
    "i": 34980,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 14,
    "t": "J’espère en effet te voir sous peu, et nous nous entretiendrons de vive voix."
  },
  {
    "i": 34981,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 1,
    "t": "Jude, serviteur de Jésus Christ, frère de Jacques, aux appelés, aimés de Dieu le Père et gardés pour Jésus Christ."
  },
  {
    "i": 34982,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 2,
    "t": "À vous miséricorde et paix et charité en abondance."
  },
  {
    "i": 34983,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 3,
    "t": "Très chers, j’avais un grand désir de vous écrire au sujet de notre salut commun, et j’ai été contraint de le faire, afin de vous exhorter à combattre pour la foi transmise aux saints une fois pour toutes."
  },
  {
    "i": 34984,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 4,
    "t": "Car il s’est glissé parmi vous certains hommes qui depuis longtemps ont été marqués d’avance pour cette sentence : ces impies travestissent en débauche la grâce de notre Dieu et renient notre seul Maître et Seigneur Jésus Christ."
  },
  {
    "i": 34985,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 5,
    "t": "Je veux vous rappeler, à vous qui connaissez tout cela une fois pour toutes, que le Seigneur, après avoir sauvé le peuple de la terre d’Égypte, a fait périr ensuite les incrédules."
  },
  {
    "i": 34986,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 6,
    "t": "Quant aux anges, qui n’ont pas conservé leur primauté, mais ont quitté leur propre demeure, c’est pour le jugement du grand Jour qu’il les a gardés dans des liens éternels, au fond des ténèbres."
  },
  {
    "i": 34987,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 7,
    "t": "Ainsi Sodome, Gomorrhe et les villes voisines qui se sont prostituées de la même manière et ont couru après une chair différente, sont-elles proposées en exemple, subissant la peine d’un feu éternel."
  },
  {
    "i": 34988,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 8,
    "t": "Pourtant, ceux-là aussi, en délire, souillent la chair, méprisent la Seigneurie, blasphèment les Gloires."
  },
  {
    "i": 34989,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 9,
    "t": "Pourtant, l’archange Michel, lorsqu’il plaidait contre le diable et discutait au sujet du corps de Moïse, n’osa pas porter contre lui un jugement outrageant, mais dit : \"Que le Seigneur te réprime !\""
  },
  {
    "i": 34990,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 10,
    "t": "Quant à eux, ils blasphèment ce qu’ils ignorent ; et ce qu’ils connaissent par nature, comme les bêtes sans raison, ne sert qu’à les perdre."
  },
  {
    "i": 34991,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 11,
    "t": "Malheur à eux ! car c’est dans la voie de Caïn qu’ils sont allés, c’est dans l’égarement de Balaam qu’ils se sont jetés pour un salaire, c’est par la révolte de Coré qu’ils ont péri."
  },
  {
    "i": 34992,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 12,
    "t": "Ce sont eux les écueils de vos agapes. Ils font bonne chère sans vergogne, ils se repaissent : nuées sans eau que les vents emportent, arbres de fin de saison, sans fruits, deux fois morts, déracinés,"
  },
  {
    "i": 34993,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 13,
    "t": "houle sauvage de la mer écumant sa propre honte, astres errants auxquels les ténèbres épaisses sont gardées pour l’éternité."
  },
  {
    "i": 34994,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 14,
    "t": "C’est aussi pour eux qu’a prophétisé en ces termes Hénoch, le septième patriarche depuis Adam : \"Voici : le Seigneur est venu avec ses saintes myriades,"
  },
  {
    "i": 34995,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 15,
    "t": "afin d’exercer le jugement contre tous et de confondre tous les impies pour toutes les œuvres d’impiété qu’ils ont commises, pour toutes les paroles dures qu’ont proférées contre lui les pécheurs impies.\""
  },
  {
    "i": 34996,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 16,
    "t": "Ce sont eux qui murmurent, se plaignent, marchent selon leurs convoitises, leur bouche dit des choses orgueilleuses, ils flattent par intérêt."
  },
  {
    "i": 34997,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 17,
    "t": "Mais vous, très chers, rappelez-vous ce qui a été prédit par les apôtres de notre Seigneur Jésus Christ."
  },
  {
    "i": 34998,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 18,
    "t": "Ils vous disaient : \"À la fin du temps, il y aura des moqueurs, marchant selon leurs convoitises impies.\""
  },
  {
    "i": 34999,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 19,
    "t": "Ce sont eux qui créent des divisions, ces animaux, ces êtres \"psychiques\" qui n’ont pas d’esprit."
  }
]
