[
  {
    "i": 18900,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 13,
    "t": "Die Herrlichkeit des Libanon wird zu dir kommen, Zypressen, Platanen und Buchen allesamt, um den Ort meines Heiligtums zu schmücken und den Ort meiner Füße zu ehren."
  },
  {
    "i": 18901,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 14,
    "t": "Die Söhne deiner Unterdrücker werden demütig zu dir kommen, und alle, die dich verachtet haben, werden sich zu deinen Füßen niederwerfen. Sie werden dich nennen: 'Stadt des HERRN', 'Zion des Heiligen Israels'."
  },
  {
    "i": 18902,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 15,
    "t": "Anstatt dass du verlassen und gehasst bist, so dass niemand mehr durch dich hindurchgeht, will ich dich zum ewigen Stolz machen, zur Freude von Geschlecht zu Geschlecht."
  },
  {
    "i": 18903,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 16,
    "t": "Du wirst die Milch der Nationen saugen und die Reichtümer der Könige trinken. Und du wirst erkennen, dass ich, der HERR, dein Retter bin, und der Mächtige Jakobs dein Erlöser."
  },
  {
    "i": 18904,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 17,
    "t": "Anstatt Bronze will ich Gold bringen, anstatt Eisen Silber, anstatt Holz Bronze und anstatt Steine Eisen. Ich will Frieden zu deiner Obrigkeit machen und Gerechtigkeit zu deinen Vögten."
  },
  {
    "i": 18905,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 18,
    "t": "Man wird in deinem Land nicht mehr von Gewalttat hören, noch von Verwüstung und Zerstörung innerhalb deiner Grenzen. Deine Mauern sollst du 'Heil' nennen und deine Tore 'Lob'."
  },
  {
    "i": 18906,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 19,
    "t": "Die Sonne soll dir nicht mehr zum Licht dienen am Tage, noch der Schein des Mondes dir leuchten; sondern der HERR wird dir zum ewigen Licht sein und dein Gott zu deiner Herrlichkeit."
  },
  {
    "i": 18907,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 20,
    "t": "Deine Sonne wird nicht mehr untergehen, und dein Mond wird nicht mehr abnehmen; denn der HERR wird dir zum ewigen Licht sein, und die Tage deiner Trauer werden ein Ende haben."
  },
  {
    "i": 18908,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 21,
    "t": "Dein Volk wird ganz aus Gerechten bestehen und das Land für immer besitzen, als Spross meiner Pflanzung, als Werk meiner Hände, um mich zu verherrlichen."
  },
  {
    "i": 18909,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 22,
    "t": "Der Geringste wird zu Tausend werden und der Kleinste zu einem mächtigen Volk. Ich, der HERR, will es zu seiner Zeit eilends ausführen."
  },
  {
    "i": 18910,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 1,
    "t": "Der Geist des Herrn, HERRN, ist auf mir, weil der HERR mich gesalbt hat. Er hat mich gesandt, den Elenden frohe Botschaft zu bringen, die zerbrochenen Herzen zu verbinden, den Gefangenen Befreiung zu verkünden und den Gebundenen Freiheit,"
  },
  {
    "i": 18911,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 2,
    "t": "ein Gnadenjahr des HERRN auszurufen und einen Tag der Rache unseres Gottes, um alle Trauernden zu trösten,"
  },
  {
    "i": 18912,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 3,
    "t": "(um den Trauernden Zions) einen Kopfschmuck anstatt Asche zu geben, Freudenöl anstatt Trauerkleider, ein Festgewand anstatt eines betrübten Geistes. Und man wird sie nennen: Terebinthen der Gerechtigkeit, Pflanzung des HERRN zur Verherrlichung."
  },
  {
    "i": 18913,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 4,
    "t": "Sie werden die alten Trümmerstätten wieder aufbauen, die Ruinen der Vorzeit wiederherstellen; sie werden die zerstörten Städte erneuern, die Ruinen vergangener Generationen."
  },
  {
    "i": 18914,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 5,
    "t": "Fremde werden da sein und eure Herden weiden, Einwanderer werden eure Ackerleute und Weingärtner sein."
  },
  {
    "i": 18915,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 6,
    "t": "Ihr aber sollt Priester des HERRN genannt werden, man wird euch Diener unseres Gottes nennen. Ihr werdet euch von den Reichtümern der Nationen nähren und euch mit ihrer Herrlichkeit schmücken."
  },
  {
    "i": 18916,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 7,
    "t": "Anstatt eurer Schmach sollt ihr doppelten Anteil haben, anstatt der Demütigung wird ihnen Jubel zuteil. Darum werden sie in ihrem Land doppelten Besitz erlangen und ewige Freude haben."
  },
  {
    "i": 18917,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 8,
    "t": "Denn ich, der HERR, liebe das Recht, ich hasse Raub und Ungerechtigkeit. Ich werde ihnen ihren Lohn treu geben und mit ihnen einen ewigen Bund schließen."
  },
  {
    "i": 18918,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 9,
    "t": "Ihre Nachkommen werden berühmt sein unter den Nationen und ihre Sprösslinge inmitten der Völker. Alle, die sie sehen, werden sie als eine Rasse erkennen, die der HERR gesegnet hat."
  },
  {
    "i": 18919,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 10,
    "t": "Ich freue mich sehr im HERRN, meine Seele jubelt in meinem Gott, denn er hat mich mit Kleidern des Heils bekleidet, er hat mich mit einem Mantel der Gerechtigkeit umhüllt, wie ein Bräutigam, der sich mit einem Diadem schmückt, wie eine Braut, die sich mit ihrem Schmuck schmückt."
  },
  {
    "i": 18920,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 11,
    "t": "Denn wie die Erde ihre Sprossen hervorbringt und ein Garten seine Saat aufkeimen lässt, so wird der Herr, HERR, Gerechtigkeit und Lobpreis vor allen Nationen aufkeimen lassen."
  },
  {
    "i": 18921,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 1,
    "t": "Um Zions willen will ich nicht schweigen, um Jerusalems willen will ich nicht ruhen, bis seine Gerechtigkeit wie ein helles Licht hervorbricht und sein Heil wie eine brennende Fackel."
  },
  {
    "i": 18922,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 2,
    "t": "Dann werden die Nationen deine Gerechtigkeit sehen und alle Könige deine Herrlichkeit. Dann wird man dich mit einem neuen Namen nennen, den der Mund des HERRN bestimmen wird."
  },
  {
    "i": 18923,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 3,
    "t": "Du wirst eine prächtige Krone in der Hand des HERRN sein, ein königlicher Turban in der Hand deines Gottes."
  },
  {
    "i": 18924,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 4,
    "t": "Man wird dich nicht mehr 'Verlassene' nennen und dein Land nicht mehr 'Verwüstung'. Sondern du wirst 'Meine Lust ist an ihr' genannt werden und dein Land 'Verheiratete'. Denn der HERR wird seine Freude an dir haben, und dein Land wird verheiratet sein."
  },
  {
    "i": 18925,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 5,
    "t": "Wie ein junger Mann eine Jungfrau heiratet, so wird dein Erbauer dich heiraten. Und wie der Bräutigam sich über die Braut freut, so wird dein Gott sich über dich freuen."
  },
  {
    "i": 18926,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 6,
    "t": "Auf deine Mauern, Jerusalem, habe ich Wächter gestellt, die Tag und Nacht niemals schweigen sollen. Ihr, die ihr den HERRN an sein Versprechen erinnert, gönnt euch keine Ruhe."
  },
  {
    "i": 18927,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 7,
    "t": "Und lasst ihm keine Ruhe, bis er Jerusalem wiederhergestellt und es zum Lobpreis in der ganzen Welt gemacht hat."
  },
  {
    "i": 18928,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 8,
    "t": "Der HERR hat bei seiner Rechten geschworen und bei seinem starken Arm: 'Ich werde dein Getreide nicht mehr deinen Feinden zur Speise geben, und Fremde werden deinen Wein nicht mehr trinken, die Frucht deiner Arbeit,"
  },
  {
    "i": 18929,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 9,
    "t": "sondern die Erntenden werden das Getreide essen und den HERRN preisen, die Weinleser werden den Wein trinken in meinen heiligen Vorhöfen.'"
  },
  {
    "i": 18930,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 10,
    "t": "Geht hindurch, geht hindurch durch die Tore! Bereitet den Weg für mein Volk! Ebnet, ebnet die Straße! Räumt die Steine weg! Richtet ein Zeichen auf für die Völker!"
  },
  {
    "i": 18931,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 11,
    "t": "Siehe, der HERR lässt es verkünden bis ans Ende der Erde: Sagt der Tochter Zion: Siehe, dein Heil kommt! Siehe, sein Lohn ist bei ihm und seine Vergeltung vor ihm her."
  },
  {
    "i": 18932,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 12,
    "t": "Man wird sie nennen: 'Das heilige Volk', 'die Erlösten des HERRN'. Und dich wird man nennen: 'Gesuchte', 'nicht verlassene Stadt'."
  },
  {
    "i": 18933,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 1,
    "t": "Wer ist dieser, der von Edom kommt, von Bozra in prächtigen Gewändern, herrlich gekleidet in seinem Mantel, einhergehend in der Fülle seiner Kraft? 'Ich bin es, der in Gerechtigkeit redet, der mächtig ist zu retten' –"
  },
  {
    "i": 18934,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 2,
    "t": "Warum ist dein Gewand rot, warum bist du gekleidet wie einer, der die Kelter tritt? –"
  },
  {
    "i": 18935,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 3,
    "t": "Die Kelter habe ich allein getreten, und von den Leuten meines Volkes war niemand mit mir. Da habe ich sie in meinem Zorn getreten, ich habe sie in meinem Grimm zertrampelt. Ihr Blut ist auf meine Gewänder gespritzt, und ich habe alle meine Kleider beschmutzt."
  },
  {
    "i": 18936,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 4,
    "t": "Denn ein Tag der Rache ist in meinem Herzen, das Jahr meiner Vergeltung ist gekommen."
  },
  {
    "i": 18937,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 5,
    "t": "Ich schaue, und da ist niemand, der mir hilft! Ich zeige meine Not, und da ist niemand, der mich unterstützt! Da hat mein Arm mir geholfen, mein Grimm hat mich unterstützt."
  },
  {
    "i": 18938,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 6,
    "t": "Ich habe die Völker in meinem Zorn zertreten, ich habe sie in meinem Grimm zerschmettert, und ich habe ihr Blut auf die Erde fließen lassen."
  },
  {
    "i": 18939,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 7,
    "t": "Ich will die Gnaden des HERRN preisen, die Loblieder des HERRN, für alles, was der HERR für uns getan hat, für seine große Güte gegenüber dem Haus Israel, für alles, was er in seiner Barmherzigkeit getan hat, für die Fülle seiner Gnaden."
  },
  {
    "i": 18940,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 8,
    "t": "Denn er sprach: 'Gewiss, es ist mein Volk, Kinder, die mich nicht täuschen werden'; und er wurde für sie ein Retter."
  },
  {
    "i": 18941,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 9,
    "t": "In all ihrer Not war es nicht ein Bote oder ein Engel, sondern sein Angesicht, das sie rettete. In seiner Liebe und seinem Mitleid hat er sie erlöst, er hat sie getragen und sie gehoben, alle Tage der Vergangenheit."
  },
  {
    "i": 18942,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 10,
    "t": "Aber sie wurden widerspenstig und betrübten seinen Heiligen Geist. Da verwandelte er sich in ihren Feind und kämpfte selbst gegen sie."
  },
  {
    "i": 18943,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 11,
    "t": "Da gedachte er der Tage der Vorzeit, des Mose, seines Knechtes. Wo ist er, der sie aus dem Meer rettete, der Hirte seiner Herde? Wo ist er, der seinen Heiligen Geist in ihre Mitte legte?"
  },
  {
    "i": 18944,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 12,
    "t": "Der Mose' rechte Hand mit seinem herrlichen Arm begleitete, der die Wasser vor ihnen spaltete, um sich einen ewigen Namen zu machen;"
  },
  {
    "i": 18945,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 13,
    "t": "der sie durch die Tiefen führte, wie ein Pferd durch die Wüste; sie strauchelten nicht mehr,"
  },
  {
    "i": 18946,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 14,
    "t": "wie das Vieh, das ins Tal hinabsteigt; der Geist des HERRN führte sie zur Ruhe. So hast du dein Volk geführt, um dir einen herrlichen Namen zu machen."
  },
  {
    "i": 18947,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 15,
    "t": "Schau vom Himmel herab und sieh, von deiner heiligen und herrlichen Wohnung. Wo sind dein Eifer und deine Macht? Hat sich das Beben deines Inneren und deine Barmherzigkeit für mich zurückgehalten?"
  },
  {
    "i": 18948,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 16,
    "t": "Doch du bist unser Vater. Wenn Abraham uns nicht erkannt hat, wenn Israel sich nicht mehr an uns erinnert, so bist doch du, HERR, unser Vater, unser Erlöser, das ist dein Name von Ewigkeit her."
  },
  {
    "i": 18949,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 17,
    "t": "Warum, HERR, lässt du uns von deinen Wegen abirren und verstockst unsere Herzen, deine Furcht zu verweigern? Kehre zurück, um deiner Knechte willen und der Stämme deines Erbes."
  },
  {
    "i": 18950,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 18,
    "t": "Nur für kurze Zeit hat dein heiliges Volk sein Erbe genossen; unsere Feinde haben dein Heiligtum zertreten."
  },
  {
    "i": 18951,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 19,
    "t": "Wir sind schon lange wie Leute, über die du nicht mehr herrschst und die deinen Namen nicht mehr tragen. Ach, wenn du doch den Himmel zerrissest und herabstiegest – vor deinem Angesicht würden die Berge erbeben;"
  },
  {
    "i": 18952,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 1,
    "t": "wie Feuer Reisig entzündet, wie Feuer Wasser zum Kochen bringt – um deinen Namen deinen Widersachern kundzutun, vor deinem Angesicht würden die Nationen zittern,"
  },
  {
    "i": 18953,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 2,
    "t": "wenn du unerwartete Wunder tätest. (Du bist herabgestiegen: Vor deinem Angesicht haben die Berge gebebt.)"
  },
  {
    "i": 18954,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 3,
    "t": "Niemals hat man gehört, niemals vernommen, und das Auge hat keinen Gott gesehen außer dir, der so für die handelt, die auf ihn vertrauen."
  },
  {
    "i": 18955,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 4,
    "t": "Du bist dem begegnet, der voll Freude Gerechtigkeit übt; indem sie deinen Wegen folgen, werden sie sich an dich erinnern. Siehe, du hast dich erzürnt, und wir haben gesündigt. Wir sind für immer auf deinen Wegen und werden gerettet werden."
  },
  {
    "i": 18956,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 5,
    "t": "Wir alle waren wie unreine Wesen, und unsere guten Taten wie ein beflecktes Kleid. Wir alle verwelken wie dürre Blätter, und unsere Sünden treiben uns fort wie der Wind."
  },
  {
    "i": 18957,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 6,
    "t": "Niemand ruft mehr deinen Namen an, niemand wacht auf, um an dir festzuhalten, denn du hast dein Angesicht vor uns verborgen und uns der Macht unserer Sünden übergeben."
  },
  {
    "i": 18958,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 7,
    "t": "Und doch, HERR, du bist unser Vater, wir sind der Ton, du bist unser Töpfer, wir alle sind das Werk deiner Hände."
  },
  {
    "i": 18959,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 8,
    "t": "HERR, zürne nicht allzu sehr, gedenke nicht für immer der Schuld. Siehe doch, wir alle sind dein Volk."
  },
  {
    "i": 18960,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 9,
    "t": "Deine heiligen Städte sind zur Wüste geworden, Zion ist zur Wüste geworden, Jerusalem zu einem verödeten Ort."
  },
  {
    "i": 18961,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 10,
    "t": "Unser heiliger und prächtiger Tempel, wo unsere Väter dich lobten, ist eine Beute des Feuers geworden. Alles, was wir liebten, ist zur Ruine geworden."
  },
  {
    "i": 18962,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 11,
    "t": "Kannst du angesichts all dessen ungerührt bleiben, HERR? Zu schweigen würde uns allzu sehr demütigen."
  },
  {
    "i": 18963,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 1,
    "t": "Ich habe mich von denen finden lassen, die mich nicht fragten, ich habe mich von denen finden lassen, die mich nicht suchten. Ich habe gesagt: 'Hier bin ich! Hier bin ich!' zu einem Volk, das meinen Namen nicht anrief."
  },
  {
    "i": 18964,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 2,
    "t": "Ich habe die Hände jeden Tag ausgestreckt nach einem widerspenstigen Volk, nach Leuten, die einem bösen Weg folgen, nach ihrer Lust."
  },
  {
    "i": 18965,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 3,
    "t": "Ein Volk, das mich unaufhörlich ins Gesicht provoziert, das in Gärten opfert, das auf Ziegeln Weihrauch verbrennt,"
  },
  {
    "i": 18966,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 4,
    "t": "das in Gräbern wohnt, die Nacht in Verstecken verbringt, Schweinefleisch isst und unreine Stücke in seine Töpfe tut."
  },
  {
    "i": 18967,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 5,
    "t": "Sie sagen: 'Zieh dich zurück, berühre mich nicht, ich will dich heiligen.' Diese Worte sind wie ein Rauch, der mich erstickt, ein immer brennendes Feuer."
  },
  {
    "i": 18968,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 6,
    "t": "Siehe, es steht vor mir geschrieben: Ich werde nicht schweigen, bis ich ihre Schuld beglichen habe, in vollem Maß beglichen habe,"
  },
  {
    "i": 18969,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 7,
    "t": "bestraft eure Sünden und die Sünden eurer Väter zusammen, spricht der HERR, die auf den Bergen Räucheropfer dargebracht und mich auf den Hügeln beschimpft haben; ich werde ihre alten Werke in vollem Maß messen."
  },
  {
    "i": 18970,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 8,
    "t": "So spricht der HERR: Wenn man Saft in einer Traube findet, sagt man: Zerstört sie nicht, denn sie enthält einen Segen; so werde ich es zugunsten meiner Knechte tun, ich werde nicht alles zerstören."
  },
  {
    "i": 18971,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 9,
    "t": "Ich will aus Jakob eine Nachkommenschaft hervorbringen, ich will aus Juda den Erben meiner Berge machen; meine Auserwählten werden sie besitzen, meine Knechte werden dort wohnen."
  },
  {
    "i": 18972,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 10,
    "t": "Das Land Saron wird zur Schafweide werden, das Tal Akor zur Rinderweide, für mein Volk, das mich gesucht hat."
  },
  {
    "i": 18973,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 11,
    "t": "Was aber euch alle betrifft, die ihr den HERRN verlasst, die ihr meinen heiligen Berg vergesst, die ihr Gad einen Tisch deckt, die ihr Meni volle Schalen mit Mischgetränken spendet,"
  },
  {
    "i": 18974,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 12,
    "t": "euch werde ich dem Schwert bestimmen, ihr alle werdet den Nacken beugen, um hingeschlachtet zu werden; denn ich habe gerufen, und ihr habt nicht geantwortet, ich habe gesprochen, und ihr habt nicht gehört; ihr habt getan, was böse ist in meinen Augen, ihr habt gewählt, was mir missfällt."
  },
  {
    "i": 18975,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 13,
    "t": "Darum, so spricht der Herr, HERR: Siehe, meine Knechte werden essen, aber ihr werdet hungern; siehe, meine Knechte werden trinken, aber ihr werdet dürsten; siehe, meine Knechte werden sich freuen, aber ihr werdet euch schämen;"
  },
  {
    "i": 18976,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 14,
    "t": "siehe, meine Knechte werden jubeln vor Freude des Herzens, aber ihr werdet schreien vor Schmerz des Herzens, ihr werdet heulen vor Beklommenheit des Geistes."
  },
  {
    "i": 18977,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 15,
    "t": "Und ihr werdet euren Namen als Fluch für meine Auserwählten hinterlassen: 'Der Herr, HERR, soll dich töten!' Aber seinen Knechten wird er einen anderen Namen geben."
  },
  {
    "i": 18978,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 16,
    "t": "Wer sich auf der Erde segnet, wird sich bei dem Gott der Wahrheit segnen, und wer auf der Erde schwört, wird bei dem Gott der Wahrheit schwören; denn die alten Nöte werden vergessen sein, sie werden vor meinen Augen verschwunden sein."
  },
  {
    "i": 18979,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 17,
    "t": "Denn siehe, ich schaffe einen neuen Himmel und eine neue Erde. An das Vergangene wird man nicht mehr denken, es wird nicht mehr in den Sinn kommen."
  },
  {
    "i": 18980,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 18,
    "t": "Freuet euch aber und jubelt ewiglich über das, was ich schaffe; denn siehe, ich schaffe Jerusalem zur Wonne und sein Volk zur Freude."
  },
  {
    "i": 18981,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 19,
    "t": "Und ich will mich freuen über Jerusalem und wonnig sein über mein Volk; und man soll in ihm nicht mehr hören die Stimme des Weinens noch die Stimme des Klagens."
  },
  {
    "i": 18982,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 20,
    "t": "Es soll dort kein Säugling mehr sein, der nur wenige Tage lebt, noch ein Greis, der seine Tage nicht erfüllt; denn der Jüngling wird als Hundertjähriger sterben, und der Sünder wird als Hundertjähriger verflucht sein."
  },
  {
    "i": 18983,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 21,
    "t": "Sie werden Häuser bauen und bewohnen, sie werden Weinberge pflanzen und ihre Früchte essen."
  },
  {
    "i": 18984,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 22,
    "t": "Sie werden nicht mehr bauen, damit ein anderer wohne, nicht pflanzen, damit ein anderer esse; denn die Tage meines Volkes werden sein wie die Tage der Bäume, und meine Auserwählten werden die Werke ihrer Hände genießen."
  },
  {
    "i": 18985,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 23,
    "t": "Sie werden sich nicht umsonst mühen und keine Kinder zur Strafe gebären; denn sie sind der Same der Gesegneten des Herrn, und ihre Nachkommen sind bei ihnen."
  },
  {
    "i": 18986,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 24,
    "t": "Und es soll geschehen, ehe sie rufen, will ich antworten; während sie noch reden, will ich hören."
  },
  {
    "i": 18987,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 25,
    "t": "Wolf und Lamm werden gemeinsam weiden, der Löwe wird Stroh fressen wie das Rind, und die Schlange wird Staub zur Nahrung haben. Sie werden weder Schaden noch Verderben anrichten auf meinem ganzen heiligen Berg, spricht der Herr."
  },
  {
    "i": 18988,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 1,
    "t": "So spricht der Herr: Der Himmel ist mein Thron und die Erde der Schemel für meine Füße. Was für ein Haus wollt ihr mir bauen, und was ist der Ort meiner Ruhe?"
  },
  {
    "i": 18989,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 2,
    "t": "Hat nicht meine Hand all dies gemacht, so dass alles dies entstanden ist?, spricht der Herr. Ich aber sehe auf den Elenden und auf den, der zerknirschten Geistes ist und der vor meinem Wort zittert."
  },
  {
    "i": 18990,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 3,
    "t": "Wer einen Ochsen schlachtet, ist wie einer, der einen Menschen erschlägt; wer ein Lamm opfert, ist wie einer, der einem Hund das Genick bricht; wer Speisopfer darbringt, ist wie einer, der Schweineblut opfert; wer Weihrauch anzündet, ist wie einer, der Götzendienst treibt. So haben sie sich ihre eigenen Wege erwählt, und ihre Seele hat Gefallen an ihren Gräueln."
  },
  {
    "i": 18991,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 4,
    "t": "So will auch ich ihr Unglück erwählen und über sie bringen, was sie fürchten; denn ich rief, und niemand antwortete, ich redete, und sie hörten nicht. Sie taten, was böse ist in meinen Augen, und erwählten, was mir nicht gefällt."
  },
  {
    "i": 18992,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 5,
    "t": "Hört das Wort des Herrn, ihr, die ihr vor seinem Wort zittert! Eure Brüder, die euch hassen und euch um meines Namens willen verstoßen, sagen: »Der Herr möge sich herrlich erweisen, damit wir eure Freude sehen!« Sie aber sollen zuschanden werden."
  },
  {
    "i": 18993,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 6,
    "t": "Horch! Ein Getöse aus der Stadt! Eine Stimme aus dem Tempel! Die Stimme des Herrn, der seinen Feinden ihre Taten vergilt!"
  },
  {
    "i": 18994,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 7,
    "t": "Ehe sie Wehen hatte, gebar sie; ehe Schmerzen über sie kamen, brachte sie einen Knaben zur Welt."
  },
  {
    "i": 18995,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 8,
    "t": "Wer hat je so etwas gehört? Wer hat je so etwas gesehen? Wird ein Land an einem einzigen Tag zur Welt gebracht? Wird ein Volk mit einem Mal geboren? Denn Zion hat sogleich ihre Kinder geboren, als sie Wehen hatte."
  },
  {
    "i": 18996,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 9,
    "t": "Sollte ich den Mutterschoß öffnen und nicht gebären lassen?, spricht der Herr. Oder sollte ich, der ich gebären lasse, den Mutterschoß verschließen?, spricht dein Gott."
  },
  {
    "i": 18997,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 10,
    "t": "Freut euch mit Jerusalem und seid fröhlich über sie, alle, die ihr sie lieb habt! Seid miteinander hoch erfreut über sie, alle, die ihr um sie getrauert habt!"
  },
  {
    "i": 18998,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 11,
    "t": "Denn ihr sollt saugen und euch sättigen an der Brust ihres Trostes, ihr sollt saugen und euch laben an der Fülle ihrer Herrlichkeit."
  },
  {
    "i": 18999,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 12,
    "t": "Denn so spricht der Herr: Siehe, ich leite den Frieden zu ihr wie einen Strom und den Reichtum der Völker wie einen überflutenden Bach. Da werdet ihr saugen, auf dem Arm werdet ihr getragen und auf den Knien liebkost."
  }
]
