[
  {
    "i": 18900,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 13,
    "t": "Slava Libanona bo prišla k tebi, cipresa, platana in pušpan vsi skupaj, da poveličajo kraj mojega svetišča, da počastim kraj, kjer stojim."
  },
  {
    "i": 18901,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 14,
    "t": "Približali se ti bodo, ponižno, sinovi tvojih zatiralcev, padli bodo pred tvojimi nogami, vsi, ki so te prezirali, in te bodo imenovali: \"Mesto Jahveja\", \"Sion Svetega Izraelovega\"."
  },
  {
    "i": 18902,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 15,
    "t": "Namesto, da bi bil zapuščen in osovražen, brez nikogar, ki bi šel mimo, te bom naredil za predmet večnega ponosa, vir veselja, iz roda v rod."
  },
  {
    "i": 18903,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 16,
    "t": "Sesal boš mleko narodov, sesal boš bogastvo kraljev. In spoznal boš, da sem to jaz, Jahve, ki te rešuje, da je tvoj odkupitelj Mogočni Jakobov."
  },
  {
    "i": 18904,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 17,
    "t": "Namesto brona bom pripeljal zlato, namesto železa bom pripeljal srebro, namesto lesa, bron, namesto kamna, železo; za magistrat bom postavil Mir in za vladarje, Pravičnost."
  },
  {
    "i": 18905,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 18,
    "t": "Nič več se ne bo slišalo o nasilju v tvoji deželi, o opustošenju in ruševinah znotraj tvojih meja. Svoja obzidja boš imenoval \"Rešitev\" in svoja vrata \"Hvalnica\"."
  },
  {
    "i": 18906,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 19,
    "t": "Ne boš več imel sonca za luč, podnevi te ne bo več razsvetljevala svetloba lune: Jahve ti bo večna luč in tvoj Bog bo tvoj sijaj."
  },
  {
    "i": 18907,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 20,
    "t": "Tvoje sonce ne bo več zahajalo in tvoja luna ne bo več izginjala, kajti Jahve ti bo večna luč in dnevi tvoje žalosti bodo izpolnjeni."
  },
  {
    "i": 18908,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 21,
    "t": "Tvoje ljudstvo, samo pravični, bo posedovalo deželo za večno, poganjek mojih zasaditev, delo mojih rok, da me poveličajo."
  },
  {
    "i": 18909,
    "b": 22,
    "c": 2460,
    "r": 2460,
    "o": 22,
    "t": "Najmanjši bo postal tisoč, najbolj neznaten mogočen narod. Jaz, Jahve, bom ob svojem času hitro deloval."
  },
  {
    "i": 18910,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 1,
    "t": "Duh Gospoda Jahveja je nad menoj, kajti Jahve me je mazilil; poslal me je oznanjat veselo novico ubogim, obvezovat strta srca, razglašati ujetnikom osvoboditev in jetnikom prostost,"
  },
  {
    "i": 18911,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 2,
    "t": "razglašati leto milosti od Jahveja in dan maščevanja za našega Boga, da potolažim vse žalostne,"
  },
  {
    "i": 18912,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 3,
    "t": "(da dam žalostnim Siona) da jim dam krono namesto pepela, olje veselja namesto žalnega oblačila, plašč praznovanja namesto potrtega duha; in imenovali jih bodo terebinte pravičnosti, zasaditev Jahveja, da se poveliča."
  },
  {
    "i": 18913,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 4,
    "t": "Pozidali bodo stare ruševine, obnovili bodo starodavne razvaline; obnovili bodo porušena mesta, razvaline preteklih rodov."
  },
  {
    "i": 18914,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 5,
    "t": "Tujci se bodo ponudili, da pasejo vaše črede, imigranti bodo vaši poljedelci in vaši vinogradniki."
  },
  {
    "i": 18915,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 6,
    "t": "Toda vi boste imenovani duhovniki Jahveja, imenovali vas bodo služabniki našega Boga. Hranili se boste z bogastvom narodov, nasledili jih boste v njihovi slavi."
  },
  {
    "i": 18916,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 7,
    "t": "Namesto vaše sramote boste imeli dvojno del, namesto ponižanja bo njihov delež veselje; prejeli bodo tudi dvojno dediščino v svoji deželi in imeli večno radost."
  },
  {
    "i": 18917,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 8,
    "t": "Kajti jaz, Jahve, ki ljubim pravico, ki sovražim tatvino in krivico, jim bom zvesto dal njihovo nagrado in sklenil z njimi večno zavezo."
  },
  {
    "i": 18918,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 9,
    "t": "Njihov rod bo slaven med narodi in njihovo potomstvo sredi ljudstev; vsi, ki jih bodo videli, jih bodo prepoznali kot rod, ki ga je Jahve blagoslovil."
  },
  {
    "i": 18919,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 10,
    "t": "Poln sem radosti v Jahveju, moja duša se veseli v mojem Bogu, kajti oblekel me je v oblačila rešitve, ovil me je v plašč pravičnosti, kakor ženina, ki si nadene krono, kakor nevesto, ki se okrasi s svojim nakitom."
  },
  {
    "i": 18920,
    "b": 22,
    "c": 2461,
    "r": 2461,
    "o": 11,
    "t": "Kakor zemlja poganja svoje kalčke in kakor vrt kali svoje seme, tako Gospod Jahve kali pravičnost in hvalo pred vsemi narodi."
  },
  {
    "i": 18921,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 1,
    "t": "Zaradi Siona ne bom molčal, zaradi Jeruzalema se ne bom ustavil, dokler ne zasije njegova pravičnost kakor svetloba in njegova rešitev kakor prižgana bakla."
  },
  {
    "i": 18922,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 2,
    "t": "Tedaj bodo narodi videli tvojo pravičnost in vsi kralji tvojo slavo. Tedaj te bodo imenovali z novim imenom, ki ga bo določila usta Jahveja."
  },
  {
    "i": 18923,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 3,
    "t": "Bodi krona sijaja v roki Jahveja, kraljevski turban v roki tvojega Boga."
  },
  {
    "i": 18924,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 4,
    "t": "Ne bodo te več imenovali \"Zapuščena\" in tvoje zemlje ne bodo več imenovali \"Opustošenje.\" Ampak te bodo imenovali \"Moje veselje je v njej\" in tvojo zemljo \"Poročena.\" Kajti Jahve bo našel v tebi svoje veselje in tvoja zemlja bo poročena."
  },
  {
    "i": 18925,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 5,
    "t": "Kakor mladenič vzame za ženo devico, te bo tvoj graditelj vzel za ženo. In to je veselje ženina nad nevesto, ki ga bo tvoj Bog občutil nad teboj."
  },
  {
    "i": 18926,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 6,
    "t": "Na tvojih obzidjih, Jeruzalem, sem postavil stražarje, podnevi in ponoči, nikoli ne bodo utihnili. Vi, ki si spominjate Jahveja, počitka ne bo za vas."
  },
  {
    "i": 18927,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 7,
    "t": "Ne dopustite mu počitka, dokler ne vzpostavi Jeruzalema in ga naredi za hvalo sredi dežele."
  },
  {
    "i": 18928,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 8,
    "t": "Jahve je prisegel s svojo desnico in s svojo mogočno roko: \"Ne bom več dajal tvoje pšenice za hrano tvojim sovražnikom, tujci ne bodo več pili tvojega vina, sad tvojega dela,"
  },
  {
    "i": 18929,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 9,
    "t": "ampak žanjci bodo jedli pšenico in hvalili Jahveja, trgači bodo pili vino, na mojih svetih dvoriščih."
  },
  {
    "i": 18930,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 10,
    "t": "Pojdite, pojdite skozi vrata, pripravite pot mojemu ljudstvu, poravnajte, poravnajte cesto, odstranite kamenje. Dvignite znamenje za ljudstva."
  },
  {
    "i": 18931,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 11,
    "t": "Glej, Jahve se sliši do konca zemlje: Povejte hčeri Siona: Glej, prihaja tvoja rešitev, glej, z njim njegovo plačilo in pred njim njegovo nadomestilo."
  },
  {
    "i": 18932,
    "b": 22,
    "c": 2462,
    "r": 2462,
    "o": 12,
    "t": "Imenovali jih bodo: \"Sveto ljudstvo\", \"odkupljeni od Jahveja.\" Ti pa se boš imenovala: \"Iskana\", \"Nezapuščeno mesto."
  },
  {
    "i": 18933,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 1,
    "t": "Kdo je torej ta, ki prihaja iz Edoma, iz Bozre v bleščečih oblačilih, veličastno zavit v svoj plašč, napredujoč v polnosti svoje moči? \"Jaz sem, ki govorim s pravičnostjo, ki sem mogočen, da rešim\" —"
  },
  {
    "i": 18934,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 2,
    "t": "Zakaj je ta rdeča na tvojem plašču, zakaj si oblečen kot tisti, ki tepta v stiskalnici? —"
  },
  {
    "i": 18935,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 3,
    "t": "V kadi sem teptal sam in nihče iz mojega ljudstva ni bil z menoj. Tedaj sem jih teptal v svoji jezi, poteptal sem jih v svoji besnosti, njihova kri je brizgnila na moja oblačila in umazal sem vsa svoja oblačila."
  },
  {
    "i": 18936,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 4,
    "t": "Kajti v srcu imam dan maščevanja, prihaja leto mojega povračila."
  },
  {
    "i": 18937,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 5,
    "t": "Pogledam: nikogar, ki bi mi pomagal! Pokažem svojo tesnobo: nikogar, ki bi me podpiral! Tedaj mi je prišla na pomoč moja roka, podpirala me je moja besnost."
  },
  {
    "i": 18938,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 6,
    "t": "V svoji jezi sem zdrobil ljudstva, razbil sem jih v svoji besnosti in po zemlji sem dal teči njihovo kri."
  },
  {
    "i": 18939,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 7,
    "t": "Slavil bom milosti Jahveja, hvale Jahveja, za vse, kar je Jahve storil za nas, za njegovo veliko dobroto do hiše Izraelove, za vse, kar je storil v svojem usmiljenju, za obilje njegovih milosti."
  },
  {
    "i": 18940,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 8,
    "t": "Kajti rekel je: \"Gotovo, to je moje ljudstvo, otroci, ki me ne bodo varali\"; in jim je bil rešitelj."
  },
  {
    "i": 18941,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 9,
    "t": "V vseh njihovih stiskah jih ni rešil ne poslanik ne angel, ampak njegovo obličje. V svoji ljubezni in usmiljenju jih je odkupil, se obremenil z njimi in jih nosil, vse pretekle dni."
  },
  {
    "i": 18942,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 10,
    "t": "Toda oni so se uprli in razjezili njegovega Svetega Duha. Tedaj jih je začel sovražiti in se sam boril proti njim."
  },
  {
    "i": 18943,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 11,
    "t": "Toda spomnil se je preteklih dni, Mojzesa, svojega služabnika. Kje je tisti, ki jih je rešil iz morja, pastir svoje črede? Kje je tisti, ki je dal sredi njih svojega Svetega Duha?"
  },
  {
    "i": 18944,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 12,
    "t": "Tisti, ki je spremljal Mojzesovo desnico s svojo slavno roko, ki je razklal vode pred njimi, da bi si pridobil večno ime;"
  },
  {
    "i": 18945,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 13,
    "t": "ki jih je popeljal skozi globine, kakor konj gre skozi puščavo; niso se več spotaknili"
  },
  {
    "i": 18946,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 14,
    "t": "kakor žival, ki se spusti v dolino; Jahvejev Duh jih je vodil v počitek. Tako si vodil svoje ljudstvo, da bi si pridobil slavno ime."
  },
  {
    "i": 18947,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 15,
    "t": "Poglej z neba in poglej, iz svojega svetega in slavnega bivališča. Kje sta tvoja ljubosumnost in tvoja moč? Ali se je drhtenje tvoje notranjosti in tvoja pobožnost do mene zadržala?"
  },
  {
    "i": 18948,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 16,
    "t": "Vendar si ti naš oče. Če nas Abraham ni prepoznal, če se nas Izrael ne spominja več, si ti, Jahve, naš oče, naš odkupitelj, to je tvoje ime od vekomaj."
  },
  {
    "i": 18949,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 17,
    "t": "Zakaj, Jahve, nam dovoliš, da tavamo daleč od tvojih poti in otrdimo svoja srca, ko zavračamo tvoj strah? Vrni se, zaradi svojih služabnikov in rodov tvoje dediščine."
  },
  {
    "i": 18950,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 18,
    "t": "Za kratek čas je tvoje sveto ljudstvo uživalo svojo dediščino; naši sovražniki so poteptali tvoje svetišče."
  },
  {
    "i": 18951,
    "b": 22,
    "c": 2463,
    "r": 2463,
    "o": 19,
    "t": "Že dolgo smo ljudje, nad katerimi ne vladaš več in ki ne nosijo več tvojega imena. Ah! če bi raztrgal nebo in se spustil – pred tvojim obličjem bi se gore zatresle;"
  },
  {
    "i": 18952,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 1,
    "t": "kakor ogenj zaneti drobce, kakor ogenj zavre vodo – da bi razglasil svoje ime svojim nasprotnikom, pred tvojim obličjem bi se narodi tresli"
  },
  {
    "i": 18953,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 2,
    "t": "ko bi storil nepričakovane čudeže. (Spustil si se: pred tvojim obličjem so se gore zatresle.)"
  },
  {
    "i": 18954,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 3,
    "t": "Nikoli se ni slišalo, ni se slišalo in oko ni videlo Boga, razen tebe, ki bi deloval tako v korist tistih, ki zaupajo vanj."
  },
  {
    "i": 18955,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 4,
    "t": "Srečal si tistega, ki z veseljem prakticira pravičnost; ko hodijo po tvojih poteh, se te bodo spominjali. Glej, razjezil si se in grešili smo. Za večno smo na tvojih poteh in rešeni bomo."
  },
  {
    "i": 18956,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 5,
    "t": "Vsi smo bili kakor nečista bitja in naša dobra dela kakor umazana oblačila. Vsi venimo kakor odpadlo listje in naše krivde nas odnašajo kakor veter."
  },
  {
    "i": 18957,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 6,
    "t": "Nič več nikogar, ki bi klical tvoje ime, da bi se zbudil, ko bi se te oklenil, kajti skril si svoje obličje pred nami in nas izročil moči naših krivd."
  },
  {
    "i": 18958,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 7,
    "t": "Pa vendar, Jahve, ti si naš oče, mi smo glina, ti si naš lončar, vsi smo delo tvojih rok."
  },
  {
    "i": 18959,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 8,
    "t": "Jahve, ne razjezi se preveč, ne hrani večno spomina na krivdo. Poglej torej, vsi smo tvoje ljudstvo."
  },
  {
    "i": 18960,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 9,
    "t": "Tvoja sveta mesta so postala puščava, Sion je postal puščava, Jeruzalem, opustošen kraj."
  },
  {
    "i": 18961,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 10,
    "t": "Naš sveti in veličastni tempelj, kjer so te hvalili naši predniki, je postal plen ognja. Vse, kar smo ljubili, je postalo ruševina."
  },
  {
    "i": 18962,
    "b": 22,
    "c": 2464,
    "r": 2464,
    "o": 11,
    "t": "Lahko ostaneš neobčutljiv na vse to, Jahve? Če molčiš, bi nas pretirano ponižal."
  },
  {
    "i": 18963,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 1,
    "t": "Pustil sem se približati tistim, ki me niso spraševali, pustil sem se najti tistim, ki me niso iskali. Rekel sem: \"Tukaj sem! Tukaj sem!\" narodu, ki ni klical mojega imena."
  },
  {
    "i": 18964,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 2,
    "t": "Vsak dan sem iztegoval roke proti upornemu ljudstvu, ljudem, ki hodijo po slabi poti, po svojih muhah."
  },
  {
    "i": 18965,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 3,
    "t": "Ljudstvu, ki me nenehno izziva pred obličjem, ki daruje v vrtovih, ki kadi kadilo na opekah,"
  },
  {
    "i": 18966,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 4,
    "t": "ki prebiva v grobnicah, preživlja noč v kotih, jé svinjino in daje v svoje jedi nečiste kose."
  },
  {
    "i": 18967,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 5,
    "t": "Rekli bodo: \"Umakni se, ne dotikaj se me, posvetil te bom.\" Te besede so kakor dim, ki me duši, ogenj, ki vedno gori."
  },
  {
    "i": 18968,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 6,
    "t": "Glej, zapisano je pred menoj: ne bom molčal, dokler ne poravnam njihovega računa, poravnam v polni meri,"
  },
  {
    "i": 18969,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 7,
    "t": "kaznoval vaše krivde in krivde vaših očetov, vse skupaj, govori Jahve, tisti, ki so kadili kadila na gorah in me žalili na gričih; v polni meri bom odmeril njihova starodavna dela."
  },
  {
    "i": 18970,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 8,
    "t": "Tako govori Jahve: Ko najdejo sok v grozdu, rečejo: Ne uničite ga, kajti vsebuje blagoslov; tako bom storil v korist svojih služabnikov, ne bom uničil vsega."
  },
  {
    "i": 18971,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 9,
    "t": "Iz Jakoba bom izpeljal rod, iz Jude bom naredil dediča mojih gora, moji izvoljeni jih bodo posedovali, moji služabniki bodo prebivali v njih."
  },
  {
    "i": 18972,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 10,
    "t": "Dežela Saron bo postala pašnik ovac, dolina Akor pašnik goveda, za moje ljudstvo, ki me bo iskalo."
  },
  {
    "i": 18973,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 11,
    "t": "Vi pa vsi, ki zapuščate Jahveja, ki pozabljate mojo sveto goro, ki pripravljate mizo Gadu, ki v polnem pokalu izlivate mešanice za Menija,"
  },
  {
    "i": 18974,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 12,
    "t": "namenil vas bom meču, vsi boste sklonili hrbtenico, da boste poklani, kajti klical sem in se niste odzvali, govoril sem in niste poslušali; delali ste, kar je slabo v mojih očeh, izbrali ste, kar mi ni všeč."
  },
  {
    "i": 18975,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 13,
    "t": "Zato tako govori Gospod Jahve: Glej, moji služabniki bodo jedli, toda vi boste lačni; glej, moji služabniki bodo pili, toda vi boste žejni; glej, moji služabniki bodo v veselju, vi pa v sramoti;"
  },
  {
    "i": 18976,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 14,
    "t": "glej, moji služabniki bodo vpili v veselju svojega srca, vi pa boste vpili v bolečini svojega srca, zavijali boste v potrtosti svojega duha."
  },
  {
    "i": 18977,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 15,
    "t": "In pustili boste svoje ime kot prekletstvo za moje izvoljene: \"Naj te Gospod Jahve usmrti!\" toda svojim služabnikom bo dal drugo ime."
  },
  {
    "i": 18978,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 16,
    "t": "Tisti, ki se bodo blagoslavljali na zemlji, se bodo blagoslavljali po Bogu resnice, in tisti, ki bodo prisegali na zemlji, bodo prisegali po Bogu resnice; pozabljene bodo starodavne stiske, izginile bodo iz mojih oči."
  },
  {
    "i": 18979,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 17,
    "t": "Kajti glej, ustvaril bom nova nebesa in novo zemljo, preteklosti se ne bodo več spominjali, ne bodo se več vračala v spomin."
  },
  {
    "i": 18980,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 18,
    "t": "Veselite se in radujte na veke tega, kar jaz ustvarjam; glej, Jeruzalem ustvarjam v veselje in njegovo ljudstvo v radost."
  },
  {
    "i": 18981,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 19,
    "t": "V Jeruzalemu se bom veselil in v svojem ljudstvu se bom radoval; ne bo se več slišal v njem glas jokanja in glas vpitja."
  },
  {
    "i": 18982,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 20,
    "t": "Ne bo več v njem dojenčka, ki bi živel le nekaj dni, ne starca, ki ne bi dopolnil svojih dni; zakaj deček bo umrl pri sto letih in grešnik bo preklet pri sto letih."
  },
  {
    "i": 18983,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 21,
    "t": "Zidali bodo hiše in jih poseljevali, sadili vinograde in jedli njih sad."
  },
  {
    "i": 18984,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 22,
    "t": "Ne bodo več zidali, da bi drugi poseljeval, ne sadili, da bi drugi jedel; zakaj kakor je dolga doba dreves, bo dolga doba mojega ljudstva in moji izvoljenci bodo uživali delo svojih rok."
  },
  {
    "i": 18985,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 23,
    "t": "Ne bodo se trudili zaman in ne bodo rodili za strah, ker bodo seme blagoslovljenih od GOSPODA in njih potomci z njimi."
  },
  {
    "i": 18986,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 24,
    "t": "In zgodi se, preden bodo poklicali, bom odgovoril, še bodo govorili, pa jih že bom uslišal."
  },
  {
    "i": 18987,
    "b": 22,
    "c": 2465,
    "r": 2465,
    "o": 25,
    "t": "Volk in jagnje se bosta pasla skupaj, lev bo jedel slamo kakor govedo, kači pa bo prah hrana. Ne bodo delali hudega in ne bodo pokvarjali na vsej moji sveti gori, pravi GOSPOD."
  },
  {
    "i": 18988,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 1,
    "t": "Tako pravi GOSPOD: Nebesa so moj prestol in zemlja podnožje mojim nogam. Kakšno hišo bi mi hoteli zidati in kje je prostor mojega počivališča?"
  },
  {
    "i": 18989,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 2,
    "t": "Mar ni moja roka ustvarila vse to in ni vse to prišlo v bivanje, govori GOSPOD? Na tega se bom ozrl: na ubogega in potrtega v duhu, ki se trese pred mojo besedo."
  },
  {
    "i": 18990,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 3,
    "t": "Kdor zakolje vola, je kakor tisti, ki ubije človeka; kdor daruje jagnje, je kakor tisti, ki zlomi psu tilnik; kdor daruje jedilno daritev, je kakor tisti, ki daruje svinjsko kri; kdor žge kadilo, je kakor tisti, ki blagoslovi malika. Ker so si izbrali svoje poti in jim je njih duša vesela v njihovih gnusobah,"
  },
  {
    "i": 18991,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 4,
    "t": "bom tudi jaz izbral, kako jih bom kaznoval, in jim bom poslal, česar se boje; zakaj klical sem, pa se ni nihče odzval, govoril sem, pa niso poslušali, ampak so delali, kar je hudega v mojih očeh, in so si izbrali, kar mi ni všeč."
  },
  {
    "i": 18992,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 5,
    "t": "Poslušajte besedo GOSPODOVO, vi, ki se tresete pred njegovo besedo: Vaši bratje, ki vas sovražijo in vas zavračajo zaradi mojega imena, so rekli: »Naj se GOSPOD oslavi, da bomo videli vašo veselje!« A sram bodo doživeli oni."
  },
  {
    "i": 18993,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 6,
    "t": "Glas hrupa iz mesta, glas iz templja, glas GOSPODA, ki povrača svojim sovražnikom."
  },
  {
    "i": 18994,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 7,
    "t": "Preden je bila v porodnih bolečinah, je rodila, preden je prišla nad njo bolečina, je povila dečka."
  },
  {
    "i": 18995,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 8,
    "t": "Kdo je slišal kaj takega? Kdo je videl kaj podobnega? Se more dežela poviti v enem dnevu? Se more narod roditi naenkrat? Kajti komaj je bila v porodnih bolečinah, že je Sion rodil svoje otroke."
  },
  {
    "i": 18996,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 9,
    "t": "Ali bi jaz odprl maternico, pa ne bi dal roditi? govori GOSPOD. Ali bi jaz, ki dajem roditi, zaprl maternico? govori tvoj Bog."
  },
  {
    "i": 18997,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 10,
    "t": "Veselite se z Jeruzalemom in radujte se z njim, vsi, ki ga ljubite; radujte se silno z njim, vsi, ki ste žalovali zaradi njega,"
  },
  {
    "i": 18998,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 11,
    "t": "da se boste dojili in nasitili z maternico njegovih tolažb, da boste pili in uživali obilje njegove slave."
  },
  {
    "i": 18999,
    "b": 22,
    "c": 2466,
    "r": 2466,
    "o": 12,
    "t": "Zakaj tako pravi GOSPOD: Glej, nagnem k njemu mir kakor reko in bogastvo narodov kakor potok, ki preplavlja. Dojili se boste, na naročju vas bodo nosili in na kolenih vas bodo razvajali."
  }
]
