[
  {
    "i": 22600,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 24,
    "t": "Nechť však právo teče jako voda a spravedlnost jako potok, který nikdy nevysychá."
  },
  {
    "i": 22601,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 25,
    "t": "Oběti a dary, přinášeli jste mi je na poušti po čtyřicet let, dome izraelský?"
  },
  {
    "i": 22602,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 26,
    "t": "Ponesete Sakkúta, svého krále, a hvězdu svého boha, Kevána, ty obrazy, které jste si zhotovili."
  },
  {
    "i": 22603,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 27,
    "t": "A přesídlím vás za Damašek, praví Hospodin - Bůh zástupů je jeho jméno."
  },
  {
    "i": 22604,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 1,
    "t": "Běda těm, kteří jsou v Siónu v klidu, těm, kteří jsou spoléhají na hoře samařské, těm předním z prvotin národů, ke kterým přichází dům izraelský."
  },
  {
    "i": 22605,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 2,
    "t": "Přejděte do Kalné a vizte, odtamtud jděte do Chamatu velikého, pak sestupte do Gatu filištínského: Jsou snad lepší než tato království? Je jejich území větší než vaše?"
  },
  {
    "i": 22606,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 3,
    "t": "Myslíte si, že oddálíte den neštěstí, a uspíšíte vládu násilí!"
  },
  {
    "i": 22607,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 4,
    "t": "Ležíce na lůžkách ze slonoviny, válejíce se na divanech, jedí beránky ze stáda a telata z chlévů."
  },
  {
    "i": 22608,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 5,
    "t": "Hlaholí při zvuku harfy, jako David si vymýšlejí hudební nástroje."
  },
  {
    "i": 22609,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 6,
    "t": "Pijí víno z širokých číší, mažou se nejlepšími oleji, ale netrápí se zkázou Josefovou!"
  },
  {
    "i": 22610,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 7,
    "t": "Proto budou nyní přesídleni v čele přesídlenců, je konec s hýřením válejících se!"
  },
  {
    "i": 22611,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 8,
    "t": "Hospodin Bůh přísahal sám sebou: - výrok Hospodina, Boha zástupů - Hnusím se pýchou Jákobovou, nenávidím jeho paláce a vydám město i vše, co je naplňuje."
  },
  {
    "i": 22612,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 9,
    "t": "Zůstane-li deset mužů v jednom domě, zemřou."
  },
  {
    "i": 22613,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 10,
    "t": "Bude jen malý počet zachráněných, aby vynesli kosti z domu; a pokud řekne ten, kdo je v hloubi domu: \"Zůstal s tebou ještě někdo?\" Řekne: \"Už nikdo\" a řekne: \"Mlč! Nesmí se vyslovit jméno Hospodinovo!"
  },
  {
    "i": 22614,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 11,
    "t": "Neboť hle, Hospodin rozkazuje, pod jeho ranami se velký dům rozpadne a malý se roztrhne."
  },
  {
    "i": 22615,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 12,
    "t": "Běhají koně po skále, orá se moře s voly, že měníte právo v jed a ovoce spravedlnosti v pelyněk?"
  },
  {
    "i": 22616,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 13,
    "t": "Radujete se z Lo-Debaru, říkáte: \"Není to snad naší silou, že jsme dobyli Karnajim?"
  },
  {
    "i": 22617,
    "b": 29,
    "c": 3106,
    "r": 3106,
    "o": 14,
    "t": "Hle, pozvedám proti vám, dome izraelský - výrok Hospodina, Boha zástupů - národ, který vás bude utiskovat od vstupu do Chamatu až k potoku Arabské."
  },
  {
    "i": 22618,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 1,
    "t": "Toto mi dal vidět Hospodin Bůh: Byl to roj kobylek, v době, kdy začíná rašit mlází, dospělých kobylek, po královské sklizni."
  },
  {
    "i": 22619,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 2,
    "t": "A když dokončovaly požírat trávu země, řekl jsem: \"Hospodine Bože, odpusť, prosím! Jak Jákob obstojí? Je tak malý!"
  },
  {
    "i": 22620,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 3,
    "t": "Hospodin se nad tím slitoval: \"To se nestane,\" řekl Hospodin."
  },
  {
    "i": 22621,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 4,
    "t": "Toto mi dal vidět Hospodin Bůh: Hospodin Bůh volal oheň k potrestání; ten pohltil velkou Propast, pak pohltil krajinu."
  },
  {
    "i": 22622,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 5,
    "t": "Řekl jsem: \"Hospodine Bože, přestaň, prosím! Jak Jákob obstojí? Je tak malý!"
  },
  {
    "i": 22623,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 6,
    "t": "Hospodin se nad tím slitoval: \"Ani to se nestane,\" řekl Hospodin Bůh."
  },
  {
    "i": 22624,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 7,
    "t": "Toto mi dal vidět: Pán stál u zdi, v ruce olovnici."
  },
  {
    "i": 22625,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 8,
    "t": "Hospodin mi řekl: \"Co vidíš, Amosi?\" Řekl jsem: \"Olovnici.\" Hospodin řekl: \"Hle, položím olovnici doprostřed svého lidu, Izraele, nadále mu již neodpustím."
  },
  {
    "i": 22626,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 9,
    "t": "Výšiny Izákovy budou zpustošeny, svatyně Izraelovy zničeny a povstanu proti domu Jeroboámovu s mečem."
  },
  {
    "i": 22627,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 10,
    "t": "Tehdy Amasjáš, kněz z Bételu, poslal říci Jeroboámovi, králi izraelskému: \"Amos proti tobě spikne uprostřed domu izraelského; země nemůže snést jeho řeči."
  },
  {
    "i": 22628,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 11,
    "t": "Neboť takto mluví Amos: Jeroboám zemře mečem a Izrael bude odveden daleko od své země."
  },
  {
    "i": 22629,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 12,
    "t": "A Amasjáš řekl Amosovi: \"Vidoucí, jdi pryč; uteč do země Judovy; jez tam svůj chléb a tam prorokuj."
  },
  {
    "i": 22630,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 13,
    "t": "Ale v Bételu už nepřestávej prorokovat, neboť je to královská svatyně, chrám království."
  },
  {
    "i": 22631,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 14,
    "t": "Amos odpověděl a řekl Amasjášovi: \"Nejsem prorok, nejsem bratr proroka; jsem pastýř a pěstitel fíků."
  },
  {
    "i": 22632,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 15,
    "t": "Ale Hospodin mě vzal od stáda a Hospodin mi řekl: Jdi, prorokuj mému lidu, Izraeli."
  },
  {
    "i": 22633,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 16,
    "t": "A nyní slyš slovo Hospodinovo: Říkáš: Nebudeš prorokovat proti Izraeli, nebudeš věštit proti domu Izákovu."
  },
  {
    "i": 22634,
    "b": 29,
    "c": 3107,
    "r": 3107,
    "o": 17,
    "t": "Proto takto praví Hospodin: Tvá žena se bude prostituovat ve městě, tvoji synové a tvé dcery padnou mečem, tvá země bude rozdělena provazcem a ty zemřeš na nečisté zemi a Izrael bude odveden daleko od své země."
  },
  {
    "i": 22635,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 1,
    "t": "Toto mi dal vidět Hospodin Bůh: Byl to koš zralého ovoce."
  },
  {
    "i": 22636,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 2,
    "t": "Řekl: \"Co vidíš, Amosi?\" Řekl jsem: \"Koš zralého ovoce.\" Hospodin mi řekl: \"Můj lid, Izrael, dozrál ke svému konci, nadále mu již neodpustím."
  },
  {
    "i": 22637,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 3,
    "t": "Písně paláce budou v ten den křikem - výrok Hospodina Boha - Početné budou mrtvoly, budou je házet na všechna místa. Ticho!"
  },
  {
    "i": 22638,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 4,
    "t": "Poslyšte toto, vy, kteří deptáte chudého a chcete zničit pokorné země."
  },
  {
    "i": 22639,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 5,
    "t": "Vy, kteří říkáte: \"Kdy už přejde novoluní, abychom prodávali obilí, a sobota, abychom vyprodali pšenici? Zmenšíme míru, zvětšíme šekel, zfalšujeme váhy, abychom podváděli."
  },
  {
    "i": 22640,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 6,
    "t": "Koupíme slabé za peníze a chudé za pár sandálů; a budeme prodávat odpad z pšenice."
  },
  {
    "i": 22641,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 7,
    "t": "Hospodin přísahal pýchou Jákobovou; Nikdy nezapomenu na žádný z jejich činů."
  },
  {
    "i": 22642,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 8,
    "t": "Kvůli tomu se země netřese? Netruchlí všichni, kteří ji obývají? Vystupuje jako Nil celá, vzdouvá se a pak klesá, jako Nil egyptský."
  },
  {
    "i": 22643,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 9,
    "t": "Stane se v ten den - výrok Hospodina Boha - že způsobím, že slunce zapadne uprostřed dne a že zatemním zemi v den světla."
  },
  {
    "i": 22644,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 10,
    "t": "Změním vaše svátky v truchlení a všechny vaše písně v nářky; dám žíni na všechna bedra a pleš na všechny hlavy. Udělám to jako truchlení nad jediným synem, jeho konec bude jako den hořkosti."
  },
  {
    "i": 22645,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 11,
    "t": "Hle, přicházejí dny - výrok Hospodina - kdy pošlu hlad do země, ne hlad po chlebu, ne žízeň po vodě, ale po slyšení slova Hospodinova."
  },
  {
    "i": 22646,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 12,
    "t": "Budou se potácet od moře k moři, od severu k východu, budou bloudit a hledat slovo Hospodinovo, ale nenaleznou ho!"
  },
  {
    "i": 22647,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 13,
    "t": "V ten den budou umdlévat žízní krásné dívky a mladíci."
  },
  {
    "i": 22648,
    "b": 29,
    "c": 3108,
    "r": 3108,
    "o": 14,
    "t": "Ti, kteří přísahají hříchem samařským, ti, kteří říkají: \"Ať žije tvůj bůh, Dane!\" a: \"Ať žije cesta do Bersabé!\" ti padnou, aby se již nevzchopili."
  },
  {
    "i": 22649,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 1,
    "t": "Viděl jsem Hospodina stát u oltáře a řekl: \"Udeř na hlavici sloupu a prahy se otřesou; rozbij je na jejich hlavách všechny a to, co z nich zbude, zabiji mečem; neuteče mezi nimi žádný uprchlík, neunikne mezi nimi žádný zachráněný."
  },
  {
    "i": 22650,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 2,
    "t": "Pokud vniknou do šeolu, odtamtud je má ruka vezme; a pokud vystoupí do nebes, odtamtud je svedu dolů."
  },
  {
    "i": 22651,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 3,
    "t": "Pokud se skryjí na vrcholu Karmelu, tam je půjdu hledat a vezmu je; pokud se skryjí před mýma očima v hlubinách moře, tam poručím Hadovi, aby je uštkl."
  },
  {
    "i": 22652,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 4,
    "t": "Pokud odejdou do zajetí před svými nepřáteli, tam poručím meči, aby je zabil, upřu na ně oči, pro jejich neštěstí, a ne pro jejich štěstí."
  },
  {
    "i": 22653,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 5,
    "t": "A Hospodin Bůh zástupů... Dotkne se země a ta se rozplyne a všichni její obyvatelé truchlí; vystupuje jako Nil celá a pak klesá jako Nil egyptský."
  },
  {
    "i": 22654,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 6,
    "t": "Staví na nebi své horní komnaty, založil svou klenbu na zemi; volá vody moře a rozlévá je po tváři země; Hospodin je jeho jméno."
  },
  {
    "i": 22655,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 7,
    "t": "Nejste pro mne jako Kúšité, děti izraelské? - výrok Hospodinův - Nevyvedl jsem Izraele ze země egyptské a Filištíny z Kaftoru a Aramejce z Kiru?"
  },
  {
    "i": 22656,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 8,
    "t": "Hle, oči Hospodina Boha jsou na hříšné království. Vyhladím je z povrchu země, nicméně zcela nevyhladím dům Jákobův - výrok Hospodinův —"
  },
  {
    "i": 22657,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 9,
    "t": "Neboť hle, rozkážu a zatřesu domem izraelským mezi všemi národy, jako se třepe s sítem, a ani zrnko nepadne na zem."
  },
  {
    "i": 22658,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 10,
    "t": "Všichni hříšníci mého lidu zahynou mečem, ti, kteří říkají: \"Neštěstí nepokročí, nedosáhne na nás."
  },
  {
    "i": 22659,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 11,
    "t": "V těch dnech pozvednu chatrnou chýši Davidovu, opravím její trhliny, pozvednu její ruiny, znovu ji postavím jako za dnů dávných."
  },
  {
    "i": 22660,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 12,
    "t": "Aby vlastnili zbytek Edómu a všechny národy, které byly nazvány mým jménem, výrok Hospodina, který to učinil."
  },
  {
    "i": 22661,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 13,
    "t": "Hle, přicházejí dny - výrok Hospodinův - kde se budou těsně následovat oráč a žnec, ten, kdo lisuje hrozny, a ten, kdo rozsévá semeno. Hory budou kanout moštem, všechny pahorky se stanou tekutými."
  },
  {
    "i": 22662,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 14,
    "t": "Obnovím svůj lid, Izrael; znovu vystaví zpustošená města a budou je obývat, zasadí vinice a budou pít jejich víno, budou obdělávat zahrady a budou jíst jejich plody."
  },
  {
    "i": 22663,
    "b": 29,
    "c": 3109,
    "r": 3109,
    "o": 15,
    "t": "Zasadím je na jejich zemi a už nebudou vykořeněni z povrchu země, kterou jsem jim dal, praví Hospodin, tvůj Bůh."
  },
  {
    "i": 22664,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 1,
    "t": "Vidění Abdijáše. O Edómu. Přijal jsem od Hospodina poselství, posel byl vyslán mezi národy: \"Vstaňte! Táhněme proti tomuto lidu! Do boje!\" Takto praví Hospodin Bůh:"
  },
  {
    "i": 22665,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 2,
    "t": "Hle, činím tě malým mezi národy, jsi na nejnižším stupni pohrdání!"
  },
  {
    "i": 22666,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 3,
    "t": "Arogance tvého srdce tě svedla, ty, který obýváš v dutině skály, ty, který činíš výšiny svým příbytkem, ty, který si v srdci říkáš: \"Kdo mě svede na zem?"
  },
  {
    "i": 22667,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 4,
    "t": "I kdybys ses vznesl jako orel, i kdybys umístil své hnízdo mezi hvězdami, srazím tě odtamtud! výrok Hospodinův."
  },
  {
    "i": 22668,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 5,
    "t": "Kdyby k tobě přišli zloději (nebo noční lupiči), neukradli by jen to, co jim stačí? Kdyby k tobě přišli vinaři, nenechali by nic na paběrkování? Jak jsi byl zpustošen!"
  },
  {
    "i": 22669,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 6,
    "t": "Jak byl Ezau prohledán, jeho skryté poklady prozkoumány!"
  },
  {
    "i": 22670,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 7,
    "t": "Vyhnali tě až k hranicím, zahrávali si s tebou, všichni tvoji spojenci! Oklamali tě, tvoji dobří přátelé! Ti, kteří jedli tvůj chléb, kladou léčky pod tvé kroky: \"Už nemá svůj rozum!"
  },
  {
    "i": 22671,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 8,
    "t": "Cožpak v ten den - výrok Hospodinův - nezničím z Edómu moudré a inteligenci z hory Ezauovy!"
  },
  {
    "i": 22672,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 9,
    "t": "Teman, tvoji válečníci budou strnuli hrůzou, aby byl vyhlazen každý muž z hory Ezauovy. Pro krveprolití,"
  },
  {
    "i": 22673,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 10,
    "t": "pro násilí spáchané na Jákobovi, tvém bratru, tě pokryje hanba a navěky zmizíš!"
  },
  {
    "i": 22674,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 11,
    "t": "Když jsi stál stranou, v den, kdy cizinci odváděli jeho bohatství, kdy barbarové překročili jeho bránu a metali los o Jeruzalém, ty jsi byl jako jeden z nich!"
  },
  {
    "i": 22675,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 12,
    "t": "Nerozplývej se pohledem na svého bratra v den jeho neštěstí! Nečiň si z dětí Judových předmět své radosti v den jejich zkázy! Neříkej opovážlivé řeči v den úzkosti!"
  },
  {
    "i": 22676,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 13,
    "t": "Nepřekračuj bránu mého lidu v den jeho strádání! Nerozplývej se, i ty, pohledem na jeho trápení v den jeho strádání! Nevztahuj ruku na jeho bohatství v den jeho strádání!"
  },
  {
    "i": 22677,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 14,
    "t": "Nestůj na křižovatkách, abys vyhladil jeho uprchlíky! Nevydávej jeho přeživší v den úzkosti!"
  },
  {
    "i": 22678,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 15,
    "t": "Neboť je blízko, den Hospodinův, proti všem národům! Jak jsi učinil, bude ti učiněno: tvé činy ti dopadnou na hlavu!"
  },
  {
    "i": 22679,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 16,
    "t": "Ano, jako jste pili na mé svaté hoře, všechny národy budou pít bez ustání; budou pít a přežírat se a budou, jako by nikdy nebyli!"
  },
  {
    "i": 22680,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 17,
    "t": "Ale na hoře Siónu bude zbytek zachráněných – to bude místo svaté – a dům Jákobův opět nabude svých statků!"
  },
  {
    "i": 22681,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 18,
    "t": "Dům Jákobův bude ohněm, dům Josefův plamenem, dům Ezauův slámou! Spalí jej a sežerou, a nezůstane z domu Ezauova nikdo, kdo by přežil. Tak pravil Hospodin!"
  },
  {
    "i": 22682,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 19,
    "t": "Ti z Negebu ovládnou horu Ezauovu, ti z Nížiny zemi Filištínů, ovládnou území Efraimovo a území Samařsko, a Benjamín ovládne Gileád."
  },
  {
    "i": 22683,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 20,
    "t": "Vyhnanci tohoto vojska, synové Izraele, ovládnou zemi Kananejců až k Sareptě, a vyhnanci jeruzalémští, kteří jsou v Sefaradu, ovládnou města Negebu."
  },
  {
    "i": 22684,
    "b": 30,
    "c": 3201,
    "r": 3201,
    "o": 21,
    "t": "Vystoupí vítězně na horu Sión, aby soudili horu Ezauovu, a Hospodinovo bude království!"
  },
  {
    "i": 22685,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 1,
    "t": "Stalo se slovo Hospodinovo k Jonášovi, synu Amitajovu:"
  },
  {
    "i": 22686,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 2,
    "t": "„Vstaň,“ řekl mu, „jdi do Ninive, toho velikého města, a zvěstuj mu, že zloba jejich vystoupila až ke mně.“"
  },
  {
    "i": 22687,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 3,
    "t": "Jonáš se vydal na cestu, aby utekl do Taršíše, pryč od Hospodina. Sestoupil do Joppe, nalezl loď plující do Taršíše, zaplatil si plavbu a nastoupil, aby se s nimi plavil do Taršíše, daleko od Hospodina."
  },
  {
    "i": 22688,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 4,
    "t": "Hospodin však seslal na moře prudký vítr, a nastala veliká bouře na moři, takže se loď málem roztříštila."
  },
  {
    "i": 22689,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 5,
    "t": "Námořníci se polekali; každý volal ke svému bohu, a aby si ulehčili, házeli do moře náklad. Jonáš však sestoupil do podpalubí, ulehl a tvrdě spal."
  },
  {
    "i": 22690,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 6,
    "t": "Velitel posádky k němu přistoupil a řekl mu: „Co tu spíš? Vstaň, volej ke svému Bohu! Snad Bůh na nás pohlédne a nezahyneme.“"
  },
  {
    "i": 22691,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 7,
    "t": "Pak si řekli jeden k druhému: „Pojďte, losujme, abychom se dozvěděli, kvůli komu nás tohle postihlo.“ Hodili losy a los padl na Jonáše."
  },
  {
    "i": 22692,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 8,
    "t": "Řekli mu tedy: „Řekni nám, prosím, co je tvé zaměstnání, odkud jsi, jaká je tvá země a ke kterému národu patříš.“"
  },
  {
    "i": 22693,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 9,
    "t": "Odpověděl jim: „Jsem Hebrejec a uctívám Hospodina, Boha nebes, který učinil moře i souš.“"
  },
  {
    "i": 22694,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 10,
    "t": "Muže se zmocnila veliká bázeň a řekli mu: „Co jsi to udělal!“ Věděli totiž, že utíká pryč od Hospodina, neboť jim to pověděl."
  },
  {
    "i": 22695,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 11,
    "t": "Řekli mu: „Co s tebou máme udělat, aby se moře uklidnilo?“, neboť moře se stále více vzdouvalo."
  },
  {
    "i": 22696,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 12,
    "t": "Odpověděl jim: „Vezměte mě a hoďte do moře, a moře se vám uklidní. Vím totiž, že kvůli mně vás tato prudká bouře postihla.“"
  },
  {
    "i": 22697,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 13,
    "t": "Muži se usilovně snažili doplout ke břehu, ale marně, neboť moře se stále více vzdouvalo proti nim."
  },
  {
    "i": 22698,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 14,
    "t": "Tehdy volali k Hospodinu a řekli: „Ach, Hospodine, kéž bychom nezahynuli kvůli životu tohoto muže a kéž bys nás neobvinil z nevinné krve, neboť ty, Hospodine, jsi učinil, jak se ti zlíbilo.“"
  },
  {
    "i": 22699,
    "b": 31,
    "c": 3301,
    "r": 3301,
    "o": 15,
    "t": "A uchopili Jonáše, hodili jej do moře, a moře se upokojilo ve své zuřivosti."
  }
]
