[
  {
    "i": 14900,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 5,
    "t": "Hogy titkon nyilakat lőjenek az ártatlanra; hirtelen lőnek, és nem félnek."
  },
  {
    "i": 14901,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 6,
    "t": "Erősítik magukat gonosz szándékukban; tanakodnak, hogy tőrt vessenek, és mondják: Ki látja meg azokat?"
  },
  {
    "i": 14902,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 7,
    "t": "És ki tekinti meg titkaikat? Ő áttekinti, aki áttekinti az ember mélységét és a szív legmélyét."
  },
  {
    "i": 14903,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 8,
    "t": "Isten nyilát lövi ki, hirtelen jön a seb rajtuk."
  },
  {
    "i": 14904,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 9,
    "t": "Saját nyelvük miatt esnek el; mindazok, akik látják őket, fejüket csóválják."
  },
  {
    "i": 14905,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 10,
    "t": "És minden ember félni fog, és hirdeti Isten munkáját, és az ő cselekedetét megérti."
  },
  {
    "i": 14906,
    "b": 18,
    "c": 1964,
    "r": 1964,
    "o": 11,
    "t": "Az igaz örül az Úrban, és őbenne bízik; és dicsérik őt mindazok, akiknek szíve igaz."
  },
  {
    "i": 14907,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 1,
    "t": "Az éneklőmesternek. Dávid zsoltára. Ének."
  },
  {
    "i": 14908,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 2,
    "t": "Tied a dicséret, ó Isten, a Sionon; neked teljesítsék a fogadalmat:"
  },
  {
    "i": 14909,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 3,
    "t": "Te meghallgatod a könyörgést. Hozzád jön minden test"
  },
  {
    "i": 14910,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 4,
    "t": "Bűnös cselekedeteivel; vétkeink erősebbek nálunk, de te eltörlöd azokat."
  },
  {
    "i": 14911,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 5,
    "t": "Boldog a te választottad, a te bizalmasod, ő lakozik a te udvaraidban. Elégítsük meg magunkat a te házad javaival, a te templomod szent dolgaival."
  },
  {
    "i": 14912,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 6,
    "t": "Csodás igazsággal felelsz nekünk, a mi szabadításunk Istene, a föld végső határainak és a távoli szigeteknek reménysége;"
  },
  {
    "i": 14913,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 7,
    "t": "Aki a hegyeket erejével tartja, és hatalommal övezed magad,"
  },
  {
    "i": 14914,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 8,
    "t": "Aki lecsendesíted a tengerek zúgását, hullámaik zúgását. A népek zúgolódnak,"
  },
  {
    "i": 14915,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 9,
    "t": "Megrémülnek a világ végső részeinek lakói; a te jeleid ujjongásra késztetik a reggel és az este kapuit."
  },
  {
    "i": 14916,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 10,
    "t": "Meglátogatod a földet, és bőségesen elárasztod, gazdagsággal töltöd meg. Isten pataka tele van vízzel, te készíted az érést. Így készíted el azt:"
  },
  {
    "i": 14917,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 11,
    "t": "Öntözve a barázdáit, elegyengetve a göröngyeit, esőkkel áztatod, megáldod a hajtását."
  },
  {
    "i": 14918,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 12,
    "t": "Évünket megkoronázod a te jóságoddal, a te nyomaidon kövérség csorog;"
  },
  {
    "i": 14919,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 13,
    "t": "Csorognak a puszta legelői, a halmok örömtől övezettek;"
  },
  {
    "i": 14920,
    "b": 18,
    "c": 1965,
    "r": 1965,
    "o": 14,
    "t": "A rétek nyájakkal vannak beborítva, a völgyek búzával takartak, örömujjongás és ének!"
  },
  {
    "i": 14921,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 1,
    "t": "Az éneklőmesternek. Ének. Zsoltár. Ujjongjatok Istennek, egész föld!"
  },
  {
    "i": 14922,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 2,
    "t": "Énekeljetek az ő neve dicsőségére, adjatok neki dicső dicséretet,"
  },
  {
    "i": 14923,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 3,
    "t": "Mondjátok Istennek: Mily félelmetes vagy a te erődben! A te hatalmad mértéke szerint cselekszel. Ellenségeid hízelegnek neked;"
  },
  {
    "i": 14924,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 4,
    "t": "Az egész föld leborul előtted, énekel neked, énekel a te nevednek."
  },
  {
    "i": 14925,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 5,
    "t": "Jöjjetek, lássátok meg Isten tetteit, félelmetes a fiak iránt való cselekedeteiben:"
  },
  {
    "i": 14926,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 6,
    "t": "A tengert szárazfölddé változtatta, a folyón száraz lábbal mentek át. Ott örvendezünk őbenne,"
  },
  {
    "i": 14927,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 7,
    "t": "Örökkévaló hatalommal uralkodik! Szemmel tartja a népeket, a lázadókra, hogy ne emelkedjenek fel."
  },
  {
    "i": 14928,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 8,
    "t": "Népek, áldjátok a mi Istenünket, adjatok hangot az ő dicséretének,"
  },
  {
    "i": 14929,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 9,
    "t": "Aki megtartja életünket, és megőrzi lábunkat a botlástól."
  },
  {
    "i": 14930,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 10,
    "t": "Megpróbáltál minket, ó Isten, megtisztítottál, mint az ezüstöt tisztítják;"
  },
  {
    "i": 14931,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 11,
    "t": "Hálóba vetettél minket, szorítást helyeztél derekunkra;"
  },
  {
    "i": 14932,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 12,
    "t": "Halálos embert ültettél a fejünkre; tűzön és vízen mentünk át, de te új erőt adtál nekünk."
  },
  {
    "i": 14933,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 13,
    "t": "Áldozatokkal megyek a te házadba, megfizetem neked a fogadalmaimat,"
  },
  {
    "i": 14934,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 14,
    "t": "Amelyek megnyitották az ajkaimat, amelyeket a szám mondott ki a szorongatásomban."
  },
  {
    "i": 14935,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 15,
    "t": "Kövér áldozatokat viszek neked kosok füstjével, bikákkal és bakokkal teszem ezt."
  },
  {
    "i": 14936,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 16,
    "t": "Jöjjetek, halljátok, hadd beszéljem el, mindnyájan istenfélők, amit az én lelkemért tett."
  },
  {
    "i": 14937,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 17,
    "t": "Számmal kiáltottam hozzá, dicséret már a nyelvemen volt."
  },
  {
    "i": 14938,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 18,
    "t": "Ha gonoszságot láttam volna a szívemben, az Úr nem hallgatott volna meg engem."
  },
  {
    "i": 14939,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 19,
    "t": "De Isten meghallgatott engem, figyelt az én könyörgésem szavára."
  },
  {
    "i": 14940,
    "b": 18,
    "c": 1966,
    "r": 1966,
    "o": 20,
    "t": "Áldott legyen az Isten, aki nem vonta meg az én könyörgésemet és szeretetét tőlem."
  },
  {
    "i": 14941,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 1,
    "t": "Az éneklőmesternek. Vonós hangszerekre. Zsoltár. Ének."
  },
  {
    "i": 14942,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 2,
    "t": "Isten könyörüljön rajtunk és áldjon meg minket, ragyogtassa ránk az ő arcát!"
  },
  {
    "i": 14943,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 3,
    "t": "A földön megismerjék a te utaidat, minden nép között a te szabadításodat."
  },
  {
    "i": 14944,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 4,
    "t": "Áldjanak téged a népek, ó Isten, áldjanak téged a népek mind!."
  },
  {
    "i": 14945,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 5,
    "t": "Örvendezzenek és énekeljenek a nemzetek, mert igazsággal ítéled meg a világot, igazságosan ítéled meg a népeket, és a földön kormányzod a nemzeteket."
  },
  {
    "i": 14946,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 6,
    "t": "Áldjanak téged a népek, ó Isten, áldjanak téged a népek mind!"
  },
  {
    "i": 14947,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 7,
    "t": "A föld megadta termését, Isten, a mi Istenünk megáld minket."
  },
  {
    "i": 14948,
    "b": 18,
    "c": 1967,
    "r": 1967,
    "o": 8,
    "t": "Isten áldjon meg minket, és féljenek tőle a föld minden határán!"
  },
  {
    "i": 14949,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 1,
    "t": "Az éneklőmesternek. Dávidé. Zsoltár. Ének."
  },
  {
    "i": 14950,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 2,
    "t": "Kelj fel Isten, és szétszóródnak az ő ellenségei, és futnak az ő gyűlölői az ő színe elől."
  },
  {
    "i": 14951,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 3,
    "t": "Mint a füst eloszlik, eloszlatod őket; mint a viasz megolvad a tűz előtt, úgy vesznek el a gonoszok Isten színe előtt."
  },
  {
    "i": 14952,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 4,
    "t": "De az igazak örvendeznek Isten színe előtt, örvendeznek és ujjongnak örömmel."
  },
  {
    "i": 14953,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 5,
    "t": "Énekeljetek Istennek, zengjetek az ő nevének, készítsetek utat a Felhőkön Járónak, ujjongjatok az Úrban, táncoljatok az ő színe előtt."
  },
  {
    "i": 14954,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 6,
    "t": "Az árvák atyja, az özvegyek oltalmazója az Isten az ő szentségének helyén;"
  },
  {
    "i": 14955,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 7,
    "t": "Isten a magányosnak lakást ad, a foglyokat kivezeti a boldogságra, de a lázadók száraz földön laknak."
  },
  {
    "i": 14956,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 8,
    "t": "Ó Isten, amikor te a néped előtt kivonultál, amikor a pusztaságon átmentél,"
  },
  {
    "i": 14957,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 9,
    "t": "A föld megremegett, még az egek is megolvadtak Isten színe előtt, Izráel Istene előtt."
  },
  {
    "i": 14958,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 10,
    "t": "Bőséges esőt hullattál, ó Isten, a te kimerült örökségedet megerősítetted;"
  },
  {
    "i": 14959,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 11,
    "t": "A te családod lakóhelyet talált, amelyet a te jóságodban, ó Isten, a szegénynek készítettél."
  },
  {
    "i": 14960,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 12,
    "t": "Az Úr parancsot adott, ez a hatalmas sereg hirdetése."
  },
  {
    "i": 14961,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 13,
    "t": "És a seregek vezérei menekültek, menekültek, a ház szépje elosztja a zsákmányt."
  },
  {
    "i": 14962,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 14,
    "t": "Miközben a két kőfal között pihentek, a Galamb szárnyai ezüsttel, tollai zöld arannyal vannak borítva;"
  },
  {
    "i": 14963,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 15,
    "t": "Amikor a Mindenható szétszórja a királyokat, rajta keresztül havazik a Sötét-hegyre."
  },
  {
    "i": 14964,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 16,
    "t": "Isten hegye, a Básán hegye! Büszke hegy, a Básán hegye!"
  },
  {
    "i": 14965,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 17,
    "t": "Miért irigykedtek, büszke hegyek, a hegyre, amelyet Isten lakóhelynek kívánt? Igen, az Úr ott lakozik mindvégig."
  },
  {
    "i": 14966,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 18,
    "t": "Isten szekerei sok ezerszer tízezrek; az Úr a Sinai-hegyről jött a szentélybe."
  },
  {
    "i": 14967,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 19,
    "t": "Felmentél a magasba, foglyokat fogtál, embereket kaptál adóként, még a lázadókat is, hogy az Úr Istennek lakhelye legyen."
  },
  {
    "i": 14968,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 20,
    "t": "Áldott legyen az Úr napról napra! Gondot visel ránk, a mi szabadításunk Istene."
  },
  {
    "i": 14969,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 21,
    "t": "A mi Istenünk a szabadítás Istene, az Úr Istené a halálból való menekvés útja;"
  },
  {
    "i": 14970,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 22,
    "t": "De Isten széttöri ellenségeinek fejét, a bűnös kóborlónak szőrös koponyáját."
  },
  {
    "i": 14971,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 23,
    "t": "Azt mondta az Úr: A Básánból visszahozom, a tenger mélységeiből visszahozom,"
  },
  {
    "i": 14972,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 24,
    "t": "Hogy lábad vérbe mártogasson, hogy kutyáid nyelve is részesüljön az ellenségekből."
  },
  {
    "i": 14973,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 25,
    "t": "Látták a te körmenetedet, ó Isten, a körmenetemet, az én Istenemet, az én királyomat a szentélyben:"
  },
  {
    "i": 14974,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 26,
    "t": "Az énekesek elöl mentek, a zenészek hátul, a lányok középen, dobolva."
  },
  {
    "i": 14975,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 27,
    "t": "Kórusban áldották az Istent: ez az Úr Izráel eredetétől fogva."
  },
  {
    "i": 14976,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 28,
    "t": "Benjamin ott volt, a legkisebb nyitotta a menetet; Júda fejedelmei sokszínű ruhában, Zebulon fejedelmei, Naftali fejedelmei."
  },
  {
    "i": 14977,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 29,
    "t": "Parancsold meg, ó Istenem, a te hatalmad szerint, a hatalmat, ó Isten, amelyet értünk munkáltál,"
  },
  {
    "i": 14978,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 30,
    "t": "A te templomodtól Jeruzsálem felett. Hozzád jönnek a királyok, ajándékokat hozva."
  },
  {
    "i": 14979,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 31,
    "t": "Fenyegetsd meg a nádas vadját, a bikák csapatát a borjúnépekkel, akik megalázkodnak, ezüsttömbökkel! Szórd szét a népeket, akik szeretik a háborút."
  },
  {
    "i": 14980,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 32,
    "t": "Eljönnek fejedelmek Egyiptomból, Etiópia Istenhez emeli kezeit."
  },
  {
    "i": 14981,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 33,
    "t": "Föld királyságai, énekeljetek Istennek, zengedezzetek"
  },
  {
    "i": 14982,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 34,
    "t": "aki az ősi egek egein lovagol."
  },
  {
    "i": 14983,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 35,
    "t": "Ismerjétek el Isten hatalmát! Izrael felett dicsősége, a felhőkben ereje:"
  },
  {
    "i": 14984,
    "b": 18,
    "c": 1968,
    "r": 1968,
    "o": 36,
    "t": "rettegett Isten szentélyéből. Ő az, Izrael Istene, aki erőt és hatalmat ad népének. Áldott legyen az Isten!"
  },
  {
    "i": 14985,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 1,
    "t": "Az énekkarnak. A liliomok dallamára... Dávidé."
  },
  {
    "i": 14986,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 2,
    "t": "Szabadíts meg, Istenem, mert a vizek a lelkemig hatoltak."
  },
  {
    "i": 14987,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 3,
    "t": "Belemerültem a mélység sarába, nincs hol megállnom; a vizek mélyére jutottam, és elborít az ár."
  },
  {
    "i": 14988,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 4,
    "t": "Elfáradtam a kiáltásban, torkom kiszáradt, szemem elsorvadt, várva Istenemre."
  },
  {
    "i": 14989,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 5,
    "t": "Többen vannak, mint fejem hajszálai, akik ok nélkül gyűlölnek engem; hatalmasok, akik el akarnak pusztítani, akik ártatlanul akarnak nekem rosszat. (Amit el nem vettem, azt kell-e visszaadnom?)"
  },
  {
    "i": 14990,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 6,
    "t": "Istenem, te ismered az én bolondságomat, vétkeim nem rejtőznek előtted."
  },
  {
    "i": 14991,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 7,
    "t": "Ne szégyenüljenek meg miattam, akik benned reménykednek, Seregeknek Ura, Jahve! Ne piruljanak el miattam, akik téged keresnek, Izrael Istene!"
  },
  {
    "i": 14992,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 8,
    "t": "Érted szenvedek gyalázatot, és a szégyen borítja arcomat,"
  },
  {
    "i": 14993,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 9,
    "t": "idegen lettem testvéreim előtt, ismeretlen anyám fiainak;"
  },
  {
    "i": 14994,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 10,
    "t": "mert házad iránti buzgalom emészt engem, a téged gyalázók gyalázása rám hull."
  },
  {
    "i": 14995,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 11,
    "t": "Amikor böjttel kínoztam lelkemet, gyalázatom tárgyává lettem;"
  },
  {
    "i": 14996,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 12,
    "t": "amikor zsákruhát öltöttem magamra, példabeszéddé lettem számukra,"
  },
  {
    "i": 14997,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 13,
    "t": "a kapuban ülők meséjévé és az erős italok ivóinak énekévé."
  },
  {
    "i": 14998,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 14,
    "t": "Én pedig hozzád imádkozom, Jahve, a kegyelem idején, nagy szeretetedben, Istenem, válaszolj nekem szabadításod igazságában."
  },
  {
    "i": 14999,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 15,
    "t": "Vonts ki a sárból, hogy el ne merüljek, szabadíts meg ellenségeimtől, a vizek mélységéből!"
  }
]
