[
  {
    "i": 19400,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 20,
    "t": "Te pondré para este pueblo como muro fortificado de bronce; pelearán contra ti, pero no te vencerán, porque yo estoy contigo para salvarte y librarte, dice Jehová."
  },
  {
    "i": 19401,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 21,
    "t": "Y te libraré de la mano de los malos, y te rescataré del poder de los violentos."
  },
  {
    "i": 19402,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 1,
    "t": "Vino a mí palabra de Jehová, diciendo:"
  },
  {
    "i": 19403,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 2,
    "t": "No tomes para ti mujer, ni tengas hijos ni hijas en este lugar."
  },
  {
    "i": 19404,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 3,
    "t": "Porque así dice Jehová acerca de los hijos y de las hijas que nacieren en este lugar, y de sus madres que los parieren, y de sus padres que los engendraren en esta tierra:"
  },
  {
    "i": 19405,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 4,
    "t": "De enfermedades graves morirán; no serán endechados ni sepultados; serán como estiércol sobre la faz de la tierra; y serán consumidos a espada y por hambre, y sus cuerpos servirán de comida a las aves del cielo y a las bestias de la tierra."
  },
  {
    "i": 19406,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 5,
    "t": "Porque así dice Jehová: No entres en casa de luto, ni vayas a lamentar ni a condolerte con ellos; porque yo he quitado de este pueblo mi paz, dice Jehová, mi misericordia y mis piedades."
  },
  {
    "i": 19407,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 6,
    "t": "Morirán en esta tierra grandes y pequeños; no serán enterrados, ni los lamentarán, ni se sajarán ni se raparán por ellos."
  },
  {
    "i": 19408,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 7,
    "t": "Ni les darán pan por el luto para consolarlos por los muertos, ni les darán a beber la copa del consuelo por su padre o por su madre."
  },
  {
    "i": 19409,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 8,
    "t": "No entres en casa de banquete para sentarte con ellos a comer y a beber."
  },
  {
    "i": 19410,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 9,
    "t": "Porque así dice Jehová de los ejércitos, Dios de Israel: He aquí que yo haré cesar en este lugar, delante de vuestros ojos y en vuestros días, toda voz de gozo y toda voz de alegría, toda voz de esposo y toda voz de esposa."
  },
  {
    "i": 19411,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 10,
    "t": "Y acontecerá que cuando anuncies a este pueblo todas estas cosas, te dirán: ¿Por qué ha pronunciado Jehová contra nosotros todo este mal tan grande? ¿Qué maldad es la nuestra, o qué pecado es el que hemos cometido contra Jehová nuestro Dios?"
  },
  {
    "i": 19412,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 11,
    "t": "Entonces les dirás: Porque vuestros padres me abandonaron, dice Jehová, y anduvieron en pos de dioses ajenos, y los sirvieron, y ante ellos se postraron, y me abandonaron a mí, y no guardaron mi ley."
  },
  {
    "i": 19413,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 12,
    "t": "Y vosotros habéis hecho peor que vuestros padres; porque he aquí que cada uno de vosotros camina según la dureza de su malvado corazón, no oyéndome a mí."
  },
  {
    "i": 19414,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 13,
    "t": "Por tanto, os echaré de esta tierra a una tierra que ni vosotros ni vuestros padres habéis conocido, y allá serviréis a dioses ajenos de día y de noche; porque no os mostraré clemencia."
  },
  {
    "i": 19415,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 14,
    "t": "Por tanto, he aquí que vienen días, dice Jehová, en que no se dirá más: Vive Jehová, que hizo subir a los hijos de Israel de la tierra de Egipto,"
  },
  {
    "i": 19416,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 15,
    "t": "sino: Vive Jehová, que hizo subir a los hijos de Israel de la tierra del norte, y de todas las tierras adonde los había desterrado; y los volveré a su tierra, la cual di a sus padres."
  },
  {
    "i": 19417,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 16,
    "t": "He aquí que yo envío muchos pescadores, dice Jehová, y los pescarán; y después enviaré muchos cazadores, y los cazarán por todo monte y por todo collado, y por las hendiduras de las peñas."
  },
  {
    "i": 19418,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 17,
    "t": "Porque mis ojos están sobre todos sus caminos, los cuales no se me ocultan, ni su maldad se esconde de mi vista."
  },
  {
    "i": 19419,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 18,
    "t": "Pero primero pagaré doblemente su maldad y su pecado, porque contaminaron mi tierra con los cadáveres de sus ídolos abominables, y de sus abominaciones llenaron mi heredad."
  },
  {
    "i": 19420,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 19,
    "t": "Oh Jehová, fortaleza mía y refugio mío, y amparo mío en el tiempo de la aflicción, a ti vendrán naciones desde los extremos de la tierra, y dirán: Ciertamente mentira heredaron nuestros padres, vanidad y cosas que no aprovechan."
  },
  {
    "i": 19421,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 20,
    "t": "¿Acaso hará el hombre dioses para sí? ¡Pues no son dioses!"
  },
  {
    "i": 19422,
    "b": 23,
    "c": 2516,
    "r": 2516,
    "o": 21,
    "t": "Por tanto, he aquí les enseñaré esta vez, les haré conocer mi mano y mi poder, y sabrán que mi nombre es Jehová."
  },
  {
    "i": 19423,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 1,
    "t": "El pecado de Judá escrito está con cincel de hierro y con punta de diamante; está grabado en la tabla de su corazón, y en los cuernos de sus altares,"
  },
  {
    "i": 19424,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 2,
    "t": "cuando sus hijos se acuerdan de sus altares y de sus imágenes de Asera, que están junto a los árboles frondosos y en los collados altos."
  },
  {
    "i": 19425,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 3,
    "t": "Mi monte en el campo, tu riqueza y todos tus tesoros daré al pillaje, con tus lugares altos por el pecado, en todos tus términos."
  },
  {
    "i": 19426,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 4,
    "t": "Y perderás la heredad que te di, y te haré servir a tus enemigos en tierra que no conociste; porque fuego se ha encendido en mi ira, que para siempre arderá."
  },
  {
    "i": 19427,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 5,
    "t": "Así ha dicho Jehová: Maldito el varón que confía en el hombre, y pone carne por su brazo, y su corazón se aparta de Jehová."
  },
  {
    "i": 19428,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 6,
    "t": "Será como la retama en el desierto, y no verá cuando viene el bien, sino que morará en los sequedales en el desierto, en tierra salada sin habitantes."
  },
  {
    "i": 19429,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 7,
    "t": "Bendito el varón que confía en Jehová, y cuya confianza es Jehová."
  },
  {
    "i": 19430,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 8,
    "t": "Porque será como el árbol plantado junto a las aguas, que junto a la corriente echará sus raíces, y no verá cuando viene el calor, sino que su hoja estará verde; y en el año de sequía no se fatigará, ni dejará de dar fruto."
  },
  {
    "i": 19431,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 9,
    "t": "Engañoso es el corazón más que todas las cosas, y perverso; ¿quién lo conocerá?"
  },
  {
    "i": 19432,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 10,
    "t": "Yo Jehová, que escudriño la mente, que pruebo el corazón, para dar a cada uno según su camino, según el fruto de sus obras."
  },
  {
    "i": 19433,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 11,
    "t": "Como la perdiz que cubre huevos que no puso, es el que injustamente amasa riquezas; en la mitad de sus días las dejará, y en su postrimería será insensato."
  },
  {
    "i": 19434,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 12,
    "t": "Trono de gloria, excelso desde el principio, es el lugar de nuestro santuario."
  },
  {
    "i": 19435,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 13,
    "t": "¡Oh Jehová, esperanza de Israel! Todos los que te abandonan serán avergonzados; y los que de mí se apartan serán inscritos en el polvo, porque abandonaron a Jehová, manantial de aguas vivas."
  },
  {
    "i": 19436,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 14,
    "t": "Sáname, oh Jehová, y seré sanado; sálvame, y seré salvo; porque tú eres mi alabanza."
  },
  {
    "i": 19437,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 15,
    "t": "Mira que ellos me dicen: ¿Dónde está la palabra de Jehová? ¡Que venga ahora!"
  },
  {
    "i": 19438,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 16,
    "t": "Pero yo no me he apresurado a abandonar mi puesto de pastor que te sigue, ni he anhelado el día de calamidad, tú lo sabes. Lo que ha salido de mis labios, delante de tu rostro está."
  },
  {
    "i": 19439,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 17,
    "t": "No me seas tú por espanto, pues mi refugio eres tú en el día malo."
  },
  {
    "i": 19440,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 18,
    "t": "Avergüéncense los que me persiguen, y no me avergüence yo; asómbrense ellos, y yo no me asombre; trae sobre ellos el día malo, y quebrántalos con doble quebranto."
  },
  {
    "i": 19441,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 19,
    "t": "Así me ha dicho Jehová: Ve y colócate a la puerta de los Hijos del Pueblo, por la cual entran y salen los reyes de Judá, y en todas las puertas de Jerusalén,"
  },
  {
    "i": 19442,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 20,
    "t": "y diles: Oíd la palabra de Jehová, reyes de Judá, y todo Judá, y todos los habitantes de Jerusalén que entráis por estas puertas."
  },
  {
    "i": 19443,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 21,
    "t": "Así dice Jehová: Guardad vuestras almas, y no llevéis carga en el día de reposo, ni metáis nada por las puertas de Jerusalén."
  },
  {
    "i": 19444,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 22,
    "t": "Ni saquéis carga de vuestras casas en el día de reposo, ni hagáis trabajo alguno, sino santificad el día de reposo, como mandé a vuestros padres."
  },
  {
    "i": 19445,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 23,
    "t": "Pero ellos no oyeron ni inclinaron su oído, sino que endurecieron su cerviz para no oír ni recibir corrección."
  },
  {
    "i": 19446,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 24,
    "t": "Pero si vosotros me obedecéis, dice Jehová, y no metéis carga por las puertas de esta ciudad en el día de reposo, sino que santificáis el día de reposo, no haciendo en él trabajo alguno,"
  },
  {
    "i": 19447,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 25,
    "t": "entonces entrarán por las puertas de esta ciudad, en carros y en caballos, los reyes y los príncipes que se sientan sobre el trono de David; ellos y sus príncipes, los varones de Judá y los habitantes de Jerusalén; y esta ciudad será habitada para siempre."
  },
  {
    "i": 19448,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 26,
    "t": "Y vendrán de las ciudades de Judá, de los alrededores de Jerusalén, de la tierra de Benjamín, de los llanos, de los montes y del Neguev, trayendo holocaustos y sacrificios, ofrendas e incienso, y trayendo sacrificios de alabanza a la casa de Jehová."
  },
  {
    "i": 19449,
    "b": 23,
    "c": 2517,
    "r": 2517,
    "o": 27,
    "t": "Pero si no me obedecéis para santificar el día de reposo, y para no llevar carga ni meterla por las puertas de Jerusalén en día de reposo, yo haré encender fuego en sus puertas, y consumirá los palacios de Jerusalén, y no se apagará."
  },
  {
    "i": 19450,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 1,
    "t": "Palabra de Jehová que vino a Jeremías, diciendo:"
  },
  {
    "i": 19451,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 2,
    "t": "Levántate y vete a casa del alfarero, y allí te haré oír mis palabras."
  },
  {
    "i": 19452,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 3,
    "t": "Y descendí a casa del alfarero, y he aquí que él trabajaba sobre la rueda."
  },
  {
    "i": 19453,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 4,
    "t": "Y la vasija de barro que él hacía se echó a perder en su mano; y volvió y la hizo otra vasija, según le pareció mejor hacerla."
  },
  {
    "i": 19454,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 5,
    "t": "Entonces vino a mí palabra de Jehová, diciendo:"
  },
  {
    "i": 19455,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 6,
    "t": "¿No podré yo hacer de vosotros como este alfarero, oh casa de Israel?, dice Jehová. He aquí que como el barro en la mano del alfarero, así sois vosotros en mi mano, oh casa de Israel."
  },
  {
    "i": 19456,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 7,
    "t": "En un instante hablaré contra una nación y contra un reino, para arrancar, y derribar, y destruir."
  },
  {
    "i": 19457,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 8,
    "t": "Pero si esa nación se convirtiere de su maldad contra la cual hablé, me arrepentiré del mal que había pensado hacerle,"
  },
  {
    "i": 19458,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 9,
    "t": "Y en un instante hablaré de una nación y de un reino, para edificar y para plantar."
  },
  {
    "i": 19459,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 10,
    "t": "Pero si hiciere lo malo delante de mis ojos, no oyendo mi voz, me arrepentiré del bien que había determinado hacerle."
  },
  {
    "i": 19460,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 11,
    "t": "Ahora, pues, habla ahora a los varones de Judá y a los habitantes de Jerusalén, diciendo: Así dice Jehová: He aquí que yo preparo contra vosotros mal, y trazo contra vosotros designios; conviértase ahora cada uno de su mal camino, y mejorad vuestros caminos y vuestras obras."
  },
  {
    "i": 19461,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 12,
    "t": "Y dijeron: Es en vano, porque nosotros seguiremos nuestros propios designios, y haremos cada uno según la dureza de nuestro malvado corazón."
  },
  {
    "i": 19462,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 13,
    "t": "Por tanto, así dice Jehová: Preguntad ahora a las naciones quién ha oído cosa semejante. ¡Gran fealdad ha hecho la virgen de Israel!"
  },
  {
    "i": 19463,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 14,
    "t": "¿Acaso dejará el hombre la nieve del Líbano que viene de la peña del campo? ¿O dejarán de correr las aguas frías que fluyen de lejos?"
  },
  {
    "i": 19464,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 15,
    "t": "Porque mi pueblo me ha olvidado, incensaron a lo que es vanidad, e hicieron tropezar a sus caminos, a los senderos antiguos, para que caminasen por sendas y por camino no preparado,"
  },
  {
    "i": 19465,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 16,
    "t": "para tornar su tierra en asolamiento, objeto de burla perpetua; todo aquel que pasare por ella se asombrará, y meneará su cabeza."
  },
  {
    "i": 19466,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 17,
    "t": "Como viento solano los esparciré delante del enemigo; les mostraré las espaldas, y no el rostro, en el día de su ruina."
  },
  {
    "i": 19467,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 18,
    "t": "Y dijeron: Venid y urdamos maquinaciones contra Jeremías; porque la ley no faltará al sacerdote, ni el consejo al sabio, ni la palabra al profeta. Venid y castiguémosle con la lengua, y no atendamos a ninguna de sus palabras."
  },
  {
    "i": 19468,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 19,
    "t": "Atiéndeme, oh Jehová, y oye la voz de los que contienden conmigo."
  },
  {
    "i": 19469,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 20,
    "t": "¿Se da mal por bien? Porque cavaron hoyo para mi alma. Acuérdate que me puse delante de ti para hablar bien por ellos, para apartar de ellos tu ira."
  },
  {
    "i": 19470,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 21,
    "t": "Por tanto, entrega sus hijos al hambre, y derrámalos por el poder de la espada; y queden sus mujeres sin hijos, y viudas; y sus maridos sean quitados con la mortandad, y sus jóvenes heridos a espada en la guerra."
  },
  {
    "i": 19471,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 22,
    "t": "Óigase clamor de sus casas, cuando trajeres sobre ellos ejército de repente; porque cavaron hoyo para prenderme, y pusieron lazos para mis pies."
  },
  {
    "i": 19472,
    "b": 23,
    "c": 2518,
    "r": 2518,
    "o": 23,
    "t": "Pero tú, oh Jehová, conoces todo su consejo contra mí para muerte; no perdones su maldad, ni borres su pecado de delante de tu rostro; y tropiecen delante de ti; haz con ellos en el tiempo de tu enojo."
  },
  {
    "i": 19473,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 1,
    "t": "Así dijo Jehová: Ve y compra una vasija de barro de alfarero, y lleva contigo de los ancianos del pueblo y de los ancianos de los sacerdotes."
  },
  {
    "i": 19474,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 2,
    "t": "Y sal al valle del hijo de Hinom, que está a la entrada de la puerta oriental, y proclama allí las palabras que yo te diré."
  },
  {
    "i": 19475,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 3,
    "t": "Dirás, pues: Oíd la palabra de Jehová, oh reyes de Judá, y habitantes de Jerusalén. Así dice Jehová de los ejércitos, Dios de Israel: He aquí que yo traigo mal sobre este lugar, tal que a todo el que lo oyere le zumbarán los oídos."
  },
  {
    "i": 19476,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 4,
    "t": "Porque me han abandonado, y han profanado este lugar, y han ofrecido incienso en él a dioses ajenos, que ni ellos ni sus padres conocieron, ni los reyes de Judá; y han llenado este lugar de sangre de inocentes."
  },
  {
    "i": 19477,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 5,
    "t": "Y edificaron lugares altos a Baal, para quemar a sus hijos con fuego en holocaustos a Baal; cosa que no les mandé ni hablé, ni me vino al pensamiento."
  },
  {
    "i": 19478,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 6,
    "t": "Por tanto, he aquí vienen días, dice Jehová, que este lugar no se llamará más Tofet, ni valle del hijo de Hinom, sino Valle de la Matanza."
  },
  {
    "i": 19479,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 7,
    "t": "Y vaciaré el consejo de Judá y de Jerusalén en este lugar; y los haré caer a espada delante de sus enemigos, y en la mano de los que buscan sus vidas; y daré sus cuerpos para comida a las aves del cielo y a las bestias de la tierra."
  },
  {
    "i": 19480,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 8,
    "t": "Y haré de esta ciudad objeto de espanto y burla; todo aquel que pase por ella se asombrará y silbará a causa de tantas heridas."
  },
  {
    "i": 19481,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 9,
    "t": "Les haré comer la carne de sus hijos y la carne de sus hijas: se devorarán unos a otros en la angustia y el abatimiento con que los apremiarán sus enemigos y los que buscan su vida."
  },
  {
    "i": 19482,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 10,
    "t": "Quebrantarás luego la vasija a la vista de los hombres que te acompañan,"
  },
  {
    "i": 19483,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 11,
    "t": "y les dirás: Así dice Yahveh Sebaot: De esta manera quebrantaré a este pueblo y a esta ciudad, como se quiebra una vasija de alfarero, que no puede ya ser restaurada. Y se enterrará en Tófet, porque no habrá lugar para enterrar."
  },
  {
    "i": 19484,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 12,
    "t": "Así haré a este lugar -oráculo de Yahveh- y a sus moradores, haciendo esta ciudad como Tófet."
  },
  {
    "i": 19485,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 13,
    "t": "Las casas de Jerusalén y las casas de los reyes de Judá serán inmundas como este lugar de Tófet: todas las casas sobre cuyos techos ofrecieron incienso a todo el ejército del cielo y libaciones a dioses extraños."
  },
  {
    "i": 19486,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 14,
    "t": "Jeremías regresó de Tófet, adonde Yahveh le había enviado a profetizar, y se puso en el atrio del Templo de Yahveh, y dijo a todo el pueblo:"
  },
  {
    "i": 19487,
    "b": 23,
    "c": 2519,
    "r": 2519,
    "o": 15,
    "t": "\"Así dice Yahveh Sebaot, el Dios de Israel: He aquí que yo voy a traer sobre esta ciudad y sobre todos sus alrededores todas las calamidades con que la he amenazado, porque endurecieron su cerviz para no escuchar mis palabras."
  },
  {
    "i": 19488,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 1,
    "t": "Ahora bien, el sacerdote Pasur, hijo de Immer, que era jefe de policía en el Templo de Yahveh, oyó a Jeremías que profería este oráculo."
  },
  {
    "i": 19489,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 2,
    "t": "Pasur golpeó al profeta Jeremías, y lo metió en el cepo, en la puerta superior de Benjamín, que está en el Templo de Yahveh."
  },
  {
    "i": 19490,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 3,
    "t": "Al día siguiente, Pasur sacó a Jeremías del cepo. Entonces Jeremías le dijo: \"Ya no te llama Yahveh Pasur, sino Terror-por-doquier."
  },
  {
    "i": 19491,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 4,
    "t": "Porque así dice Yahveh: He aquí que yo te voy a entregar al terror, a ti y a todos tus amigos; caerán bajo la espada de sus enemigos: ¡tus ojos lo verán! También a todo Judá lo entregaré en manos del rey de Babilonia, que deportará a la gente a Babilonia y los herirá con la espada."
  },
  {
    "i": 19492,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 5,
    "t": "Entregaré además todas las riquezas de esta ciudad, todas sus reservas, todo lo que tiene de precioso, todos los tesoros de los reyes de Judá, los entregaré en manos de sus enemigos, que los saquearán, los arrebatarán y los llevarán a Babilonia."
  },
  {
    "i": 19493,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 6,
    "t": "Y tú, Pasur, así como todos los moradores de tu casa, partiréis al cautiverio; a Babilonia irás, allí morirás, allí serás enterrado, tú y todos tus amigos a quienes has profetizado la mentira."
  },
  {
    "i": 19494,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 7,
    "t": "Me has seducido, Yahveh, y me dejé seducir; me has dominado, has sido el más fuerte. Soy motivo continuo de burla, la fábula de todo el mundo."
  },
  {
    "i": 19495,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 8,
    "t": "Cada vez que tengo que hablar, debo gritar y proclamar: \"¡Violencia y devastación!\" La palabra de Yahveh ha sido para mí fuente de oprobio y de burla todo el día."
  },
  {
    "i": 19496,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 9,
    "t": "Me decía: No pensaré más en él, no hablaré más en su Nombre; pero era en mi corazón como fuego devorador, encerrado en mis huesos. Me extenuaba en contenerlo, pero no he podido."
  },
  {
    "i": 19497,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 10,
    "t": "Oía las calumnias de muchos: \"¡Terror por doquier! ¡Denunciad! ¡Denunciémosle!\" Todos los que estaban en paz conmigo acechaban mi caída: \"¿Acaso se dejará seducir? Seremos más fuertes que él y tomaremos venganza de él."
  },
  {
    "i": 19498,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 11,
    "t": "Pero Yahveh está conmigo como un héroe poderoso; mis adversarios tropezarán, vencidos: he ahí que están todos confusos por su fracaso; ¡vergüenza eterna, inolvidable!"
  },
  {
    "i": 19499,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 12,
    "t": "Yahveh Sebaot, que escrutas al justo y ves las entrañas y el corazón, veré la venganza que tomarás de ellos, porque a ti he expuesto mi causa."
  }
]
