[
  {
    "i": 15400,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 14,
    "t": "Tebe patrí táto ruka a jej sila, mocná je tvoja pravica, vznešená tvoja pravica;"
  },
  {
    "i": 15401,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 15,
    "t": "Spravodlivosť a právo sú oporou tvojho trónu, láska a vernosť kráčajú pred tvojou tvárou."
  },
  {
    "i": 15402,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 16,
    "t": "Blahoslavený ľud, ktorý pozná plesanie! Jahve, v jasnosti tvojej tváre budú kráčať;"
  },
  {
    "i": 15403,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 17,
    "t": "v tvojom mene sa budú radovať celý deň, v tvojej spravodlivosti sa budú vyvyšovať."
  },
  {
    "i": 15404,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 18,
    "t": "Jas ich sily si ty, vo tvojej priazni vyvýšiš našu moc;"
  },
  {
    "i": 15405,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 19,
    "t": "lebo Jahve je náš štít; jemu, Svätému Izraela, patrí náš kráľ."
  },
  {
    "i": 15406,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 20,
    "t": "Kedysi si vo videní hovoril a povedal si svojim priateľom: \"Poskytol som pomoc silnému mužovi, vyvýšil som kadeta svojho ľudu."
  },
  {
    "i": 15407,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 21,
    "t": "Našiel som Dávida, svojho služobníka, pomazal som ho svojím svätým olejom;"
  },
  {
    "i": 15408,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 22,
    "t": "moja ruka mu bude pevná, aj moje rameno ho posilní."
  },
  {
    "i": 15409,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 23,
    "t": "Nepriateľ ho nebude môcť podviesť, zlý ho nebude môcť utláčať;"
  },
  {
    "i": 15410,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 24,
    "t": "rozdrvím pred ním jeho agresorov, jeho nepriateľov udriem."
  },
  {
    "i": 15411,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 25,
    "t": "Moja pravda a moja láska s ním, skrze moje meno sa vyvýši jeho sila;"
  },
  {
    "i": 15412,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 26,
    "t": "ustanovím jeho ruku nad morom a nad riekami jeho pravicu."
  },
  {
    "i": 15413,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 27,
    "t": "Bude ma vzývať: Ty si môj otec, môj Boh a skala mojej spásy!"
  },
  {
    "i": 15414,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 28,
    "t": "takže ho urobím prvorodeným, najvyšším nad kráľmi zeme."
  },
  {
    "i": 15415,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 29,
    "t": "Navždy mu zachovám svoju lásku, moja zmluva s ním je pravdivá;"
  },
  {
    "i": 15416,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 30,
    "t": "navždy som upevnil jeho potomstvo a jeho trón ako dni neba."
  },
  {
    "i": 15417,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 31,
    "t": "Ak jeho synovia opustia môj zákon, nebudú kráčať podľa mojich nariadení,"
  },
  {
    "i": 15418,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 32,
    "t": "ak znesvätia moje predpisy a nebudú zachovávať moje prikázania,"
  },
  {
    "i": 15419,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 33,
    "t": "navštívim s prútmi ich hriech, s ranami ich zločin,"
  },
  {
    "i": 15420,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 34,
    "t": "ale neodvrátim od neho svoju lásku, nezlyhám vo svojej pravde."
  },
  {
    "i": 15421,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 35,
    "t": "Neporuším svoju zmluvu, neodvolám dych svojich pier;"
  },
  {
    "i": 15422,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 36,
    "t": "raz som prisahal na svoju svätosť: Dávidovi nebudem klamať, nikdy!"
  },
  {
    "i": 15423,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 37,
    "t": "Jeho potomstvo bude naveky a jeho trón ako slnko predo mnou,"
  },
  {
    "i": 15424,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 38,
    "t": "ako je založený mesiac naveky, verný svedok v oblakoch."
  },
  {
    "i": 15425,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 39,
    "t": "Ale ty si zavrhol a odmietol, rozhneval si sa na svojho pomazaného;"
  },
  {
    "i": 15426,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 40,
    "t": "zriekol si sa zmluvy so svojím služobníkom, znesvätil si až po zem jeho diadém."
  },
  {
    "i": 15427,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 41,
    "t": "Preboril si všetky jeho ohrady, obrátil si na ruiny jeho pevnosti;"
  },
  {
    "i": 15428,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 42,
    "t": "všetci, čo prechádzajú po ceste, ho vyplienili, jeho susedia z neho urobili urážku."
  },
  {
    "i": 15429,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 43,
    "t": "Dal si prevahu jeho agresorom, potešil si všetkých jeho protivníkov;"
  },
  {
    "i": 15430,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 44,
    "t": "zlomil si jeho meč o skalu, nepodporil si ho v boji."
  },
  {
    "i": 15431,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 45,
    "t": "Odňal si mu žezlo nádhery, zvrhol si jeho trón až po zem;"
  },
  {
    "i": 15432,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 46,
    "t": "skrátil si dni jeho mladosti, vylial si naň hanbu."
  },
  {
    "i": 15433,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 47,
    "t": "Dokedy, Jahve, budeš skrytý? Až do konca? Bude horieť ako oheň tvoj hnev?"
  },
  {
    "i": 15434,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 48,
    "t": "Spomeň si na mňa: Aké je moje trvanie? Na akú ničotu si stvoril synov Adamových?"
  },
  {
    "i": 15435,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 49,
    "t": "Kto teda bude žiť bez toho, aby videl smrť, vytrhne svoju dušu zo zovretia šeolu?"
  },
  {
    "i": 15436,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 50,
    "t": "Kde sú prvé prejavy tvojej lásky, Pane? Prisahal si Dávidovi na svoju pravdu."
  },
  {
    "i": 15437,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 51,
    "t": "Spomeň si, Pane, na urážku tvojho služobníka: Do svojho lona prijímam všetky šípy národov;"
  },
  {
    "i": 15438,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 52,
    "t": "takto tvoji protivníci, Jahve, urážali, takto urážali stopy tvojho pomazaného!"
  },
  {
    "i": 15439,
    "b": 18,
    "c": 1989,
    "r": 1989,
    "o": 53,
    "t": "Nech je Jahve zvelebený naveky! Amen! Amen!"
  },
  {
    "i": 15440,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 1,
    "t": "Modlitba. Mojžiša, muža Božieho. Pane, bol si pre nás útočiskom z pokolenia na pokolenie."
  },
  {
    "i": 15441,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 2,
    "t": "Skôr ako sa zrodili hory, zrodila sa zem a svet, od večnosti do večnosti si Boh."
  },
  {
    "i": 15442,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 3,
    "t": "Vraciaš smrteľníka do prachu hovoriac: \"Vráťte sa, synovia Adamovi!"
  },
  {
    "i": 15443,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 4,
    "t": "Lebo tisíc rokov je v tvojich očiach ako včerajší deň, ktorý uplynul, ako stráž v noci."
  },
  {
    "i": 15444,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 5,
    "t": "Zatváraš ich do spánku, ráno budú ako tráva, ktorá rastie;"
  },
  {
    "i": 15445,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 6,
    "t": "ráno kvitne a rastie, večer vädne a usychá."
  },
  {
    "i": 15446,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 7,
    "t": "Tvojím hnevom sme strávení, tvojím zúrivým hnevom predesení."
  },
  {
    "i": 15447,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 8,
    "t": "Dal si naše previnenia pred seba, naše tajnosti pod jas tvojej tváre."
  },
  {
    "i": 15448,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 9,
    "t": "Pod tvojím hnevom naše dni upadajú, naše roky trávime ako povzdych."
  },
  {
    "i": 15449,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 10,
    "t": "Čas našich rokov je šesťdesiatdesiat rokov, osemdesiat, ak je v nich sila; ale ich veľký počet je len trápenie a sklamanie, lebo rýchlo pominú a my odletíme."
  },
  {
    "i": 15450,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 11,
    "t": "Kto pozná silu tvojho hnevu a v bázni pred tebou pozná tvoje rozhorčenie?"
  },
  {
    "i": 15451,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 12,
    "t": "Pouč nás, ako počítať naše dni, aby sme prišli so srdcom k múdrosti!"
  },
  {
    "i": 15452,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 13,
    "t": "Vráť sa, Jahve! Dokedy? Zľutuj sa nad svojimi služobníkmi."
  },
  {
    "i": 15453,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 14,
    "t": "Nasýť nás ráno svojou láskou, budeme sa radovať a spievať všetky dni."
  },
  {
    "i": 15454,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 15,
    "t": "Nahraď nám radosťou dni tvojho trestu a roky, v ktorých sme poznali nešťastie."
  },
  {
    "i": 15455,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 16,
    "t": "Nech sa zjaví tvoje dielo pre tvojich služobníkov, nech je tvoja nádhera nad ich deťmi!"
  },
  {
    "i": 15456,
    "b": 18,
    "c": 1990,
    "r": 1990,
    "o": 17,
    "t": "Nech je na nás dobrota Pána! Upevni dielo našich rúk!"
  },
  {
    "i": 15457,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 1,
    "t": "Kto prebýva v úkryte Najvyššieho, prenocuje v tieni Všemohúceho,"
  },
  {
    "i": 15458,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 2,
    "t": "hovoriac Jahvemu: Moje útočisko, moja pevnosť, môj Boh, v ktorého dúfam!"
  },
  {
    "i": 15459,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 3,
    "t": "On ťa vytrhne z osídla lovca, ktorý sa usiluje zničiť;"
  },
  {
    "i": 15460,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 4,
    "t": "prikryje ťa svojimi krídlami, pod jeho perím máš úkryt. Brnenie a štít, jeho pravda."
  },
  {
    "i": 15461,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 5,
    "t": "Nebudeš sa báť hrôzy noci, ani šípu, ktorý lieta vo dne,"
  },
  {
    "i": 15462,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 6,
    "t": "ani moru, ktorý kráča v temnote, ani nákazy, ktorá pustoší napoludnie."
  },
  {
    "i": 15463,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 7,
    "t": "Nech padne tisíc po tvojom boku a desaťtisíc po tvojej pravici, ty zostaneš mimo dosahu."
  },
  {
    "i": 15464,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 8,
    "t": "Stačí, že tvoje oči hľadia, uvidíš odplatu bezbožníkov,"
  },
  {
    "i": 15465,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 9,
    "t": "ty, ktorý hovoríš: Jahve, moje útočisko! a ktorý si urobil Najvyššieho svojím útočiskom."
  },
  {
    "i": 15466,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 10,
    "t": "Nešťastie na teba nemôže doľahnúť, ani sa tvoja stena priblížiť k tvojmu stanu;"
  },
  {
    "i": 15467,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 11,
    "t": "dal svojim anjelom príkaz, aby ťa strážili na všetkých tvojich cestách."
  },
  {
    "i": 15468,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 12,
    "t": "Na svojich rukách ťa ponesú, aby si si neudrel nohu o kameň;"
  },
  {
    "i": 15469,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 13,
    "t": "po divokej šelme a vretenici budeš kráčať, pošliapeš levíča a draka."
  },
  {
    "i": 15470,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 14,
    "t": "Pretože sa ku mne primkol, vyslobodím ho, vyvýšim ho, lebo pozná moje meno."
  },
  {
    "i": 15471,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 15,
    "t": "Bude ma vzývať a ja mu odpoviem: \"Som blízko neho v tiesni, vyslobodím ho a oslávim,"
  },
  {
    "i": 15472,
    "b": 18,
    "c": 1991,
    "r": 1991,
    "o": 16,
    "t": "dlhými dňami ho chcem nasýtiť a spôsobím, že uvidí moju spásu."
  },
  {
    "i": 15473,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 1,
    "t": "Žalm. Pieseň. Pre deň soboty."
  },
  {
    "i": 15474,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 2,
    "t": "Dobré je vzdávať vďaky Jahvemu, hrať pre tvoje meno, Najvyšší,"
  },
  {
    "i": 15475,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 3,
    "t": "zvestovať ráno tvoju lásku, tvoju vernosť počas nocí,"
  },
  {
    "i": 15476,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 4,
    "t": "na lýre s desiatimi strunami a na citare, s šepotom harfy."
  },
  {
    "i": 15477,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 5,
    "t": "Rozveselil si ma, Jahve, svojimi skutkami, pred dielom tvojich rúk volám:"
  },
  {
    "i": 15478,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 6,
    "t": "\"Aké veľké sú tvoje diela, Jahve, aké hlboké sú tvoje myšlienky!"
  },
  {
    "i": 15479,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 7,
    "t": "Hlúpy človek to nevie, nerozumný tomu nerozumie."
  },
  {
    "i": 15480,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 8,
    "t": "Keď bujnejú bezbožníci ako tráva a kvitnú všetci páchatelia neprávosti, je to preto, aby boli naveky vyhladení."
  },
  {
    "i": 15481,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 9,
    "t": "Ale ty, Hospodine, si vyvýšený naveky."
  },
  {
    "i": 15482,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 10,
    "t": "Lebo hľa, tvoji nepriatelia, Hospodine, zahynú, rozprášia sa všetci páchatelia neprávosti."
  },
  {
    "i": 15483,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 11,
    "t": "A môj roh vyzdvihuješ ako roh jednorožca, pomazal si ma sviežim olejom."
  },
  {
    "i": 15484,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 12,
    "t": "Moje oko videlo mojich striehnucich nepriateľov, moje uši počuli o zlých, ktorí povstávajú proti mne."
  },
  {
    "i": 15485,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 13,
    "t": "Spravodlivý bude pučať ako palma, vyrastie ako céder na Libanone."
  },
  {
    "i": 15486,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 14,
    "t": "Zasadení v dome Hospodinovom, budú pučať v nádvoriach nášho Boha."
  },
  {
    "i": 15487,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 15,
    "t": "Ešte aj v starobe budú prinášať ovocie, budú plní šťavy a zelení,"
  },
  {
    "i": 15488,
    "b": 18,
    "c": 1992,
    "r": 1992,
    "o": 16,
    "t": "aby zvestovali, že Hospodin je spravodlivý, moja Skala, a v ňom niet neprávosti."
  },
  {
    "i": 15489,
    "b": 18,
    "c": 1993,
    "r": 1993,
    "o": 1,
    "t": "Hospodin kraľuje, odiaty je majestátnosťou, Hospodin je odiaty a opásaný mocou. Pevne je založený svet, nepohne sa."
  },
  {
    "i": 15490,
    "b": 18,
    "c": 1993,
    "r": 1993,
    "o": 2,
    "t": "Tvoj trón je pevný od vekov, ty si od večnosti."
  },
  {
    "i": 15491,
    "b": 18,
    "c": 1993,
    "r": 1993,
    "o": 3,
    "t": "Rieky povyšujú, Hospodine, rieky povyšujú svoj hlas, rieky povyšujú svoj hukot."
  },
  {
    "i": 15492,
    "b": 18,
    "c": 1993,
    "r": 1993,
    "o": 4,
    "t": "Nad hlas mohutných vôd, nad úžasné morské vlny, úžasný je Hospodin na výsostiach."
  },
  {
    "i": 15493,
    "b": 18,
    "c": 1993,
    "r": 1993,
    "o": 5,
    "t": "Tvoje svedectvá sú veľmi vierohodné, tvojmu domu, Hospodine, sa patrí svätosť po všetky dni."
  },
  {
    "i": 15494,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 1,
    "t": "Bože pomsty, Hospodine, Bože pomsty, zjav sa!"
  },
  {
    "i": 15495,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 2,
    "t": "Povstaň, sudca zeme, odplať pyšným, čo si zaslúžia!"
  },
  {
    "i": 15496,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 3,
    "t": "Dokedy budú bezbožníci, Hospodine, dokedy budú bezbožníci jasať?"
  },
  {
    "i": 15497,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 4,
    "t": "Vyprázdňujú sa v rečiach, hovoria spupne, honosia sa všetci páchatelia neprávosti."
  },
  {
    "i": 15498,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 5,
    "t": "Tvoj ľud, Hospodine, drvia a tvoje dedičstvo utláčajú."
  },
  {
    "i": 15499,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 6,
    "t": "Vdovu a cudzinca zabíjajú, siroty vraždia!"
  }
]
