[
  {
    "i": 34300,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 15,
    "t": "a oslobodiť všetkých tých, ktorí po celý život boli v otroctve pre strach zo smrti."
  },
  {
    "i": 34301,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 16,
    "t": "Lebo zaiste nie anjelov sa ujal, ale potomstva Abrahámovho sa ujal."
  },
  {
    "i": 34302,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 17,
    "t": "Preto musel byť vo všetkom pripodobnený bratom, aby sa stal milosrdným a verným veľkňazom v Božích veciach, aby zmieril hriechy ľudu."
  },
  {
    "i": 34303,
    "b": 64,
    "c": 6602,
    "r": 6602,
    "o": 18,
    "t": "Lebo v tom, čo sám vytrpel, skúšaný byv, môže pomáhať tým, ktorí sú skúšaní."
  },
  {
    "i": 34304,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 1,
    "t": "Preto, svätí bratia, účastníci nebeského povolania, pozorujte apoštola a veľkňaza nášho vyznania, Ježiša,"
  },
  {
    "i": 34305,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 2,
    "t": "ktorý je verný tomu, ktorý ho ustanovil, ako aj Mojžiš bol v celom jeho dome."
  },
  {
    "i": 34306,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 3,
    "t": "Lebo on je uznaný za hodného väčšej slávy než Mojžiš, o koľko väčšiu česť má staviteľ domu než dom."
  },
  {
    "i": 34307,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 4,
    "t": "Lebo každý dom je stavaný niekým, ale ten, ktorý postavil všetko, je Boh."
  },
  {
    "i": 34308,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 5,
    "t": "A Mojžiš bol verný v celom jeho dome ako služobník na svedectvo o tom, čo malo byť hovorené,"
  },
  {
    "i": 34309,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 6,
    "t": "ale Kristus ako Syn nad jeho domom. Jeho domom sme my, ak si zachováme smelosť a chválu nádeje až do konca."
  },
  {
    "i": 34310,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 7,
    "t": "Preto, ako hovorí Duch Svätý: Dnes, ak počujete jeho hlas,"
  },
  {
    "i": 34311,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 8,
    "t": "nezatvrdzujte svoje srdcia ako pri hneve, v deň pokušenia na púšti,"
  },
  {
    "i": 34312,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 9,
    "t": "kde ma vaši otcovia pokúšali, skúšali, a videli moje skutky"
  },
  {
    "i": 34313,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 10,
    "t": "štyridsať rokov. Preto som sa hneval na toto pokolenie a povedal som: Stále blúdia vo svojich srdciach, nepoznali moje cesty;"
  },
  {
    "i": 34314,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 11,
    "t": "preto som prisahal vo svojom hneve: Nevojdú do môjho odpočinku."
  },
  {
    "i": 34315,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 12,
    "t": "Hľaďte, bratia, aby v niekom z vás nebolo zlé srdce neveriace, aby sa neodvrátil od živého Boha."
  },
  {
    "i": 34316,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 13,
    "t": "Ale napomínajte sa navzájom každý deň, dokiaľ trvá \"dnes\", aby nikto z vás nebol zatvrdený zvodom hriechu."
  },
  {
    "i": 34317,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 14,
    "t": "Lebo sme sa stali účastníkmi Krista, ak si zachováme počiatok nášho presvedčenia pevný až do konca,"
  },
  {
    "i": 34318,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 15,
    "t": "ako sa hovorí: Dnes, ak počujete jeho hlas, nezatvrdzujte svoje srdcia ako pri hneve."
  },
  {
    "i": 34319,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 16,
    "t": "Ktože sú tí, ktorí počuli a rozhnevali sa? Či nie všetci, ktorí vyšli z Egypta prostredníctvom Mojžiša?"
  },
  {
    "i": 34320,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 17,
    "t": "A na koho sa hneval štyridsať rokov? Či nie na tých, ktorí zhrešili, ktorých telá padli na púšti?"
  },
  {
    "i": 34321,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 18,
    "t": "A komu prisahal, že nevojdú do jeho odpočinku, ak nie tým, ktorí neposlúchali?"
  },
  {
    "i": 34322,
    "b": 64,
    "c": 6603,
    "r": 6603,
    "o": 19,
    "t": "A vidíme, že nemohli vojsť pre neveru."
  },
  {
    "i": 34323,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 1,
    "t": "Bojme sa teda, aby sa nestalo, že kým trvá zasľúbenie vojsť do jeho odpočinku, niektorý z vás by sa zdal, že ho zmeškal."
  },
  {
    "i": 34324,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 2,
    "t": "Lebo aj nám bola zvestovaná radostná zvesť ako aj im; ale slovo, ktoré počuli, im neosožilo, pretože nebolo spojené vierou s tými, ktorí počuli."
  },
  {
    "i": 34325,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 3,
    "t": "Lebo vchádzame do odpočinku my, ktorí sme uverili, ako povedal: Ako som prisahal vo svojom hneve: Nevojdú do môjho odpočinku, hoci jeho diela boli hotové od založenia sveta,"
  },
  {
    "i": 34326,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 4,
    "t": "lebo niekde hovorí o siedmom dni takto: A Boh odpočinul siedmeho dňa od všetkých svojich diel."
  },
  {
    "i": 34327,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 5,
    "t": "A na tomto mieste znova: Nevojdú do môjho odpočinku."
  },
  {
    "i": 34328,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 6,
    "t": "Preto, pretože zostáva, aby niektorí vošli, a tí, ktorým bola zvestovaná radostná zvesť prvý raz, nevošli pre neposlušnosť,"
  },
  {
    "i": 34329,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 7,
    "t": "znova určuje deň, \"dnes\", hovoriac v Dávidovi po tak dlhom čase, ako bolo povedané predtým: Dnes, ak počujete jeho hlas, nezatvrdzujte svoje srdcia."
  },
  {
    "i": 34330,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 8,
    "t": "Lebo keby ich Jozua uviedol do odpočinku, potom by nehovoril o inom dni."
  },
  {
    "i": 34331,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 9,
    "t": "Takže zostáva sobotný odpočinok Božiemu ľudu."
  },
  {
    "i": 34332,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 10,
    "t": "Lebo ten, ktorý vošiel do jeho odpočinku, odpočinul si aj od svojich diel, ako aj Boh od svojich."
  },
  {
    "i": 34333,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 11,
    "t": "Usilujme sa teda vojsť do onoho odpočinku, aby nikto nepadol podľa toho istého príkladu neposlušnosti."
  },
  {
    "i": 34334,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 12,
    "t": "Lebo slovo Božie je živé a účinné a ostrejšie ako každý dvojsečný meč, preniká až do rozdelenia duše a ducha, kĺbov a špiku, a posudzuje myšlienky a úmysly srdca."
  },
  {
    "i": 34335,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 13,
    "t": "A niet stvorenia, ktoré by bolo pred ním skryté, ale všetko je nahé a odkryté pred očami toho, ktorému máme skladať účty."
  },
  {
    "i": 34336,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 14,
    "t": "Majúc teda veľkého veľkňaza, ktorý prenikol nebesia, Ježiša, Syna Božieho, držme sa pevne nášho vyznania."
  },
  {
    "i": 34337,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 15,
    "t": "Lebo nemáme veľkňaza, ktorý by nemohol súcitiť s našimi slabosťami, ale takého, ktorý bol skúšaný vo všetkom podobne ako my, avšak bez hriechu."
  },
  {
    "i": 34338,
    "b": 64,
    "c": 6604,
    "r": 6604,
    "o": 16,
    "t": "Pristupujme teda s dôverou k trónu milosti, aby sme dosiahli milosrdenstvo a našli milosť na pomoc v pravý čas."
  },
  {
    "i": 34339,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 1,
    "t": "Lebo každý veľkňaz, vzatý z ľudí, je ustanovený pre ľudí v Božích veciach, aby obetoval dary a obete za hriechy,"
  },
  {
    "i": 34340,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 2,
    "t": "ktorý môže súcitiť s nevedomými a zblúdenými, pretože aj on sám je obklopený slabosťou,"
  },
  {
    "i": 34341,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 3,
    "t": "a pre ňu musí obetovať za hriechy tak za seba, ako aj za ľud."
  },
  {
    "i": 34342,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 4,
    "t": "A nikto si neberie túto česť sám, ale je povolaný Bohom, ako aj Áron."
  },
  {
    "i": 34343,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 5,
    "t": "Tak aj Kristus sa sám nepovýšil, aby sa stal veľkňazom, ale ten, ktorý mu povedal: Ty si môj Syn, ja som ťa dnes splodil;"
  },
  {
    "i": 34344,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 6,
    "t": "ako aj inde hovorí: Ty si kňaz naveky podľa rádu Melchisedechovho."
  },
  {
    "i": 34345,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 7,
    "t": "On v dňoch svojho tela priniesol s mocným krikom a slzami modlitby a prosby tomu, ktorý ho mohol zachrániť od smrti, a bol vyslyšaný pre svoju bázeň,"
  },
  {
    "i": 34346,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 8,
    "t": "a hoci bol Synom, naučil sa poslušnosti z toho, čo vytrpel;"
  },
  {
    "i": 34347,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 9,
    "t": "a keď bol dokonalý, stal sa pôvodcom večnej spásy pre všetkých, ktorí ho poslúchajú,"
  },
  {
    "i": 34348,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 10,
    "t": "nazvaný Bohom veľkňazom podľa rádu Melchisedechovho."
  },
  {
    "i": 34349,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 11,
    "t": "O ňom máme mnoho hovoriť, ale je to ťažké vyložiť, pretože ste stali lenivými na počúvanie."
  },
  {
    "i": 34350,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 12,
    "t": "Lebo hoci ste mali byť učiteľmi pre čas, znova potrebujete, aby vás učili prvým počiatkom Božích slov, a stali ste sa takými, ktorí potrebujú mlieko, a nie tuhý pokrm."
  },
  {
    "i": 34351,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 13,
    "t": "Lebo každý, kto požíva mlieko, je neskúsený v slove spravodlivosti, lebo je maličké dieťa;"
  },
  {
    "i": 34352,
    "b": 64,
    "c": 6605,
    "r": 6605,
    "o": 14,
    "t": "ale tuhý pokrm patrí dokonalým, ktorí majú cvičením vycvičené zmysly na rozoznávanie dobra a zla."
  },
  {
    "i": 34353,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 1,
    "t": "Preto, nechajúc za sebou základy učenia o Kristovi, usilujme sa o dokonalosť, nekladúc znova základ pokánia z mŕtvych skutkov a viery v Boha,"
  },
  {
    "i": 34354,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 2,
    "t": "učenie o krstoch a kladení rúk, o zmŕtvychvstaní a večnom súde."
  },
  {
    "i": 34355,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 3,
    "t": "A to urobíme, ak Boh dovolí."
  },
  {
    "i": 34356,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 4,
    "t": "Lebo je nemožné, aby tí, ktorí raz boli osvietení, okúsili nebeský dar, stali sa účastníkmi Ducha Svätého,"
  },
  {
    "i": 34357,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 5,
    "t": "okúsili dobré Božie slovo a sily budúceho veku,"
  },
  {
    "i": 34358,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 6,
    "t": "a odpadli, aby boli znova obnovení na pokánie, pretože si znova krížujú Božieho Syna a verejne ho hanobia."
  },
  {
    "i": 34359,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 7,
    "t": "Lebo zem, ktorá pije dážď, čo na ňu často prichádza, a rodí byliny užitočné pre tých, pre ktorých je obrábaná, prijíma požehnanie od Boha;"
  },
  {
    "i": 34360,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 8,
    "t": "ale tá, ktorá rodí tŕnie a bodľač, je zavrhnutá a blízka kliatbe, ktorej koniec je spálenie."
  },
  {
    "i": 34361,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 9,
    "t": "Ale presvedčení sme o vás, milovaní, že máte lepšie a spásne veci, hoci takto hovoríme."
  },
  {
    "i": 34362,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 10,
    "t": "Lebo Boh nie je nespravodlivý, aby zabudol na vaše dielo a na lásku, ktorú ste prejavili jeho menu tým, že ste slúžili a slúžite svätým."
  },
  {
    "i": 34363,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 11,
    "t": "Želáme si však, aby každý z vás prejavoval tú istú usilovnosť pre plnosť nádeje až do konca,"
  },
  {
    "i": 34364,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 12,
    "t": "aby ste neboli leniví, ale napodobňovali tých, ktorí vierou a trpezlivosťou dedia zasľúbenia."
  },
  {
    "i": 34365,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 13,
    "t": "Lebo keď Boh zasľúbil Abrahámovi, pretože nemal na koho väčšieho prisahať, prisahal na seba samého,"
  },
  {
    "i": 34366,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 14,
    "t": "hovoriac: Zaiste ťa požehnám a rozmnožím."
  },
  {
    "i": 34367,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 15,
    "t": "A tak, trpezlivo čakajúc, dosiahol zasľúbenie."
  },
  {
    "i": 34368,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 16,
    "t": "Lebo ľudia prisahajú na niekoho väčšieho, a prísaha im je zárukou na ukončenie každého sporu."
  },
  {
    "i": 34369,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 17,
    "t": "Preto, keď Boh chcel bohatšie ukázať dedičom zasľúbenia nezmeniteľnosť svojej vôle, zaručil ju prísahou,"
  },
  {
    "i": 34370,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 18,
    "t": "aby sme mali silné povzbudenie my, ktorí sme sa utiekli k uchopeniu sa nádeje, ktorá je pred nami, prostredníctvom dvoch nezmeniteľných vecí, v ktorých je nemožné, aby Boh klamal,"
  },
  {
    "i": 34371,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 19,
    "t": "ktorú máme ako kotvu duše, istú a pevnú, ktorá preniká do vnútra závesu,"
  },
  {
    "i": 34372,
    "b": 64,
    "c": 6606,
    "r": 6606,
    "o": 20,
    "t": "kam vošiel za nás ako predchodca Ježiš, ktorý sa stal naveky veľkňazom podľa rádu Melchisedechovho."
  },
  {
    "i": 34373,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 1,
    "t": "Lebo tento Melchisedech, kráľ Salemu, kňaz Najvyššieho Boha, ktorý vyšiel v ústrety Abrahámovi, keď sa vracal po porážke kráľov, a požehnal ho,"
  },
  {
    "i": 34374,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 2,
    "t": "ktorému aj Abrahám oddelil desiatok zo všetkého, ktorý sa najprv prekladá ako \"kráľ spravodlivosti\", a potom aj kráľ Salemu, to jest \"kráľ pokoja\","
  },
  {
    "i": 34375,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 3,
    "t": "bez otca, bez matky, bez rodokmeňa, ktorý nemá začiatok dní ani koniec života, ale je pripodobnený Božiemu Synovi, Melchisedech zostáva kňazom naveky."
  },
  {
    "i": 34376,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 4,
    "t": "Hľaďte teda, aký je to veľký, ktorému aj Abrahám, patriarcha, dal desiatok z koristi."
  },
  {
    "i": 34377,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 5,
    "t": "A zaiste tí z Léviho synov, ktorí prijímajú kňazstvo, majú prikázanie podľa Zákona vyberať desiatky od ľudu, to jest od svojich bratov, hoci aj oni vyšli z bedier Abrahámových;"
  },
  {
    "i": 34378,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 6,
    "t": "ale ten, ktorý nepochádzal z ich rodu, vybral desiatky od Abraháma a požehnal toho, ktorý mal zasľúbenia."
  },
  {
    "i": 34379,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 7,
    "t": "A bezpochyby, menší je požehnaný väčším."
  },
  {
    "i": 34380,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 8,
    "t": "A tu, prijímajú desiatky smrteľní ľudia, ale tam ten, o ktorom svedčí, že žije."
  },
  {
    "i": 34381,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 9,
    "t": "A tak povediac, aj Lévi, ktorý prijíma desiatky, zaplatil desiatky skrze Abraháma;"
  },
  {
    "i": 34382,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 10,
    "t": "lebo ešte bol v bedrách otca, keď sa s ním stretol Melchizedech."
  },
  {
    "i": 34383,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 11,
    "t": "Ak teda dokonalosť bola skrze lévitské kňazstvo (lebo podľa neho bol daný zákon ľudu), aká potreba bola ešte, aby povstal iný kňaz podľa rádu Melchizedechovho, a nie podľa rádu Áronovho?"
  },
  {
    "i": 34384,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 12,
    "t": "Lebo keď sa mení kňazstvo, nevyhnutne sa mení aj zákon."
  },
  {
    "i": 34385,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 13,
    "t": "Lebo ten, o ktorom sa to hovorí, patril k inému kmeňu, z ktorého sa nikto nevenoval službe oltára."
  },
  {
    "i": 34386,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 14,
    "t": "Je známe, že náš Pán vzišiel z Júdu, kmeňa, o ktorom Mojžiš nič nehovoril, keď hovoril o kňazoch."
  },
  {
    "i": 34387,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 15,
    "t": "A to sa stáva ešte zjavnejším, ak povstáva iný kňaz podľa podoby Melchizedechovej,"
  },
  {
    "i": 34388,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 16,
    "t": "ktorý sa ním nestal podľa zákona telesného prikázania, ale podľa moci nepremožiteľného života."
  },
  {
    "i": 34389,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 17,
    "t": "Lebo svedčí sa: „Ty si kňaz naveky podľa rádu Melchizedechovho.“"
  },
  {
    "i": 34390,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 18,
    "t": "Ruší sa teda predchádzajúce prikázanie pre jeho slabosť a neužitočnosť -"
  },
  {
    "i": 34391,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 19,
    "t": "lebo zákon nič nedoviedol k dokonalosti - a zavádza sa lepšia nádej, skrze ktorú sa približujeme k Bohu."
  },
  {
    "i": 34392,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 20,
    "t": "A nakoľko sa to nestalo bez prísahy (lebo tí sa stali kňazmi bez prísahy,"
  },
  {
    "i": 34393,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 21,
    "t": "ale tento s prísahou skrze toho, ktorý mu povedal: „Prisahá Pán a nebude ľutovať: Ty si kňaz naveky.“)"
  },
  {
    "i": 34394,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 22,
    "t": "O toľko je Ježiš ručiteľom lepšej zmluvy."
  },
  {
    "i": 34395,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 23,
    "t": "A tých sa stalo mnoho kňazmi, pretože im smrť bránila trvať;"
  },
  {
    "i": 34396,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 24,
    "t": "ale on, pretože zostáva naveky, má nepominuteľné kňazstvo."
  },
  {
    "i": 34397,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 25,
    "t": "Preto môže naveky spasiť tých, ktorí skrze neho prichádzajú k Bohu, pretože vždy žije, aby sa za nich prihováral."
  },
  {
    "i": 34398,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 26,
    "t": "Lebo takýto veľkňaz sa nám hodil: svätý, nevinný, nepoškvrnený, oddelený od hriešnikov a vyvýšený nad nebesia,"
  },
  {
    "i": 34399,
    "b": 64,
    "c": 6607,
    "r": 6607,
    "o": 27,
    "t": "ktorý nepotrebuje denne, ako veľkňazi, prinášať obete najprv za svoje hriechy a potom za hriechy ľudu; lebo to učinil raz navždy, keď obetoval sám seba."
  }
]
