[
  {
    "i": 10500,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 30,
    "t": "con của Hashabyah, con của Amaziah, con của Hilkiah,"
  },
  {
    "i": 10501,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 31,
    "t": "con của Amzi, con của Bani, con của Shemer,"
  },
  {
    "i": 10502,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 32,
    "t": "con của Mahli, con của Mushi, con của Merari, con của Lê-vi."
  },
  {
    "i": 10503,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 33,
    "t": "Các anh em người Lê-vi chuyên lo mọi việc phục vụ trong Đền của Đức Chúa Trời."
  },
  {
    "i": 10504,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 34,
    "t": "A-rôn và các con trai người xông tế lễ vật trên bàn thờ dâng của lễ thiêu và trên bàn thờ dâng hương; họ chuyên lo những việc rất thánh và nghi lễ chuộc tội cho Ít-ra-ên; họ tuân theo mọi điều Môi-se, tôi tớ Đức Chúa Trời, đã truyền."
  },
  {
    "i": 10505,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 35,
    "t": "Đây là các con trai của A-rôn: Ê-lê-a-sa con trai người, Phi-nê-a con trai người, A-bi-sua con trai người,"
  },
  {
    "i": 10506,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 36,
    "t": "Búc-ki con trai người, U-xi con trai người, Xê-ra-hia con trai người,"
  },
  {
    "i": 10507,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 37,
    "t": "Mê-ra-giốt con trai người, A-ma-ria con trai người, A-hi-túp con trai người,"
  },
  {
    "i": 10508,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 38,
    "t": "Xa-đốc con trai người, A-hi-ma-át con trai người."
  },
  {
    "i": 10509,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 39,
    "t": "Đây là nơi ở của họ, theo giới hạn các trại của họ: Cho các con trai của A-rôn, thuộc gia tộc Kê-hát (vì số phận đã rơi vào họ),"
  },
  {
    "i": 10510,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 40,
    "t": "Họ được ban Hếp-rôn, trong xứ Giu-đa, cùng với các đồng cỏ chung quanh."
  },
  {
    "i": 10511,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 41,
    "t": "Họ ban cho Ca-lép, con trai của Giê-phu-nê, vùng quê và các làng của nó,"
  },
  {
    "i": 10512,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 42,
    "t": "nhưng họ ban cho các con trai của A-rôn các thành trú ẩn: Hếp-rôn, Líp-na và các đồng cỏ của nó, Gia-tia, Ếch-tê-mô-a và các đồng cỏ của nó,"
  },
  {
    "i": 10513,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 43,
    "t": "Hi-lát và các đồng cỏ của nó, Đê-bia và các đồng cỏ của nó,"
  },
  {
    "i": 10514,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 44,
    "t": "A-san và các đồng cỏ của nó, Bết-Sê-mết và các đồng cỏ của nó."
  },
  {
    "i": 10515,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 45,
    "t": "Trên chi phái Bên-gia-min, họ ban cho Ghê-ba và các đồng cỏ của nó, A-lê-mết và các đồng cỏ của nó, A-na-tốt và các đồng cỏ của nó. Các gia tộc của họ gồm tất cả mười ba thành."
  },
  {
    "i": 10516,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 46,
    "t": "Các con trai khác của Kê-hát đã được mười thành do bốc thăm từ các gia tộc của chi phái, nửa chi phái, phân nửa Ma-na-se."
  },
  {
    "i": 10517,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 47,
    "t": "Các con trai của Ghẹt-sôn và các gia tộc của họ đã được mười ba thành lấy từ chi phái Y-xa-ca, chi phái A-se, chi phái Nép-ta-li và chi phái Ma-na-se ở Ba-san."
  },
  {
    "i": 10518,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 48,
    "t": "Các con trai của Mê-ra-ri và các gia tộc của họ đã được mười hai thành do bốc thăm lấy từ chi phái Ru-bên, chi phái Gát và chi phái Sa-bu-lôn."
  },
  {
    "i": 10519,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 49,
    "t": "Con cái Ít-ra-ên đã giao cho người Lê-vi các thành này cùng với các đồng cỏ của chúng."
  },
  {
    "i": 10520,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 50,
    "t": "Trên các chi phái con cháu Giu-đa, con cháu Si-mê-ôn và con cháu Bên-gia-min, họ cũng giao bằng cách bốc thăm các thành mà họ đã đặt tên cho chúng."
  },
  {
    "i": 10521,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 51,
    "t": "Các thành thuộc lãnh thổ của một vài gia tộc con cháu Kê-hát đã được lấy trên chi phái Ép-ra-im."
  },
  {
    "i": 10522,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 52,
    "t": "Họ đã ban cho họ các thành trú ẩn sau: Si-chem và các đồng cỏ của nó trên núi Ép-ra-im, Ghê-xe và các đồng cỏ của nó,"
  },
  {
    "i": 10523,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 53,
    "t": "Giốc-mê-am và các đồng cỏ của nó, Bết-Hô-rôn và các đồng cỏ của nó,"
  },
  {
    "i": 10524,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 54,
    "t": "A-gia-lôn và các đồng cỏ của nó, Gát-Rim-môn và các đồng cỏ của nó,"
  },
  {
    "i": 10525,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 55,
    "t": "cũng như trên nửa chi phái Ma-na-se: A-ne và các đồng cỏ của nó, Bi-lê-am và các đồng cỏ của nó. Đây là cho gia tộc của những con trai khác của Kê-hát."
  },
  {
    "i": 10526,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 56,
    "t": "Đối với con cháu Ghẹt-sôn, trên các gia tộc của nửa chi phái Ma-na-se, họ lấy Gô-lan ở Ba-san và các đồng cỏ của nó, A-sta-rốt và các đồng cỏ của nó, —"
  },
  {
    "i": 10527,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 57,
    "t": "trên chi phái Y-xa-ca, Kê-đe và các đồng cỏ của nó, Đa-bê-rát và các đồng cỏ của nó,"
  },
  {
    "i": 10528,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 58,
    "t": "Ra-mốt và các đồng cỏ của nó, A-nem và các đồng cỏ của nó, —"
  },
  {
    "i": 10529,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 59,
    "t": "trên chi phái A-se, Ma-san và các đồng cỏ của nó, Áp-đôn và các đồng cỏ của nó,"
  },
  {
    "i": 10530,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 60,
    "t": "Hu-cốc và các đồng cỏ của nó, Rê-hốp và các đồng cỏ của nó, —"
  },
  {
    "i": 10531,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 61,
    "t": "trên chi phái Nép-ta-li, Kê-đe ở Ga-li-lê và các đồng cỏ của nó, Ham-môn và các đồng cỏ của nó, Ki-ri-a-ta-im và các đồng cỏ của nó."
  },
  {
    "i": 10532,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 62,
    "t": "Đối với những con trai khác của Mê-ra-ri: trên chi phái Sa-bu-lôn: Rim-môn và các đồng cỏ của nó, Ta-bô và các đồng cỏ của nó, —"
  },
  {
    "i": 10533,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 63,
    "t": "ở bên kia sông Giô-đanh hướng về Giê-ri-cô, phía đông sông Giô-đanh, trên chi phái Ru-bên: Bết-xe ở trong hoang mạc và các đồng cỏ của nó, Gia-xa và các đồng cỏ của nó,"
  },
  {
    "i": 10534,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 64,
    "t": "Kê-đê-mốt và các đồng cỏ của nó, Mê-pha-át và các đồng cỏ của nó, —"
  },
  {
    "i": 10535,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 65,
    "t": "trên chi phái Gát: Ra-mốt ở Ga-la-át và các đồng cỏ của nó, Ma-ha-na-im và các đồng cỏ của nó,"
  },
  {
    "i": 10536,
    "b": 12,
    "c": 1306,
    "r": 1306,
    "o": 66,
    "t": "Hết-bôn và các đồng cỏ của nó, Gia-xe và các đồng cỏ của nó."
  },
  {
    "i": 10537,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 1,
    "t": "Đối với con cháu Y-xa-ca: Tô-la, Phu-a, Gia-súp, Sim-rôn: bốn người."
  },
  {
    "i": 10538,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 2,
    "t": "Con cháu Tô-la: U-xi, Rê-pha-gia, Giê-ri-ên, Giat-mai, Gíp-sam, Sê-mu-ên, các trưởng tộc của Tô-la. Những người này, vào thời Đa-vít, có 22.600 dũng sĩ mạnh mẽ, được tập hợp theo huyết thống của họ."
  },
  {
    "i": 10539,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 3,
    "t": "Con cháu U-xi: Gít-ra-hia. Con cháu Gít-ra-hia: Mi-ca-ên, Ô-ba-đia, Giô-ên, Gít-si-gia. Tổng cộng năm người đứng đầu"
  },
  {
    "i": 10540,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 4,
    "t": "chịu trách nhiệm các đội chiến đấu, gồm ba mươi sáu ngàn người, được phân chia theo huyết thống và gia đình của họ; thực tế có rất nhiều phụ nữ và trẻ em."
  },
  {
    "i": 10541,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 5,
    "t": "Họ có những người anh em thuộc tất cả các gia tộc của Y-xa-ca, các dũng sĩ mạnh mẽ với số lượng tám mươi bảy ngàn người, tất cả họ đều thuộc một nhóm."
  },
  {
    "i": 10542,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 6,
    "t": "Bên-gia-min: Bê-la, Bê-ke, Giê-đi-a-ên: ba người."
  },
  {
    "i": 10543,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 7,
    "t": "Con cháu Bê-la: Ếch-bôn, U-xi, U-xi-ên, Giê-ri-mốt và I-ri: năm người, trưởng tộc, dũng sĩ mạnh mẽ, tập hợp 22.034 người."
  },
  {
    "i": 10544,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 8,
    "t": "Con cháu Bê-ke: Xê-mi-ra, Giô-ách, Ê-li-ê-xe, Ê-li-ô-ê-nai, Ôm-ri, Giê-rê-mốt, A-bi-gia, A-na-tốt, A-lê-mết, tất cả những người đó đều là con cháu Bê-ke;"
  },
  {
    "i": 10545,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 9,
    "t": "các trưởng tộc của họ, các dũng sĩ mạnh mẽ, đã tập hợp theo huyết thống của họ 20.200 người."
  },
  {
    "i": 10546,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 10,
    "t": "Con cháu Giê-đi-a-ên: Binh-han. Con cháu Binh-han: Giê-úc, Bên-gia-min, Ê-hút, Kê-na-a-na, Xê-tân, Tạt-si, A-hi-sa-ha."
  },
  {
    "i": 10547,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 11,
    "t": "Tất cả những con cháu Giê-đi-a-ên này trở thành trưởng tộc, các dũng sĩ mạnh mẽ, với số lượng 17.200 người có khả năng ra trận và chiến đấu."
  },
  {
    "i": 10548,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 12,
    "t": "Su-pim và Húp-pim. Con cháu I-rơ: Hu-sim; con trai người: A-he."
  },
  {
    "i": 10549,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 13,
    "t": "Con cháu Nép-ta-li: Gia-ha-xi-ên, Gu-ni, Giê-xe, Sa-lum. Họ là con cháu Binh-ha."
  },
  {
    "i": 10550,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 14,
    "t": "Con cháu Ma-na-se: A-ri-ên, người mà người vợ lẽ A-ram của ông đã sinh ra. Bà sinh ra Ma-ki, cha của Ga-la-át."
  },
  {
    "i": 10551,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 15,
    "t": "Ma-ki cưới một người vợ cho Húp-pim và Su-pim. Tên của em gái ông là Ma-a-ca. Tên của người thứ hai là Xê-lô-phê-hát. Xê-lô-phê-hát có những con gái."
  },
  {
    "i": 10552,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 16,
    "t": "Ma-a-ca, vợ của Ma-ki, sinh ra một con trai mà bà đặt tên là Pê-rết. Anh trai của ông tên là Sê-rết và các con trai của ông là U-lam và Rê-kem."
  },
  {
    "i": 10553,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 17,
    "t": "Con trai của U-lam: Bê-đan. Đó là những con cháu của Ga-la-át, con cháu của Ma-ki, con cháu của Ma-na-se."
  },
  {
    "i": 10554,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 18,
    "t": "Ông có một người em gái là Ham-mô-lê-kết. Bà sinh ra Ít-hốt, A-bi-ê-xe và Mạc-la."
  },
  {
    "i": 10555,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 19,
    "t": "Sê-mi-đa có các con trai: A-hi-an, Si-chem, Lích-hi và A-ni-am."
  },
  {
    "i": 10556,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 20,
    "t": "Con cháu Ép-ra-im: Su-tê-la. Bê-rết con trai người, Ta-hát con trai người, Ê-lê-a-đa con trai người, Ta-hát con trai người,"
  },
  {
    "i": 10557,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 21,
    "t": "Xa-bát con trai người, Su-tê-la con trai người, Ê-xe và Ê-lê-át. Những người gốc Gát của xứ đã giết họ, vì họ đã xuống cướp bóc đàn vật của họ."
  },
  {
    "i": 10558,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 22,
    "t": "Cha họ là Ép-ra-im đã than khóc lâu ngày và các anh em ông đến an ủi ông."
  },
  {
    "i": 10559,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 23,
    "t": "Rồi ông đi tìm vợ mình; bà thụ thai và sinh một con trai mà ông đặt tên là Bê-ri-a vì \"nhà ông gặp tai họa."
  },
  {
    "i": 10560,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 24,
    "t": "Ông có một con gái là Sê-ê-ra, người đã xây Bết-Hô-rôn, phía dưới và phía trên, và U-xen-Sê-ê-ra."
  },
  {
    "i": 10561,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 25,
    "t": "Rê-pha con trai người, Su-tê-la con trai người, Ta-han con trai người,"
  },
  {
    "i": 10562,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 26,
    "t": "La-đan con trai người, Am-mi-hút con trai người, Ê-li-sa-ma con trai người,"
  },
  {
    "i": 10563,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 27,
    "t": "Nun con trai người, Giô-suê con trai người."
  },
  {
    "i": 10564,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 28,
    "t": "Họ có những điền trang và sống ở Bết-ên và các vùng phụ cận của nó, ở Na-a-ran ở phía đông, ở Ghê-xe và các vùng phụ cận của nó ở phía tây, ở Si-chem và các vùng phụ cận của nó, và thậm chí ở A-gia và các vùng phụ cận của nó."
  },
  {
    "i": 10565,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 29,
    "t": "Bết-Sê-an với các vùng phụ cận của nó, Ta-nách với các vùng phụ cận của nó, Mê-ghi-đô với các vùng phụ cận của nó, Đô với các vùng phụ cận của nó nằm trong tay con cháu Ma-na-se. Đó là nơi con cháu Giô-sép, con cháu Ít-ra-ên, cư trú."
  },
  {
    "i": 10566,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 30,
    "t": "Con cháu A-se: Gim-na, Gít-va, Gít-vi, Bê-ri-a; Sê-ra là em gái của họ."
  },
  {
    "i": 10567,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 31,
    "t": "Con cháu Bê-ri-a: Hê-be và Manh-ki-ên. Đó là cha của Biếc-xa-vít."
  },
  {
    "i": 10568,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 32,
    "t": "Hê-be sinh ra Gia-phlết, Sê-me, Hô-tam và Sua là em gái của họ."
  },
  {
    "i": 10569,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 33,
    "t": "Con cháu Gia-phlết: Pa-sác, Bim-han và Át-vát. Đó là những con cháu của Gia-phlết."
  },
  {
    "i": 10570,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 34,
    "t": "Con cháu Sê-me là anh trai của ông: Rô-ga, Húp-ba và A-ram."
  },
  {
    "i": 10571,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 35,
    "t": "Con cháu Hê-lem là anh trai của ông: Cô-pha, Gim-na, Sê-lết và A-man."
  },
  {
    "i": 10572,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 36,
    "t": "Con cháu Cô-pha: Sua, Hạc-nê-phe, Sua-an, Bê-ri và Gim-ra,"
  },
  {
    "i": 10573,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 37,
    "t": "Bết-xe, Hốt, Sam-ma, Sin-sa, Gít-ran và Bê-ê-ra."
  },
  {
    "i": 10574,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 38,
    "t": "Con cháu Gít-ran: Giê-phu-nê, Bít-ba, A-ra."
  },
  {
    "i": 10575,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 39,
    "t": "Con cháu U-la: A-ra, Hăn-ni-ên, Ri-xia."
  },
  {
    "i": 10576,
    "b": 12,
    "c": 1307,
    "r": 1307,
    "o": 40,
    "t": "Tất cả những người đó là con cháu của A-se, các trưởng tộc, những người ưu tú, các dũng sĩ mạnh mẽ, những người đứng đầu các hoàng tử, họ đã tập hợp thành các đội chiến đấu gồm hai mươi sáu ngàn người."
  },
  {
    "i": 10577,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 1,
    "t": "Bên-gia-min sinh ra Bê-la là con trưởng, Ách-bên là con thứ hai, A-hi-ram là con thứ ba,"
  },
  {
    "i": 10578,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 2,
    "t": "Nô-ha là con thứ tư, Ra-pha là con thứ năm."
  },
  {
    "i": 10579,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 3,
    "t": "Bê-la có các con trai: Át-đa, Ghê-ra là cha của Ê-hút,"
  },
  {
    "i": 10580,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 4,
    "t": "Abishua, Naaman và Ahoa,"
  },
  {
    "i": 10581,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 5,
    "t": "Gêra, Sêphupham và Huram."
  },
  {
    "i": 10582,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 6,
    "t": "Đây là các con trai của Êhút. Ấy là những tộc trưởng của dân cư Ghêba, chúng dắt dân đi làm phu tù ở Manahat:"
  },
  {
    "i": 10583,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 7,
    "t": "Naaman, Ahiya và Gêra. Chính người nầy dắt chúng đi làm phu tù; rồi sanh Uxa và Ahihút."
  },
  {
    "i": 10584,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 8,
    "t": "Người sanh Sasa-ra-im tại đồng Mô-áp, sau khi người đuổi vợ mình là Húsim và Ba-ra."
  },
  {
    "i": 10585,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 9,
    "t": "Bởi vợ mới, người sanh Giô-báp, Xibya, Mê-sa, Man-com."
  },
  {
    "i": 10586,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 10,
    "t": "Giê-út, Sakia, Mi-rê-ma. Đó là các con trai người, đều là tộc trưởng."
  },
  {
    "i": 10587,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 11,
    "t": "Húsim sanh A-bi-túp và Ên-pa-an."
  },
  {
    "i": 10588,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 12,
    "t": "Các con trai của Ên-pa-an là Ê-be, Misaam, và Sê-mết; người nầy xây Ônô, và Lót cùng các hương thôn của nó."
  },
  {
    "i": 10589,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 13,
    "t": "Bê-ria và Sê-ma. Hai người đều làm tộc trưởng của dân cư A-gia-lôn, và đuổi dân cư Gát đi."
  },
  {
    "i": 10590,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 14,
    "t": "Anh em người là Sêsác. Giêrêmốt,"
  },
  {
    "i": 10591,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 15,
    "t": "Xê-ba-đia, A-rát, Ê-đe,"
  },
  {
    "i": 10592,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 16,
    "t": "Micaên, Gít-pa, và Giôha, đều là các con trai của Bê-ria."
  },
  {
    "i": 10593,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 17,
    "t": "Xê-ba-đia, Mêsulam, Hít-ki, Hê-be,"
  },
  {
    "i": 10594,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 18,
    "t": "Gít-mê-rai, Gít-lia, và Giô-báp, đều là các con trai của Ên-pa-an."
  },
  {
    "i": 10595,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 19,
    "t": "Gia-kim, Xích-ri, Xáp-đi,"
  },
  {
    "i": 10596,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 20,
    "t": "Ê-li-ê-nai, Xinh-lê-thai, Ê-li-ên,"
  },
  {
    "i": 10597,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 21,
    "t": "A-đa-gia, Bê-ra-gia, và Sim-rát, đều là các con trai của Si-mê-i."
  },
  {
    "i": 10598,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 22,
    "t": "Gít-ban, Ê-be, Ê-li-ên,"
  },
  {
    "i": 10599,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 23,
    "t": "Ap-đôn, Xích-ri, Ha-nan,"
  }
]
