[
  {
    "i": 23900,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 29,
    "t": "I shromáždil se veškeren lid a hořce plakal, a volali hlasem velikým k Pánu Bohu."
  },
  {
    "i": 23901,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 30,
    "t": "Oziáš jim však pravil: „Buďtež dobré mysli, bratři, a počkejme ještě pět dní. Do té doby se Pán Bůh náš smiluje nad námi, neboť nás neopustí až do konce!“"
  },
  {
    "i": 23902,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 31,
    "t": "A nepřijde-li nám v tom čase pomoc, učiním podle vašeho usouzení.“"
  },
  {
    "i": 23903,
    "b": 41,
    "c": 4307,
    "r": 4307,
    "o": 32,
    "t": "Potom propustil lid, každý do svého příbytku. Muži pak odešli na hradby a věže města, ženy a děti pak se vrátily do svých domů. A město bylo ponořeno v hluboký zármutek."
  },
  {
    "i": 23904,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 1,
    "t": "V těch dnech uslyšela o těchto událostech Judita, dcera Merariho, syna Oxova, syna Josefova, syna Ozielova, syna Elkiášova, syna Ananiášova, syna Gedeonova, syna Rafenova, syna Achitobova, syna Eliášova, syna Helkiášova, syna Eliabova, syna Natanaelova, syna Salamielova, syna Sarasadova, syna Izraelova."
  },
  {
    "i": 23905,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 2,
    "t": "Její manžel, Manasses, ze stejného kmene a stejné rodiny, zemřel v době žní ječmene."
  },
  {
    "i": 23906,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 3,
    "t": "Když dohlížel na vazače snopů na poli, byl zasažen úpalem a musel ulehnout na lože a zemřel ve svém městě, Betulii, kde byl pohřben se svými otci na poli mezi Dotainem a Balamonem."
  },
  {
    "i": 23907,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 4,
    "t": "Jako vdova žila Judita ve svém domě tři roky a čtyři měsíce."
  },
  {
    "i": 23908,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 5,
    "t": "Na terase si zřídila komoru. Nosila žíněný šat na bedrech a oblékala se do smutečního roucha"
  },
  {
    "i": 23909,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 6,
    "t": "a postila se po všechny dny svého vdovství, kromě předvečerů sobot, sobot, předvečerů novoluní, novoluní a dnů slavností a veselí domu izraelského."
  },
  {
    "i": 23910,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 7,
    "t": "Byla pak velmi krásná a líbezná na pohled. Její manžel Manasses jí zanechal zlato, stříbro, služebníky, služebnice, stáda a pole, a bydlela uprostřed veškerého svého majetku"
  },
  {
    "i": 23911,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 8,
    "t": "aniž by jí kdo co vytýkal, neboť se bála Boha převelice."
  },
  {
    "i": 23912,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 9,
    "t": "Dozvěděla se tedy, že lid, sklíčen nedostatkem vody, reptal proti představenému města. Zvěděla také vše, co jim Oziáš řekl a jak jim přísahal, že vydá město Asyřanům po pěti dnech."
  },
  {
    "i": 23913,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 10,
    "t": "Tehdy poslala služebnou, která měla na starosti veškeren její majetek, aby zavolala Chabrise a Charmise, starší města."
  },
  {
    "i": 23914,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 11,
    "t": "Když k ní přišli, řekla jim: „Poslyšte mne, předáci obyvatel Betulie. Vpravdě jste se zle dopustili, když jste dnes mluvili, jak jste mluvili před lidem, a zavázali jste se proti Bohu, přísahajíce, že vydáte město našim nepřátelům, pokud vám Pán neposkytne pomoc v určené lhůtě!"
  },
  {
    "i": 23915,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 12,
    "t": "Nuže! Kdo jste vy, že pokoušíte Boha v tento den a povyšujete se nad něj mezi dětmi lidskými?"
  },
  {
    "i": 23916,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 13,
    "t": "A nyní zkoušíte Pána Všemohoucího! Nepochopíte tedy nic na věky věků!"
  },
  {
    "i": 23917,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 14,
    "t": "Jste-li neschopni zkoumat hlubiny srdce člověka a rozluštit úmysly jeho ducha, jak tedy budete moci proniknout Boha, který učinil všechny tyto věci, zkoumat jeho myšlenky a pochopit jeho úmysly? Nikoli, bratři, varujte se rozhněvat Pána Boha našeho!"
  },
  {
    "i": 23918,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 15,
    "t": "Není-li v jeho úmyslech nás zachránit před touto lhůtou pěti dní, může nás chránit v době, kterou bude chtít, jako nás může zničit před tváří našich nepřátel."
  },
  {
    "i": 23919,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 16,
    "t": "Vy však nevyžadujte záruky vůči úmyslům Pána Boha našeho. Neboť Bůh není postaven ke zdi jako člověk, nevznáší se k němu požadavky jako k synu člověka."
  },
  {
    "i": 23920,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 17,
    "t": "V trpělivém očekávání jeho spásy volejme spíše k němu o pomoc. On vyslyší náš hlas, bude-li to jeho dobrá vůle."
  },
  {
    "i": 23921,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 18,
    "t": "V pravdě, nenašel se, dříve ani dnes, ani jeden z našich kmenů, ani jedna z našich rodin, ani jedno z našich městysů, ani jedno z našich měst, který by se klaněl bohům učiněným rukou lidskou, jak se to stalo kdysi,"
  },
  {
    "i": 23922,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 19,
    "t": "což bylo příčinou, že naši otcové byli vydáni meči a loupeži a bídně podlehli před svými nepřáteli."
  },
  {
    "i": 23923,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 20,
    "t": "My však neznáme jiného Boha než Jeho. Také se můžeme nadíti, že se na nás nebude dívat s opovržením a neodvrátí se od našeho rodu."
  },
  {
    "i": 23924,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 21,
    "t": "Bude-li nás totiž někdo uchvacovat, jak vy o tom uvažujete, celá Judea bude také dobyta a naše svatá místa vyloupena. Naše krev bude muset tehdy odpovídat za jejich znesvěcení."
  },
  {
    "i": 23925,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 22,
    "t": "Zabití našich bratří, deportace ze země, vylidnění našeho dědictví dopadnou na naše hlavy mezi národy, jejichž otroky jsme se stali, a budeme tehdy pro naše nové pány pohoršením a hanbou,"
  },
  {
    "i": 23926,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 23,
    "t": "neboť naše služebnost nebude vést k návratu do milosti, ale Pán Bůh náš z ní učiní potupný trest."
  },
  {
    "i": 23927,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 24,
    "t": "A nyní, bratři, postavme se za naše bratry, neboť jejich život závisí na nás, a svatyně, chrám a oltář spočívají na nás."
  },
  {
    "i": 23928,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 25,
    "t": "Pro všechny tyto důvody raději vzdávejme díky Pánu Bohu našemu, který nás zkouší, právě tak jako naše otce."
  },
  {
    "i": 23929,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 26,
    "t": "Vzpomeňte si na vše, co učinil Abrahamovi, na všechny zkoušky Izáka, na vše, co se stalo Jákobovi v Mezopotámii Syrské, když střežil ovce Labana, svého strýce z matčiny strany."
  },
  {
    "i": 23930,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 27,
    "t": "Jako je zkoušel, aby prozkoumal jejich srdce, tak i toto není pomsta, kterou Bůh od nás vymáhá, ale spíše varování, kterým Pán bije ty, kteří se ho dotýkají zblízka.“"
  },
  {
    "i": 23931,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 28,
    "t": "Oziáš jí odpověděl: „Vše, co jsi právě řekla, jsi řekla v znamenitém duchu a nikdo ti neodporuje."
  },
  {
    "i": 23932,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 29,
    "t": "Jistěže, to není od dneška, co se projevuje tvá moudrost. Od tvého raného mládí celý lid poznal tvou inteligenci stejně jako základní dokonalost tvého srdce."
  },
  {
    "i": 23933,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 30,
    "t": "Ale lidé měli takovou žízeň! Donutili nás učinit to, co jsme jim slíbili a zavázat se k tomu nezrušitelnou přísahou."
  },
  {
    "i": 23934,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 31,
    "t": "A nyní, protože jsi zbožná žena, modli se k Pánu, aby nám seslal liják, který naplní naše cisterny, abychom již nebyli vyčerpaní.“ -"
  },
  {
    "i": 23935,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 32,
    "t": "„Dobře mne poslouchejte, odpověděla jim Judita. Učiním skutek, jehož památka se bude přenášet na děti našeho rodu z věku na věk."
  },
  {
    "i": 23936,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 33,
    "t": "Vy buďte té noci u brány města. Já vyjdu se svou služebnou a dříve, než nastane den, kdy jste zamýšleli vydat město našim nepřátelům, skrze mne Pán navštíví Izrael.“"
  },
  {
    "i": 23937,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 34,
    "t": "Co se týče vás, nesnažte se poznat, co udělám. Neřeknu vám to dříve, než to vykonám.“ -"
  },
  {
    "i": 23938,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 35,
    "t": "„Jdi v pokoji! řekli jí Oziáš a předáci. Ať tě Pán Bůh vede k pomstě na našich nepřátelích!“"
  },
  {
    "i": 23939,
    "b": 41,
    "c": 4308,
    "r": 4308,
    "o": 36,
    "t": "A opustivše komoru, vrátili se na svá stanoviště."
  },
  {
    "i": 23940,
    "b": 41,
    "c": 4309,
    "r": 4309,
    "o": 1,
    "t": "Judita padla tváří k zemi, rozsypala popel na svou hlavu, svlékla se až k žíněnému rouchu, kterým byla oděna, a hlasem velikým volala k Pánu. Byla to hodina, kdy v Jeruzalémě, v chrámu Božím, se obětovalo večerní kadidlo. Řekla:"
  },
  {
    "i": 23941,
    "b": 41,
    "c": 4309,
    "r": 4309,
    "o": 2,
    "t": "„Pane, Bože mého otce Simeona, tys ho vyzbrojil mečem pomsty proti cizincům, kteří rozvázali pás panny, k její hanbě, obnažili její bok, k jejímu zmatení, a znesvětili její ňadra, k její potupě; neboť tys řekl: „To se nestane“, a oni to učinili.“"
  },
  {
    "i": 23942,
    "b": 41,
    "c": 4309,
    "r": 4309,
    "o": 3,
    "t": "Proto jsi vydal jejich vůdce na zabití, a jejich lože, zneuctěné jejich lstivostí, bylo podvedeno až ke krvi. Zasáhl jsi otroky spolu s knížaty a knížata s jejich služebníky."
  },
  {
    "i": 23943,
    "b": 41,
    "c": 4309,
    "r": 4309,
    "o": 4,
    "t": "Vydal jsi jejich ženy na znásilnění a jejich dcery do zajetí, a veškeré jejich lupy na rozdělení, ve prospěch tvých synů, kteří horlivě pro tebe hořeli, měli hrůzu z poskvrny způsobené jejich krvi a volali tě na pomoc. Ó Bože, ó můj Bože, vyslyš chudou vdovu, kterou jsem,"
  },
  {
    "i": 23944,
    "b": 41,
    "c": 4309,
    "r": 4309,
    "o": 5,
    "t": "neboť tys učinil minulost a to, co se děje nyní a co se stane později. Přítomnost a budoucnost, tys je počal, a to, co se stalo, je to, co jsi měl v mysli."
  },
  {
    "i": 23945,
    "b": 41,
    "c": 4309,
    "r": 4309,
    "o": 6,
    "t": "Tvé úmysly se představily a řekly: „Jsme zde!“ Neboť všechny tvé cesty jsou připraveny a tvé soudy vyneseny s předvídavostí."
  },
  {
    "i": 23946,
    "b": 41,
    "c": 4309,
    "r": 4309,
    "o": 7,
    "t": "Hle, Asyřané: chlubí se svou armádou, vychloubají se svými koňmi a svými jezdci, honosí se statečností svých pěšáků. Spolehli se na kopí a štít, na luk a na prak; a nepoznali v tobě Pána, který tříští války."
  },
  {
    "i": 23947,
    "b": 41,
    "c": 4309,
    "r": 4309,
    "o": 8,
    "t": "Tobě patří jméno Páně! A ty, zlom jejich násilí svou mocí, rozbij jejich sílu ve svém hněvu! Neboť zamýšleli znesvětit tvá svatá místa, poskvrnit stan, kde sídlí tvé slavné Jméno a svrhnout železem roh tvého oltáře."
  },
  {
    "i": 23948,
    "b": 41,
    "c": 4309,
    "r": 4309,
    "o": 9,
    "t": "Pohlédni na jejich zpupnost, sešli svůj hněv na jejich hlavy, dej mé vdovské ruce očekávanou statečnost."
  },
  {
    "i": 23949,
    "b": 41,
    "c": 4309,
    "r": 4309,
    "o": 10,
    "t": "Skrze lest mých rtů zasáhni otroka spolu s vůdcem a vůdce s jeho služebníkem. Zlom jejich aroganci rukou ženy."
  },
  {
    "i": 23950,
    "b": 41,
    "c": 4309,
    "r": 4309,
    "o": 11,
    "t": "Tvá síla nespočívá v počtu, ani tvá autorita v násilných, ale ty jsi Bůh pokorných, pomoc utlačovaných, opora slabých, útočiště opuštěných, spasitel zoufalých."
  },
  {
    "i": 23951,
    "b": 41,
    "c": 4309,
    "r": 4309,
    "o": 12,
    "t": "Ano, ano, Bože mého otce, Bože dědictví Izraele, Pane nebe a země, Stvořiteli vod, Králi všeho, co jsi stvořil, ty, vyslyš mou modlitbu."
  },
  {
    "i": 23952,
    "b": 41,
    "c": 4309,
    "r": 4309,
    "o": 13,
    "t": "Dej mi svůdný jazyk, abych zranila a zarmoutila ty, kteří vytvořili tak černé úmysly proti tvé smlouvě a tvému svatému příbytku a hoře Sión a domu, který patří tvým synům."
  },
  {
    "i": 23953,
    "b": 41,
    "c": 4309,
    "r": 4309,
    "o": 14,
    "t": "A dej poznat všem národům a všem kmenům, že jsi Pán, Bůh vší moci a vší síly, a že lid Izraele nemá jiného ochránce než tebe.“"
  },
  {
    "i": 23954,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 1,
    "t": "Takto volala Judita k Bohu Izraele. Po skončení své modlitby,"
  },
  {
    "i": 23955,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 2,
    "t": "vstala ze své prostrace, zavolala svou služebnou, sestoupila do místnosti, kde se zdržovala ve dnech sobot a svátků."
  },
  {
    "i": 23956,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 3,
    "t": "Tam, odloživši žíněný šat, který ji zahaloval, a svlékla smuteční roucho, vykoupala se, pomazala se bohatou vůní, učesala si vlasy, ovázala si turban a oblékla si radostné šaty, které nosila za života svého manžela Manassese."
  },
  {
    "i": 23957,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 4,
    "t": "Obula si sandály, nasadila si náhrdelníky, prsteny, prstýnky, náušnice, všechny své šperky, udělala se tak krásnou, jak jen mohla, aby svedla pohledy všech mužů, kteří ji uvidí."
  },
  {
    "i": 23958,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 5,
    "t": "Potom dala své služebné měch vína a džbán oleje, naplnila mošnu ošatkami z ječné mouky, koláči ze sušeného ovoce a čistým chlebem a předala jí všechny tyto zásoby zabalené."
  },
  {
    "i": 23959,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 6,
    "t": "Vyšly tehdy směrem k bráně Betulie. Tam našly Oziáše s dvěma staršími města, Chabrisem a Charmisem."
  },
  {
    "i": 23960,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 7,
    "t": "Když viděli Juditu se změněnou tváří a proměněným oděvem, její krása je uvrhla do největšího úžasu. Tehdy jí řekli:"
  },
  {
    "i": 23961,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 8,
    "t": "Ať tě Bůh našich otců drží ve své přízni! Ať dá naplnění tvým úmyslům ke slávě dětí izraelských a k vyvýšení Jeruzaléma!"
  },
  {
    "i": 23962,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 9,
    "t": "Judita se poklonila Bohu a řekla jim: „Dejte mi otevřít bránu města, abych mohla vyjít a uskutečnit všechna přání, která jste mi právě vyjádřili.“ Rozkázali tedy mladým strážím, aby jí otevřeli, jak žádala."
  },
  {
    "i": 23963,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 10,
    "t": "Ti uposlechli a Judita vyšla se svou služebnou, sledována pohledem obyvatel města po celou cestu dolů z hory až k překročení údolí. Potom ji již neviděli."
  },
  {
    "i": 23964,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 11,
    "t": "Když kráčely přímo před sebou v údolí, předsunutá hlídka Asyřanů se jim postavila do cesty"
  },
  {
    "i": 23965,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 12,
    "t": "a chopivši se Judity, se jí zeptali. „Z jaké jsi strany? Odkud pocházíš? Kam jdeš?“ - „Jsem, odpověděla, dcera Hebrejců a utíkám od nich, neboť nebudou dlouho vám sloužit za potravu."
  },
  {
    "i": 23966,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 13,
    "t": "A jdu navštívit Holoferna, generála vaší armády, abych mu dala jisté zprávy. Ukážu mu cestu, kudy projít, aby se zmocnil celé hory bez ztráty jediného muže nebo života.“"
  },
  {
    "i": 23967,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 14,
    "t": "Když ji uslyšeli mluvit, muži se na ni dívali a nemohli uvěřit, že ji shledávají tak krásnou:"
  },
  {
    "i": 23968,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 15,
    "t": "„Tvé spasení to bude, řekli jí, že jsi předběhla a sestoupila navštívit našeho pána! Jdi ho tedy najít v jeho stanu, zde jsou někteří z našich, aby tě doprovodili a předali do jeho rukou.“"
  },
  {
    "i": 23969,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 16,
    "t": "Jakmile budeš před ním, ničeho se neboj. Zopakuj mu to, co jsi nám právě řekla, a bude s tebou jednat dobře.“"
  },
  {
    "i": 23970,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 17,
    "t": "Oddělili tehdy sto svých mužů, kteří se připojili k ní a její služebné a vedli je k stanu Holoferna."
  },
  {
    "i": 23971,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 18,
    "t": "Zpráva o jejím příjezdu se rozšířila mezi stany, což způsobilo v táboře všeobecný rozruch. Byla ještě venku před stanem Holoferna, čekala, až bude ohlášena, že již kolem ní se tvořil kruh."
  },
  {
    "i": 23972,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 19,
    "t": "Nemohli se nabažit obdivování její udivující krásy a obdivování tím pádem Izraelitů. „Kdo by ještě mohl opovrhovat lidem, který má takové ženy? říkali si v závodu. Nebylo by moudré nechat stát jediného muže! Ti, co přežijí, by byli schopni svést celou zemi!“"
  },
  {
    "i": 23973,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 20,
    "t": "Osobní strážci Holoferna a jeho pobočníci vyšli a uvedli Juditu do stanu."
  },
  {
    "i": 23974,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 21,
    "t": "Holofernes odpočíval na lůžku umístěném pod purpurově zlatou drapérií, zdobenou smaragdy a drahokamy."
  },
  {
    "i": 23975,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 22,
    "t": "Ohlásili mu ji a on vyšel pod stříšku stanu, předcházeni nosiči stříbrných pochodní."
  },
  {
    "i": 23976,
    "b": 41,
    "c": 4310,
    "r": 4310,
    "o": 23,
    "t": "Když se Judita ocitla v přítomnosti generála a jeho pobočníků, krása její tváře všechny ohromila. Poklonila se před ním tváří k zemi. Služebníci ji však zvedli."
  },
  {
    "i": 23977,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 1,
    "t": "„Buď důvěřivá, ženo, řekl jí Holofernes. Ničeho se neboj. Nikdy jsem neublížil nikomu, kdo se rozhodl sloužit Nabuchodonozorovi, králi celé země."
  },
  {
    "i": 23978,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 2,
    "t": "I nyní, kdyby mnou tvůj lid z hor neopovrhoval, nebyl bych pozdvihl kopí proti němu. Oni to chtěli."
  },
  {
    "i": 23979,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 3,
    "t": "Ale řekni mi, proč jsi utekla od nich, abys přišla k nám?... V každém případě to bude tvé spasení! Odvahu! Tato noc tě ještě uvidí živou, i ty ostatní!“"
  },
  {
    "i": 23980,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 4,
    "t": "Nikdo ti neublíží, jdiž! Ale bude s tebou jednáno dobře, jakž se sluší na služebníky pána mého, krále Nabuchodonozora."
  },
  {
    "i": 23981,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 5,
    "t": "I řekla Judita: „Račiž přijmouti příznivě slova otrokyně tvé, a nechť služebnice tvá promluví před tebou. V této noci nebudu pronášeti lži před Pánem mým."
  },
  {
    "i": 23982,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 6,
    "t": "Pouze následuj rady služebnice své, a Bůh dovede tvou věc k dobrému konci, Pán můj se nezklame ve svých podnicích."
  },
  {
    "i": 23983,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 7,
    "t": "Živ buď Nabuchodonozor, král veškeré země, který tě poslal, abys přivedl každou živou duši na správnou cestu, a živ buď jeho moc! Neboť skrze tebe, nejen lidé mu slouží, ale skrze tvou sílu, i divoká zvěř, stáda a ptactvo nebeské živi budou pro Nabuchodonozora a pro celý jeho dům!"
  },
  {
    "i": 23984,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 8,
    "t": "Slyšeli jsme zajisté o tvé dovednosti a o zdrojích tvého ducha. Známá jest věc po celé zemi, že v celém impériu jsi obzvláště schopný, bohatý na zkušenosti, úžasný ve vedení války."
  },
  {
    "i": 23985,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 9,
    "t": "A pak, známe řeč, kterou pronesl Achior v tvé radě. Lidé z Betulie jej ušetřili, a on jim sdělil vše, co ti řekl."
  },
  {
    "i": 23986,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 10,
    "t": "Nuže, mistře a pane, neopomíjej jeho slova, ale uchovej je přítomná v mysli své, neboť jsou pravdivá. Zajisté, náš rod nebude potrestán, meč nic nezmůže proti jeho synům, ledaže by zhřešili proti Bohu svému."
  },
  {
    "i": 23987,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 11,
    "t": "Nyní pak, aby Pán můj nepoznal odmítnutí ani neúspěch, smrt se snese na jejich hlavy. Neboť hřích se jich zmocnil, ten hřích, kterým vzbuzují hněv svého Boha pokaždé, když se oddávají neřestem."
  },
  {
    "i": 23988,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 12,
    "t": "Odkdy jim chybí živobytí a voda se stává vzácnou, rozhodli se sáhnout na svá stáda a rozhodli se vzít si vše, co jim Bůh svými zákony zakázal jíst."
  },
  {
    "i": 23989,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 13,
    "t": "Není tomu tak, že by se dotkli prvotin obilí, desátků vína a oleje – věcí posvěcených a vyhrazených kněžím, kteří v Jeruzalémě stojí před tváří našeho Boha – které se rozhodli konzumovat. Avšak nikdo z lidu nemá právo se jich dotknout, ani rukou."
  },
  {
    "i": 23990,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 14,
    "t": "Ba co víc, poslali do Jeruzaléma, kde to všichni dělají, lidi pověřené přinést jim od Rady starších potřebné povolení."
  },
  {
    "i": 23991,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 15,
    "t": "Hle, co se jim stane: jakmile dorazí povolení a jakmile ho použijí, ten den ti budou vydáni k zničení."
  },
  {
    "i": 23992,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 16,
    "t": "Když já, služebnice tvá, jsem se to všechno dozvěděla, utekla jsem od nich. Bůh mě poslal, abych s tebou uskutečnila podniky, nad kterými bude celá země ohromena, až se o nich dozví."
  },
  {
    "i": 23993,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 17,
    "t": "Neboť služebnice tvá jest žena zbožná. Nocí i dnem ctí Boha nebes. A proto já, navrhuji, abych zůstala blízko tebe, Pane můj. Já, služebnice tvá, budu vycházet v noci do rokle a budu se modlit k Bohu, aby mi dal vědět, kdy spotřebovali svou vinu."
  },
  {
    "i": 23994,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 18,
    "t": "Potom se vrátím a dám ti o tom vědět, abys vyšel s celou svou armádou, a nikdo z nich ti nebude moci odolat."
  },
  {
    "i": 23995,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 19,
    "t": "Povedu tě skrze celou Judeu, dokud nepřijdeš před Jeruzalém. Nechám tě usednout uprostřed města. Potom je povedeš jako ovce bez pastýře a nenajde se ani pes, aby před tebou štěkal. To vše jsem předvídala, to mi bylo oznámeno a byla jsem poslána, abych ti to zjevila."
  },
  {
    "i": 23996,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 20,
    "t": "Slova této ženy se zalíbila Holofernovi a všem jeho pobočníkům. Udiveni její moudrostí, zvolali:"
  },
  {
    "i": 23997,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 21,
    "t": "\"Od jednoho konce světa k druhému není ženy takové, tak krásné a tak výmluvné!"
  },
  {
    "i": 23998,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 22,
    "t": "A Holofernes jí řekl: „Bůh dobře učinil, že tě poslal před lid! Do našich rukou bude dána moc, a těm, kteří opovrhli pánem mým, zkáza."
  },
  {
    "i": 23999,
    "b": 41,
    "c": 4311,
    "r": 4311,
    "o": 23,
    "t": "Co se tebe týče, jsi tak krásná, jako zručná ve svých slovech. Budeš-li jednat tak, jak jsi řekla, tvůj Bůh bude mým Bohem, a ty budeš sídlit v paláci krále Nabuchodonozora a budeš proslulá po celé zemi!"
  }
]
