[
  {
    "i": 800,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 6,
    "t": "Ir paklausė jiems: \"Ar jam gerai sekasi?\" Jie atsakė: \"Jam gerai, ir štai jo duktė Rachelė ateina su banda."
  },
  {
    "i": 801,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 7,
    "t": "Jokūbas tarė: \"Dar diena aukštai, ne metas gyvulius suginti. Pagirdykite bandą ir grįžkite į ganyklą."
  },
  {
    "i": 802,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 8,
    "t": "Bet jie atsakė: \"Negalime to padaryti, kol nesurinks visų bandų ir nenuridens akmens nuo šulinio angos; tada pagirdysime gyvulius."
  },
  {
    "i": 803,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 9,
    "t": "Dar jis su jais kalbėjo, kai Rachelė atėjo su savo tėvo banda, nes ji buvo piemenaitė."
  },
  {
    "i": 804,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 10,
    "t": "Kai tik Jokūbas pamatė Rachelę, savo dėdės Labano dukterį, ir savo dėdės Labano bandą, jis priėjo, nurideno akmenį nuo šulinio angos ir pagirdė savo dėdės Labano gyvulius."
  },
  {
    "i": 805,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 11,
    "t": "Jokūbas pabučiavo Rachelę ir pratrūko verkti."
  },
  {
    "i": 806,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 12,
    "t": "Jis pranešė Rachelei, kad jis yra jos tėvo giminaitis ir Rebekos sūnus, ir ji nubėgo pranešti savo tėvui."
  },
  {
    "i": 807,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 13,
    "t": "Kai tik jis išgirdo, kad tai Jokūbas, jo sesers sūnus, Labanas atbėgo jam į priešus, apkabino jį, apipylė bučiniais ir įsivedė į savo namus. Ir Jokūbas jam papasakojo visą tą istoriją."
  },
  {
    "i": 808,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 14,
    "t": "Tada Labanas jam tarė: \"Iš tikrųjų, tu esi iš mano kaulų ir mano kūno!\" ir Jokūbas pasiliko pas jį visą mėnesį."
  },
  {
    "i": 809,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 15,
    "t": "Tada Labanas tarė Jokūbui: \"Kadangi tu esi mano giminaitis, ar tarnausi man be atlygio? Nurodyk man, koks turėtų būti tavo atlyginimas."
  },
  {
    "i": 810,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 16,
    "t": "O Labanas turėjo dvi dukteris: vyresnioji vadinosi Lėja, o jaunesnioji – Rachelė."
  },
  {
    "i": 811,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 17,
    "t": "Lėjos akys buvo švelnios, bet Rachelė buvo graži ir veidu graži."
  },
  {
    "i": 812,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 18,
    "t": "Ir Jokūbas mylėjo Rachelę. Jis atsakė: \"Aš tau tarnausiu septynerius metus už Rachelę, tavo jaunesniąją dukterį."
  },
  {
    "i": 813,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 19,
    "t": "Labanas tarė: \"Geriau ją atiduoti tau negu svetimam; pasilik pas mane."
  },
  {
    "i": 814,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 20,
    "t": "Taigi Jokūbas tarnavo už Rachelę septynerius metus, kurie jam atrodė kaip kelios dienos, taip ją mylėjo."
  },
  {
    "i": 815,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 21,
    "t": "Tada Jokūbas tarė Labanui: \"Atiduok man mano žmoną, nes mano laikas išsipildė, ir aš eisiu pas ją!"
  },
  {
    "i": 816,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 22,
    "t": "Labanas surinko visus tos vietos žmones ir surengė puotą."
  },
  {
    "i": 817,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 23,
    "t": "Bet štai vakare jis paėmė savo dukterį Lėją ir nuvedė ją pas Jokūbą; ir jis su ja susijungė!—"
  },
  {
    "i": 818,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 24,
    "t": "Labanas davė savo tarnaitę Zilpą kaip tarnaitę savo dukteriai Lėjai.—"
  },
  {
    "i": 819,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 25,
    "t": "Rytas atėjo, ir štai tai buvo Lėja! Jokūbas tarė Labanui: \"Ką tu man padarei? Argi ne už Rachelę aš tau tarnavau? Kodėl mane apgavai?"
  },
  {
    "i": 820,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 26,
    "t": "Labanas atsakė: \"Mūsų krašte neįprasta ištekinti jaunesniąją prieš vyresniąją."
  },
  {
    "i": 821,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 27,
    "t": "Bet užbaik šią vestuvių savaitę ir aš tau atiduosiu ir kitą kaip atlygį už tarnybą, kurią atliksi pas mane dar septynerius metus."
  },
  {
    "i": 822,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 28,
    "t": "Jokūbas taip ir padarė: jis užbaigė šią vestuvių savaitę, ir Labanas atidavė jam savo dukterį Rachelę už žmoną.—"
  },
  {
    "i": 823,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 29,
    "t": "Labanas davė savo tarnaitę Bilha kaip tarnaitę savo dukteriai Rachelei.—"
  },
  {
    "i": 824,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 30,
    "t": "Jokūbas susijungė ir su Rachele, ir jis mylėjo Rachelę labiau nei Lėją; jis tarnavo pas savo dėdę dar septynerius metus."
  },
  {
    "i": 825,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 31,
    "t": "Viešpats matė, kad Lėja nemylima, ir padarė ją vaisingą, o Rachelė liko nevaisinga."
  },
  {
    "i": 826,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 32,
    "t": "Lėja pastojo ir pagimdė sūnų, kurį pavadino Rubenu, nes, pasakė ji, \"Viešpats pamatė mano sielvartą; dabar mano vyras mane mylės."
  },
  {
    "i": 827,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 33,
    "t": "Ji vėl pastojo ir pagimdė sūnų; ji tarė: \"Viešpats išgirdo, kad aš nemylima, ir jis man taip pat davė šitą\"; ir ji pavadino jį Simeonu."
  },
  {
    "i": 828,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 34,
    "t": "Ji vėl pastojo ir pagimdė sūnų; ji tarė: \"Šį kartą mano vyras prisiriš prie manęs, nes aš jam daviau tris sūnus\", ir ji pavadino jį Levi."
  },
  {
    "i": 829,
    "b": 0,
    "c": 129,
    "r": 129,
    "o": 35,
    "t": "Ji vėl pastojo ir pagimdė sūnų; ji tarė: \"Šį kartą aš atiduosiu garbę Viešpačiui\"; todėl ji pavadino jį Judu. Tada ji nustojo gimdyti vaikus."
  },
  {
    "i": 830,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 1,
    "t": "Rachelė, matydama, kad pati negimdo vaikų Jokūbui, pavydėjo savo seseriai ir tarė Jokūbui: \"Padaryk, kad ir aš turėčiau vaikų, arba aš mirsiu!"
  },
  {
    "i": 831,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 2,
    "t": "Jokūbas užsirūstino ant Rachelės ir tarė: \"Ar aš užimu Dievo vietą, kuris atsisakė tau motinystės?"
  },
  {
    "i": 832,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 3,
    "t": "Ji atsakė: \"Štai mano tarnaitė Bilha. Eik pas ją, ir tegu ji pagimdo ant mano kelių: per ją ir aš turėsiu vaikų!"
  },
  {
    "i": 833,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 4,
    "t": "Taigi ji atidavė jam savo tarnaitę Bilha už žmoną, ir Jokūbas su ja susijungė."
  },
  {
    "i": 834,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 5,
    "t": "Bilha pastojo ir pagimdė Jokūbui sūnų."
  },
  {
    "i": 835,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 6,
    "t": "Rachelė tarė: \"Dievas man atidavė teisingumą, netgi išklausė mane ir davė man sūnų\"; todėl ji pavadino jį Danu."
  },
  {
    "i": 836,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 7,
    "t": "Rachelės tarnaitė Bilha vėl pastojo ir pagimdė Jokūbui antrą sūnų."
  },
  {
    "i": 837,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 8,
    "t": "Rachelė tarė: \"Aš kovojau su savo seserimi Dievo kovas ir aš nugalėjau\"; ir ji pavadino jį Neftaliu."
  },
  {
    "i": 838,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 9,
    "t": "Lėja, matydama, kad ji nustojo gimdyti vaikus, paėmė savo tarnaitę Zilpą ir atidavė ją Jokūbui už žmoną."
  },
  {
    "i": 839,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 10,
    "t": "Lėjos tarnaitė Zilpa pagimdė Jokūbui sūnų."
  },
  {
    "i": 840,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 11,
    "t": "Lėja tarė: \"Dėl geros fortūnos!\" ir ji pavadino jį Gadu."
  },
  {
    "i": 841,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 12,
    "t": "Lėjos tarnaitė Zilpa pagimdė Jokūbui antrą sūnų."
  },
  {
    "i": 842,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 13,
    "t": "Lėja tarė: \"Dėl mano palaimos! Nes moterys mane sveikins\"; ir pavadino jį Ašeru."
  },
  {
    "i": 843,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 14,
    "t": "Išėjęs kviečių pjūties metu, Rubenas rado laukuose meilės obuolių, kuriuos atnešė savo motinai Lėjai. Rachelė tarė Lėjai: \"Duok man, prašau, meilės obuolių nuo tavo sūnaus\","
  },
  {
    "i": 844,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 15,
    "t": "bet Lėja jai atsakė: \"Ar ne gana, kad tu man atėmei mano vyrą, kad tu paimtum ir meilės obuolius nuo mano sūnaus?\" Rachelė atsakė: \"Na gerai, tegu jis miega su tavimi šiąnakt mainais už meilės obuolius nuo tavo sūnaus."
  },
  {
    "i": 845,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 16,
    "t": "Kai Jokūbas grįžo iš laukų vakare, Lėja išėjo jam į priešus ir tarė jam: \"Tu turi ateiti pas mane, nes aš tave paėmiau įkaitais už meilės obuolius nuo mano sūnaus\", ir jis miegojo su ja tąnakt."
  },
  {
    "i": 846,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 17,
    "t": "Dievas išklausė Lėją, ji pastojo ir pagimdė Jokūbui penktą sūnų;"
  },
  {
    "i": 847,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 18,
    "t": "Lėja tarė: \"Dievas man atidavė mano atlyginimą už tai, kad atidaviau savo tarnaitę savo vyrui\"; ir ji pavadino jį Isacharu."
  },
  {
    "i": 848,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 19,
    "t": "Lėja vėl pastojo ir pagimdė Jokūbui šeštą sūnų."
  },
  {
    "i": 849,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 20,
    "t": "Lėja tarė: \"Dievas man padarė gražią dovaną, šį kartą mano vyras mane gerbs, nes aš jam daviau šešis sūnus\"; ir ji pavadino jį Zabulonu."
  },
  {
    "i": 850,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 21,
    "t": "Vėliau ji pagimdė dukterį ir pavadino ją Dina."
  },
  {
    "i": 851,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 22,
    "t": "Tada Dievas prisiminė Rachelę, išklausė ją ir padarė ją vaisingą."
  },
  {
    "i": 852,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 23,
    "t": "Ji pastojo ir pagimdė sūnų; ji tarė: \"Dievas nuėmė mano gėdą\";"
  },
  {
    "i": 853,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 24,
    "t": "ir ji pavadino jį Juozapu, sakydama: \"Tegu Viešpats man prideda dar vieną sūnų!"
  },
  {
    "i": 854,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 25,
    "t": "Kai Rachelė pagimdė Juozapą, Jokūbas tarė Labanui: \"Paleisk mane, kad aš nueičiau į savo namus, į savo šalį."
  },
  {
    "i": 855,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 26,
    "t": "Duok man mano žmonas, už kurias aš tau tarnavau, ir mano vaikus, ir tegu aš išeinu. Tu gerai žinai, kokią tarnybą aš atlikau tau."
  },
  {
    "i": 856,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 27,
    "t": "Labanas jam tarė: \"Jei aš radau malonę tavo akyse... Aš sužinojau iš ženklų, kad Viešpats mane palaimino dėl tavęs."
  },
  {
    "i": 857,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 28,
    "t": "Taip pat, pridūrė jis, nustatyk man savo atlyginimą, ir aš tau sumokėsiu."
  },
  {
    "i": 858,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 29,
    "t": "Jis jam atsakė: \"Tu gerai žinai, kaip aš tau tarnavau ir kas tavo turtui atsitiko su manimi."
  },
  {
    "i": 859,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 30,
    "t": "Tas nedidelis turtas, kurį tu turėjai prieš mane, nepaprastai išaugo, ir Viešpats tave palaimino mano žingsniuose. Dabar, kada aš dirbsiu ir savo namams?"
  },
  {
    "i": 860,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 31,
    "t": "Labanas vėl tarė: \"Ką tau sumokėti?\" Jokūbas atsakė: \"Tu neturėsi man nieko mokėti: jei tu padarysi man tai, ką aš pasakysiu, aš vėl imsiuosi vadovauti tavo bandai."
  },
  {
    "i": 861,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 32,
    "t": "\"Aš šiandien praeisiu pro visą tavo bandą. Atskirk nuo jos kiekvieną juodą gyvulį tarp avių ir tai, kas margas ar dėmėtas tarp ožių. Toks bus mano atlyginimas,"
  },
  {
    "i": 862,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 33,
    "t": "ir mano sąžiningumas paliudys už mane ateityje: kai tu ateisi patikrinti mano atlyginimo, visa tai, kas nebus dėmėta ar marga tarp ožių, arba juoda tarp avių, bus pas mane vagystė."
  },
  {
    "i": 863,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 34,
    "t": "Labanas tarė: \"Tai gerai; tebūna taip, kaip tu pasakei."
  },
  {
    "i": 864,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 35,
    "t": "Tą dieną jis atskyrė dryžuotus ir dėmėtus ožius, visas dėmėtas ir margas ožkas, viską, kas turėjo baltumo, ir viską, kas buvo juoda tarp avių. Jis patikėjo juos savo sūnums"
  },
  {
    "i": 865,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 36,
    "t": "ir jis paliko tris dienas kelio tarp savęs ir Jokūbo. O Jokūbas ganė likusius Labano gyvulius."
  },
  {
    "i": 866,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 37,
    "t": "Jokūbas paėmė šviežias tuopos, migdolo ir platano šakas ir nulupo nuo jų baltas juostas, atidengdamas medieną, kuri buvo ant šakų."
  },
  {
    "i": 867,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 38,
    "t": "Jis padėjo šakas, kurias nulupo, prieš gyvulius loviuose, girdyklose, kur gyvuliai ateidavo gerti, ir gyvuliai poravosi ateidami gerti."
  },
  {
    "i": 868,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 39,
    "t": "Taigi jie susiporavo prieš šakas ir pagimdė dryžuotus, dėmėtus ir margus jauniklius."
  },
  {
    "i": 869,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 40,
    "t": "O avis Jokūbas atskyrė ir pasuko gyvulius į tai, kas buvo dryžuota ir visa, kas buvo juoda Labano bandoje. Taigi jis susikūrė savo bandas, kurių nedėjo su Labano bandomis."
  },
  {
    "i": 870,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 41,
    "t": "Be to, kiekvieną kartą, kai poravosi stiprūs gyvuliai, Jokūbas padėdavo šakas prieš gyvulių akis loviuose, kad jie susiporuotų prieš šakas."
  },
  {
    "i": 871,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 42,
    "t": "Kai gyvuliai buvo silpni, jis jų nedėdavo, ir taigi tai, kas buvo silpna, atiteko Labanui, o tai, kas buvo stipru, atiteko Jokūbui."
  },
  {
    "i": 872,
    "b": 0,
    "c": 130,
    "r": 130,
    "o": 43,
    "t": "Žmogus nepaprastai praturtėjo ir turėjo gyvulių gausybę, tarnaičių ir tarnų, kupranugarių ir asilų."
  },
  {
    "i": 873,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 1,
    "t": "Jokūbas sužinojo, kad Labano sūnūs sakė: \"Jokūbas pasiėmė viską, kas priklausė mūsų tėvui, ir mūsų tėvo sąskaita jis susikūrė visą šį turtą."
  },
  {
    "i": 874,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 2,
    "t": "Jokūbas matė Labano veide, kad jis nebėra su juo kaip anksčiau."
  },
  {
    "i": 875,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 3,
    "t": "Viešpats tarė Jokūbui: \"Grįžk į savo tėvų šalį, į savo tėvynę, ir aš būsiu su tavimi."
  },
  {
    "i": 876,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 4,
    "t": "Jokūbas pašaukė Rachelę ir Lėją į laukus, kur buvo jo bandos,"
  },
  {
    "i": 877,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 5,
    "t": "ir tarė joms: \"Aš matau tavo tėvo veide, kad jis nebėra su manimi kaip anksčiau, bet mano tėvo Dievas buvo su manimi."
  },
  {
    "i": 878,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 6,
    "t": "Jūs pačios žinote, kad aš tarnavau jūsų tėvui iš visų jėgų."
  },
  {
    "i": 879,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 7,
    "t": "Jūsų tėvas pasijuokė iš manęs, jis dešimt kartų pakeitė mano atlyginimą, bet Dievas neleido jam man padaryti žalos."
  },
  {
    "i": 880,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 8,
    "t": "Ir kiekvieną kartą jam sakant: 'Marguoliai bus tavo atlygis,' visi gyvuliai atsivesdavo margus jauniklius; o jam sakant: 'Dryžuoti bus tavo atlygis,' visi gyvuliai atsivesdavo dryžuotus jauniklius,"
  },
  {
    "i": 881,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 9,
    "t": "taip Dievas atėmė tavo tėvo gyvulius ir davė man."
  },
  {
    "i": 882,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 10,
    "t": "Ir atsitiko gyvuliams rujojant, kad aš pakėliau akis ir regėjau sapne, kad ožiai, apvaisinantys gyvulius, buvo dryžuoti, dėmėti ar raini."
  },
  {
    "i": 883,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 11,
    "t": "Dievo Angelas man tarė sapne: 'Jakobai!' Aš atsakiau: 'Štai aš!'"
  },
  {
    "i": 884,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 12,
    "t": "Jis tarė: 'Pakelk akis ir pamatyk: visi ožiai, apvaisinantys gyvulius, yra dryžuoti, dėmėti ar raini, nes aš mačiau visa, ką Labanas tau daro.'"
  },
  {
    "i": 885,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 13,
    "t": "Aš esu Dievas, kuris tau pasirodė Betelyje, kur tu patepei stulpą ir davei man įžadą. Dabar kelkis, išeik iš šios šalies ir grįžk į savo tėvynę."
  },
  {
    "i": 886,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 14,
    "t": "Rachelė ir Lėja jam atsakė: 'Ar dar turime dalį ir paveldą savo tėvo namuose?'"
  },
  {
    "i": 887,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 15,
    "t": "Argi nesame jo laikomos svetimšalėmis, juk jis mus pardavė ir suvalgė mūsų pinigus?"
  },
  {
    "i": 888,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 16,
    "t": "Visa turtas, kurį Dievas atėmė iš mūsų tėvo, priklauso mums ir mūsų vaikams. Tad daryk visa, ką Dievas tau įsakė."
  },
  {
    "i": 889,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 17,
    "t": "Jakobas pakilo, pasodino savo vaikus ir žmonas ant kupranugarių,"
  },
  {
    "i": 890,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 18,
    "t": "ir išsivarė prieš save visus savo gyvulius su visu turtu, kurį buvo įsigijęs, gyvulius, kurie jam priklausė ir kuriuos buvo įsigijęs Padan Arame, kad eitų pas savo tėvą Izaoką į Kanaano kraštą."
  },
  {
    "i": 891,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 19,
    "t": "Labanas buvo išėjęs kirpti savo kaimenės, o Rachelė pavogė savo tėvo namų dievukus."
  },
  {
    "i": 892,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 20,
    "t": "Jakobas apgavo aramėjo Labano dvasią, neleisdamas jam įtarti, kad jis bėga."
  },
  {
    "i": 893,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 21,
    "t": "Jis pabėgo su viskuo, ką turėjo, perėjo upę ir pasuko link Gileado kalno."
  },
  {
    "i": 894,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 22,
    "t": "Trečią dieną Labanui buvo pranešta, kad Jakobas pabėgo."
  },
  {
    "i": 895,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 23,
    "t": "Jis pasiėmė su savimi savo brolius, vijosi jį septynias dienas kelio ir pasiekė Gileado kalne."
  },
  {
    "i": 896,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 24,
    "t": "Dievas aplankė aramėją Labaną naktinėje vizijoje ir jam tarė: 'Saugokis ką nors sakyti Jakobui.'"
  },
  {
    "i": 897,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 25,
    "t": "Labanas pasivijo Jakobą, kuris buvo pasistatęs savo palapinę kalnuose, ir Labanas pasistatė savo palapinę Gileado kalne."
  },
  {
    "i": 898,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 26,
    "t": "Labanas tarė Jakobui: 'Ką padarei, kad apgavai mano dvasią ir išsivedei mano dukteris kaip karo belaisves?'"
  },
  {
    "i": 899,
    "b": 0,
    "c": 131,
    "r": 131,
    "o": 27,
    "t": "Kodėl pabėgai slapta ir apgavai mane, neužsimindamas man, kad galėčiau tave išlydėti su džiaugsmu ir giesmėmis, su būgnais ir arfomis?"
  }
]
