[
  {
    "i": 12700,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 29,
    "t": "Remember these people, O my God, concerning the disgrace to the priesthood and the covenant of the priests and Levites."
  },
  {
    "i": 12701,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 30,
    "t": "Thus I cleansed them from all that was foreign. And I assigned duties to the priests and Levites, each to his task."
  },
  {
    "i": 12702,
    "b": 15,
    "c": 1613,
    "r": 1613,
    "o": 31,
    "t": "Likewise I made provision for the wood offering at appointed times, and for the firstfruits. Remember me, O my God, for good!"
  },
  {
    "i": 12703,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 1,
    "t": "1-a Now it came to pass in the second year of the reign of King Ahasuerus the Great, on the first day of Nisan, that Mordecai had a dream, the son of Jair, son of Shimei, son of Kish, a Benjamite, 1-b Who dwelt in Susa, a notable man, serving in the court. 1-c He was among those who had been carried away from Jerusalem with Jeconiah king of Judah, whom Nebuchadnezzar king of Babylon had taken into exile. 1-d And this was his dream: Behold, a tumult and thunder, a mighty earthquake, and confusion upon the earth. 1-e And lo, two great dragons came forth, both of them ready to fight. And they roared with a great noise; 1-f At which sound all nations prepared themselves to battle against the righteous people. 1-g A day of darkness and gloom! Tribulation, distress, anguish, and terror came upon the earth. 1-h And the righteous people were shaken with fear because of the evils that awaited them, and they prepared to perish, and they cried unto God. 1-i And from their cry there arose, as from a small spring, a great river, with abundant waters. 1-k The light arose with the sun. And the lowly were exalted, and devoured the honorable. 1-l And when Mordecai awoke from this dream, he pondered these things and sought by all means to understand what God meant to do. And he kept the dream in his heart and pondered it all day long. 1-m Now Mordecai was lodging in the court with Bigthan and Teresh, two of the king's eunuchs who kept watch at the palace. 1-n And having heard their plot, and discovered their purpose, he learned that they were preparing to lay hands on King Ahasuerus. And he told the king. 1-o And the king inquired into the matter, and when the two eunuchs confessed, they were led away to execution. 1-p And the king caused these things to be written in the book of the chronicles, and Mordecai also wrote of them. 1-q Then the king appointed him to serve in the palace and rewarded him with gifts. 1-r But Haman, the son of Hammedatha the Agagite, was in high favor with the king, and because of the matter of the two royal eunuchs, he sought to harm Mordecai. This was in the days of Ahasuerus, whose kingdom extended from India to Ethiopia, over one hundred and twenty-seven provinces."
  },
  {
    "i": 12704,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 2,
    "t": "In those days, as he sat on his royal throne in the citadel of Susa,"
  },
  {
    "i": 12705,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 3,
    "t": "In the third year of his reign, he made a feast for all his princes and servants, the chief officers of the army of Persia and Media, the nobles and governors of the provinces being before him."
  },
  {
    "i": 12706,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 4,
    "t": "He showed them the riches of his glorious kingdom and the splendor of his great majesty for many days, one hundred and eighty days."
  },
  {
    "i": 12707,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 5,
    "t": "And when these days were completed, the king gave a feast for all the people present in the citadel of Susa, both great and small, for seven days, in the court of the garden of the king's palace."
  },
  {
    "i": 12708,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 6,
    "t": "There were white cotton curtains and violet hangings fastened with cords of fine linen and purple to silver rings and marble pillars, and also couches of gold and silver on a mosaic pavement of porphyry, marble, mother-of-pearl, and precious stones."
  },
  {
    "i": 12709,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 7,
    "t": "Drinks were served in golden goblets, each different from the other, and the royal wine was abundant, according to the generosity of the king."
  },
  {
    "i": 12710,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 8,
    "t": "And drinking was according to the law, no one was compelled, for the king had given orders to all the staff of his palace to do as each one desired."
  },
  {
    "i": 12711,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 9,
    "t": "Queen Vashti also gave a feast for the women in the royal palace of King Ahasuerus."
  },
  {
    "i": 12712,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 10,
    "t": "On the seventh day, when the heart of the king was merry with wine, he commanded Mehuman, Biztha, Harbona, Bigtha, Abagtha, Zethar, and Carcas, the seven eunuchs who served in the presence of King Ahasuerus,"
  },
  {
    "i": 12713,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 11,
    "t": "to bring Queen Vashti before the king with her royal crown, in order to show the peoples and the princes her beauty, for she was lovely to look at."
  },
  {
    "i": 12714,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 12,
    "t": "But Queen Vashti refused to come at the king's command delivered by the eunuchs. At this the king was enraged, and his anger burned within him."
  },
  {
    "i": 12715,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 13,
    "t": "Then the king spoke with the wise men who knew the law (for this was the king's procedure toward all who were versed in law and judgment),"
  },
  {
    "i": 12716,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 14,
    "t": "and he sent for Carshena, Shethar, Admatha, Tarshish, Meres, Marsena, and Memucan, the seven princes of Persia and Media, who saw the king's face and sat first in the kingdom."
  },
  {
    "i": 12717,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 15,
    "t": "“According to the law, what is to be done to Queen Vashti, because she has not performed the command of King Ahasuerus delivered by the eunuchs?"
  },
  {
    "i": 12718,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 16,
    "t": "Then Memucan said before the king and the princes, “Queen Vashti has done wrong, not only to the king but also to all the princes and all the peoples who are in all the provinces of King Ahasuerus."
  },
  {
    "i": 12719,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 17,
    "t": "For the queen's behavior will be made known to all women, causing them to look at their husbands with contempt, since they will say, ‘King Ahasuerus commanded Queen Vashti to be brought before him, and she did not come.’"
  },
  {
    "i": 12720,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 18,
    "t": "This very day the noble women of Persia and Media who have heard of the queen's behavior will say the same to all the king's princes, and there will be much contempt and wrath."
  },
  {
    "i": 12721,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 19,
    "t": "If it pleases the king, let a royal order go out from him, and let it be recorded among the laws of the Persians and the Medes so that it may not be repealed, that Vashti is never again to come before King Ahasuerus. And let the king give her royal position to another who is better than she."
  },
  {
    "i": 12722,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 20,
    "t": "So when the king's decree is proclaimed throughout all his kingdom, for it is vast, all women will give honor to their husbands, high and low alike.”"
  },
  {
    "i": 12723,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 21,
    "t": "This advice pleased the king and the princes, and the king did as Memucan proposed."
  },
  {
    "i": 12724,
    "b": 16,
    "c": 1701,
    "r": 1701,
    "o": 22,
    "t": "He sent letters to all the royal provinces, to every province in its own script and to every people in its own language,"
  },
  {
    "i": 12725,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 1,
    "t": "After these things, when the anger of King Ahasuerus had abated, he remembered Vashti and what she had done and what had been decreed against her."
  },
  {
    "i": 12726,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 2,
    "t": "Then the king's servants who attended him said, “Let beautiful young virgins be sought out for the king."
  },
  {
    "i": 12727,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 3,
    "t": "And let the king appoint officers in all the provinces of his kingdom to gather all the beautiful young virgins to the harem in the citadel of Susa, under the custody of Hegai, the king's eunuch, who is in charge of the women. Let their cosmetics be given them."
  },
  {
    "i": 12728,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 4,
    "t": "And let the young woman who pleases the king be queen instead of Vashti.” This pleased the king, and he did so."
  },
  {
    "i": 12729,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 5,
    "t": "Now there was a Jew in the citadel of Susa whose name was Mordecai son of Jair, son of Shimei, son of Kish, a Benjaminite,"
  },
  {
    "i": 12730,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 6,
    "t": "who had been carried away from Jerusalem among the captives carried away with Jeconiah king of Judah, whom King Nebuchadnezzar of Babylon had carried away."
  },
  {
    "i": 12731,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 7,
    "t": "He was bringing up Hadassah, that is Esther, his cousin, for she had neither father nor mother; the young woman was fair and beautiful, and when her father and mother died, Mordecai adopted her as his own daughter."
  },
  {
    "i": 12732,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 8,
    "t": "So when the king's order and his edict were proclaimed, and when many young women were gathered in the citadel of Susa under the custody of Hegai, Esther also was taken into the king's palace and put under the custody of Hegai, who had charge of the women."
  },
  {
    "i": 12733,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 9,
    "t": "And the young woman pleased him and won his favor; and he quickly provided her with her cosmetics and her portion of food, and with seven chosen maids from the king's palace, and advanced her and her maids to the best place in the harem."
  },
  {
    "i": 12734,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 10,
    "t": "Esther did not reveal her people or kindred, for Mordecai had charged her not to do so."
  },
  {
    "i": 12735,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 11,
    "t": "Every day Mordecai would walk in front of the court of the harem, to learn how Esther was and what was happening to her."
  },
  {
    "i": 12736,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 12,
    "t": "Each young woman's turn came to go in to King Ahasuerus after being twelve months under the regulations for the women, since this was the regular period of their cosmetic treatment, six months with oil of myrrh and six months with perfumes and cosmetics for women."
  },
  {
    "i": 12737,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 13,
    "t": "When the young woman went in to the king in this way, she was allowed to take with her whatever she wanted from the harem to the king's palace."
  },
  {
    "i": 12738,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 14,
    "t": "In the evening she would go in, and then in the morning she would return to the second harem in custody of Shaashgaz, the king's eunuch, who was in charge of the concubines; she would not go in to the king again, unless the king delighted in her and summoned her by name."
  },
  {
    "i": 12739,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 15,
    "t": "When the turn of Esther daughter of Abihail, Mordecai's uncle, whom he had adopted as his own daughter, came to go in to the king, she asked for nothing except what Hegai the king's eunuch, who had charge of the women, advised. Now Esther was admired by all who saw her."
  },
  {
    "i": 12740,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 16,
    "t": "When Esther was taken to King Ahasuerus in his royal palace in the tenth month, which is Tebeth, in the seventh year of his reign,"
  },
  {
    "i": 12741,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 17,
    "t": "the king loved Esther more than all the other women; of all the virgins she won his favor and devotion, so that he set the royal crown on her head and made her queen instead of Vashti."
  },
  {
    "i": 12742,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 18,
    "t": "Then the king gave a great feast, Esther's feast, for all his officials and servants. He granted a holiday to the provinces and distributed gifts with royal generosity."
  },
  {
    "i": 12743,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 19,
    "t": "Now when the virgins were gathered together a second time,"
  },
  {
    "i": 12744,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 20,
    "t": "Mordecai was sitting at the king's gate. Esther had not revealed her kindred or her people, as Mordecai had charged her, for Esther obeyed Mordecai just as when she was brought up by him."
  },
  {
    "i": 12745,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 21,
    "t": "In those days, while Mordecai was sitting at the king's gate, Bigthan and Teresh, two of the king's eunuchs, who guarded the threshold, became angry and conspired to assassinate King Ahasuerus."
  },
  {
    "i": 12746,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 22,
    "t": "But the matter came to the knowledge of Mordecai, and he informed Queen Esther, and Esther told the king in Mordecai's name."
  },
  {
    "i": 12747,
    "b": 16,
    "c": 1702,
    "r": 1702,
    "o": 23,
    "t": "When the affair was investigated and found to be so, both the men were hanged on the gallows. It was recorded in the book of the chronicles in the presence of the king."
  },
  {
    "i": 12748,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 1,
    "t": "After these things King Ahasuerus promoted Haman, son of Hammedatha the Agagite, and advanced him and placed his seat above all the officials who were with him."
  },
  {
    "i": 12749,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 2,
    "t": "And all the king's servants who were at the king's gate bowed down and paid homage to Haman, for the king had so commanded concerning him. But Mordecai would not bow down or pay homage."
  },
  {
    "i": 12750,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 3,
    "t": "Then the king's servants who were at the king's gate said to Mordecai, “Why do you disobey the king's command?”"
  },
  {
    "i": 12751,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 4,
    "t": "When they spoke to him day after day and he would not listen to them, they told Haman, in order to see whether Mordecai's words would stand, for he had told them that he was a Jew."
  },
  {
    "i": 12752,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 5,
    "t": "And when Haman saw that Mordecai did not bow down or pay homage to him, Haman was filled with fury."
  },
  {
    "i": 12753,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 6,
    "t": "But he scorned to lay hands on Mordecai alone. So, having been told who Mordecai's people were, Haman plotted to destroy all the Jews, the people of Mordecai, throughout the whole kingdom of Ahasuerus."
  },
  {
    "i": 12754,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 7,
    "t": "In the first month, which is Nisan, in the twelfth year of King Ahasuerus, they cast Pur (that is, they cast lots) before Haman day after day to determine the day and the month for carrying out his plot. And the lot fell on the twelfth month, which is Adar."
  },
  {
    "i": 12755,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 8,
    "t": "Then Haman said to King Ahasuerus, “There is a certain people dispersed abroad and scattered among the peoples in all the provinces of your kingdom. Their laws are different from those of every other people, and they do not keep the king's laws, so that it is not appropriate for the king to tolerate them."
  },
  {
    "i": 12756,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 9,
    "t": "If it pleases the king, let it be decreed that they be destroyed, and I will pay 10,000 talents of silver into the hands of those who have charge of the king's business, so that they may put it into the king's treasuries.”"
  },
  {
    "i": 12757,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 10,
    "t": "So the king took his signet ring from his hand and gave it to Haman son of Hammedatha the Agagite, the enemy of the Jews."
  },
  {
    "i": 12758,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 11,
    "t": "The king said to Haman, “The money is yours, and the people also, to do with them as it seems good to you.”"
  },
  {
    "i": 12759,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 12,
    "t": "Then the king's scribes were summoned on the thirteenth day of the first month, and an edict, according to all that Haman commanded, was written to the king's satraps and to the governors over all the provinces and to the officials of all the peoples, to every province in its own script and every people in its own language. It was written in the name of King Ahasuerus and sealed with the king's signet ring."
  },
  {
    "i": 12760,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 13,
    "t": "Letters were sent by couriers to all the king's provinces with instruction to destroy, to kill, and to annihilate all the Jews, young and old, women and children, in one day, the thirteenth day of the twelfth month, which is Adar, and to plunder their goods. 13-a This is the copy of the letter: \"The Great King Ahasuerus to the governors of the one hundred and twenty-seven provinces from India to Ethiopia, and to the heads of district, their subordinates: 13-b Placed at the head of peoples without number and master of all the earth, I propose not to be intoxicated by the pride of power and always to govern in a great spirit of moderation and with benevolence in order to grant to my subjects the perpetual enjoyment of an existence without storms, and, my kingdom offering the benefits of civilization and the free movement from one of its borders to the other, to establish there this object of universal desire that is peace. 13-c Now, my council having heard about the means to achieve this end, one of my counselors, whose wisdom is eminent among us, whose unwavering devotion, whose unwavering fidelity have been proven, and whose prerogatives come immediately after ours, Haman, 13-d has denounced to us, mixed with all the tribes of the world, an ill-intentioned people, in opposition by its laws with all the nations, and constantly disregarding royal ordinances, to the point of being an obstacle to the government that we ensure to the general satisfaction. 13-e Considering therefore that the said people, unique of its kind, is on all points in conflict with the whole of humanity, that it differs from it by a regime of strange laws, that it is hostile to our interests, that it commits the worst misdeeds to the point of threatening the stability of our kingdom. 13-f For these reasons, we order that all persons signaled to you in the letters of Haman, committed to the care of our interests and for us a second father, be radically exterminated, women and children included, by the sword of their enemies, without pity or any consideration, the fourteenth day of the twelfth month, that is to say Adar, of the present year, 13-g so that, these opponents of today as of yesterday being forcibly precipitated into Hades in one day, stability and tranquility are henceforth fully assured to the State."
  },
  {
    "i": 12761,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 14,
    "t": "A copy of the document was to be issued as a decree in every province, published to all the peoples, so that they would be ready for that day."
  },
  {
    "i": 12762,
    "b": 16,
    "c": 1703,
    "r": 1703,
    "o": 15,
    "t": "The couriers went quickly by order of the king, and the decree was published in the citadel of Susa. The king and Haman sat down to drink, but the city of Susa was thrown into confusion."
  },
  {
    "i": 12763,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 1,
    "t": "When Mordecai learned of all that had been done, Mordecai tore his clothes and put on sackcloth and ashes, and went through the city, wailing with a loud and bitter cry,"
  },
  {
    "i": 12764,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 2,
    "t": "He went up to the entrance of the king's gate, for no one might enter the king's gate clothed in sackcloth."
  },
  {
    "i": 12765,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 3,
    "t": "And in every province, wherever the king's command and his decree reached, there was great mourning among the Jews, with fasting and weeping and lamenting, and many of them lay in sackcloth and ashes."
  },
  {
    "i": 12766,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 4,
    "t": "When Esther's maids and her eunuchs came and told her, the queen was deeply distressed. She sent garments to clothe Mordecai, so that he might take off his sackcloth, but he would not accept them."
  },
  {
    "i": 12767,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 5,
    "t": "Then Esther summoned Hathach, one of the king's eunuchs, who had been appointed to attend her, and ordered him to go to Mordecai to learn what was happening and why."
  },
  {
    "i": 12768,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 6,
    "t": "Hathach went out to Mordecai in the open square of the city in front of the king's gate,"
  },
  {
    "i": 12769,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 7,
    "t": "and Mordecai told him all that had happened to him, and the exact sum of money that Haman had promised to pay into the king's treasuries for the destruction of the Jews."
  },
  {
    "i": 12770,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 8,
    "t": "Mordecai also gave him a copy of the written decree issued in Susa for their destruction, that he might show it to Esther and explain it to her and command her to go to the king to make supplication to him and plead with him for her people. 8-a \"Remember,\" he told her, \"the days of your lowliness when I nourished you with my hand. For Haman, the second person in the kingdom, has asked the king for our death. 8-b Pray to the Lord, speak for us to the king, save us from death!"
  },
  {
    "i": 12771,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 9,
    "t": "Hathach went and told Esther what Mordecai had said."
  },
  {
    "i": 12772,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 10,
    "t": "Then Esther told Hathach to reply to Mordecai,"
  },
  {
    "i": 12773,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 11,
    "t": "“All the king's servants and the people of the king's provinces know that if any man or woman goes to the king inside the inner court without being called, there is but one law—that he be put to death, except the one to whom the king holds out the golden scepter so that he may live. And as for me, I have not been called to come in to the king these thirty days.”"
  },
  {
    "i": 12774,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 12,
    "t": "And they told Mordecai what Esther had said."
  },
  {
    "i": 12775,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 13,
    "t": "Then Mordecai told them to return answer to Esther, Think not with thyself that thou shalt escape in the king's house, more than all the Jews."
  },
  {
    "i": 12776,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 14,
    "t": "For if thou altogether holdest thy peace at this time, then shall there enlargement and deliverance arise to the Jews from another place; but thou and thy father's house shall be destroyed: and who knoweth whether thou art come to the kingdom for such a time as this?"
  },
  {
    "i": 12777,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 15,
    "t": "Then Esther bade them return Mordecai this answer,"
  },
  {
    "i": 12778,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 16,
    "t": "“Go, gather all the Jews to be found in Susa, and hold a fast on my behalf, and do not eat or drink for three days, night or day. I and my maids will also fast as you do. Then I will go to the king, though it is against the law, and if I perish, I perish.”"
  },
  {
    "i": 12779,
    "b": 16,
    "c": 1704,
    "r": 1704,
    "o": 17,
    "t": "Mordecai then went away and did everything as Esther had ordered him. 17-a Then, praying to the Lord in remembrance of all his great works, he spoke in these terms: 17-b \"Lord, Lord, Almighty King, everything is subject to your power and there is no one who can stand up to you in your will to save Israel; 17-c Yes, it is you who made the heavens and the earth and all the wonders that are under the firmament. You are the Master of the universe and there is no one who can resist you, Lord. 17-d You, you know everything! You know, Lord, neither sufficiency, nor pride, nor vainglory made me do what I did: refuse to prostrate myself before the proud Haman. I would gladly kiss the soles of his feet for the salvation of Israel. 17-e But what I did was not to put the glory of a man higher than the glory of God; and I will not prostrate myself before anyone except before you, Lord, and what I do there will not be pride. 17-f And now, Lord God, King, God of Abraham, spare your people! for our ruin is being plotted, it is planned to destroy your ancient heritage. 17-g Do not forsake this part which is your part, which you have redeemed from the land of Egypt! 17-h Hear my prayer, be propitious to your share of inheritance and turn our mourning into joy, so that we may live to sing your name, Lord. And do not let the mouth of those who praise you disappear.\" 17-i And all Israel cried with all its might, for death was before its eyes. 17-k Queen Esther also sought refuge with the Lord in the mortal danger that had befallen her. She had left her sumptuous clothes to take clothes of distress and mourning. Instead of lavish perfumes she had covered her head with ashes and filth. She severely humiliated her body, and the braids of her disheveled hair filled all the places which were ordinary witnesses of her joyful adornments. And she begged the Lord God of Israel in these terms: 17-l \"O my Lord, our King, you are the One! Come to my aid, for I am alone and have no recourse but you, and I will play my life. 17-m I learned, from the cradle, in my family, that it is you, Lord, who chose Israel from among all the peoples and our fathers from among all their ancestors, to be your heritage forever; and you treated them as you had said. 17-n And then we sinned against you, and you delivered us into the hands of our enemies for the honors rendered to their gods. You are just, Lord! 17-o But they were not content with the bitterness of our servitude; they put their hands in those of their idols in order to abolish the decree that came out of your lips, to make your inheritance disappear, to close the mouths that praise you, to extinguish your altar and the glory of your house; 17-p And to open in its place the mouth of the nations for the praise of idols of nothingness, and to be forever ecstatic before a king of flesh. 17-q Do not abandon your scepter, Lord, to those who are not. No sarcasm on our ruin! Turn these projects against their authors, and of the first of our assailants, make an example! 17-r Remember, Lord, manifest yourself on the day of our tribulation! And me, give me courage, King of gods and dominator of all authority. 17-s Put on my lips a charming language when I am facing the lion, and turn his heart to the hatred of our enemy, so that he may find his loss there with all his peers. 17-t And us, save us by your hand and come to my aid, for I am alone and have nothing apart from you, Lord! 17-u Of all things you have knowledge and you know that I hate the glory of the ungodly, that I abhor the bed of the uncircumcised and that of any foreigner. 17-w You know the necessity that holds me, that I have horror of the insignia of my greatness, which girds my forehead in my days of representation, the same horror as a soiled cloth, and do not wear it in my days of tranquility. 17-x Your servant has not eaten at Haman's table, nor praised the royal feasts, nor drunk the wine of the libations. 17-y Your servant has not rejoiced since the day of her change until now, except in you, Lord, God of Abraham. 17-z O God, whose strength overcomes all, hear the voice of the desperate, draw us from the hand of the wicked and deliver me from my fear!"
  },
  {
    "i": 12780,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 1,
    "t": "And it came to pass on the third day, that Esther put on her royal apparel, and stood in the inner court of the king's house, over against the king's house: and the king sat upon his royal throne in the royal house, over against the gate of the house. 1-a And when the king saw Esther the queen standing in the court, that she obtained favour in his sight: and the king held out to Esther the golden sceptre that was in his hand. So Esther drew near, and touched the top of the sceptre. 1-b Now the queen was arrayed in glory, and her countenance shone as the sun, and she was exceeding fair. 1-c And she lifted up her face, which was glorious with her beauty, and called upon God the Saviour, which dwelleth in heaven. 1-d And it came to pass, when the king saw Esther the queen standing, that she found grace in his sight: and the king held out to Esther the golden sceptre that was in his hand. So Esther drew near, and touched the top of the sceptre. 1-e Then said the king unto her, What wilt thou, queen Esther? and what is thy request? it shall be even given thee to the half of the kingdom. 1-f And Esther answered, If it seem good unto the king, let the king and Haman come this day unto the banquet that I have prepared for him."
  },
  {
    "i": 12781,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 2,
    "t": "Then the king held out the golden sceptre toward Esther. So Esther arose, and stood before the king, 2-a And said, If it please the king, and if I have found favour in his sight, and the thing seem right before the king, and I be pleasing in his eyes, let it be written, that the letters which Haman the son of Hammedatha the Agagite, which he wrote to destroy all the Jews which are in all the king's provinces, may be reversed: 2-b For how can I endure to see the evil that shall come unto my people? or how can I endure to see the destruction of my kindred?"
  },
  {
    "i": 12782,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 3,
    "t": "Then the king said unto Esther the queen, What is thy petition? and it shall be granted thee: and what is thy request? and it shall be performed even to the half of the kingdom."
  },
  {
    "i": 12783,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 4,
    "t": "And Esther answered, If it seem good unto the king, let the king and Haman come this day unto the banquet that I have prepared for him."
  },
  {
    "i": 12784,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 5,
    "t": "Then the king said, Cause Haman to make haste, that he may do as Esther hath said. So the king and Haman came to the banquet that Esther had prepared."
  },
  {
    "i": 12785,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 6,
    "t": "And the king said unto Esther at the banquet of wine, What is thy petition? and it shall be granted thee: and what is thy request? even to the half of the kingdom it shall be performed."
  },
  {
    "i": 12786,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 7,
    "t": "Then answered Esther, and said,"
  },
  {
    "i": 12787,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 8,
    "t": "If I have found favour in the sight of the king, and if it please the king to grant my petition, and to perform my request, let the king and Haman come unto the banquet that I shall prepare for them, and I will do to morrow as the king hath said."
  },
  {
    "i": 12788,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 9,
    "t": "Then went Haman forth that day joyful and with a glad heart: but when Haman saw Mordecai in the king's gate, that he stood not up, nor was moved for him, he was full of indignation against Mordecai."
  },
  {
    "i": 12789,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 10,
    "t": "Nevertheless Haman refrained himself: and when he came home, he sent and called for his friends, and Zeresh his wife."
  },
  {
    "i": 12790,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 11,
    "t": "And Haman told them of the glory of his riches, and the multitude of his children, and all the things wherein the king had promoted him, and how he had advanced him above the princes and servants of the king."
  },
  {
    "i": 12791,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 12,
    "t": "Haman said moreover, Yea, Esther the queen did let no man come in with the king unto the banquet that she had prepared but myself; and to morrow am I invited unto her also with the king."
  },
  {
    "i": 12792,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 13,
    "t": "Yet all this availeth me nothing, so long as I see Mordecai the Jew sitting at the king's gate."
  },
  {
    "i": 12793,
    "b": 16,
    "c": 1705,
    "r": 1705,
    "o": 14,
    "t": "Then said Zeresh his wife and all his friends unto him, Let a gallows be made of fifty cubits high, and to morrow speak thou unto the king that Mordecai may be hanged thereon: then go thou in merrily with the king unto the banquet. And the thing pleased Haman; and he caused the gallows to be made."
  },
  {
    "i": 12794,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 1,
    "t": "On that night could not the king sleep, and he commanded to bring the book of records of the chronicles; and they were read before the king."
  },
  {
    "i": 12795,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 2,
    "t": "And it was found written, that Mordecai had told of Bigthana and Teresh, two of the king's chamberlains, the keepers of the door, who sought to lay hand on the king Ahasuerus."
  },
  {
    "i": 12796,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 3,
    "t": "And the king said, What honour and dignity hath been done to Mordecai for this? Then said the king's servants that ministered unto him, There is nothing done for him."
  },
  {
    "i": 12797,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 4,
    "t": "And the king said, Who is in the court? Now Haman was come into the outward court of the king's house, to speak unto the king to hang Mordecai on the gallows that he had prepared for him."
  },
  {
    "i": 12798,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 5,
    "t": "And the king's servants said unto him, Behold, Haman standeth in the court. And the king said, Let him come in."
  },
  {
    "i": 12799,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 6,
    "t": "So Haman came in. And the king said unto him, What shall be done unto the man whom the king delighteth to honour? Now Haman thought in his heart, To whom would the king delight to do honour more than to myself?"
  }
]
