[
  {
    "i": 15600,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 17,
    "t": "Ketika TUHAN membangun kembali Sion, maka akan terlihat kemuliaan-Nya;"
  },
  {
    "i": 15601,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 18,
    "t": "Ia akan berpaling kepada doa orang yang dirampas, dan tidak akan menghina doanya."
  },
  {
    "i": 15602,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 19,
    "t": "Hal ini akan dituliskan untuk generasi yang akan datang, dan umat baru akan memuji Allah:"
  },
  {
    "i": 15603,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 20,
    "t": "Ia telah menunduk dari tempat kudus-Nya yang tinggi, TUHAN telah memandang dari surga ke bumi,"
  },
  {
    "i": 15604,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 21,
    "t": "untuk mendengar keluh kesah orang tawanan, untuk membebaskan para hukuman mati,"
  },
  {
    "i": 15605,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 22,
    "t": "untuk menyebarkan nama TUHAN di Sion, dan pujian-Nya di Yerusalem,"
  },
  {
    "i": 15606,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 23,
    "t": "ketika bangsa-bangsa dan kerajaan-kerajaan berkumpul untuk menyembah TUHAN."
  },
  {
    "i": 15607,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 24,
    "t": "Di tengah jalan kekuatanku melemah; jumlah hari-hariku sedikit,"
  },
  {
    "i": 15608,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 25,
    "t": "beritahukanlah kepadaku, jangan ambil aku di tengah-tengah umurku, dari generasi ke generasi adalah tahun-tahun-Mu."
  },
  {
    "i": 15609,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 26,
    "t": "Sejak dahulu Engkau telah meletakkan dasar bumi, dan langit adalah buatan tangan-Mu;"
  },
  {
    "i": 15610,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 27,
    "t": "mereka akan binasa, tetapi Engkau tetap ada, mereka semua akan usang seperti pakaian, seperti jubah yang diganti, Engkau akan menggantinya;"
  },
  {
    "i": 15611,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 28,
    "t": "tetapi Engkau tetap sama, dan tahun-tahun-Mu tidak akan pernah berakhir."
  },
  {
    "i": 15612,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 29,
    "t": "Anak-anak hamba-hamba-Mu akan memiliki tempat tinggal, dan keturunan mereka akan tetap ada di hadapan-Mu."
  },
  {
    "i": 15613,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 1,
    "t": "Dari Daud. Pujilah TUHAN, hai jiwaku, dari lubuk hatiku, nama-Nya yang kudus,"
  },
  {
    "i": 15614,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 2,
    "t": "pujilah TUHAN, hai jiwaku, jangan lupakan segala kebaikan-Nya."
  },
  {
    "i": 15615,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 3,
    "t": "Dia yang mengampuni segala kesalahanmu, yang menyembuhkan segala penyakitmu;"
  },
  {
    "i": 15616,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 4,
    "t": "yang menebus hidupmu dari lubang kubur, yang memahkotai engkau dengan kasih dan sayang;"
  },
  {
    "i": 15617,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 5,
    "t": "yang memuaskan tahun-tahunmu dengan kebaikan, sehingga masa mudamu diperbarui seperti burung rajawali."
  },
  {
    "i": 15618,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 6,
    "t": "TUHAN yang melakukan keadilan dan membela semua orang yang tertindas"
  },
  {
    "i": 15619,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 7,
    "t": "menyatakan rancangan-Nya kepada Musa, perbuatan-perbuatan-Nya yang agung kepada anak-anak Israel."
  },
  {
    "i": 15620,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 8,
    "t": "TUHAN itu penyayang dan pengasih, panjang sabar dan berlimpah kasih setia;"
  },
  {
    "i": 15621,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 9,
    "t": "Ia tidak terus menerus mendakwa, dan tidak menyimpan amarah-Nya untuk selama-lamanya;"
  },
  {
    "i": 15622,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 10,
    "t": "Ia tidak memperlakukan kita sesuai dengan dosa-dosa kita, dan tidak membalas kita setimpal dengan kesalahan-kesalahan kita."
  },
  {
    "i": 15623,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 11,
    "t": "Setinggi langit di atas bumi, demikian besarnya kasih-Nya bagi mereka yang takut akan Dia;"
  },
  {
    "i": 15624,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 12,
    "t": "sejauh timur dari barat, demikian dijauhkan-Nya dosa-dosa kita dari kita."
  },
  {
    "i": 15625,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 13,
    "t": "Seperti seorang bapa menyayangi anak-anaknya, demikian TUHAN menyayangi mereka yang takut akan Dia;"
  },
  {
    "i": 15626,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 14,
    "t": "sebab Ia tahu bagaimana kita dibentuk, Ia ingat bahwa kita ini debu."
  },
  {
    "i": 15627,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 15,
    "t": "Manusia! Hari-harinya seperti rumput, ia bertunas seperti bunga di padang;"
  },
  {
    "i": 15628,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 16,
    "t": "apabila angin melintasinya, maka lenyaplah ia, dan tempatnya tidak akan mengenalnya lagi."
  },
  {
    "i": 15629,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 17,
    "t": "Tetapi kasih setia TUHAN bagi mereka yang takut akan Dia adalah dari selama-lamanya hingga selama-lamanya, dan keadilan-Nya bagi anak cucu mereka,"
  },
  {
    "i": 15630,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 18,
    "t": "bagi mereka yang memegang perjanjian-Nya, yang ingat untuk melakukan perintah-perintah-Nya."
  },
  {
    "i": 15631,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 19,
    "t": "TUHAN telah menegakkan takhta-Nya di surga, dan kerajaan-Nya memerintah atas segala sesuatu."
  },
  {
    "i": 15632,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 20,
    "t": "Pujilah TUHAN, hai semua malaikat-Nya, pahlawan-pahlawan perkasa, yang melaksanakan firman-Nya, dengan mendengarkan suara firman-Nya."
  },
  {
    "i": 15633,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 21,
    "t": "Pujilah TUHAN, hai semua bala tentara-Nya, hamba-hamba, pelaksana kehendak-Nya."
  },
  {
    "i": 15634,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 22,
    "t": "Pujilah TUHAN, hai segala pekerjaan-Nya di segala tempat kerajaan-Nya. Pujilah TUHAN, hai jiwaku."
  },
  {
    "i": 15635,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 1,
    "t": "Pujilah TUHAN, hai jiwaku. TUHAN, Allahku, Engkau sungguh besar! Engkau berpakaian keagungan dan kemuliaan,"
  },
  {
    "i": 15636,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 2,
    "t": "berselimutkan terang seperti jubah, membentangkan langit seperti tenda,"
  },
  {
    "i": 15637,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 3,
    "t": "Engkau membangun kamar-kamar-Mu di atas air; menjadikan awan sebagai kereta-Mu, berjalan di atas sayap angin;"
  },
  {
    "i": 15638,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 4,
    "t": "Engkau menjadikan angin sebagai utusan-utusan-Mu, dan api yang menyala-nyala sebagai pelayan-pelayan-Mu."
  },
  {
    "i": 15639,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 5,
    "t": "Engkau telah meletakkan bumi di atas dasarnya, sehingga tidak akan goyah untuk selama-lamanya."
  },
  {
    "i": 15640,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 6,
    "t": "Dengan air bah Engkau menutupinya seperti dengan pakaian, air itu berdiri di atas gunung-gunung."
  },
  {
    "i": 15641,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 7,
    "t": "Karena hardik-Mu air itu lari, karena suara guntur-Mu air itu tergesa-gesa menghilang;"
  },
  {
    "i": 15642,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 8,
    "t": "gunung-gunung naik, lembah-lembah turun ke tempat yang telah Engkau tetapkan bagi mereka;"
  },
  {
    "i": 15643,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 9,
    "t": "Engkau telah menetapkan batas yang tidak boleh dilanggar, supaya mereka tidak kembali menutupi bumi."
  },
  {
    "i": 15644,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 10,
    "t": "Engkau memancarkan mata air di lembah-lembah, air itu mengalir di antara gunung-gunung;"
  },
  {
    "i": 15645,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 11,
    "t": "memberi minum segala binatang di padang, keledai liar memuaskan dahaganya;"
  },
  {
    "i": 15646,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 12,
    "t": "burung-burung di langit tinggal di dekatnya, dan bersiul di antara dahan-dahan."
  },
  {
    "i": 15647,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 13,
    "t": "Dari kamar-kamar-Mu yang tinggi Engkau menyirami gunung-gunung; bumi dipuaskan dengan buah pekerjaan-Mu;"
  },
  {
    "i": 15648,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 14,
    "t": "Engkau menumbuhkan rumput bagi ternak, dan tumbuh-tumbuhan untuk keperluan manusia, supaya mereka menghasilkan makanan dari bumi,"
  },
  {
    "i": 15649,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 15,
    "t": "dan anggur yang menyukakan hati manusia, minyak yang membuat wajah berseri, dan makanan yang menguatkan hati manusia."
  },
  {
    "i": 15650,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 16,
    "t": "Pohon-pohon TUHAN dipuaskan, pohon-pohon aras Libanon yang ditanam-Nya;"
  },
  {
    "i": 15651,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 17,
    "t": "di sanalah burung-burung membuat sarang, bangau mempunyai rumah di puncak-puncaknya;"
  },
  {
    "i": 15652,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 18,
    "t": "gunung-gunung tinggi adalah bagi kambing hutan, dan gunung batu adalah perlindungan bagi pelanduk."
  },
  {
    "i": 15653,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 19,
    "t": "Ia telah membuat bulan untuk menandai waktu, dan matahari tahu saat terbenamnya."
  },
  {
    "i": 15654,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 20,
    "t": "Engkau membuat kegelapan, maka malamlah itu, dan semua binatang di hutan bergerak di dalamnya."
  },
  {
    "i": 15655,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 21,
    "t": "Anak-anak singa mengaum mencari mangsa dan meminta makanan mereka dari Allah."
  },
  {
    "i": 15656,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 22,
    "t": "Ketika matahari terbit, mereka menyingkir dan berbaring di sarang mereka;"
  },
  {
    "i": 15657,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 23,
    "t": "manusia keluar untuk pekerjaannya, untuk melakukan pekerjaannya sampai petang."
  },
  {
    "i": 15658,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 24,
    "t": "Betapa banyaknya pekerjaan-Mu, ya TUHAN! Semuanya Kaulakukan dengan kebijaksanaan, bumi penuh dengan kekayaan-Mu."
  },
  {
    "i": 15659,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 25,
    "t": "Lihatlah laut yang besar dan luas itu, di sana ada kerumunan binatang yang tak terhitung jumlahnya, binatang-binatang kecil dan besar,"
  },
  {
    "i": 15660,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 26,
    "t": "di sana kapal-kapal berlayar, dan Lewiatan yang Kaubentuk untuk bersenang-senang dengannya."
  },
  {
    "i": 15661,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 27,
    "t": "Semuanya itu berharap kepada-Mu, supaya Engkau memberikan makanan mereka pada waktunya;"
  },
  {
    "i": 15662,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 28,
    "t": "Engkau memberi mereka, mereka mengumpulkan; Engkau membuka tangan-Mu, mereka dipuaskan."
  },
  {
    "i": 15663,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 29,
    "t": "Engkau menyembunyikan wajah-Mu, mereka terkejut; Engkau mengambil napas mereka, mereka mati dan kembali ke debu."
  },
  {
    "i": 15664,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 30,
    "t": "Engkau mengirimkan Roh-Mu, mereka diciptakan, dan Engkau memperbarui muka bumi."
  },
  {
    "i": 15665,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 31,
    "t": "Kiranya kemuliaan TUHAN tetap selama-lamanya, kiranya TUHAN bersukacita dalam pekerjaan-pekerjaan-Nya!"
  },
  {
    "i": 15666,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 32,
    "t": "Ia memandang bumi, maka gemetarlah ia; Ia menyentuh gunung-gunung, maka berasaplah mereka!"
  },
  {
    "i": 15667,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 33,
    "t": "Aku hendak menyanyi bagi TUHAN selama aku hidup, aku hendak bermazmur bagi Allahku selama aku ada."
  },
  {
    "i": 15668,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 34,
    "t": "Kiranya perkataanku berkenan kepada-Nya, aku hendak bersukacita dalam TUHAN!"
  },
  {
    "i": 15669,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 35,
    "t": "Biarlah orang-orang berdosa lenyap dari bumi, dan orang-orang fasik tidak ada lagi! Pujilah TUHAN, hai jiwaku."
  },
  {
    "i": 15670,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 1,
    "t": "Haleluya! Bersyukurlah kepada TUHAN, serukan nama-Nya, beritakanlah di antara bangsa-bangsa perbuatan-perbuatan-Nya yang agung;"
  },
  {
    "i": 15671,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 2,
    "t": "bernyanyilah bagi-Nya, bermazmurlah bagi-Nya, ceritakanlah segala perbuatan-Nya yang ajaib;"
  },
  {
    "i": 15672,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 3,
    "t": "bermegahlah dalam nama-Nya yang kudus, biarlah hati orang-orang yang mencari TUHAN bersukacita;"
  },
  {
    "i": 15673,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 4,
    "t": "carilah TUHAN dan kekuatan-Nya, carilah wajah-Nya senantiasa;"
  },
  {
    "i": 15674,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 5,
    "t": "ingatlah perbuatan-perbuatan ajaib yang telah dilakukan-Nya, mukjizat-mukjizat-Nya, dan hukuman-hukuman yang diucapkan-Nya."
  },
  {
    "i": 15675,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 6,
    "t": "Hai keturunan Abraham, hamba-Nya, hai anak-anak Yakub, pilihan-Nya,"
  },
  {
    "i": 15676,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 7,
    "t": "Dialah TUHAN, Allah kita; hukuman-hukuman-Nya berlaku di seluruh bumi."
  },
  {
    "i": 15677,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 8,
    "t": "Ia ingat untuk selama-lamanya akan perjanjian-Nya, firman yang diperintahkan-Nya kepada seribu generasi,"
  },
  {
    "i": 15678,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 9,
    "t": "perjanjian yang diikat-Nya dengan Abraham, sumpah yang diucapkannya kepada Ishak."
  },
  {
    "i": 15679,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 10,
    "t": "Ia menetapkannya menjadi hukum bagi Yakub, menjadi perjanjian kekal bagi Israel,"
  },
  {
    "i": 15680,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 11,
    "t": "berfirman: \"Aku memberikan kepadamu negeri itu, Kanaan, sebagai bagian warisanmu."
  },
  {
    "i": 15681,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 12,
    "t": "Ketika jumlah mereka sedikit, ya, sangat sedikit, dan orang asing di negeri itu,"
  },
  {
    "i": 15682,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 13,
    "t": "Ketika mereka berjalan dari bangsa ke bangsa, dari kerajaan yang satu kepada orang lain,"
  },
  {
    "i": 15683,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 14,
    "t": "Ia tidak membiarkan seorang pun menindas mereka; karena mereka, Ia menghukum raja-raja,"
  },
  {
    "i": 15684,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 15,
    "t": "\"Janganlah menyentuh orang-orang yang Kuurapi, dan janganlah berbuat jahat kepada nabi-nabi-Ku."
  },
  {
    "i": 15685,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 16,
    "t": "Ia mendatangkan kelaparan atas negeri itu, dan mematahkan seluruh tongkat makanan mereka."
  },
  {
    "i": 15686,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 17,
    "t": "Ia mengutus seorang di depan mereka, Yusuf, yang dijual sebagai budak."
  },
  {
    "i": 15687,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 18,
    "t": "Mereka menyakiti kakinya dengan belenggu, jiwanya masuk ke dalam besi;"
  },
  {
    "i": 15688,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 19,
    "t": "sampai saat firman-Nya digenapi, perkataan TUHAN membenarkannya."
  },
  {
    "i": 15689,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 20,
    "t": "Raja menyuruh melepaskannya, penguasa bangsa-bangsa, dan membebaskannya;"
  },
  {
    "i": 15690,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 21,
    "t": "Ia menjadikannya tuan atas rumahnya, dan penguasa atas segala miliknya;"
  },
  {
    "i": 15691,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 22,
    "t": "untuk mengikat para pembesarnya sesuka hatinya, dan mengajar orang-orangnya yang tua dengan hikmat."
  },
  {
    "i": 15692,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 23,
    "t": "Israel juga masuk ke Mesir, dan Yakub tinggal di tanah Ham."
  },
  {
    "i": 15693,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 24,
    "t": "Ia membuat umat-Nya sangat banyak, dan menjadikan mereka lebih kuat dari musuh-musuh mereka."
  },
  {
    "i": 15694,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 25,
    "t": "Ia membalikkan hati mereka untuk membenci umat-Nya, untuk berbuat curang terhadap hamba-hamba-Nya."
  },
  {
    "i": 15695,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 26,
    "t": "Ia mengutus hamba-Nya Musa, Harun, yang telah dipilih-Nya."
  },
  {
    "i": 15696,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 27,
    "t": "Mereka melakukan tanda-tanda-Nya di antara mereka, mukjizat-mukjizat di tanah Ham."
  },
  {
    "i": 15697,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 28,
    "t": "Ia mengirim kegelapan, dan menggelapkannya; dan mereka tidak taat kepada firman-Nya."
  },
  {
    "i": 15698,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 29,
    "t": "Ia mengubah air mereka menjadi darah, dan membunuh ikan-ikan mereka."
  },
  {
    "i": 15699,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 30,
    "t": "Tanah mereka dipenuhi dengan katak, bahkan di kamar-kamar raja mereka."
  }
]
