[
  {
    "i": 15800,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 38,
    "t": "E abençoou-os, e multiplicaram-se grandemente; e não permitiu que o seu gado diminuísse."
  },
  {
    "i": 15801,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 39,
    "t": "Foram diminuídos e abatidos pela opressão do mal e da aflição."
  },
  {
    "i": 15802,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 40,
    "t": "Derramou desprezo sobre os príncipes e os fez vaguear no deserto, onde não há caminho."
  },
  {
    "i": 15803,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 41,
    "t": "Mas levantou o necessitado da miséria, e multiplicou as famílias como rebanhos."
  },
  {
    "i": 15804,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 42,
    "t": "Os retos o verão, e se alegrarão; e toda a iniquidade tapará a sua boca."
  },
  {
    "i": 15805,
    "b": 18,
    "c": 2007,
    "r": 2007,
    "o": 43,
    "t": "Quem é sábio, observe estas coisas, e considere as benignidades do Senhor!"
  },
  {
    "i": 15806,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 1,
    "t": "Cântico; Salmo de Davi."
  },
  {
    "i": 15807,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 2,
    "t": "Preparado está o meu coração, ó Deus; cantarei, sim, cantarei louvores com a minha glória."
  },
  {
    "i": 15808,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 3,
    "t": "Despertai, saltério e harpa; eu mesmo despertarei ao alvorecer."
  },
  {
    "i": 15809,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 4,
    "t": "Louvar-te-ei entre os povos, Senhor, e cantar-te-ei louvores entre as nações."
  },
  {
    "i": 15810,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 5,
    "t": "Pois grande é a tua misericórdia acima dos céus, e a tua verdade chega até as mais altas nuvens."
  },
  {
    "i": 15811,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 6,
    "t": "Exalta-te sobre os céus, ó Deus; e seja a tua glória sobre toda a terra."
  },
  {
    "i": 15812,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 7,
    "t": "Para que os teus amados sejam libertos, salva com a tua destra, e ouve-nos."
  },
  {
    "i": 15813,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 8,
    "t": "Deus falou na sua santidade: Eu exultarei; dividirei Siquém e medirei o vale de Sucote."
  },
  {
    "i": 15814,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 9,
    "t": "Meu é Gileade, e meu é Manassés; Efraim é também a força da minha cabeça; Judá é o meu legislador."
  },
  {
    "i": 15815,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 10,
    "t": "Moabe é a minha bacia de lavar; sobre Edom lançarei o meu sapato; alegra-te, ó Filístia, por causa de mim."
  },
  {
    "i": 15816,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 11,
    "t": "Quem me conduzirá à cidade forte? Quem me guiará até Edom?"
  },
  {
    "i": 15817,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 12,
    "t": "Não és tu, ó Deus, que nos rejeitaste? E não sais, ó Deus, com os nossos exércitos?"
  },
  {
    "i": 15818,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 13,
    "t": "Dá-nos auxílio contra o adversário, pois vão é o socorro do homem."
  },
  {
    "i": 15819,
    "b": 18,
    "c": 2008,
    "r": 2008,
    "o": 14,
    "t": "Em Deus faremos proezas, pois é ele quem calca aos pés os nossos inimigos."
  },
  {
    "i": 15820,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 1,
    "t": "Ao mestre de canto. Salmo de Davi. Ó Deus do meu louvor, não te cales."
  },
  {
    "i": 15821,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 2,
    "t": "Porque a boca do ímpio e a boca do enganador se abriram contra mim; têm falado contra mim com língua mentirosa."
  },
  {
    "i": 15822,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 3,
    "t": "Cercaram-me com palavras odiosas, e pelejaram contra mim sem causa."
  },
  {
    "i": 15823,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 4,
    "t": "Em paga do meu amor, me são adversários; mas eu oro."
  },
  {
    "i": 15824,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 5,
    "t": "Assim me retribuíram com o mal pelo bem, e com ódio pelo meu amor."
  },
  {
    "i": 15825,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 6,
    "t": "Põe sobre ele um ímpio, e Satanás esteja à sua direita."
  },
  {
    "i": 15826,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 7,
    "t": "Quando for julgado, saia condenado, e a sua oração se lhe torne em pecado."
  },
  {
    "i": 15827,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 8,
    "t": "Sejam poucos os seus dias, e outro tome o seu cargo."
  },
  {
    "i": 15828,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 9,
    "t": "Sejam órfãos os seus filhos, e viúva sua mulher."
  },
  {
    "i": 15829,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 10,
    "t": "Andem vagueando os seus filhos, e mendiguem; e busquem o seu pão fora dos seus lugares desertos."
  },
  {
    "i": 15830,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 11,
    "t": "O exator se apodere de tudo quanto tem, e os estranhos lhe despojem o fruto do seu trabalho."
  },
  {
    "i": 15831,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 12,
    "t": "Ninguém se compadeça dele, nem haja quem se apiade dos seus órfãos."
  },
  {
    "i": 15832,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 13,
    "t": "Seja exterminada a sua descendência; na geração seguinte seja apagado o seu nome."
  },
  {
    "i": 15833,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 14,
    "t": "Seja lembrada perante o Senhor a iniqüidade de seus pais, e não se risque o pecado de sua mãe."
  },
  {
    "i": 15834,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 15,
    "t": "Estejam eles continuamente perante o Senhor, para que ele lhes corte a memória da terra."
  },
  {
    "i": 15835,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 16,
    "t": "Porquanto não se lembrou de usar de misericórdia, antes perseguiu o homem aflito e necessitado, e o de coração quebrantado, para o matar."
  },
  {
    "i": 15836,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 17,
    "t": "Visto que amou a maldição, ela lhe sobrevenha; e visto que não desejou a bênção, ela se afaste dele."
  },
  {
    "i": 15837,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 18,
    "t": "Assim como se vestiu de maldição, como dum vestido, assim entre ela nas suas entranhas como água, e nos seus ossos como azeite."
  },
  {
    "i": 15838,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 19,
    "t": "Seja para ele como a roupa que o cobre, e como o cinto que sempre o cinge."
  },
  {
    "i": 15839,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 20,
    "t": "Esta seja, da parte do Senhor, a paga dos meus adversários, e dos que falam mal contra a minha alma."
  },
  {
    "i": 15840,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 21,
    "t": "Mas tu, ó Senhor Jeová, age para comigo por amor do teu nome, porque boa é a tua misericórdia; livra-me."
  },
  {
    "i": 15841,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 22,
    "t": "Porque sou pobre e necessitado, e o meu coração está ferido dentro de mim."
  },
  {
    "i": 15842,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 23,
    "t": "Vou-me como a sombra que declina; sou sacudido como o gafanhoto."
  },
  {
    "i": 15843,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 24,
    "t": "Os meus joelhos vacilam por causa do jejum, e a minha carne está mirrada, sem gordura."
  },
  {
    "i": 15844,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 25,
    "t": "Eu também me tornei objeto de opróbrio para eles; quando me vêem, meneiam a cabeça."
  },
  {
    "i": 15845,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 26,
    "t": "Ajuda-me, Senhor, Deus meu; salva-me segundo a tua misericórdia."
  },
  {
    "i": 15846,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 27,
    "t": "Para que saibam que esta é a tua mão, e que tu, Senhor, o fizeste."
  },
  {
    "i": 15847,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 28,
    "t": "Amaldiçoem eles, mas tu abençoa; levantem-se, mas sejam confundidos; e alegre-se o teu servo."
  },
  {
    "i": 15848,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 29,
    "t": "Sejam vestidos de ignomínia os meus adversários, e cubram-se com a sua própria confusão como dum manto."
  },
  {
    "i": 15849,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 30,
    "t": "Eu louvarei grandemente ao Senhor com a minha boca; sim, louvá-lo-ei no meio da multidão."
  },
  {
    "i": 15850,
    "b": 18,
    "c": 2009,
    "r": 2009,
    "o": 31,
    "t": "Porque ele se põe à direita do pobre, para o livrar dos que condenam a sua alma."
  },
  {
    "i": 15851,
    "b": 18,
    "c": 2010,
    "r": 2010,
    "o": 1,
    "t": "Salmo de Davi. Disse o Senhor ao meu Senhor: Assenta-te à minha mão direita, até que ponha os teus inimigos por escabelo dos teus pés."
  },
  {
    "i": 15852,
    "b": 18,
    "c": 2010,
    "r": 2010,
    "o": 2,
    "t": "O Senhor enviará de Sião o cetro do teu poder; domina no meio dos teus inimigos."
  },
  {
    "i": 15853,
    "b": 18,
    "c": 2010,
    "r": 2010,
    "o": 3,
    "t": "O teu povo se apresentará voluntariamente no dia do teu poder, em trajes santos; como o orvalho que procede da aurora, será a tua mocidade."
  },
  {
    "i": 15854,
    "b": 18,
    "c": 2010,
    "r": 2010,
    "o": 4,
    "t": "O Senhor jurou, e não se arrependerá: Tu és sacerdote para sempre, segundo a ordem de Melquisedeque."
  },
  {
    "i": 15855,
    "b": 18,
    "c": 2010,
    "r": 2010,
    "o": 5,
    "t": "O Senhor, à tua direita, ferirá os reis no dia da sua ira."
  },
  {
    "i": 15856,
    "b": 18,
    "c": 2010,
    "r": 2010,
    "o": 6,
    "t": "Julgará entre as nações, enchê-las-á de cadáveres; ferirá cabeças por toda a terra."
  },
  {
    "i": 15857,
    "b": 18,
    "c": 2010,
    "r": 2010,
    "o": 7,
    "t": "Beberá do ribeiro no caminho; por isso levantará a cabeça."
  },
  {
    "i": 15858,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 1,
    "t": "Louvai ao Senhor. De todo o coração darei graças ao Senhor, na assembléia dos justos e na congregação."
  },
  {
    "i": 15859,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 2,
    "t": "Grandes são as obras do Senhor, buscadas por todos os que nelas se comprazem."
  },
  {
    "i": 15860,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 3,
    "t": "Glória e majestade há em sua obra, e a sua justiça permanece para sempre."
  },
  {
    "i": 15861,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 4,
    "t": "Fez memoráveis as suas maravilhas; compassivo e misericordioso é o Senhor."
  },
  {
    "i": 15862,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 5,
    "t": "Deu mantimento aos que o temem; lembrar-se-á para sempre do seu pacto."
  },
  {
    "i": 15863,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 6,
    "t": "Anunciou ao seu povo o poder das suas obras, dando-lhe a herança das nações."
  },
  {
    "i": 15864,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 7,
    "t": "As obras das suas mãos são verdade e justiça; fiéis são todos os seus preceitos."
  },
  {
    "i": 15865,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 8,
    "t": "Eternamente estabelecidos para todo o sempre, feitos em verdade e retidão."
  },
  {
    "i": 15866,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 9,
    "t": "Enviou a redenção ao seu povo; ordenou que o seu pacto permanecesse para sempre; santo e tremendo é o seu nome."
  },
  {
    "i": 15867,
    "b": 18,
    "c": 2011,
    "r": 2011,
    "o": 10,
    "t": "O temor do Senhor é o princípio da sabedoria; têm bom entendimento todos os que cumprem os seus preceitos; o seu louvor permanece para sempre."
  },
  {
    "i": 15868,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 1,
    "t": "Louvai ao Senhor. Bem-aventurado o homem que teme ao Senhor, que em seus mandamentos tem grande prazer."
  },
  {
    "i": 15869,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 2,
    "t": "A sua descendência será poderosa na terra; a geração dos retos será abençoada."
  },
  {
    "i": 15870,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 3,
    "t": "Bens e riquezas haverá na sua casa; e a sua justiça permanece para sempre."
  },
  {
    "i": 15871,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 4,
    "t": "Aos retos nasce luz nas trevas; ele é compassivo, misericordioso e justo."
  },
  {
    "i": 15872,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 5,
    "t": "Bem aventurado o homem que se compadece e empresta; que conduz os seus negócios com justiça."
  },
  {
    "i": 15873,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 6,
    "t": "Em verdade nunca será abalado; o justo será lembrado para sempre."
  },
  {
    "i": 15874,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 7,
    "t": "Não terá medo de más notícias; firme está o seu coração, confiando no Senhor."
  },
  {
    "i": 15875,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 8,
    "t": "O seu coração está bem firmado, ele não terá medo, até que veja o seu desejo sobre os seus adversários."
  },
  {
    "i": 15876,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 9,
    "t": "Ele espalhou, deu aos necessitados; a sua justiça permanece para sempre; o seu poder será exaltado em honra."
  },
  {
    "i": 15877,
    "b": 18,
    "c": 2012,
    "r": 2012,
    "o": 10,
    "t": "O ímpio o verá, e se irritará; rangerá os dentes e se consumirá; o desejo dos ímpios perecerá."
  },
  {
    "i": 15878,
    "b": 18,
    "c": 2013,
    "r": 2013,
    "o": 1,
    "t": "Louvai ao Senhor. Louvai, servos do Senhor, louvai o nome do Senhor."
  },
  {
    "i": 15879,
    "b": 18,
    "c": 2013,
    "r": 2013,
    "o": 2,
    "t": "Bendito seja o nome do Senhor, desde agora para sempre."
  },
  {
    "i": 15880,
    "b": 18,
    "c": 2013,
    "r": 2013,
    "o": 3,
    "t": "Desde o nascer do sol até o seu ocaso, louvado seja o nome do Senhor!"
  },
  {
    "i": 15881,
    "b": 18,
    "c": 2013,
    "r": 2013,
    "o": 4,
    "t": "Exaltado está o Senhor acima de todas as nações, e a sua glória acima dos céus!"
  },
  {
    "i": 15882,
    "b": 18,
    "c": 2013,
    "r": 2013,
    "o": 5,
    "t": "Quem é como o Senhor nosso Deus, que habita nas alturas,"
  },
  {
    "i": 15883,
    "b": 18,
    "c": 2013,
    "r": 2013,
    "o": 6,
    "t": "e se inclina para ver o que está nos céus e na terra?"
  },
  {
    "i": 15884,
    "b": 18,
    "c": 2013,
    "r": 2013,
    "o": 7,
    "t": "Ele levanta o pobre do pó, e do monturo ergue o necessitado,"
  },
  {
    "i": 15885,
    "b": 18,
    "c": 2013,
    "r": 2013,
    "o": 8,
    "t": "para o fazer assentar com os príncipes, sim, com os príncipes do seu povo."
  },
  {
    "i": 15886,
    "b": 18,
    "c": 2013,
    "r": 2013,
    "o": 9,
    "t": "Ele faz com que a mulher estéril habite em casa, e seja alegre mãe de filhos."
  },
  {
    "i": 15887,
    "b": 18,
    "c": 2014,
    "r": 2014,
    "o": 1,
    "t": "Aleluia! Quando Israel saiu do Egito, e a casa de Jacó de um povo de língua estranha,"
  },
  {
    "i": 15888,
    "b": 18,
    "c": 2014,
    "r": 2014,
    "o": 2,
    "t": "Judá se tornou o seu santuário, e Israel o seu domínio."
  },
  {
    "i": 15889,
    "b": 18,
    "c": 2014,
    "r": 2014,
    "o": 3,
    "t": "O mar viu isso e fugiu; o Jordão retrocedeu."
  },
  {
    "i": 15890,
    "b": 18,
    "c": 2014,
    "r": 2014,
    "o": 4,
    "t": "Os montes saltaram como carneiros, e os outeiros como cordeiros."
  },
  {
    "i": 15891,
    "b": 18,
    "c": 2014,
    "r": 2014,
    "o": 5,
    "t": "Que tens tu, ó mar, para fugires, e tu, Jordão, para retrocederes?"
  },
  {
    "i": 15892,
    "b": 18,
    "c": 2014,
    "r": 2014,
    "o": 6,
    "t": "E vós, montes, por que saltais como carneiros, e vós, outeiros, como cordeiros?"
  },
  {
    "i": 15893,
    "b": 18,
    "c": 2014,
    "r": 2014,
    "o": 7,
    "t": "Treme, ó terra, ante a face do Senhor, ante a face do Deus de Jacó,"
  },
  {
    "i": 15894,
    "b": 18,
    "c": 2014,
    "r": 2014,
    "o": 8,
    "t": "que converte a rocha em lago de águas, e o seixo em fonte."
  },
  {
    "i": 15895,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 1,
    "t": "Não a nós, Senhor, não a nós, mas ao teu nome dá glória, por causa da tua benignidade, e por causa da tua verdade."
  },
  {
    "i": 15896,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 2,
    "t": "Por que dirão os gentios: Onde está o seu Deus?"
  },
  {
    "i": 15897,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 3,
    "t": "Mas o nosso Deus está nos céus; ele faz tudo o que lhe agrada."
  },
  {
    "i": 15898,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 4,
    "t": "Os ídolos deles são prata e ouro, obra das mãos dos homens."
  },
  {
    "i": 15899,
    "b": 18,
    "c": 2015,
    "r": 2015,
    "o": 5,
    "t": "Têm boca, mas não falam; têm olhos, mas não veem."
  }
]
