[
  {
    "i": 35300,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 17,
    "t": "Lebo Boh im vložil do sŕdc, aby splnili jeho úmysel, aby boli jednomyseľní a odovzdali svoju kráľovskú moc Šelme, kým sa nenaplnia Božie slová."
  },
  {
    "i": 35301,
    "b": 72,
    "c": 7417,
    "r": 7417,
    "o": 18,
    "t": "A tá žena je Veľké Mesto, ktoré vládne kráľom zeme."
  },
  {
    "i": 35302,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 1,
    "t": "Potom som videl zostupovať z neba iného Anjela, ktorý mal veľkú moc a zem bola osvietená jeho slávou."
  },
  {
    "i": 35303,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 2,
    "t": "A zvolal silným hlasom: \"Padol, padol Babylon, Mesto Veľké! A stal sa príbytkom démonov, útočiskom pre každého nečistého ducha, útočiskom pre každého nečistého a ohavného vtáka."
  },
  {
    "i": 35304,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 3,
    "t": "Lebo z vína jeho smilstva pili všetky národy a králi zeme s ním smilnili a obchodníci zeme zbohatli z prebytku jeho rozkoše."
  },
  {
    "i": 35305,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 4,
    "t": "A počul som iný hlas z neba, ktorý hovoril: \"Vyjdite z neho, ľud môj, aby ste sa nepodieľali na jeho hriechoch a aby ste neboli postihnutí jeho ranami!"
  },
  {
    "i": 35306,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 5,
    "t": "Lebo jeho hriechy sa nahromadili až po nebo a Boh si spomenul na jeho neprávosti."
  },
  {
    "i": 35307,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 6,
    "t": "Odplaťte mu, ako on odplácal, a zdvojnásobte mu jeho skutky! Do pohára, ktorý namiešal, mu namiešajte dvojnásobok!"
  },
  {
    "i": 35308,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 7,
    "t": "Koľko si užíval slávu a rozkoš, toľko mu dajte múk a smútku! Lebo vo svojom srdci hovorí: Sídlim ako kráľovná a nie som vdova a neuvidím smútok..."
  },
  {
    "i": 35309,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 8,
    "t": "Preto v jeden deň prídu na neho rany, smrť, smútok a hlad, a bude spálený ohňom, lebo silný je Pán Boh, ktorý ho súdi."
  },
  {
    "i": 35310,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 9,
    "t": "A zaplačú nad ním a budú nariekať králi zeme, ktorí s ním smilnili a žili v rozkoši, keď uvidia dym jeho ohňa,"
  },
  {
    "i": 35311,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 10,
    "t": "stojac zďaleka zo strachu pred jeho mukami: \"Beda, beda, Mesto Veľké, Babylon, Mesto Mocné, lebo v jednej hodine prišiel tvoj súd!"
  },
  {
    "i": 35312,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 11,
    "t": "A budú plakať a smútiť nad ním obchodníci zeme, lebo nikto viac nekupuje ich tovar,"
  },
  {
    "i": 35313,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 12,
    "t": "tovar zlata a striebra, drahokamov a perál, plátna a purpuru, hodvábu a šarlátu; a drevo tújové, a všetky predmety zo slonoviny, a všetky predmety z drahého dreva, bronzu, železa a mramoru;"
  },
  {
    "i": 35314,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 13,
    "t": "škoricu, kardamóm a voňavky, myrhu a kadidlo, víno a olej, múku a pšenicu, dobytok a ovce, kone a vozy, otrokov a ľudské duše..."
  },
  {
    "i": 35315,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 14,
    "t": "A ovocie, po ktorom túžila tvoja duša, odišlo od teba; a všetka sláva a nádhera sú pre teba preč, už nikdy viac ich nenájdeš!"
  },
  {
    "i": 35316,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 15,
    "t": "Obchodníci, ktorí z neho zbohatli, budú stáť zďaleka zo strachu pred jeho mukami, plakať a nariekať:"
  },
  {
    "i": 35317,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 16,
    "t": "\"Beda, beda, Mesto Veľké, oblečené do plátna, purpuru a šarlátu, ozdobené zlatom, drahokamami a perlami,"
  },
  {
    "i": 35318,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 17,
    "t": "lebo v jednej hodine bola spustošená všetka táto krása!\" A všetci lodivodi, všetci, čo plavia sa po mori, námorníci a všetci, čo sa živia morom, stáli zďaleka"
  },
  {
    "i": 35319,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 18,
    "t": "a kričali, vidiac dym jeho ohňa: \"Čo sa vyrovná tomuto Mestu Veľkému?"
  },
  {
    "i": 35320,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 19,
    "t": "A hádzali si prach na hlavy a kričali, plačúc a nariekajúc: \"Beda, beda, Mesto Veľké, ktorého bohatstvo obohatilo všetkých, čo majú lode na mori, lebo v jednej hodine bolo spustošené!"
  },
  {
    "i": 35321,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 20,
    "t": "Raduj sa nad ním, nebo, i vy, svätí, apoštoli a proroci, lebo Boh na ňom vykonal súd pre vás!"
  },
  {
    "i": 35322,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 21,
    "t": "A silný Anjel zdvihol kameň ako veľký mlynský kameň a hodil ho do mora a povedal: \"Takto bude zvrhnutý Babylon, Mesto Veľké, a už ho viac neuvidia..."
  },
  {
    "i": 35323,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 22,
    "t": "Hlas harfeníkov, hudobníkov, píšťaliek a trubačov už nikdy viac nebude počuť v tebe; a žiadneho remeselníka už nikdy viac nenájdeš v tebe; a zvuk mlynského kameňa už nikdy viac nebude počuť v tebe;"
  },
  {
    "i": 35324,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 23,
    "t": "svetlo lampy už nikdy viac nebude svietiť v tebe; hlas ženícha a nevesty už nikdy viac nebude počuť v tebe. Lebo tvoji obchodníci boli kniežatami zeme a tvoje čary zviedli všetky národy;"
  },
  {
    "i": 35325,
    "b": 72,
    "c": 7418,
    "r": 7418,
    "o": 24,
    "t": "a v ňom sa našla krv prorokov a svätých a všetkých, ktorí boli povraždení na zemi."
  },
  {
    "i": 35326,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 1,
    "t": "Potom som počul akoby mohutný hlas veľkého zástupu v nebi, ktorý hovoril: \"Aleluja! Spása, sláva a moc nášmu Bohu,"
  },
  {
    "i": 35327,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 2,
    "t": "lebo jeho súdy sú pravdivé a spravodlivé, lebo odsúdil slávnu Smilnicu, ktorá kazila zem svojím smilstvom, a pomstil na nej krv svojich služobníkov."
  },
  {
    "i": 35328,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 3,
    "t": "A opäť povedali: \"Aleluja! Jej dym stúpa na veky vekov!"
  },
  {
    "i": 35329,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 4,
    "t": "A dvadsaťštyri starcov a štyri bytosti padli na tvár a klaňali sa Bohu, ktorý sedel na tróne, hovoriac: \"Amen, aleluja!..."
  },
  {
    "i": 35330,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 5,
    "t": "A hlas vyšiel z trónu, ktorý hovoril: \"Chváľte nášho Boha, všetci jeho služobníci, ktorí sa ho bojíte, malí aj veľkí!"
  },
  {
    "i": 35331,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 6,
    "t": "Potom som počul hlas akoby veľkého zástupu, ako hukot mnohých vôd a ako hrmenie silných hromov, hovoriac: \"Aleluja! Lebo sa ujal vlády Pán Boh, Všemohúci."
  },
  {
    "i": 35332,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 7,
    "t": "Radujme sa a veseľme a vzdajme mu slávu, lebo prišla svadba Baránkova a jeho Nevesta sa pripravila!"
  },
  {
    "i": 35333,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 8,
    "t": "A bolo jej dané obliecť sa do čistého a žiarivého plátna\" - lebo plátno sú skutky spravodlivosti svätých."
  },
  {
    "i": 35334,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 9,
    "t": "A povedal mi: \"Píš: Blahoslavení sú tí, ktorí sú pozvaní na svadobnú večeru Baránkovu.\" A dodal: \"Toto sú pravdivé Božie slová."
  },
  {
    "i": 35335,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 10,
    "t": "Padol som mu k nohám, aby som sa mu poklonil, ale on mi povedal: \"Nerob to! Som len spoluslužobník tvoj i tvojich bratov, ktorí majú Ježišovo svedectvo. Bohu sa klaňaj!\" Lebo svedectvo Ježišovo je duch proroctva."
  },
  {
    "i": 35336,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 11,
    "t": "Potom som videl otvorené nebo a hľa, biely kôň a ten, ktorý sedel na ňom, sa volal \"Verný\" a \"Pravdivý\" a spravodlivo súdi i bojuje."
  },
  {
    "i": 35337,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 12,
    "t": "Jeho oči sú ako plameň ohňa a na jeho hlave je mnoho diadémov; a má napísané meno, ktoré nikto nepozná, iba on sám;"
  },
  {
    "i": 35338,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 13,
    "t": "a má odev nasiaknutý krvou; a jeho meno je Slovo Božie."
  },
  {
    "i": 35339,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 14,
    "t": "A nebeské vojská ho nasledovali na bielych koňoch, oblečené do čistého, bieleho plátna."
  },
  {
    "i": 35340,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 15,
    "t": "A z jeho úst vychádza ostrý meč, aby ním bil národy; a on ich bude spravovať železnou palicou a on šliape lis hnevu a hrozby Boha Všemohúceho."
  },
  {
    "i": 35341,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 16,
    "t": "A na jeho plášti a na jeho stehne má napísané meno: Kráľ Kráľov a Pán Pánov."
  },
  {
    "i": 35342,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 17,
    "t": "Potom som videl Anjela, ktorý stál na slnku a zvolal silným hlasom všetkým vtákom, ktorí lietajú po oblohe: \"Poďte, zhromaždite sa na veľkú večeru Božiu!"
  },
  {
    "i": 35343,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 18,
    "t": "Aby ste jedli telá kráľov, telá vojvodcov, telá mocných, telá koní i tých, ktorí na nich sedia, a telá všetkých, slobodných i otrokov, malých i veľkých!"
  },
  {
    "i": 35344,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 19,
    "t": "A videl som Šelmu a kráľov zeme a ich vojská zhromaždené, aby bojovali proti tomu, ktorý sedel na koni, a proti jeho vojsku."
  },
  {
    "i": 35345,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 20,
    "t": "Ale Šelma bola zajatá a s ňou i Falošný Prorok, ktorý v jej prítomnosti robil znamenia, ktorými zviedol tých, čo prijali znamenie Šelmy a klaňali sa jej obrazu; obaja boli uvrhnutí živí do ohnivého jazera, ktoré horí sírou."
  },
  {
    "i": 35346,
    "b": 72,
    "c": 7419,
    "r": 7419,
    "o": 21,
    "t": "A ostatní boli usmrtení mečom toho, ktorý sedel na koni, ktorý vychádzal z jeho úst, a všetky vtáky sa nasýtili ich telami."
  },
  {
    "i": 35347,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 1,
    "t": "Potom som videl Anjela zostupovať z neba, ktorý mal kľúč od Priepasti a veľkú reťaz v ruke."
  },
  {
    "i": 35348,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 2,
    "t": "Zmocnil sa Draka, toho starého Hada, ktorým je Diabol a Satan, a spútal ho na tisíc rokov,"
  },
  {
    "i": 35349,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 3,
    "t": "a hodil ho do Priepasti, zatvoril ju a zapečatil nad ním, aby už nezvádzal národy, kým sa neskončí tisíc rokov. Potom musí byť na krátky čas prepustený."
  },
  {
    "i": 35350,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 4,
    "t": "A videl som tróny a tí, čo na ne zasadli, dostali moc súdiť; i duše tých, čo boli sťatí pre svedectvo Ježišovo a pre slovo Božie, a tých, čo sa neklaňali Šelme ani jej obrazu a neprijali jej znamenie na čelo ani na ruku; tí ožili a kraľovali s Kristom tisíc rokov."
  },
  {
    "i": 35351,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 5,
    "t": "Ostatní mŕtvi neožili, kým sa neskončilo tisíc rokov. Toto je prvé vzkriesenie."
  },
  {
    "i": 35352,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 6,
    "t": "Blahoslavený a svätý je ten, kto má podiel na prvom vzkriesení! Nad tými nemá druhá smrť moci, ale budú kňazmi Boha a Krista a budú s ním kraľovať tisíc rokov."
  },
  {
    "i": 35353,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 7,
    "t": "A keď sa skončí tisíc rokov, Satan bude prepustený zo svojho väzenia"
  },
  {
    "i": 35354,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 8,
    "t": "a vyjde, aby zvádzal národy, ktoré sú na štyroch uhloch zeme, Goga a Magoga, a zhromaždí ich do boja; ich počet je ako piesku na morskom pobreží."
  },
  {
    "i": 35355,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 9,
    "t": "Vystúpili na celú šírku zeme, obkľúčili tábor svätých a Mesto Milované. Ale zostúpil oheň z neba a strávil ich."
  },
  {
    "i": 35356,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 10,
    "t": "A Diabol, ktorý ich zvádzal, bol uvrhnutý do ohnivého jazera, ktoré horí sírou, kde je Šelma i Falošný Prorok, a budú mučení dňom i nocou na veky vekov."
  },
  {
    "i": 35357,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 11,
    "t": "Potom som videl veľký biely trón a toho, ktorý sedel na ňom; zem i nebo utiekli pred jeho tvárou a nenašlo sa pre ne miesto."
  },
  {
    "i": 35358,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 12,
    "t": "A videl som mŕtvych, veľkých i malých, ako stoja pred trónom; a otvorili sa knihy a otvorila sa aj iná kniha, kniha života; a mŕtvi boli súdení podľa toho, čo bolo napísané v knihách, každý podľa svojich skutkov."
  },
  {
    "i": 35359,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 13,
    "t": "A more vydalo mŕtvych, ktorí boli v ňom, i Smrť a Hád vydali mŕtvych, ktorí boli v nich, a každý bol súdený podľa svojich skutkov."
  },
  {
    "i": 35360,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 14,
    "t": "A Smrť a Hád boli uvrhnutí do ohnivého jazera - toto je druhá smrť, ohnivé jazero —"
  },
  {
    "i": 35361,
    "b": 72,
    "c": 7420,
    "r": 7420,
    "o": 15,
    "t": "a kto nebol zapísaný v knihe života, bol uvrhnutý do ohnivého jazera."
  },
  {
    "i": 35362,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 1,
    "t": "Potom som videl nové nebo a novú zem, lebo prvé nebo a prvá zem pominuli a more už viac nebolo."
  },
  {
    "i": 35363,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 2,
    "t": "A videl som Sväté Mesto, nový Jeruzalem, zostupovať z neba od Boha, pripravené ako Nevesta ozdobená pre svojho Ženícha."
  },
  {
    "i": 35364,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 3,
    "t": "A počul som mohutný hlas z trónu, ktorý hovoril: \"Hľa, príbytok Boží s ľuďmi! A bude prebývať s nimi a oni budú jeho ľudom a sám Boh bude s nimi a bude ich Bohom."
  },
  {
    "i": 35365,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 4,
    "t": "A zotrie im každú slzu z očí a smrť už viac nebude, ani smútok, ani krik, ani bolesť už viac nebude, lebo prvé veci pominuli."
  },
  {
    "i": 35366,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 5,
    "t": "A ten, ktorý sedel na tróne, povedal: \"Hľa, všetko tvorím nové.\" A dodal: \"Píš, lebo tieto slová sú isté a pravdivé."
  },
  {
    "i": 35367,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 6,
    "t": "\"Stalo sa,\" povedal mi ešte, \"ja som Alfa a Omega, Počiatok i Koniec. Ja dám smädnému zadarmo z prameňa vody života."
  },
  {
    "i": 35368,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 7,
    "t": "Kto zvíťazí, zdedí toto a ja mu budem Bohom a on mi bude synom."
  },
  {
    "i": 35369,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 8,
    "t": "Ale zbabelci, neveriaci, ohavní, vrahovia, smilníci, čarodejníci, modloslužobníci a všetci luhári, ich údel je v jazere, ktoré horí ohňom a sírou: toto je druhá smrť."
  },
  {
    "i": 35370,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 9,
    "t": "Potom prišiel jeden zo siedmich Anjelov, ktorí mali sedem nádob naplnených siedmimi poslednými ranami, a hovoril so mnou: \"Poď, ukážem ti Nevestu, Ženu Baránkovu."
  },
  {
    "i": 35371,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 10,
    "t": "A v duchu ma preniesol na veľký, vysoký vrch a ukázal mi Sväté Mesto Jeruzalem, zostupujúce z neba od Boha,"
  },
  {
    "i": 35372,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 11,
    "t": "ktoré malo Božiu slávu; jeho jas bol ako najdrahší kameň, ako krištáľovo čistý jaspis."
  },
  {
    "i": 35373,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 12,
    "t": "Malo veľký, vysoký múr a dvanásť brán a pri bránach dvanásť Anjelov a napísané mená, mená dvanástich kmeňov synov Izraela;"
  },
  {
    "i": 35374,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 13,
    "t": "na východe tri brány, na severe tri brány, na juhu tri brány a na západe tri brány."
  },
  {
    "i": 35375,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 14,
    "t": "A múr Mesta mal dvanásť základných kameňov a na nich mená dvanástich apoštolov Baránkových."
  },
  {
    "i": 35376,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 15,
    "t": "Ten, ktorý hovoril so mnou, mal zlatú trstinu, aby zmeral Mesto, jeho brány i jeho múr;"
  },
  {
    "i": 35377,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 16,
    "t": "Mesto má štvorcový tvar: jeho dĺžka sa rovná jeho šírke. A zmeral Mesto trstinou: dvanásťtisíc štádií; jeho dĺžka, šírka i výška sú rovnaké."
  },
  {
    "i": 35378,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 17,
    "t": "A zmeral jeho múr: stoštyridsaťštyri lakťov - podľa miery ľudskej, ktorou meral Anjel —"
  },
  {
    "i": 35379,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 18,
    "t": "jeho múr bol postavený z jaspisu a Mesto bolo z čistého zlata, ako čisté sklo."
  },
  {
    "i": 35380,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 19,
    "t": "Základy jeho hradieb boli ozdobené drahokamami každého druhu: prvý základ bol z jaspisu, druhý zo zafíru, tretí z chalcedónu, štvrtý zo smaragdu,"
  },
  {
    "i": 35381,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 20,
    "t": "piaty zo sardónyxu, šiesty z karneolu, siedmy z chryzolitu, ôsmy z berylu, deviaty z topásu, desiaty z chryzoprasu, jedenásty z hyacintu, dvanásty z ametystu."
  },
  {
    "i": 35382,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 21,
    "t": "A dvanásť brán je dvanásť perál, každá brána vytvorená z jednej perly; a námestie mesta je z rýdzeho zlata, priehľadného ako krištáľ."
  },
  {
    "i": 35383,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 22,
    "t": "Chrám som v ňom nevidel; lebo Pán, Boh Všemohúci, je jeho chrámom, ako aj Baránok."
  },
  {
    "i": 35384,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 23,
    "t": "Mesto nepotrebuje jas slnka ani jas mesiaca, lebo sláva Božia ho osvietila a Baránok mu je namiesto lampy."
  },
  {
    "i": 35385,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 24,
    "t": "Národy budú kráčať v jeho svetle a králi zeme mu prinesú svoje poklady."
  },
  {
    "i": 35386,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 25,
    "t": "Jeho brány zostanú otvorené vo dne - lebo tam nebude noc —"
  },
  {
    "i": 35387,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 26,
    "t": "a prinesú mu poklady a nádheru národov."
  },
  {
    "i": 35388,
    "b": 72,
    "c": 7421,
    "r": 7421,
    "o": 27,
    "t": "Nič poškvrnené doň nemôže vstúpiť, ani tí, ktorí páchajú ohavnosť a zlo, ale iba tí, ktorí sú zapísaní v knihe života Baránkovej."
  },
  {
    "i": 35389,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 1,
    "t": "Potom mi anjel ukázal rieku Života, čistú ako krištáľ, ktorá vyvierala z Božieho trónu a z Baránka."
  },
  {
    "i": 35390,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 2,
    "t": "Uprostred námestia, na oboch stranách rieky, sú stromy Života, ktoré prinášajú úrodu dvanásťkrát, raz za každý mesiac; a ich listy môžu uzdraviť pohanov."
  },
  {
    "i": 35391,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 3,
    "t": "Prekliatieho viac nebude; trón Boží a Baránkov bude postavený v meste a Boží služobníci ho budú uctievať;"
  },
  {
    "i": 35392,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 4,
    "t": "uvidia jeho tvár a jeho meno bude na ich čelách."
  },
  {
    "i": 35393,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 5,
    "t": "Noci viac nebude; nebudú potrebovať lampu ani slnko, aby sa osvetlili, lebo Pán Boh na nich rozleje svoje svetlo a budú kraľovať na veky vekov."
  },
  {
    "i": 35394,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 6,
    "t": "Potom mi povedal: \"Tieto slová sú isté a pravdivé; Pán Boh, ktorý inšpiruje prorokov, poslal svojho anjela, aby ukázal svojim služobníkom, čo sa má čoskoro stať."
  },
  {
    "i": 35395,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 7,
    "t": "Hľa, môj návrat je blízko! Blahoslavený, kto zachováva prorocké slová tejto knihy."
  },
  {
    "i": 35396,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 8,
    "t": "Ja, Ján, som to všetko videl a počul; keď boli slová a videnia dokončené, padol som k nohám anjela, ktorý mi to všetko ukázal, aby som sa mu klaňal."
  },
  {
    "i": 35397,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 9,
    "t": "Ale on mi povedal: \"Nie, pozor, som služobník ako ty a tvoji bratia proroci a tí, ktorí zachovávajú slová tejto knihy; Boha treba uctievať."
  },
  {
    "i": 35398,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 10,
    "t": "Ešte mi povedal: \"Neuchovávaj v tajnosti prorocké slová tejto knihy, lebo Čas je blízko."
  },
  {
    "i": 35399,
    "b": 72,
    "c": 7422,
    "r": 7422,
    "o": 11,
    "t": "Nech hriešnik hreší ešte a nech sa poškvrnený ešte poškvrňuje; nech človek dobrý žije ešte v dobre a nech sa svätý ešte posväcuje."
  }
]
