[
  {
    "i": 1600,
    "b": 1,
    "c": 203,
    "r": 203,
    "o": 22,
    "t": "La donna chiederà alla sua vicina e all'inquilina della sua casa oggetti d'argento, oggetti d'oro e vesti. Li farete indossare ai vostri figli e alle vostre figlie e spoglierete gli Egiziani."
  },
  {
    "i": 1601,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 1,
    "t": "Mosè rispose e disse: \"Ma se non mi credono e non ascoltano la mia voce, dicendo: Il Signore non ti è apparso?"
  },
  {
    "i": 1602,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 2,
    "t": "Il Signore gli disse: \"Che cosa hai in mano?\" Rispose: \"Un bastone."
  },
  {
    "i": 1603,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 3,
    "t": "\"Gettalo a terra\", gli disse il Signore. Mosè lo gettò a terra, e il bastone si trasformò in un serpente. Mosè fuggì davanti a lui."
  },
  {
    "i": 1604,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 4,
    "t": "Il Signore disse a Mosè: \"Stendi la mano e prendilo per la coda\". Egli stese la mano, lo prese, e nella sua mano ridiventò un bastone."
  },
  {
    "i": 1605,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 5,
    "t": "\"Affinché credano che ti è apparso il Signore, il Dio dei loro padri, il Dio di Abramo, il Dio di Isacco e il Dio di Giacobbe."
  },
  {
    "i": 1606,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 6,
    "t": "Il Signore gli disse ancora: \"Metti la mano nel tuo seno\". Egli mise la mano nel suo seno, poi la tirò fuori, ed ecco che la sua mano era lebbrosa, bianca come neve."
  },
  {
    "i": 1607,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 7,
    "t": "Il Signore gli disse: \"Rimetti la mano nel tuo seno\". Egli rimise la mano nel suo seno, poi la tirò fuori dal suo seno, ed ecco che era tornata come il resto del suo corpo."
  },
  {
    "i": 1608,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 8,
    "t": "\"Così, se non ti credono e non si lasciano convincere dal primo segno, crederanno a motivo del secondo segno."
  },
  {
    "i": 1609,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 9,
    "t": "E se non crederanno neppure a questi due segni e non ascolteranno la tua voce, prenderai acqua del fiume e la verserai sulla terra asciutta; l'acqua che avrai presa dal fiume si cambierà in sangue sulla terra asciutta."
  },
  {
    "i": 1610,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 10,
    "t": "Mosè disse al Signore: \"Perdonami, Signore mio, io non sono un oratore, né da ieri né da avantieri, né da quando hai parlato al tuo servo; la mia bocca e la mia lingua sono impacciate."
  },
  {
    "i": 1611,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 11,
    "t": "Il Signore gli disse: \"Chi ha dato all'uomo la bocca? Chi rende muto o sordo, veggente o cieco? Non sono forse io, il Signore?"
  },
  {
    "i": 1612,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 12,
    "t": "Ora va', io sarò con la tua bocca e ti indicherò ciò che dovrai dire."
  },
  {
    "i": 1613,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 13,
    "t": "Mosè disse ancora: \"Perdonami, Signore mio, manda chi vuoi mandare!"
  },
  {
    "i": 1614,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 14,
    "t": "L'ira del Signore si accese contro Mosè e disse: \"Non c'è forse Aaronne, tuo fratello, il levita? Io so che lui sa parlare bene; ecco, egli stesso viene a incontrarti e, vedendoti, gioirà nel suo cuore."
  },
  {
    "i": 1615,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 15,
    "t": "Tu gli parlerai e metterai le parole nella sua bocca. Io sarò con la tua bocca e con la sua bocca e vi indicherò ciò che dovrete fare."
  },
  {
    "i": 1616,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 16,
    "t": "Egli parlerà per te al popolo; egli sarà la tua bocca e tu sarai per lui come Dio."
  },
  {
    "i": 1617,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 17,
    "t": "Questo bastone prendilo in mano, perché con esso tu compirai i prodigi."
  },
  {
    "i": 1618,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 18,
    "t": "Mosè se ne andò, tornò da Ietro, suo suocero, e gli disse: \"Lascia che io vada a raggiungere i miei fratelli che sono in Egitto, per vedere se sono ancora vivi\". Ietro rispose a Mosè: \"Va' in pace!"
  },
  {
    "i": 1619,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 19,
    "t": "Il Signore disse a Mosè in Madian: \"Va', torna in Egitto, perché sono morti tutti quelli che cercavano di farti morire\"."
  },
  {
    "i": 1620,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 20,
    "t": "Mosè prese sua moglie e i suoi figli, li fece salire su un asino e tornò al paese d'Egitto. Mosè prese in mano il bastone di Dio."
  },
  {
    "i": 1621,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 21,
    "t": "Il Signore disse a Mosè: \"Quando sarai tornato in Egitto, compi davanti al faraone tutti i prodigi che ti ho messo in mano; ma io indurirò il suo cuore ed egli non lascerà partire il popolo."
  },
  {
    "i": 1622,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 22,
    "t": "Tu dirai al faraone: Così dice il Signore: Israele è mio figlio primogenito,"
  },
  {
    "i": 1623,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 23,
    "t": "io ti avevo detto: Lascia andare mio figlio perché mi serva; ma tu hai rifiutato di lasciarlo andare; ecco, io ucciderò tuo figlio primogenito."
  },
  {
    "i": 1624,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 24,
    "t": "Durante il viaggio, in un luogo di sosta, il Signore gli venne incontro e cercò di farlo morire."
  },
  {
    "i": 1625,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 25,
    "t": "Allora Sefora prese una selce tagliente, recise il prepuzio di suo figlio e lo gettò ai suoi piedi, dicendo: \"Tu sei per me uno sposo di sangue!"
  },
  {
    "i": 1626,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 26,
    "t": "Allora il Signore si ritrasse da lui. Ella disse: \"Sposo di sangue\", a causa della circoncisione."
  },
  {
    "i": 1627,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 27,
    "t": "Il Signore disse ad Aaronne: \"Va' incontro a Mosè nel deserto\". Egli andò, lo incontrò sulla montagna di Dio e lo baciò."
  },
  {
    "i": 1628,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 28,
    "t": "Mosè riferì ad Aaronne tutte le parole che il Signore gli aveva detto, e tutti i prodigi che gli aveva ordinato di compiere."
  },
  {
    "i": 1629,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 29,
    "t": "Mosè e Aaronne andarono dunque e radunarono tutti gli anziani d'Israele."
  },
  {
    "i": 1630,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 30,
    "t": "Aaronne riferì tutte le parole che il Signore aveva detto a Mosè e compì i prodigi davanti agli occhi del popolo."
  },
  {
    "i": 1631,
    "b": 1,
    "c": 204,
    "r": 204,
    "o": 31,
    "t": "Il popolo credette; udito che il Signore aveva visitato i figli d'Israele e che aveva visto la loro afflizione, si inginocchiarono e si prostrarono."
  },
  {
    "i": 1632,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 1,
    "t": "Dopo questo, Mosè e Aaronne andarono a trovare il faraone e gli dissero: \"Così dice il Signore, il Dio d'Israele: Lascia partire il mio popolo, perché mi celebri una festa nel deserto\"."
  },
  {
    "i": 1633,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 2,
    "t": "Il faraone rispose: \"Chi è il Signore, perché io debba ubbidire alla sua voce e lasciar partire Israele? Io non conosco il Signore e non lascerò partire Israele\"."
  },
  {
    "i": 1634,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 3,
    "t": "Essi dissero: \"Il Dio degli Ebrei si è fatto incontrare a noi. Permettici di andare per tre giorni nel deserto per offrire sacrifici al Signore nostro Dio, affinché non ci colpisca con la peste o con la spada\"."
  },
  {
    "i": 1635,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 4,
    "t": "Il re d'Egitto disse loro: \"Perché, Mosè e Aaronne, distogliete il popolo dai suoi lavori? Andate ai vostri lavori!"
  },
  {
    "i": 1636,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 5,
    "t": "Il faraone soggiunse: \"Ecco, il popolo del paese è già numeroso, e voi vorreste farlo smettere dai suoi lavori?"
  },
  {
    "i": 1637,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 6,
    "t": "Quel medesimo giorno il faraone diede quest'ordine ai sorveglianti del popolo e ai suoi scribi:"
  },
  {
    "i": 1638,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 7,
    "t": "\"Non darete più al popolo la paglia per fare i mattoni come prima; vadano essi stessi a raccogliere la paglia."
  },
  {
    "i": 1639,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 8,
    "t": "Ma esigerete da loro la stessa quantità di mattoni che facevano prima, senza diminuirne affatto, perché sono dei pigri; per questo gridano: Andiamo a offrire sacrifici al nostro Dio!"
  },
  {
    "i": 1640,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 9,
    "t": "Si aggravi il lavoro di questa gente, perché siano occupati e non diano retta a parole menzognere\"."
  },
  {
    "i": 1641,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 10,
    "t": "I sorveglianti del popolo e gli scribi andarono a dire al popolo: \"Così dice il faraone: Io non vi do più paglia."
  },
  {
    "i": 1642,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 11,
    "t": "Andate voi stessi a procurarvi della paglia dove ne troverete, ma il vostro lavoro non sarà diminuito affatto\"."
  },
  {
    "i": 1643,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 12,
    "t": "Il popolo si disperse per tutto il paese d'Egitto a raccogliere stoppie da usare come paglia."
  },
  {
    "i": 1644,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 13,
    "t": "I sorveglianti li sollecitavano dicendo: \"Completate il vostro lavoro quotidiano come quando avevate la paglia\"."
  },
  {
    "i": 1645,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 14,
    "t": "I sorveglianti del faraone picchiarono gli scribi dei figli d'Israele, che essi avevano posto sopra di loro, dicendo: \"Perché non avete compiuto ieri e oggi il numero di mattoni che vi era stato fissato come prima?"
  },
  {
    "i": 1646,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 15,
    "t": "Gli scribi dei figli d'Israele andarono a lamentarsi dal faraone, dicendo: \"Perché tratti così i tuoi servi?"
  },
  {
    "i": 1647,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 16,
    "t": "Non si dà più paglia ai tuoi servi e ci si dice: Fate dei mattoni! Ed ecco che i tuoi servi vengono picchiati..."
  },
  {
    "i": 1648,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 17,
    "t": "Il faraone rispose: \"Siete dei pigri, dei pigri! Per questo dite: Andiamo a offrire sacrifici al Signore!"
  },
  {
    "i": 1649,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 18,
    "t": "Ora andate, lavorate! Non vi sarà data paglia, ma consegnerete il numero di mattoni fissato\"."
  },
  {
    "i": 1650,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 19,
    "t": "Gli scribi dei figli d'Israele si videro in una brutta situazione, quando fu loro detto: \"Non diminuirete affatto il numero giornaliero dei vostri mattoni\"."
  },
  {
    "i": 1651,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 20,
    "t": "Quando uscirono dal faraone, incontrarono Mosè e Aaronne che stavano ad aspettarli."
  },
  {
    "i": 1652,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 21,
    "t": "Dissero loro: \"Il Signore vi osservi e giudichi! Voi ci avete resi odiosi agli occhi del faraone e dei suoi servi, e avete messo loro la spada in mano per ucciderci\"."
  },
  {
    "i": 1653,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 22,
    "t": "Mosè si rivolse al Signore e disse: \"Signore, perché hai trattato così male questo popolo? Perché mi hai mandato?"
  },
  {
    "i": 1654,
    "b": 1,
    "c": 205,
    "r": 205,
    "o": 23,
    "t": "Da quando sono andato dal faraone per parlargli in tuo nome, egli ha trattato male questo popolo e tu non hai affatto liberato il tuo popolo\"."
  },
  {
    "i": 1655,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 1,
    "t": "Allora il Signore disse a Mosè: \"Ora vedrai quello che farò al faraone; una mano potente lo obbligherà a lasciarli andare; una mano potente lo obbligherà a scacciarli dal suo paese\"."
  },
  {
    "i": 1656,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 2,
    "t": "Dio parlò a Mosè e gli disse: \"Io sono il Signore!"
  },
  {
    "i": 1657,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 3,
    "t": "Sono apparso ad Abramo, a Isacco e a Giacobbe come Dio onnipotente, ma non mi sono fatto conoscere a loro con il mio nome di Signore."
  },
  {
    "i": 1658,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 4,
    "t": "Ho anche stabilito la mia alleanza con loro, promettendo di dar loro il paese di Canaan, il paese dove abitarono come stranieri."
  },
  {
    "i": 1659,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 5,
    "t": "Io ho udito il gemito dei figli d'Israele, che gli Egiziani tengono in schiavitù, e mi sono ricordato della mia alleanza."
  },
  {
    "i": 1660,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 6,
    "t": "Perciò di' ai figli d'Israele: Io sono il Signore, vi libererò dai lavori forzati degli Egiziani, vi sottrarrò alla loro schiavitù e vi redimerò con braccio steso e con grandi atti di giustizia."
  },
  {
    "i": 1661,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 7,
    "t": "Io vi prenderò come mio popolo, sarò il vostro Dio e voi saprete che io sono il Signore, il vostro Dio, che vi libererà dai lavori forzati degli Egiziani."
  },
  {
    "i": 1662,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 8,
    "t": "Vi condurrò nel paese che ho giurato di dare ad Abramo, a Isacco e a Giacobbe, e ve lo darò in eredità. Io sono il Signore!"
  },
  {
    "i": 1663,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 9,
    "t": "Mosè parlò così ai figli d'Israele, ma essi non ascoltarono Mosè a causa dell'angoscia e della dura schiavitù."
  },
  {
    "i": 1664,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 10,
    "t": "Il Signore parlò a Mosè e disse:"
  },
  {
    "i": 1665,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 11,
    "t": "\"Va' a dire al faraone, re d'Egitto, che lasci partire i figli d'Israele dal suo paese\"."
  },
  {
    "i": 1666,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 12,
    "t": "Mosè, parlando in presenza del Signore, disse: \"Ecco, i figli d'Israele non mi hanno ascoltato; come dunque mi ascolterà il faraone? Io che ho le labbra incirconcise!"
  },
  {
    "i": 1667,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 13,
    "t": "Il Signore parlò a Mosè e ad Aaronne e diede loro ordini circa i figli d'Israele e circa il faraone, re d'Egitto, per far uscire i figli d'Israele dal paese d'Egitto."
  },
  {
    "i": 1668,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 14,
    "t": "Questi sono i capi delle loro famiglie: figli di Ruben, primogenito d'Israele: Enoc, Pallu, Chesron e Carmi; queste sono le famiglie di Ruben."
  },
  {
    "i": 1669,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 15,
    "t": "Figli di Simeone: Iemuel, Iamin, Oad, Iachin, Soar e Shaul, figlio di una Cananea; queste sono le famiglie di Simeone."
  },
  {
    "i": 1670,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 16,
    "t": "Questi sono i nomi dei figli di Levi con le loro generazioni: Gherson, Cheat e Merari. Levi visse centotrentasette anni."
  },
  {
    "i": 1671,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 17,
    "t": "Figli di Gherson: Libni e Scimei, con le loro famiglie."
  },
  {
    "i": 1672,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 18,
    "t": "Figli di Cheat: Amram, Izar, Ebron e Uziel. Cheat visse centotrentatré anni."
  },
  {
    "i": 1673,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 19,
    "t": "Figli di Merari: Mali e Mushi. Queste sono le famiglie di Levi, secondo le loro generazioni."
  },
  {
    "i": 1674,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 20,
    "t": "Amram sposò Iochebed, sua zia, che gli partorì Aaronne e Mosè. Amram visse centotrentasette anni."
  },
  {
    "i": 1675,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 21,
    "t": "I figli di Izar furono: Core, Nefeg e Zicri,"
  },
  {
    "i": 1676,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 22,
    "t": "e i figli di Uziel: Mishael, Elzafan e Sitri."
  },
  {
    "i": 1677,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 23,
    "t": "Aaronne sposò Elisheba, figlia di Amminadab, sorella di Naasson, che gli partorì Nadab, Abiu, Eleazar e Itamar."
  },
  {
    "i": 1678,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 24,
    "t": "Figli di Core: Assir, Elcana e Abiasaf; queste sono le famiglie dei Coreiti."
  },
  {
    "i": 1679,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 25,
    "t": "Eleazar, figlio di Aaronne, sposò una delle figlie di Putiel, che gli partorì Fineas. Questi sono i capi delle famiglie dei Leviti, secondo le loro famiglie."
  },
  {
    "i": 1680,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 26,
    "t": "Questi sono Aronne e Mosè, ai quali Jahvè aveva detto: «Fate uscire i figli d'Israele dal paese d'Egitto, secondo i loro eserciti»."
  },
  {
    "i": 1681,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 27,
    "t": "Essi sono coloro che parlarono a Faraone, re d'Egitto, per far uscire dall'Egitto i figli d'Israele: Mosè ed Aronne."
  },
  {
    "i": 1682,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 28,
    "t": "Or avvenne che il giorno in cui Jahvè parlò a Mosè nella terra d'Egitto,"
  },
  {
    "i": 1683,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 29,
    "t": "Jahvè disse a Mosè: «Io sono Jahvè; dì a Faraone, re d'Egitto, tutto quello che io ti dico»."
  },
  {
    "i": 1684,
    "b": 1,
    "c": 206,
    "r": 206,
    "o": 30,
    "t": "Mosè rispose alla presenza di Jahvè: «Ecco, io non sono un parlatore eloquente; come dunque mi darà ascolto Faraone?»"
  },
  {
    "i": 1685,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 1,
    "t": "Jahvè disse a Mosè: «Vedi, io ti ho posto come un dio per Faraone, e Aronne, tuo fratello, sarà il tuo profeta."
  },
  {
    "i": 1686,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 2,
    "t": "Tu gli dirai tutto quello che io ti comanderò, e Aronne, tuo fratello, parlerà a Faraone perché lasci partire i figli d'Israele dal suo paese."
  },
  {
    "i": 1687,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 3,
    "t": "Ma io indurirò il cuore di Faraone e moltiplicherò i miei segni e i miei prodigi nel paese d'Egitto."
  },
  {
    "i": 1688,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 4,
    "t": "Faraone non vi darà ascolto, e io poserò la mia mano sull'Egitto e farò uscire dal paese d'Egitto, con grandi atti di giudizio, le mie schiere, il mio popolo, i figli d'Israele."
  },
  {
    "i": 1689,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 5,
    "t": "Gli Egiziani sapranno che io sono Jahvè, quando stenderò la mia mano sull'Egitto e farò uscire di mezzo a loro i figli d'Israele»."
  },
  {
    "i": 1690,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 6,
    "t": "Mosè ed Aronne fecero come Jahvè aveva loro comandato."
  },
  {
    "i": 1691,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 7,
    "t": "Mosè aveva ottant'anni ed Aronne ottantatré anni, quando parlarono a Faraone."
  },
  {
    "i": 1692,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 8,
    "t": "Jahvè disse a Mosè e ad Aronne:"
  },
  {
    "i": 1693,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 9,
    "t": "«Quando Faraone vi parlerà e vi dirà: Fate un prodigio, tu dirai ad Aronne: Prendi la tua verga e gettala davanti a Faraone, ed essa diventerà un serpente»."
  },
  {
    "i": 1694,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 10,
    "t": "Mosè ed Aronne andarono da Faraone e fecero come Jahvè aveva comandato; Aronne gettò la sua verga davanti a Faraone e ai suoi servitori, ed essa divenne un serpente."
  },
  {
    "i": 1695,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 11,
    "t": "Allora Faraone chiamò pure i savi e gli incantatori; ed anche i maghi d'Egitto fecero lo stesso con le loro arti occulte."
  },
  {
    "i": 1696,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 12,
    "t": "Ognuno di loro gettò la sua verga, e queste divennero serpenti; ma la verga di Aronne inghiottì le loro verghe."
  },
  {
    "i": 1697,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 13,
    "t": "Il cuore di Faraone s'indurì, ed egli non diede loro ascolto, come Jahvè aveva detto."
  },
  {
    "i": 1698,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 14,
    "t": "Jahvè disse a Mosè: «Il cuore di Faraone è ostinato; egli rifiuta di lasciar andare il popolo."
  },
  {
    "i": 1699,
    "b": 1,
    "c": 207,
    "r": 207,
    "o": 15,
    "t": "Va' da Faraone domani mattina, quando egli uscirà per andare all'acqua; tu ti fermerai ad aspettarlo sulla riva del fiume, e prenderai in mano la verga che fu mutata in serpente»."
  }
]
