[
  {
    "i": 7300,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 4,
    "t": "És elküldött a had népe Silóba, és elhozták onnan a Seregek Urának ládáját, aki a Kérubokon ül, és Éli két fia, Hofni és Fineás ott voltak az Isten ládájával."
  },
  {
    "i": 7301,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 5,
    "t": "És lőn, hogy mikor az Úr ládája a táborba jutott, felkiáltott az egész Izráel olyan nagy kiáltással, hogy megzendült a föld."
  },
  {
    "i": 7302,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 6,
    "t": "És meghallák a Filiszteusok a kiáltás szavát, és mondának: Micsoda az a nagy kiáltás a héberek táborában? És megtudták, hogy az Úr ládája jutott a táborba."
  },
  {
    "i": 7303,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 7,
    "t": "És megfélemlének a Filiszteusok, mert mondának: Isten jött a táborba! És mondának: Jaj nékünk! Mert ilyesmi soha nem volt ezelőtt."
  },
  {
    "i": 7304,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 8,
    "t": "Jaj nékünk! Ki szabadít meg minket e hatalmas Isten kezéből? Ez az az Isten, aki megverte Egyiptomot mindenféle csapással a pusztában."
  },
  {
    "i": 7305,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 9,
    "t": "Bátorság, és legyetek férfiak, Filiszteusok, hogy ne szolgáljatok a hébereknek, amint ők szolgáltak néktek! Legyetek férfiak, és harcoljatok!"
  },
  {
    "i": 7306,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 10,
    "t": "És megütközének a Filiszteusok, és megveretteték Izráel, és elfutott kiki az ő sátorába, és lőn igen nagy vágás, és elesett Izráelből harmincezer gyalogos."
  },
  {
    "i": 7307,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 11,
    "t": "És az Isten ládája elvétetett, és Éli két fia, Hofni és Fineás megölettek."
  },
  {
    "i": 7308,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 12,
    "t": "Akkor egy Benjáminból való férfi elszaladt a hadsorból, és ugyanazon a napon Silóba jutott, ruhái megszaggatva, és feje porral behintve."
  },
  {
    "i": 7309,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 13,
    "t": "Mikor oda jutott, Éli ott ült a székén az út mellett vigyázva, mert az ő szíve félt az Isten ládájáért. Mikor azért az a férfi bement a városba, hírül adta, és felkiáltott az egész város."
  },
  {
    "i": 7310,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 14,
    "t": "És meghallá Éli a kiáltást, és mondá: Micsoda az a nagy zúgás? A férfi pedig sietett, és Élihez ment, és megmondta."
  },
  {
    "i": 7311,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 15,
    "t": "Élinek pedig kilencvennyolc esztendeje volt, és szemei megdöglöttek, úgy hogy nem láthatott."
  },
  {
    "i": 7312,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 16,
    "t": "És mondá a férfi Élinek: Én a hadból jöttem, és én a hadsorból futottam el ma. És mondá: Mi dolog van, fiam?"
  },
  {
    "i": 7313,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 17,
    "t": "És felele a hírmondó, és mondá: Megfutamodott Izráel a Filiszteusok elől, és igen nagy vágás esett a népben, és a te két fiad is meghalt, Hofni és Fineás, és az Isten ládája elvétetett."
  },
  {
    "i": 7314,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 18,
    "t": "És lőn, mikor az Isten ládáját említi vala, leesett Éli a székéből háttal a kapu mellé, és eltörött a nyakszirte, és meghalt; mert vén ember volt és nehéz. Ő ítélte vala Izráelt negyven esztendeig."
  },
  {
    "i": 7315,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 19,
    "t": "Az ő menye pedig, Fineás felesége, terhes volt, és közel vala a szüléshez. Mikor pedig meghallotta a hírt, hogy az Isten ládája elvétetett, és meghalt az ő apósa és férje, meghajolt, és szült, mert rájöttek a fájdalmak."
  },
  {
    "i": 7316,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 20,
    "t": "És mikor haldokol vala, mondának néki az asszonyok, akik körülötte állának: Ne félj, mert fiat szültél. De nem felelt, és nem fordított rá figyelmet."
  },
  {
    "i": 7317,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 21,
    "t": "És elnevezé a gyermeket Ikabódnak, mondván: Elköltözött a dicsőség Izráelből! Mert elvétetett az Isten ládája, és az ő apósa, és az ő férje miatt."
  },
  {
    "i": 7318,
    "b": 8,
    "c": 904,
    "r": 904,
    "o": 22,
    "t": "És mondá: Elköltözött a dicsőség Izráelből, mert elvétetett az Isten ládája."
  },
  {
    "i": 7319,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 1,
    "t": "A Filiszteusok pedig az Isten ládáját elvévén, elvitték Ében-Háézertől Asdódba."
  },
  {
    "i": 7320,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 2,
    "t": "És a Filiszteusok az Isten ládáját bevitték a Dágon templomába, és odahelyezték azt Dágon mellé."
  },
  {
    "i": 7321,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 3,
    "t": "Mikor pedig felkeltek az Asdódbeliek másnap reggel, ímé Dágon arccal a földre esett az Úr ládája előtt! Akkor felvették Dágont, és visszahelyezték a helyére."
  },
  {
    "i": 7322,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 4,
    "t": "De mikor felkeltek másnap reggel, ímé Dágon arccal a földre esett az Úr ládája előtt, és Dágon feje és mind a két keze levágva volt a küszöbön; csak Dágon teste maradt meg."
  },
  {
    "i": 7323,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 5,
    "t": "Ezért Dágon papjai és mindazok, akik bemennek Dágon templomába, nem lépnek Dágon küszöbére Asdódban mind e mai napig."
  },
  {
    "i": 7324,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 6,
    "t": "És az Úr keze nehéz vala az Asdódbeliekre, és pusztította őket, és dögletes fekélyekkel verte Asdódot és annak határait."
  },
  {
    "i": 7325,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 7,
    "t": "Mikor látták az Asdódbeliek, hogy mi történik, mondának: Ne maradjon nálunk Izráel Istenének ládája, mert kemény az ő keze rajtunk és Dágonon, a mi istenünkön."
  },
  {
    "i": 7326,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 8,
    "t": "Összegyűjték azért mind a Filiszteusok fejedelmeit magokhoz, és mondának: Mit csináljunk Izráel Istenének ládájával? Felelének: Vitessék Gátba Izráel Istenének ládája. És elvitték Izráel Istenének ládáját."
  },
  {
    "i": 7327,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 9,
    "t": "És lőn, hogy mikor elvitték, az Úr keze a városra támadt, igen nagy rettentés támadt, és megverte a városnak népét, kicsinytől nagyig, és dögletes fekélyek jöttek elő rajtok."
  },
  {
    "i": 7328,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 10,
    "t": "Elküldék azért az Isten ládáját Ekronba. És lőn, hogy mikor az Isten ládája Ekronba jutott, felkiáltának az Ekronbeliek, mondván: Elhozták hozzám Izráel Istenének ládáját, hogy megölje velem az én népemet!"
  },
  {
    "i": 7329,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 11,
    "t": "Összegyűjték azért mind a Filiszteusok fejedelmeit, és mondának: Küldjétek el Izráel Istenének ládáját, hogy menjen vissza a helyére, és ne ölje meg velem az én népemet; mert halálos rettentés támadt az egész városban; az Isten keze igen nehéz vala ott."
  },
  {
    "i": 7330,
    "b": 8,
    "c": 905,
    "r": 905,
    "o": 12,
    "t": "És a kik meg nem halának, dögletes fekélyekkel verettek meg, és felment a városnak kiáltása az égig."
  },
  {
    "i": 7331,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 1,
    "t": "Vala pedig az Úrnak ládája a Filiszteusok földén hét hónapig."
  },
  {
    "i": 7332,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 2,
    "t": "És elhívták a Filiszteusok a papokat és jövendőmondókat, mondván: Mit csináljunk az Úr ládájával? Tudassátok meg velünk, mimódon küldjük vissza azt a helyére!"
  },
  {
    "i": 7333,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 3,
    "t": "Azok pedig mondának: Ha elkülditek Izráel Istenének ládáját, el ne küldjétek üresen, hanem mindenképpen adjatok valami engesztelő áldozatot néki; akkor meggyógyultok, és megtudjátok, miért nem távozott el rólatok az ő keze."
  },
  {
    "i": 7334,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 4,
    "t": "És mondának: Micsoda az az engesztelő áldozat, amelyet adjunk néki? Felelének: A Filiszteusok fejedelmeinek száma szerint öt arany fekélyt, és öt arany egeret; mert egyforma csapás volt mindnyájatokon és a ti fejedelmeiteken."
  },
  {
    "i": 7335,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 5,
    "t": "Csináljatok azért a ti fekélyeitekből képeket, és képeket a ti egereitekből, amelyek megrontják a földet, és adjatok dicsőséget Izráel Istenének; talán könnyebb lesz az ő keze rajtatok, és a ti isteneiteken és a ti földeteken."
  },
  {
    "i": 7336,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 6,
    "t": "Miért keményítenétek meg a ti szíveteket, amint megkeményítették az Egyiptombeliek és a Faraó az ő szívöket? Avagy nem úgy van-é, hogy mikor hatalmasan bánt velök, elküldték őket?"
  },
  {
    "i": 7337,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 7,
    "t": "Most azért vegyétek és készítsetek egy új szekeret, és két tejelő tehenet, amelyekre még nem jött iga, és kössétek a teheneket a szekérhez, borjaikat pedig vigyétek haza azoktól az istállóba."
  },
  {
    "i": 7338,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 8,
    "t": "És vegyétek az Úrnak ládáját, és tegyétek a szekérre; az arany eszközöket pedig, amelyeket engesztelő áldozatul adtok néki, tegyétek egy ládába melléje, és bocsássátok el azt, hogy elmenjen."
  },
  {
    "i": 7339,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 9,
    "t": "És nézzétek meg, ha az ő határának útján méne fel Béth-Sémesbe, akkor ő okozta nékünk azt a nagy veszedelmet; ha pedig nem, akkor tudjuk meg, hogy nem az ő keze vert meg minket, hanem véletlenül esett ránk."
  },
  {
    "i": 7340,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 10,
    "t": "És úgy cselekedének az emberek, és vevének két tejelő tehenet, és a szekérhez kötözék azokat, borjaikat pedig bezárták az istállóba."
  },
  {
    "i": 7341,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 11,
    "t": "És feltevék az Úr ládáját a szekérre, és a ládát az arany egerekkel és az ő fekélyeik képeivel."
  },
  {
    "i": 7342,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 12,
    "t": "És elindultak a tehenek egyenesen Béth-Sémes útján, egy úton mentek, bőgve menve, és nem tértek sem jobbra, sem balra; a Filiszteusok fejedelmei pedig mentek utánok Béth-Sémes határáig."
  },
  {
    "i": 7343,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 13,
    "t": "A Béth-Sémesbeliek pedig aratják vala a búzát a völgyben; és felemelvén szemeiket, megláták a ládát, és örvendezének, hogy meglátták azt."
  },
  {
    "i": 7344,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 14,
    "t": "A szekér pedig eljutott Jósuénak, a Béth-Sémesbelinek mezőjére, és megálla ott. Vala ott egy nagy kő. Fahasogatták a szekeret, és a teheneket égő áldozatul áldozák az Úrnak."
  },
  {
    "i": 7345,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 15,
    "t": "A Léviták pedig levették az Úr ládáját, és a ládát, amely abban volt, az arany eszközökkel, és a nagy kőre tevék. A Béth-Sémesbeliek pedig égő áldozatokat áldozának, és áldozatokat vivének azon a napon az Úrnak."
  },
  {
    "i": 7346,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 16,
    "t": "A Filiszteusok öt fejedelme pedig látván ezt, visszatért Ekronba még azon a napon."
  },
  {
    "i": 7347,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 17,
    "t": "Ezek pedig az arany fekélyek száma, amelyeket a Filiszteusok engesztelő áldozatul adtak az Úrnak: Asdódért egyet, Gázáért egyet, Askelonért egyet, Gátért egyet, Ekronért egyet."
  },
  {
    "i": 7348,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 18,
    "t": "És az arany egerek a Filiszteusok minden városai szerint, az öt fejedelem városai szerint, a megerősített városoktól a falvatlan helyekig; melynek bizonysága a nagy kő, amelyre az Úr ládáját tevék, mely kő mind e mai napig Jósuénak, a Béth-Sémesbelinek mezőjén van."
  },
  {
    "i": 7349,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 19,
    "t": "Az Úrnak ládáját pedig nem örömmel nézték a Béth-Sémesbeliek, mert láták vala azt, és megverte a népből hetven embert, és gyászolt a nép, mert az Úr nagy csapással verte meg a népet."
  },
  {
    "i": 7350,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 20,
    "t": "És mondának a Béth-Sémesbeliek: Kicsoda állhat meg az Úr, e szent Isten előtt? És kihez menjen fel tőlünk?"
  },
  {
    "i": 7351,
    "b": 8,
    "c": 906,
    "r": 906,
    "o": 21,
    "t": "És követeket küldének Kirjáth-Jeárim lakosaihoz, mondván: Visszahozták a Filiszteusok az Úr ládáját; jertek le, vigyétek fel azt magatokhoz!"
  },
  {
    "i": 7352,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 1,
    "t": "Eljövének azért Kirjáth-Jeárim lakosai, és felvivék az Úr ládáját, és bevitték Abinádáb házába, a hegyre; Eleázárt pedig, az ő fiát szentelék fel, hogy őrizze az Úr ládáját."
  },
  {
    "i": 7353,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 2,
    "t": "És lőn attól a naptól fogva, hogy Kirjáth-Jeárimban szállá meg a láda, sok idő, és húsz esztendő múlott el, és Izráel egész háza az Urat kereste."
  },
  {
    "i": 7354,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 3,
    "t": "Akkor szólt Sámuel Izráel egész házához, mondván: Ha teljes szívetekből tértek vissza az Úrhoz, akkor távolítsátok el magatok közül az idegen isteneket és Astarót, és igazítsátok szíveteket az Úrhoz, és csak néki szolgáljatok; akkor megszabadít titeket a Filiszteusok kezéből."
  },
  {
    "i": 7355,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 4,
    "t": "Eltávolíták azért Izráel fiai a Baálokat és Astarótot, és csak az Úrnak szolgáltak."
  },
  {
    "i": 7356,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 5,
    "t": "És monda Sámuel: Gyűjtsétek egybe az egész Izráelt Mispába, és imádkozom érettetek az Úrhoz."
  },
  {
    "i": 7357,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 6,
    "t": "Egybegyűlének azért Mispába, és vizet merítének, és kitölték azt az Úr előtt, és böjtölének azon a napon, és mondának: Vétkeztünk az Úr ellen! És ítélte Sámuel Izráel fiait Mispában."
  },
  {
    "i": 7358,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 7,
    "t": "Mikor pedig meghallották a Filiszteusok, hogy Izráel fiai egybegyűltek Mispában, feljövének a Filiszteusok fejedelmei Izráel ellen. Meghallották ezt Izráel fiai, és megfélemlének a Filiszteusoktól."
  },
  {
    "i": 7359,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 8,
    "t": "És mondának Izráel fiai Sámuelnek: Ne szűnj meg érettünk kiáltani az Úrhoz, a mi Istenünkhöz, hogy szabadítson meg minket a Filiszteusok kezéből!"
  },
  {
    "i": 7360,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 9,
    "t": "Akkor Sámuel vett egy szopós bárányt, és egészen megáldozta égő áldozatul az Úrnak, és könyörgött Sámuel az Úrhoz Izráelért, és meghallgatá őt az Úr."
  },
  {
    "i": 7361,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 10,
    "t": "És lőn, hogy mikor Sámuel az égő áldozatot áldozta, a Filiszteusok Izráel ellen támadtak, és az Úr mennydörgött azon a napon nagy dörgéssel a Filiszteusokra, és megháborította őket, és megverettetének Izráel előtt."
  },
  {
    "i": 7362,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 11,
    "t": "És kijöttek Izráel férfiai Mispából, és üldözék a Filiszteusokat, és verték őket mind Béth-Kár alá."
  },
  {
    "i": 7363,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 12,
    "t": "Akkor Sámuel vett egy követ, és felállította Mispa és Hén közé, és nevezte Ében-Háézernek, és mondá: Mind ez ideig segített minket az Úr!"
  },
  {
    "i": 7364,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 13,
    "t": "És megaláztattak a Filiszteusok, és nem jöttek többé Izráel határába; és az Úr keze a Filiszteusok ellen volt Sámuel egész életében."
  },
  {
    "i": 7365,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 14,
    "t": "És visszakerültek Izráelhez a városok, amelyeket a Filiszteusok Izráeltől elvettek, Ekrontól Gátig, és azoknak határait kiszabadította Izráel a Filiszteusok kezéből. És béke volt Izráel és az Emoreusok között."
  },
  {
    "i": 7366,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 15,
    "t": "És ítélte Sámuel Izráelt egész életében."
  },
  {
    "i": 7367,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 16,
    "t": "És elment minden esztendőben, és megkerülé Béthelt, Gilgált és Mispát, és ítélte Izráelt mind e helyeken."
  },
  {
    "i": 7368,
    "b": 8,
    "c": 907,
    "r": 907,
    "o": 17,
    "t": "És visszatére Rámába, mert ott vala az ő háza, és ott ítélte Izráelt, és ott épített oltárt az Úrnak."
  },
  {
    "i": 7369,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 1,
    "t": "És lőn, mikor Sámuel megvénhedett, az ő fiait tette bírákká Izráelben."
  },
  {
    "i": 7370,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 2,
    "t": "Elsőszülött fiának neve Jóel volt, a másiknak pedig Abija; ezek ítéltek Beersebában."
  },
  {
    "i": 7371,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 3,
    "t": "De az ő fiai nem jártak az ő útján, hanem a haszon után fordultak, és ajándékot vettek el, és elferdítették az ítéletet."
  },
  {
    "i": 7372,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 4,
    "t": "Összegyűlének azért Izráelnek minden vénei, és eljöttek Sámuelhez Rámába."
  },
  {
    "i": 7373,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 5,
    "t": "És mondának néki: Ímé te megvénhedtél, és a te fiaid nem járnak a te útaidon; most azért állíts föl nékünk királyt, hogy ítéljen minket, mint minden népet."
  },
  {
    "i": 7374,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 6,
    "t": "De nem tetszett ez a beszéd Sámuelnek, hogy azt mondták: Adj nékünk királyt, hogy ítéljen minket. És imádkozott Sámuel az Úrhoz."
  },
  {
    "i": 7375,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 7,
    "t": "És monda az Úr Sámuelnek: Hallgass a nép szavára mindenben, amit mondanak néked; mert nem téged vetettek meg, hanem engem vetettek meg, hogy ne uralkodjam felettök."
  },
  {
    "i": 7376,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 8,
    "t": "Mind a cselekedetek szerint, amiket cselekedtek velem attól a naptól fogva, amelyen felhoztam őket Egyiptomból, mind e napig, hogy elhagytak engem és idegen isteneknek szolgáltak; úgy cselekesznek teveled is."
  },
  {
    "i": 7377,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 9,
    "t": "Most azért hallgass az ő szavukra, de azért igen megjelentessed nékik, és tudasd meg velök a királyi szokást, aki uralkodni fog rajtok."
  },
  {
    "i": 7378,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 10,
    "t": "És elmondá Sámuel mind az Úr szavait a népnek, akik királyt kértek tőle."
  },
  {
    "i": 7379,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 11,
    "t": "És monda: Ez lesz a királyi szokás, aki uralkodni fog rajtatok: A ti fiaitokat elviszi, és szekereihez rendeli, és lovasaihoz, és szekerei előtt futkosnak."
  },
  {
    "i": 7380,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 12,
    "t": "És elrendeli őket ezerfőknek és ötvenfőknek, hogy szántsák az ő szántóját, arassák az ő aratását, készítsék az ő hadiszerszámait és harci szekereinek felszerelését."
  },
  {
    "i": 7381,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 13,
    "t": "És a ti leányaitokat elveszi kenőcskészítőknek, szakácsoknak és sütőknek."
  },
  {
    "i": 7382,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 14,
    "t": "És a ti mezőiteket, szőlőiteket és olajfáitokat, a melyek a legjobbak, elveszi, és az ő szolgáinak adja."
  },
  {
    "i": 7383,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 15,
    "t": "És a ti vetéseiteknek és szőlőiteknek tizedét elveszi, és az ő udvari embereinek és szolgáinak adja."
  },
  {
    "i": 7384,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 16,
    "t": "És a ti szolgáitokat és szolgálóitokat, a ti legényeiteket és szamaraitokat elveszi, és az ő dolgaira használja."
  },
  {
    "i": 7385,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 17,
    "t": "És a ti juhaitoknak tizedét elveszi, és ti magatok lesztek néki szolgái."
  },
  {
    "i": 7386,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 18,
    "t": "És kiáltozni fogtok azon a napon a ti királyotok miatt, a kit választottatok magatoknak; de nem hallgat meg titeket az Úr azon a napon!"
  },
  {
    "i": 7387,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 19,
    "t": "A nép azonban nem akart hallgatni Sámuel szavára, hanem azt mondták: Nem! hanem legyen király mi felettünk,"
  },
  {
    "i": 7388,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 20,
    "t": "Hogy mi is olyanok legyünk, mint a többi népek, és hogy a mi királyunk ítéljen felettünk, és járjon előttünk, és vívja a mi harcainkat."
  },
  {
    "i": 7389,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 21,
    "t": "És meghallgatta Sámuel a nép minden szavát, és elmondotta azokat az Úr füleibe."
  },
  {
    "i": 7390,
    "b": 8,
    "c": 908,
    "r": 908,
    "o": 22,
    "t": "És monda az Úr Sámuelnek: Hallgass a szavukra, és tégy nékik királyt! Akkor monda Sámuel Izráel férfiaitól: Menjetek el, kiki a maga városába!"
  },
  {
    "i": 7391,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 1,
    "t": "Vala pedig egy férfiú Benjámin nemzetségéből, kinek neve Kis, Abielnek fia, Séronnak fia, Békóráthnak fia, Afiának fia, Benjáminita férfiú, igen derék ember."
  },
  {
    "i": 7392,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 2,
    "t": "És ennek vala egy fia, kinek neve Saul, ifjú és szép; és Izráel fiai közt nem vala szebb nála; vállától fölfelé feljebb vala az egész népnél."
  },
  {
    "i": 7393,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 3,
    "t": "És elvesztek Kisnek, a Saul atyjának szamárkanczái. És monda Kis az ő fiának, Saulnak: Végy magad mellé egyet a szolgák közül, és kelj fel, menj el, keresd meg a szamárkanczákat."
  },
  {
    "i": 7394,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 4,
    "t": "És általmentek az Efraim hegyén, és általmentek Salisá földjén, és nem találták meg. És általmentek Saálim földjén, és nem voltak ott. És általmentek a Benjámin földjén, és nem találták meg."
  },
  {
    "i": 7395,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 5,
    "t": "Mikor eljutottak Czúf földjére, monda Saul az ő szolgájának, a ki vele vala: Jer, térjünk meg, nehogy az én atyám elfelejtkezzék a szamárkanczákról, és miattunk aggódjék."
  },
  {
    "i": 7396,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 6,
    "t": "És monda néki: Ímé, ebben a városban van egy Isten embere, és ez a férfiú igen tisztelt; minden, a mit mond, úgy szokott történni; menjünk el most hozzá, talán megmondhatja nékünk, a mi dolgunkban mely úton kell mennünk."
  },
  {
    "i": 7397,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 7,
    "t": "És monda Saul az ő szolgájának: Ímé, ha elmegyünk, mit vigyünk annak a férfiúnak? Mert elfogyott a kenyér a mi tarisznyánkból, és ajándékunk sincs, a mit az Isten emberének vihetnénk; mi van nálunk?"
  },
  {
    "i": 7398,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 8,
    "t": "És felele ismét a szolga Saulnak, és monda: Ímé, van nálam egy negyed siklus ezüst, azt odaadom az Isten emberének, hogy megmondja nékünk a mi dolgunkat."
  },
  {
    "i": 7399,
    "b": 8,
    "c": 909,
    "r": 909,
    "o": 9,
    "t": "Valamikor régen Izráelben, ha valaki elméne Istent megkérdezni, így szóla: Jertek, menjünk el a látóhoz, mert a kit ma prófétának hívnak, azt régen látónak nevezték."
  }
]
