[
  {
    "i": 18000,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 6,
    "t": "On, ki je trl narode v srditosti brez prestanka, ki je z jezo gospodoval nad narodi in jih neusmiljeno preganjal."
  },
  {
    "i": 18001,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 7,
    "t": "Vsa zemlja počiva v miru in veselju."
  },
  {
    "i": 18002,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 8,
    "t": "Tudi ciprese se te veselijo in libanonske cedre: »Odkar si legel, nihče več ne pride gor, da bi nas posekal!«"
  },
  {
    "i": 18003,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 9,
    "t": "Podzemlje se je spodaj zaradi tebe razburilo, da bi te pričakalo ob prihodu, zbudilo je mrtve zate, vse voditelje zemlje, z dvigal svojih prestolov vse kralje narodov."
  },
  {
    "i": 18004,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 10,
    "t": "Vsi začno govoriti in ti rečejo: »Tudi ti si postal slaboten kakor mi, postal si nam enak."
  },
  {
    "i": 18005,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 11,
    "t": "Tvoja slava je bila vržena v podzemlje, z zvokom tvojih harf; pod teboj je postlana gniloba, črvi so tvoja odeja."
  },
  {
    "i": 18006,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 12,
    "t": "Kako si padel z neba, o zvezda danica, sin jutra! Kako si bil posekan na tla, ti, ki si premagoval narode!"
  },
  {
    "i": 18007,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 13,
    "t": "V svojem srcu si govoril: ›Povzpel se bom v nebesa, nad božje zvezde dvignil svoj prestol, sédel bom na gori zbora, na skrajnem severu."
  },
  {
    "i": 18008,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 14,
    "t": "Povzpel se bom nad vrhove oblakov, postal bom enak Najvišjemu.‹"
  },
  {
    "i": 18009,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 15,
    "t": "Pa si bil vržen v podzemlje, v globine jame!«"
  },
  {
    "i": 18010,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 16,
    "t": "Tisti, ki te vidijo, te opazujejo, te pozorno gledajo: »Ali je to tisti mož, ki je tresel zemljo, ki je pretresal kraljestva?"
  },
  {
    "i": 18011,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 17,
    "t": "Spremenil je svet v puščavo, uničil mesta in ni izpustil ujetnikov v njihovo domovino.«"
  },
  {
    "i": 18012,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 18,
    "t": "Vsi kralji narodov, vsi, počivajo v časti, vsak v svoji hiši."
  },
  {
    "i": 18013,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 19,
    "t": "Ti pa si bil vržen ven iz svojega groba kakor gnusna veja, med pobitimi, s sulico prebodenimi, ki so vrženi na jame, kakor truplo, poteptano z nogami."
  },
  {
    "i": 18014,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 20,
    "t": "Ne boš se združil z njimi v grobu, ker si pokvaril svojo deželo, uničil si svoje ljudstvo. Nikoli več se ne bo omenjalo imena potomstva hudobnih."
  },
  {
    "i": 18015,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 21,
    "t": "Pripravite pokol njegovih sinov zaradi pregrehe njihovih očetov! Ne smejo vstati, da bi osvojili zemljo in napolnili površje sveta z mesti!"
  },
  {
    "i": 18016,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 22,
    "t": "Vstal bom proti njim, govori Gospod nad vojskami, in iztrebil bom iz Babilona ime in ostanek, potomstvo in rod, govori Gospod."
  },
  {
    "i": 18017,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 23,
    "t": "Spremenil ga bom v prebivališče ježev, v močvirje. Pometel ga bom z metlo uničenja, govori Gospod nad vojskami."
  },
  {
    "i": 18018,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 24,
    "t": "Gospod nad vojskami je prisegel: Gotovo, kakor sem nameraval, tako se bo zgodilo, kakor sem odločil, tako se bo izpolnilo:"
  },
  {
    "i": 18019,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 25,
    "t": "zdrobil bom Asirce v svoji deželi, poteptal jih bom na svojih gorah. Od njih bo odstopil njegov jarem in z ramen njegov tovor."
  },
  {
    "i": 18020,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 26,
    "t": "To je odločitev, sprejeta proti vsej zemlji, to je roka, iztegnjena nad vse narode."
  },
  {
    "i": 18021,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 27,
    "t": "Kajti Gospod nad vojskami je odločil, kdo mu bo to preprečil? Njegova roka je iztegnjena, kdo jo bo ustavil?"
  },
  {
    "i": 18022,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 28,
    "t": "V letu, ko je umrl Ahaz, je prišla ta prerokba:"
  },
  {
    "i": 18023,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 29,
    "t": "Ne veseli se, vsa Filisteja, da je zlomljena palica, ki te je udarjala! Kajti iz kačje korenine bo prišla gadja in njen sad bo leteči zmaj."
  },
  {
    "i": 18024,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 30,
    "t": "Najrevnejši bodo imeli dovolj hrane, ubogi bodo počivali varno, tvojo korenino pa bom pogubil z lakoto in pomoril tvoj ostanek."
  },
  {
    "i": 18025,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 31,
    "t": "Jokaj, o vrata, vpij, o mesto, trpi, o vsa Filisteja! Kajti s severa prihaja dim in nihče ne zapušča svoje vrste."
  },
  {
    "i": 18026,
    "b": 22,
    "c": 2414,
    "r": 2414,
    "o": 32,
    "t": "Kaj se bo odgovorilo poslancem naroda? Da je Gospod ustanovil Sion in se bodo v njem zatekli ubogi njegovega ljudstva."
  },
  {
    "i": 18027,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 1,
    "t": "Prerokba proti Moabu. Kajti ponoči je bil opustošen Ar-Moab in je uničen. Ponoči je bil opustošen Kir-Moab in je uničen."
  },
  {
    "i": 18028,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 2,
    "t": "Vzpenja se Dibonova hči v višave jokati, nad Nebom in Medebo Moab žaluje, vse glave so obrite, vse brade ostrižene."
  },
  {
    "i": 18029,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 3,
    "t": "Po njegovih ulicah se pas nosi vrečo, po njegovih strehah in trgih vsi jokajo in se topijo v solzah."
  },
  {
    "i": 18030,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 4,
    "t": "Hesbon in Eleala vpijeta, do Jahaza se sliši njun glas. Zato Moabovi bojevniki drgetajo, njegova duša trepeta."
  },
  {
    "i": 18031,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 5,
    "t": "Moje srce vpije zaradi Moaba, njegovi begunci so že pri Coaru, do Eglat Šelišije. Po vzponu v Luhit se vzpenjajo jokaje, po poti v Horonaim se slišijo klici obupa."
  },
  {
    "i": 18032,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 6,
    "t": "Vode Nimrima so puščava, trava je suha, zelenje je izginilo, ni več zelenja."
  },
  {
    "i": 18033,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 7,
    "t": "Zato, kar so lahko rešili in svoje zaloge, nosijo čez potok Vrb."
  },
  {
    "i": 18034,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 8,
    "t": "Kajti jok je obkrožil vse Moabovo ozemlje, do Eglajima se sliši njegovo kričanje, do Beer- Elima se sliši njegovo kričanje."
  },
  {
    "i": 18035,
    "b": 22,
    "c": 2415,
    "r": 2415,
    "o": 9,
    "t": "Kajti vode Dimona so polne krvi in dodal bom Dimonu še eno nesrečo: leva za Moabove preživele, za tiste, ki ostanejo na njegovem ozemlju."
  },
  {
    "i": 18036,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 1,
    "t": "Pošljite jagnje vladarja dežele, od Sela, ki se nahaja proti puščavi, na goro sionske hčere."
  },
  {
    "i": 18037,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 2,
    "t": "Kakršna je ptica, ki beži, kakršno je razpršeno gnezdo, takšne bodo Moabove hčere ob prehodih Arnon."
  },
  {
    "i": 18038,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 3,
    "t": "›Dajte nasvet, sprejmite odločitev. Sredi poldneva razprostiri senco kakor noč, skrij izgnance, ne izdaj tistih, ki bežijo!"
  },
  {
    "i": 18039,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 4,
    "t": "Naj ostanejo pri tebi izgnanci Moaba, bodi jim zatočišče pred uničevalcem. Ko bo zatiranje prenehalo, ko bo uničenje končano, ko bodo šli tisti, ki teptajo deželo,"
  },
  {
    "i": 18040,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 5,
    "t": "bo prestol utrjen v pobožnosti in na tem prestolu bo v zvestobi, v Davidovem šotoru, sedel sodnik, ki je zaskrbljen za pravo in goreč za pravičnost.‹"
  },
  {
    "i": 18041,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 6,
    "t": "Slišali smo o Moabovem ponosu, o njegovi veliki ošabnosti, o njegovi aroganci, o njegovem ponosu in njegovi jezi, o njegovih nesmiselnih govoricah."
  },
  {
    "i": 18042,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 7,
    "t": "Zato Moab žaluje nad Moabom, ves žaluje. Zaradi rozinovih kolačev iz Kir-Harešeta jokate, vsi prestrašeni."
  },
  {
    "i": 18043,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 8,
    "t": "Kajti vinogradi Hesbona propadajo, trta Sibme, katere rdeče grozdje je premagovalo vladarje narodov. Segala je do Jazerja in prodirala v puščavo, njene poganjke so se množile, prečkali so morje."
  },
  {
    "i": 18044,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 9,
    "t": "Zato jokam, kakor joče Jazer, nad trto Sibme; rosím te s svojimi solzami, Hesbon in ti, Eleala, kajti nad tvojo žetvijo in nad tvojo bero je utihnil krik."
  },
  {
    "i": 18045,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 10,
    "t": "Veselje in radost sta izginila iz sadovnjakov, v vinogradih ni več veselja ne radostnega krika; teptalec ne tepta več vina v prešah, krik je prenehal."
  },
  {
    "i": 18046,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 11,
    "t": "Zato se moje črevesje za Moab trese kakor harfa in moje srce za Kir-Heres."
  },
  {
    "i": 18047,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 12,
    "t": "Videlo se bo, kako se Moab utruja na visokem kraju in vstopa v svoje svetišče, da bi prosil, vendar ne bo mogel ničesar."
  },
  {
    "i": 18048,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 13,
    "t": "To je beseda, ki jo je Gospod nekdaj naslovil na Moab."
  },
  {
    "i": 18049,
    "b": 22,
    "c": 2416,
    "r": 2416,
    "o": 14,
    "t": "Zdaj pa Gospod govori takole: V treh letih, kakor so leta najemnika, bo Moabova slava ponižana, kljub svoji veliki množici. Zmanjšala se bo na nič, na nepomemben ostanek."
  },
  {
    "i": 18050,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 1,
    "t": "Prerokba proti Damasku. Glej, Damask preneha biti mesto, postal bo kup ruševin;"
  },
  {
    "i": 18051,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 2,
    "t": "za vedno zapuščena, njegova mesta bodo pripadala čredam, tam bodo ležale, ne da bi jih kdo prestrašil."
  },
  {
    "i": 18052,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 3,
    "t": "Ni več utrdbe v Efraimu, ni več kraljestva v Damasku in ostanek Aramejcev se bo obravnaval kakor slava Izraelovih otrok, govori Gospod nad vojskami."
  },
  {
    "i": 18053,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 4,
    "t": "Zgodilo se bo tisti dan, da bo Jakobova slava oslabela in da bo njegova debelost postala suhost;"
  },
  {
    "i": 18054,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 5,
    "t": "kakor kadar žanjec požanje žito, ko njegova roka požanje klasje; kakor kadar se pobira klasje v dolini Refaim;"
  },
  {
    "i": 18055,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 6,
    "t": "ostane le nekaj jagod, kakor pri pobiranju oljk: dve ali tri jagode na vrhu krošnje, štiri ali pet na vejah drevesa, govori Gospod, Izraelov Bog."
  },
  {
    "i": 18056,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 7,
    "t": "Tisti dan se bo človek ozrl na svojega Stvarnika in njegove oči se bodo obrnile k Izraelovemu Svetniku."
  },
  {
    "i": 18057,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 8,
    "t": "Ne bo se več oziral na oltarje, delo svojih rok, in tistega, kar so storili njegovi prsti, ne bo več videl, ne posvečenih stebrov ne kadilnic."
  },
  {
    "i": 18058,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 9,
    "t": "Tisti dan bodo njegova mesta zatočišča zapuščena, kakor so bili gozdovi in grmovja pred Izraelovimi otroki, in to bo opustošenje."
  },
  {
    "i": 18059,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 10,
    "t": "Pozabil si Boga svoje rešitve, nisi se spomnil Skale, svojega pribežališča, zato sadiš prijetne nasade, seješ tuje sadike;"
  },
  {
    "i": 18060,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 11,
    "t": "na dan, ko jih posadiš, jih vidiš rasti in že zjutraj tvoje sadike cvetijo; vendar se žetev izogne dnevu bolezni, neozdravljivega zla."
  },
  {
    "i": 18061,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 12,
    "t": "Gorje! Hrup številnih ljudstev, hrup kakor hrup morja! Grmenje ljudstev, ki grmijo kakor grmijo močne vode!"
  },
  {
    "i": 18062,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 13,
    "t": "(Ljudstva, ki grmijo kakor grmijo velike vode.) On jim grozi in bežijo daleč stran, pregnani kakor pleve z gora po vetru, kakor vihar po orkanu."
  },
  {
    "i": 18063,
    "b": 22,
    "c": 2417,
    "r": 2417,
    "o": 14,
    "t": "Ko pride večer, je groza, zjutraj je vse izginilo. Takšna je dediščina tistih, ki nas ropajo, usoda naših uničevalcev."
  },
  {
    "i": 18064,
    "b": 22,
    "c": 2418,
    "r": 2418,
    "o": 1,
    "t": "Gorje! Dežela šumečih kril, onkraj etiopskih rek,"
  },
  {
    "i": 18065,
    "b": 22,
    "c": 2418,
    "r": 2418,
    "o": 2,
    "t": "ti, ki pošiljaš po morju poslance v trstnih čolnih po vodah! Pojdite, hitri poslanci, k visokoraslemu in bronastemu narodu, k ljudstvu, ki se ga bojijo tu in daleč, k močnemu in gospodovalnemu narodu, v deželo, prepleteno z rekami."
  },
  {
    "i": 18066,
    "b": 22,
    "c": 2418,
    "r": 2418,
    "o": 3,
    "t": "Vi vsi, prebivalci sveta, vi, ki poseljujete zemljo, ko se bo dvignil znak na gorah, boste videli, ko se bo zaslišal rog, boste slišali."
  },
  {
    "i": 18067,
    "b": 22,
    "c": 2418,
    "r": 2418,
    "o": 4,
    "t": "Kajti takole mi je govoril Gospod: Želim ostati tukaj nepremičen in gledati, kakor goreča vročina v polni svetlobi, kakor oblak rose v največji vročini žetve."
  },
  {
    "i": 18068,
    "b": 22,
    "c": 2418,
    "r": 2418,
    "o": 5,
    "t": "Kajti pred žetvijo, ko se cvetenje konča, ko se cvet spremeni v dozorevajoče grozdje, se obrežejo poganjki z srpom, se odstranijo veje, se obreže."
  },
  {
    "i": 18069,
    "b": 22,
    "c": 2418,
    "r": 2418,
    "o": 6,
    "t": "Vse je zapuščeno pticam roparicam v gorah in zverem v deželi; ptice roparice se bodo valjale tam poleti, vse zveri v deželi pa jeseni."
  },
  {
    "i": 18070,
    "b": 22,
    "c": 2418,
    "r": 2418,
    "o": 7,
    "t": "Takrat se bo prinesla daritev Gospodu nad vojskami od visokoraslega in bronastega ljudstva, od ljudstva, ki se ga bojijo tu in daleč, od močnega in gospodovalnega naroda, iz dežele, prepletene z rekami; prinesli jo bodo na kraj, kjer prebiva Gospodovo ime, na goro Sion."
  },
  {
    "i": 18071,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 1,
    "t": "Prerokba proti Egiptu. Glej, Gospod, ki se dviga na lahkem oblaku, prihaja v Egipt. Maliki Egipta se majejo pred njim in srce Egipta omaga v njem."
  },
  {
    "i": 18072,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 2,
    "t": "Razdražil bom Egipt proti Egiptu, borili se bodo drug proti drugemu, vsak proti svojemu bratu, vsak proti svojemu bližnjemu, mesto proti mestu, kraljestvo proti kraljestvu."
  },
  {
    "i": 18073,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 3,
    "t": "Egiptovski duh bo izginil v njem in zmešal bom njegov nasvet. Posvetovali se bodo z maliki in čarodeji, z duhovi in vedeževalci."
  },
  {
    "i": 18074,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 4,
    "t": "Izročil bom Egipt v roke neusmiljenega gospodarja, krut kralj bo gospodoval nad njimi, govori Gospod, Gospod nad vojskami."
  },
  {
    "i": 18075,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 5,
    "t": "Vode bodo izginile iz morja, reka bo presahnila in se posušila;"
  },
  {
    "i": 18076,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 6,
    "t": "reke bodo postale okužene, egiptovske reke bodo upadle in presahnile, trst in ločje bosta počrnela."
  },
  {
    "i": 18077,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 7,
    "t": "Trava ob Nilu na bregovih Nila, vsa zelena trava ob Nilu, bo posušena, razpršena, uničena."
  },
  {
    "i": 18078,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 8,
    "t": "Ribiči bodo jokali, žalovali bodo vsi tisti, ki mečejo trnek v Nil, tisti, ki mečejo mrežo v vode, bodo obupani."
  },
  {
    "i": 18079,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 9,
    "t": "Razočarani bodo tisti, ki delajo ob predelavi lana in tisti, ki tkejo bele tkanine;"
  },
  {
    "i": 18080,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 10,
    "t": "Njihovi tkalci se bodo osramovali, vsi najemniki bodo žalostni."
  },
  {
    "i": 18081,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 11,
    "t": "Resnično, neumne so knezi Zoanski, najmodrejši svetovalci faraonovi tvorijo nespameten svet. Kako se upate reči faraonu: »Sin sem modrih, sin kraljev od davnine?«"
  },
  {
    "i": 18082,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 12,
    "t": "Kje so torej tvoji modri? Naj ti naznanijo in naj se spozna, kaj je odločil Jahve nad vojskami zoper Egipt!"
  },
  {
    "i": 18083,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 13,
    "t": "Zmotno ravnajo knezi Zoanski, prevarani so knezi Nofski, in izbranci njegovih pokrajin so zapeljali Egipt."
  },
  {
    "i": 18084,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 14,
    "t": "Jahve je izlil mednje duha omotice; zapeljali so Egipt v vseh njegovih podvigih, kakor se mota pijanec pri bruhanju."
  },
  {
    "i": 18085,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 15,
    "t": "Ne stori se več nič za Egipt, kar bi storila glava in rep, palma in trstika."
  },
  {
    "i": 18086,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 16,
    "t": "Tisti dan bo Egipt kakor ženske, trepetajoč in prestrašen pred grožnjo roke Jahveja nad vojskami, ko jo bo dvignil zoper njega."
  },
  {
    "i": 18087,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 17,
    "t": "Ozemlje Judovo bo postalo sramota za Egipt: vsakič, ko mu ga bodo spomnili, bo prestrašen zaradi načrta, ki ga je Jahve nad vojskami zasnoval zoper njega."
  },
  {
    "i": 18088,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 18,
    "t": "Tisti dan bo pet mest v egiptovski deželi, ki bodo govorila v jeziku kanaanskem in prisegala Jahveju nad vojskami; eno od njih se bo imenovalo mesto Sonca."
  },
  {
    "i": 18089,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 19,
    "t": "Tisti dan bo oltar posvečen Jahveju sredi egiptovske dežele, in ob meji steber posvečen Jahveju."
  },
  {
    "i": 18090,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 20,
    "t": "To bo znamenje in priča Jahveja nad vojskami v egiptovski deželi. Ko bodo vpili k Jahveju zaradi strahu pred zatiralci, jim bo poslal rešitelja in branitelja, ki jih bo rešil."
  },
  {
    "i": 18091,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 21,
    "t": "Jahve se bo razodel Egipčanom, in Egipčani bodo spoznali Jahveja, tisti dan. Darovali bodo žrtve in daritve, zaobljubili se bodo Jahveju in jih izpolnili."
  },
  {
    "i": 18092,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 22,
    "t": "In če Jahve udari Egipčane, bo udaril in ozdravil, spreobrnili se bodo k Jahveju, ki bo sprejel njihove prošnje in jih ozdravil."
  },
  {
    "i": 18093,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 23,
    "t": "Tisti dan bo cesta, ki bo vodila od Egipta v Asirijo. Asirija bo prišla v Egipt in Egipt v Asirijo. Egipt bo služil z Asirijo."
  },
  {
    "i": 18094,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 24,
    "t": "Tisti dan bo Izrael tretji z Egiptom in Asirijo, blagoslov sredi zemlje,"
  },
  {
    "i": 18095,
    "b": 22,
    "c": 2419,
    "r": 2419,
    "o": 25,
    "t": "blagoslov, ki ga bo izrekel Jahve nad vojskami: »Blagoslovljeno moje ljudstvo Egipt in Asirija, delo mojih rok, in Izrael, moja dediščina.«"
  },
  {
    "i": 18096,
    "b": 22,
    "c": 2420,
    "r": 2420,
    "o": 1,
    "t": "Tisto leto, ko je vrhovni poveljnik, ki ga je poslal Sargon, kralj asirski, prišel v Asdod, da bi ga napadel in ga zavzel,"
  },
  {
    "i": 18097,
    "b": 22,
    "c": 2420,
    "r": 2420,
    "o": 2,
    "t": "tisti čas je Jahve govoril po Izaiju, sinu Amocu; rekel je: »Pojdi, razveži raševino, ki jo imaš na ledjih, in sezuj sandale z nog.« In storil je tako, hodil je nag in bos."
  },
  {
    "i": 18098,
    "b": 22,
    "c": 2420,
    "r": 2420,
    "o": 3,
    "t": "In Jahve je rekel: »Kakor je moj služabnik Izaija hodil nag in bos tri leta, da bi bil znamenje in opozorilo zoper Egipt in zoper Kuš,"
  },
  {
    "i": 18099,
    "b": 22,
    "c": 2420,
    "r": 2420,
    "o": 4,
    "t": "tako bo kralj asirski odpeljal ujetnike iz Egipta in pregnance iz Kuša, mlade in stare, nage, bose in z razgaljenimi zadnjicami, v sramoto Egiptu."
  }
]
