[
  {
    "i": 26800,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 4,
    "t": "Človek človeku súcitu nemá, a modlí sa za vlastné hriechy!"
  },
  {
    "i": 26801,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 5,
    "t": "On, ktorý je len telo, prechováva hnev, kto mu odpustí jeho hriechy?"
  },
  {
    "i": 26802,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 6,
    "t": "Pamätaj na koniec a prestaň nenávidieť, na porušenie a smrť, a buď verný prikázaniam."
  },
  {
    "i": 26803,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 7,
    "t": "Pamätaj na prikázania a neprechovávaj hnev voči blížnemu, na zmluvu Najvyššieho, a prehliadni priestupok."
  },
  {
    "i": 26804,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 8,
    "t": "Drž sa bokom od sporov a vyhneš sa hriechu; vášnivo založený človek roznecuje spory;"
  },
  {
    "i": 26805,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 9,
    "t": "hrešník rozsieva nepokoje medzi priateľmi, medzi ľuďmi, ktorí žijú v pokoji, rozsieva nezhody."
  },
  {
    "i": 26806,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 10,
    "t": "Oheň horí podľa svojho paliva, spor narastá s tvrdohlavosťou; hnev človeka závisí od jeho sily, jeho zlosť stúpa podľa jeho bohatstva."
  },
  {
    "i": 26807,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 11,
    "t": "Náhle hádky roznecujú oheň, nerozvážne spory spôsobujú prelievanie krvi."
  },
  {
    "i": 26808,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 12,
    "t": "Dúchni na plamienok, vzplanie, pľuvni naň, zhasne: taká je moc tvojich úst."
  },
  {
    "i": 26809,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 13,
    "t": "Beda táravému a podvodníckemu jazyku: stratili mnoho ľudí, ktorí žili v pokoji."
  },
  {
    "i": 26810,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 14,
    "t": "Tretí jazyk otriasol mnohými, rozptýlil ich z národa do národa; zničil mocné mestá a zvrhol domy velikánov."
  },
  {
    "i": 26811,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 15,
    "t": "Tretí jazyk spôsobil, že dokonalé ženy boli zapudené, obral ich o ovocie ich práce."
  },
  {
    "i": 26812,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 16,
    "t": "Kto mu načúva, nenájde viac odpočinok, nemôže viac prebývať v pokoji."
  },
  {
    "i": 26813,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 17,
    "t": "Úder bičom zanecháva stopu, ale úder jazykom láme kosti."
  },
  {
    "i": 26814,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 18,
    "t": "Mnohí padli mečom, ale oveľa viac ich zahynulo jazykom."
  },
  {
    "i": 26815,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 19,
    "t": "Blahoslavený, kto je v bezpečí pred jeho útokmi, kto nie je vystavený jeho zúrivosti, kto nenosil jeho jarmo, kto nebol spútaný jeho reťazami."
  },
  {
    "i": 26816,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 20,
    "t": "Jeho jarmo je totiž železné jarmo a jeho reťaze sú reťaze z kovu."
  },
  {
    "i": 26817,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 21,
    "t": "Strašná smrť, smrť, ktorú spôsobuje, a šeol je jej lepším."
  },
  {
    "i": 26818,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 22,
    "t": "Nemá moc nad zbožnými ľuďmi, nie sú spálení jeho plameňom."
  },
  {
    "i": 26819,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 23,
    "t": "Tí, ktorí opúšťajú Pána, sú jeho obeťami, v nich bude horieť bez uhasenia, bude vrhaný proti nim ako lev, roztrhá ich ako leopard."
  },
  {
    "i": 26820,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 24,
    "t": "Hľaď, ohradz tŕním svoj majetok, uchovávaj svoje peniaze a zlato."
  },
  {
    "i": 26821,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 25,
    "t": "Vo svojom jazyku používaj váhy a závažia, na ústa si daj dvere a závoru."
  },
  {
    "i": 26822,
    "b": 45,
    "c": 4728,
    "r": 4728,
    "o": 26,
    "t": "Chráň sa pred tým, aby si ním urobil falošné kroky, inak padneš do moci toho, ktorý ťa striehne."
  },
  {
    "i": 26823,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 1,
    "t": "Požičiavať blížnemu je prejavovať milosrdenstvo, pomáhať mu je dodržiavať prikázania."
  },
  {
    "i": 26824,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 2,
    "t": "Vedz, ako požičiavať blížnemu, keď je v núdzi; na tvoj úver, vráť v určenom čase."
  },
  {
    "i": 26825,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 3,
    "t": "Dodržuj svoje slovo a buď lojálny k ostatným a vo všetkých svojich potrebách nájdeš to, čo potrebuješ."
  },
  {
    "i": 26826,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 4,
    "t": "Mnohí zaobchádzajú s pôžičkou ako s výhodnou ponukou a uvádzajú do rozpakov tých, ktorí im pomohli."
  },
  {
    "i": 26827,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 5,
    "t": "Pred prijatím bozkávajú ruky veriteľa, hovoria pokorne o svojom bohatstve. V deň splatnosti naťahujú čas, ako náhradu vysvetľujú, že sú znechutení, sťažujú sa na okolnosti."
  },
  {
    "i": 26828,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 6,
    "t": "Možno splatiť? Veriteľ sotva dostane polovicu svojich peňazí a môže byť rád. V opačnom prípade bude o svoje peniaze okradnutý a bez toho, aby si to zaslúžil, bude mať o jedného nepriateľa viac, ktorý platí prekliatiami a urážkami a namiesto úcty vracia pohanu."
  },
  {
    "i": 26829,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 7,
    "t": "Mnohí ľudia bez zlého úmyslu odmietajú požičiavať, nestarajú sa o to, aby boli proti svojej vôli okradnutí."
  },
  {
    "i": 26830,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 8,
    "t": "Buď však zhovievavý k nešťastným, nenechaj ich čakať na svoje almužny."
  },
  {
    "i": 26831,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 9,
    "t": "Aby si poslúchol prikázanie, pomôž chudobnému; je v núdzi: neposielaj ho preč s prázdnymi rukami."
  },
  {
    "i": 26832,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 10,
    "t": "Obetuj svoje peniaze za brata a priateľa, nech ti nehrdzavejú naprázdno, pod kameňom."
  },
  {
    "i": 26833,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 11,
    "t": "Používaj svoje bohatstvo podľa prikázaní Najvyššieho, bude ti to užitočnejšie ako zlato."
  },
  {
    "i": 26834,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 12,
    "t": "Uchovávaj svoje almužny vo svojich sýpkach, oslobodia ťa od každého nešťastia."
  },
  {
    "i": 26835,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 13,
    "t": "Lepšie ako silný štít, lepšie ako ťažká kopija, pred nepriateľom budú bojovať za teba."
  },
  {
    "i": 26836,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 14,
    "t": "Človek dobrej vôle sa zaručí za svojho blížneho; stratiť všetku hanbu znamená opustiť ho."
  },
  {
    "i": 26837,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 15,
    "t": "Nezabúdaj na služby svojho ručiteľa: dal za teba svoj život."
  },
  {
    "i": 26838,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 16,
    "t": "O dobrodenie svojho ručiteľa sa hriešnik nestará,"
  },
  {
    "i": 26839,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 17,
    "t": "nevďačník zabúda na toho, kto ho zachránil."
  },
  {
    "i": 26840,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 18,
    "t": "Ručenie zničilo mnoho priamych ľudí a zmietalo nimi ako morské vlny. Vyhnalo mocných mužov, ktorí sa túlatú medzi cudzími národmi."
  },
  {
    "i": 26841,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 19,
    "t": "Zlý človek, ktorý sa ponáhľa ručiť pri hľadaní zisku, sa ponáhľa do zatratenia."
  },
  {
    "i": 26842,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 20,
    "t": "Pomôž blížnemu podľa svojich možností a dávaj si pozor, aby si sám nepadol."
  },
  {
    "i": 26843,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 21,
    "t": "Prvá vec pre život je voda, chlieb a odev a dom na úkryt."
  },
  {
    "i": 26844,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 22,
    "t": "Lepší je život chudobného pod doskovou strechou ako luxusné jedlá v cudzom dome."
  },
  {
    "i": 26845,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 23,
    "t": "Či máš málo alebo veľa, buď spokojný, nepočuješ výčitky svojho okolia."
  },
  {
    "i": 26846,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 24,
    "t": "Smutný život je chodiť z domu do domu, tam, kde sa zastavíš, sa neodvážiš otvoriť ústa;"
  },
  {
    "i": 26847,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 25,
    "t": "si cudzinec, obsluhuješ nápoje nevďačníkovi a navyše počúvaš ťažké veci:"
  },
  {
    "i": 26848,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 26,
    "t": "\"Poď sem, cudzinec, prestri stôl, ak máš niečo, daj mi jesť."
  },
  {
    "i": 26849,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 27,
    "t": "\"Odíď, cudzinec, uvoľni miesto hodnejšiemu, môj brat ma príde navštíviť, potrebujem dom."
  },
  {
    "i": 26850,
    "b": 45,
    "c": 4729,
    "r": 4729,
    "o": 28,
    "t": "Je ťažké pre rozumného človeka počuť výčitky pohostinnosti a byť zaobchádzané ako s dlžníkom."
  },
  {
    "i": 26851,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 1,
    "t": "Kto miluje svojho syna, venuje mu bič, neskôr bude tento syn jeho útechou."
  },
  {
    "i": 26852,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 2,
    "t": "Kto dobre vychováva svojho syna, bude mať z neho uspokojenie a medzi jeho známymi bude na neho hrdý."
  },
  {
    "i": 26853,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 3,
    "t": "Ten, kto učí svojho syna, robí svojho nepriateľa žiarlivým a ukazuje sa radostným pred svojimi priateľmi."
  },
  {
    "i": 26854,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 4,
    "t": "Keď otec zomrie, je to, akoby nezomrel, lebo zanecháva po sebe syna, ktorý sa mu podobá."
  },
  {
    "i": 26855,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 5,
    "t": "Žijúc nachádzal radosť v jeho prítomnosti, pred smrťou nemal žiaľ."
  },
  {
    "i": 26856,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 6,
    "t": "Proti svojim nepriateľom zanecháva pomstiteľa a pre svojich priateľov niekoho, kto im vráti ich dobrodenia."
  },
  {
    "i": 26857,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 7,
    "t": "Ten, kto rozmaznáva svojho syna, bude obväzovať jeho rany, pri každom jeho kriku sa mu zachvejú vnútornosti."
  },
  {
    "i": 26858,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 8,
    "t": "Zle vycvičený kôň sa stáva vzdorovitým, dieťa ponechané samému sebe sa stáva zle vychovaným."
  },
  {
    "i": 26859,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 9,
    "t": "Rozmaznávaj svoje dieťa, budeš prekvapený, hraj sa s ním, rozplače ťa."
  },
  {
    "i": 26860,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 10,
    "t": "Nesmej sa s ním, ak s ním nechceš plakať, nakoniec budeš škrípať zubami."
  },
  {
    "i": 26861,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 11,
    "t": "Nedávaj mu slobodu počas jeho mladosti a nezatváraj oči pred jeho hlúposťami."
  },
  {
    "i": 26862,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 12,
    "t": "Ohýbaj mu chrbát počas jeho mladosti, potlč mu rebrá, kým je dieťaťom, aby ťa vo svojej tvrdohlavosti neposlúchol a aby si z toho nemal žiaľ."
  },
  {
    "i": 26863,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 13,
    "t": "Vychovávaj svojho syna a dobre ho formuj, aby si nemusel znášať jeho opovážlivosť."
  },
  {
    "i": 26864,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 14,
    "t": "Lepší je chudobný zdravý a silný ako bohatý, ktorý má problémy vo svojom tele."
  },
  {
    "i": 26865,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 15,
    "t": "Zdravie a sila sú lepšie ako všetko zlato sveta, silné telo lepšie ako obrovské bohatstvo."
  },
  {
    "i": 26866,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 16,
    "t": "Neexistuje bohatstvo, ktoré by bolo lepšie ako zdravie, ani pohoda, ktorá by bola lepšia ako radosť srdca."
  },
  {
    "i": 26867,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 17,
    "t": "Skôr smrť ako smutný život, večný odpočinok ako pretrvávajúca choroba."
  },
  {
    "i": 26868,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 18,
    "t": "Jedlá v hojnosti pred zatvorenými ústami, také sú obetiny uložené na hrobe."
  },
  {
    "i": 26869,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 19,
    "t": "Načo je obetina modle, ktorá neje ani necíti! Taký je ten, ktorého Pán prenasleduje:"
  },
  {
    "i": 26870,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 20,
    "t": "pozerá a vzdychá, je ako eunuch, ktorý objíma pannu a vzdychá."
  },
  {
    "i": 26871,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 21,
    "t": "Nepoddávaj sa smútku a neprepadaj čiernym myšlienkam."
  },
  {
    "i": 26872,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 22,
    "t": "Radosť srdca, to je život človeka, veselosť, to predlžuje jeho dni."
  },
  {
    "i": 26873,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 23,
    "t": "Klam svoje starosti, poteš svoje srdce, zažeň smútok: lebo smútok mnohých zničil, nemôže priniesť zisk."
  },
  {
    "i": 26874,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 24,
    "t": "Vášeň a hnev skracujú dni, starosti predčasne starnú."
  },
  {
    "i": 26875,
    "b": 45,
    "c": 4730,
    "r": 4730,
    "o": 25,
    "t": "Štedré srdce, dobrý apetít: stará sa o to, čo je."
  },
  {
    "i": 26876,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 1,
    "t": "Nespavosť, ktorú spôsobuje bohatstvo, je vyčerpávajúca, starosti, ktoré prináša, odoberajú spánok."
  },
  {
    "i": 26877,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 2,
    "t": "Starosti z bdenia bránia spánku, vážne ochorenie odháňa spánok."
  },
  {
    "i": 26878,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 3,
    "t": "Bohatý pracuje na zhromažďovaní majetku, a keď sa zastaví, je to preto, aby sa nasýtil rozkošami;"
  },
  {
    "i": 26879,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 4,
    "t": "chudobný pracuje a nemá čo žiť, a akonáhle sa zastaví, upadne do biedy."
  },
  {
    "i": 26880,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 5,
    "t": "Kto miluje zlato, sotva sa vyhne hriechu, a kto sa ženie za ziskom, bude oklamaný."
  },
  {
    "i": 26881,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 6,
    "t": "Mnohí sa stali obeťami zlata, a ich záhuba bola neodvratná."
  },
  {
    "i": 26882,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 7,
    "t": "Lebo je pascou pre tých, ktorí mu obetujú, a všetci blázni sa v ňom nechajú chytiť."
  },
  {
    "i": 26883,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 8,
    "t": "Blahoslavený boháč, ktorý sa zachová bez poškvrny a neženie sa za zlatom."
  },
  {
    "i": 26884,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 9,
    "t": "Kto je to, aby sme ho velebili? Lebo koná divy vo svojom ľude."
  },
  {
    "i": 26885,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 10,
    "t": "Kto obstál v tejto skúške a ukázal sa dokonalým? Tomu bude sláva. Kto mohol hrešiť a nehrešil, činiť zlo a neurobil to?"
  },
  {
    "i": 26886,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 11,
    "t": "Jeho majetok bude upevnený a zhromaždenie zvestuje jeho dobrodenia."
  },
  {
    "i": 26887,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 12,
    "t": "Ak si si sadol za bohatý stôl, neotváraj ústa dokorán a nehovor: „Akej hojnosti!“"
  },
  {
    "i": 26888,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 13,
    "t": "Pamätaj, že je zlé mať pažravé oko: je azda horšie stvorenie ako oko? Preto plače pri každej príležitosti."
  },
  {
    "i": 26889,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 14,
    "t": "Tam, kam hľadí tvoj hostiteľ, nenaťahuj ruku a nevrhaj sa na misu naraz s ním."
  },
  {
    "i": 26890,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 15,
    "t": "Posudzuj, čo cíti blížny, podľa seba a vo všetkom buď rozvážny."
  },
  {
    "i": 26891,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 16,
    "t": "Jedz ako človek dobre vychovaný to, čo ti ponúknu, nehraj sa s čeľusťami a nebuď odporný."
  },
  {
    "i": 26892,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 17,
    "t": "Prestaň ako prvý z dobrej výchovy, nebuď pažravý, aby si sa nestal terčom posmechu."
  },
  {
    "i": 26893,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 18,
    "t": "Ak sedíš za stolom v početnej spoločnosti, neobsluhuj sa skôr ako ostatní."
  },
  {
    "i": 26894,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 19,
    "t": "Ako málo stačí dobre vychovanému človeku! A tak, keď si ľahne, slobodne dýcha."
  },
  {
    "i": 26895,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 20,
    "t": "Pri striedmej strave, dobrý spánok, včasné vstávanie, má človek slobodnú myseľ. Nespavosť, vracanie, koliky, to všetko pre človeka nestriedmeho."
  },
  {
    "i": 26896,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 21,
    "t": "Ak si bol prinútený príliš sa najesť, vstaň, choď vrátiť a budeš mať úľavu."
  },
  {
    "i": 26897,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 22,
    "t": "Počúvaj ma, syn môj, bez pohŕdania mnou: neskôr pochopíš moje slová. Vo všetkom, čo robíš, buď umiernený a nikdy ťa choroba nezasiahne."
  },
  {
    "i": 26898,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 23,
    "t": "Hosť, ktorý je štedrý, je vysoko chválený a chvála jeho štedrosti je trvalá."
  },
  {
    "i": 26899,
    "b": 45,
    "c": 4731,
    "r": 4731,
    "o": 24,
    "t": "Ale hostiteľ, ktorý je skúpy, je v meste ohováraný a spomínajú sa prejavy jeho lakomstva."
  }
]
