[
  {
    "i": 30000,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 3,
    "t": "Es war aber eine Witwe in jener Stadt, die kam zu ihm und sprach: Schaffe mir Recht wider meinen Widersacher!"
  },
  {
    "i": 30001,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 4,
    "t": "Und er wollte lange Zeit nicht. Darnach aber sprach er bei sich selbst: Ob ich schon Gott nicht fürchte noch scheue vor keinem Menschen,"
  },
  {
    "i": 30002,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 5,
    "t": "doch weil mir diese Witwe so viel Mühe macht, will ich ihr Recht schaffen, auf daß sie nicht immer komme und mich plage."
  },
  {
    "i": 30003,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 6,
    "t": "Der Herr sprach aber: Höret, was der ungerechte Richter sagt!"
  },
  {
    "i": 30004,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 7,
    "t": "Sollte aber Gott nicht auch Recht schaffen seinen Auserwählten, die zu ihm schreien Tag und Nacht, und sollte er's mit ihnen lange treiben?"
  },
  {
    "i": 30005,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 8,
    "t": "Ich sage euch, er wird ihnen eilends Recht schaffen. Doch wenn des Menschen Sohn kommen wird, meinst du, daß er solchen Glauben finden werde auf Erden?"
  },
  {
    "i": 30006,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 9,
    "t": "Er sprach aber zu etlichen, die sich selbst verließen, daß sie gerecht wären, und verachteten die andern, dies Gleichnis:"
  },
  {
    "i": 30007,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 10,
    "t": "Es gingen zwei Menschen hinauf in den Tempel, zu beten, einer ein Pharisäer, der andere ein Zöllner."
  },
  {
    "i": 30008,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 11,
    "t": "Der Pharisäer stand für sich und betete also: Ich danke dir, Gott, daß ich nicht bin wie die andern Leute, Räuber, Ungerechte, Ehebrecher oder auch wie dieser Zöllner."
  },
  {
    "i": 30009,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 12,
    "t": "Ich faste zweimal in der Woche und gebe den Zehnten von allem, was ich habe."
  },
  {
    "i": 30010,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 13,
    "t": "Und der Zöllner stand ferne, wollte auch die Augen nicht aufheben zum Himmel, sondern schlug an seine Brust und sprach: Gott, sei mir Sünder gnädig!"
  },
  {
    "i": 30011,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 14,
    "t": "Ich sage euch: Dieser ging gerechtfertigt hinab in sein Haus vor jenem. Denn wer sich selbst erhöht, der soll erniedrigt werden; und wer sich selbst erniedrigt, der soll erhöht werden."
  },
  {
    "i": 30012,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 15,
    "t": "Sie brachten aber auch Kindlein zu ihm, auf daß er sie anrühre. Da aber das die Jünger sahen, schalten sie sie."
  },
  {
    "i": 30013,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 16,
    "t": "Aber Jesus rief sie zu sich und sprach: Lasset die Kindlein zu mir kommen und wehret ihnen nicht, denn solcher ist das Reich Gottes."
  },
  {
    "i": 30014,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 17,
    "t": "Wahrlich, ich sage euch: Wer das Reich Gottes nicht empfängt wie ein Kind, der wird nicht hineinkommen."
  },
  {
    "i": 30015,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 18,
    "t": "Und es fragte ihn ein Oberster und sprach: Guter Meister, was muß ich tun, daß ich das ewige Leben ererbe?"
  },
  {
    "i": 30016,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 19,
    "t": "Jesus aber sprach zu ihm: Was heißest du mich gut? Niemand ist gut denn der einige Gott."
  },
  {
    "i": 30017,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 20,
    "t": "Du kennst die Gebote: Du sollst nicht ehebrechen; du sollst nicht töten; du sollst nicht stehlen; du sollst kein falsch Zeugnis reden; ehre Vater und Mutter."
  },
  {
    "i": 30018,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 21,
    "t": "Er aber sprach: Das habe ich alles gehalten von meiner Jugend auf."
  },
  {
    "i": 30019,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 22,
    "t": "Da Jesus das hörte, sprach er zu ihm: Es fehlt dir noch eins: Verkaufe alles, was du hast, und gib's den Armen, so wirst du einen Schatz im Himmel haben; und komm, folge mir nach!"
  },
  {
    "i": 30020,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 23,
    "t": "Da er aber das hörte, ward er traurig; denn er war sehr reich."
  },
  {
    "i": 30021,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 24,
    "t": "Da aber Jesus ihn sah, sprach er: Wie schwer ist's, daß die Reichen ins Reich Gottes kommen!"
  },
  {
    "i": 30022,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 25,
    "t": "Denn es ist leichter, daß ein Kamel durch ein Nadelöhr gehe, denn daß ein Reicher ins Reich Gottes komme."
  },
  {
    "i": 30023,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 26,
    "t": "Da sprachen, die das hörten: Wer kann denn selig werden?"
  },
  {
    "i": 30024,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 27,
    "t": "Er aber sprach: Was unmöglich ist bei den Menschen, das ist möglich bei Gott."
  },
  {
    "i": 30025,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 28,
    "t": "Petrus aber sprach: Siehe, wir haben alles verlassen und sind dir nachgefolgt."
  },
  {
    "i": 30026,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 29,
    "t": "Er aber sprach zu ihnen: Wahrlich, ich sage euch: Es ist niemand, der verläßt Haus oder Eltern oder Brüder oder Weib oder Kinder um des Reiches Gottes willen,"
  },
  {
    "i": 30027,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 30,
    "t": "der nicht vielfältig empfange in dieser Zeit und in der zukünftigen Welt das ewige Leben."
  },
  {
    "i": 30028,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 31,
    "t": "Er nahm aber zu sich die Zwölf und sprach zu ihnen: Siehe, wir ziehen hinauf gen Jerusalem, und es wird alles vollendet werden, was geschrieben ist durch die Propheten von des Menschen Sohn."
  },
  {
    "i": 30029,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 32,
    "t": "Denn er wird den Heiden überantwortet werden und verspottet und geschmäht und verspeit werden,"
  },
  {
    "i": 30030,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 33,
    "t": "und sie werden ihn geißeln und töten; und am dritten Tage wird er auferstehen."
  },
  {
    "i": 30031,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 34,
    "t": "Sie aber verstanden der keines; und die Rede war vor ihnen verborgen, und sie vernahmen nicht, was gesagt ward."
  },
  {
    "i": 30032,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 35,
    "t": "Es geschah aber, da er sich Jericho nahte, saß ein Blinder am Wege und bettelte."
  },
  {
    "i": 30033,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 36,
    "t": "Da er aber hörte, daß viel Volk vorüberging, forschte er, was das wäre."
  },
  {
    "i": 30034,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 37,
    "t": "Da verkündigten sie ihm, daß Jesus von Nazareth vorüberginge."
  },
  {
    "i": 30035,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 38,
    "t": "Und er schrie und sprach: Jesu, du Sohn Davids, erbarme dich mein!"
  },
  {
    "i": 30036,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 39,
    "t": "Die aber vorneangingen, schalten ihn, er sollte schweigen. Er aber schrie viel mehr: Du Sohn Davids, erbarme dich mein!"
  },
  {
    "i": 30037,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 40,
    "t": "Jesus aber stand still und hieß ihn zu sich führen. Und da er nahe zu ihm kam, fragte er ihn"
  },
  {
    "i": 30038,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 41,
    "t": "und sprach: Was willst du, daß ich dir tun soll? Er sprach: HERR, daß ich sehen möge."
  },
  {
    "i": 30039,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 42,
    "t": "Und Jesus sprach zu ihm: Sei sehend! Dein Glaube hat dir geholfen."
  },
  {
    "i": 30040,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 43,
    "t": "Und alsbald ward er sehend und folgte ihm nach und pries Gott. Und alles Volk, das solches sah, lobte Gott."
  },
  {
    "i": 30041,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 1,
    "t": "Er ging aber gen Jericho hinein und zog hindurch."
  },
  {
    "i": 30042,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 2,
    "t": "Und siehe, da war ein Mann mit Namen Zachäus, der war ein Oberzöllner und war reich."
  },
  {
    "i": 30043,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 3,
    "t": "Und er begehrte Jesum zu sehen, wer er wäre, und konnte nicht vor dem Volk; denn er war klein von Gestalt."
  },
  {
    "i": 30044,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 4,
    "t": "Und er lief voraus und stieg auf einen Maulbeerbaum, auf daß er ihn sähe; denn er sollte daselbst durchkommen."
  },
  {
    "i": 30045,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 5,
    "t": "Und als Jesus an den Ort kam, sah er auf und sprach zu ihm: Zachäus, steig eilend herunter; denn ich muß heute in deinem Hause bleiben."
  },
  {
    "i": 30046,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 6,
    "t": "Und er stieg eilend herunter und nahm ihn auf mit Freuden."
  },
  {
    "i": 30047,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 7,
    "t": "Da sie das sahen, murrten sie alle und sprachen: Er ist zu einem sündigen Mann eingekehrt."
  },
  {
    "i": 30048,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 8,
    "t": "Zachäus aber stand und sprach zu dem HERRN: Siehe, HERR, die Hälfte meiner Güter gebe ich den Armen; und so ich jemand betrogen habe, das gebe ich vierfältig wieder."
  },
  {
    "i": 30049,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 9,
    "t": "Jesus sprach zu ihm: Heute ist diesem Hause Heil widerfahren, darum daß er auch Abrahams Sohn ist."
  },
  {
    "i": 30050,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 10,
    "t": "Denn des Menschen Sohn ist gekommen, zu suchen und selig zu machen, was verloren ist."
  },
  {
    "i": 30051,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 11,
    "t": "Da sie aber solches hörten, sagte er hinzu ein Gleichnis, darum daß er nahe bei Jerusalem war und sie meinten, das Reich Gottes sollte alsbald offenbar werden."
  },
  {
    "i": 30052,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 12,
    "t": "Er sprach aber: Ein Edler zog in ein fernes Land, das Königreich zu empfangen und wiederzukommen."
  },
  {
    "i": 30053,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 13,
    "t": "Er forderte aber zehn seiner Knechte und gab ihnen zehn Pfund und sprach zu ihnen: Handelt damit, bis ich wiederkomme."
  },
  {
    "i": 30054,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 14,
    "t": "Seine Bürger aber waren ihm feind und schickten Botschaft hinter ihm her und ließen sagen: Wir wollen nicht, daß dieser über uns herrsche."
  },
  {
    "i": 30055,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 15,
    "t": "Und es geschah, da er wiederkam, nachdem er das Königreich empfangen hatte, hieß er die Knechte fordern, welchen er das Geld gegeben hatte, auf daß er wüßte, was ein jeglicher gehandelt hätte."
  },
  {
    "i": 30056,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 16,
    "t": "Da trat der erste herzu und sprach: HERR, dein Pfund hat zehn Pfund gewonnen."
  },
  {
    "i": 30057,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 17,
    "t": "Und er sprach zu ihm: Ei, du frommer Knecht, weil du in dem Kleinsten bist treu gewesen, sollst du Macht haben über zehn Städte."
  },
  {
    "i": 30058,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 18,
    "t": "Der andere kam und sprach: HERR, dein Pfund hat fünf Pfund gemacht."
  },
  {
    "i": 30059,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 19,
    "t": "Zu dem sprach er auch: Sei du auch über fünf Städte."
  },
  {
    "i": 30060,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 20,
    "t": "Und der dritte kam und sprach: HERR, siehe, da hast du dein Pfund, welches ich im Schweißtuch behalten habe."
  },
  {
    "i": 30061,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 21,
    "t": "Ich fürchtete mich vor dir; denn du bist ein harter Mann; du nimmst, was du nicht gelegt hast, und erntest, was du nicht gesät hast."
  },
  {
    "i": 30062,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 22,
    "t": "Er spricht zu ihm: Aus deinem Munde richte ich dich, du Schalksknecht! Wußtest du, daß ich ein harter Mann bin, nehme, was ich nicht gelegt habe, und ernte, was ich nicht gesät habe,"
  },
  {
    "i": 30063,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 23,
    "t": "warum hast du denn mein Geld nicht in die Wechselbank gegeben? und ich wäre gekommen und hätte es gefordert mit Zinsen."
  },
  {
    "i": 30064,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 24,
    "t": "Und er sprach zu denen, die dabeistanden: Nehmet von ihm das Pfund und gebet es dem, der zehn Pfund hat."
  },
  {
    "i": 30065,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 25,
    "t": "Und sie sprachen zu ihm: HERR, er hat schon zehn Pfund."
  },
  {
    "i": 30066,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 26,
    "t": "Ich sage euch aber: Wer da hat, dem wird gegeben werden; und wer nicht hat, von dem wird auch das genommen werden, was er hat."
  },
  {
    "i": 30067,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 27,
    "t": "Doch diese meine Feinde, die nicht wollten, daß ich über sie herrschen sollte, bringet her und erwürget sie vor mir."
  },
  {
    "i": 30068,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 28,
    "t": "Und da er solches gesagt hatte, zog er voran und ging hinauf gen Jerusalem."
  },
  {
    "i": 30069,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 29,
    "t": "Und es geschah, da er nahe kam gen Bethphage und Bethanien an den Berg, der da heißt Ölberg, sandte er seiner Jünger zwei"
  },
  {
    "i": 30070,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 30,
    "t": "und sprach: Gehet hin in den Flecken, der vor euch liegt. Und wenn ihr hineinkommt, werdet ihr ein Füllen angebunden finden, auf welchem noch nie kein Mensch gesessen hat; löset es ab und führet es her."
  },
  {
    "i": 30071,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 31,
    "t": "Und so euch jemand fragt: Warum löset ihr's ab? so saget also: Der HERR bedarf sein."
  },
  {
    "i": 30072,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 32,
    "t": "Und die gesandt waren, gingen hin und fanden es, wie er ihnen gesagt hatte."
  },
  {
    "i": 30073,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 33,
    "t": "Da sie aber das Füllen ablöseten, sprachen die Herren desselben zu ihnen: Warum löset ihr das Füllen ab?"
  },
  {
    "i": 30074,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 34,
    "t": "Sie sprachen: Der HERR bedarf sein."
  },
  {
    "i": 30075,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 35,
    "t": "Und sie führten es zu Jesu und warfen ihre Kleider auf das Füllen und setzten Jesum darauf."
  },
  {
    "i": 30076,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 36,
    "t": "Da er aber dahin zog, breiteten sie ihre Kleider auf den Weg."
  },
  {
    "i": 30077,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 37,
    "t": "Und da er nahe hinzukam, gegen den Abhang des Ölberges, fing der ganze Haufe der Jünger an, mit Freuden Gott zu loben mit lauter Stimme über alle Taten, die sie gesehen hatten,"
  },
  {
    "i": 30078,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 38,
    "t": "und sprachen: Gelobt sei, der da kommt, der König, in dem Namen des HERRN! Friede sei im Himmel und Ehre in der Höhe!"
  },
  {
    "i": 30079,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 39,
    "t": "Und etliche Pharisäer sprachen zu ihm aus dem Volk: Meister, strafe deine Jünger!"
  },
  {
    "i": 30080,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 40,
    "t": "Er aber antwortete und sprach: Wahrlich, ich sage euch, wenn diese schweigen, so werden die Steine schreien!"
  },
  {
    "i": 30081,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 41,
    "t": "Und als er nahe herbeikam und die Stadt sah, weinte er über sie"
  },
  {
    "i": 30082,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 42,
    "t": "und sprach: Wenn doch auch du erkannt hättest zu dieser deiner Zeit, was zu deinem Frieden dient! Nun aber ist es vor deinen Augen verborgen."
  },
  {
    "i": 30083,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 43,
    "t": "Denn es werden Tage über dich kommen, da werden deine Feinde einen Wall um dich aufschütten, dich ringsum einschließen und von allen Seiten bedrängen"
  },
  {
    "i": 30084,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 44,
    "t": "und dich dem Erdboden gleichmachen samt deinen Kindern in dir, und sie werden keinen Stein auf dem anderen lassen, weil du die Zeit deiner Heimsuchung nicht erkannt hast."
  },
  {
    "i": 30085,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 45,
    "t": "Und er ging in den Tempel und fing an, die Händler hinauszutreiben"
  },
  {
    "i": 30086,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 46,
    "t": "und sprach zu ihnen: Es steht geschrieben: Mein Haus ist ein Bethaus; ihr aber habt eine Räuberhöhle daraus gemacht!"
  },
  {
    "i": 30087,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 47,
    "t": "Und er lehrte täglich im Tempel. Die Hohenpriester aber und die Schriftgelehrten und die Vornehmsten des Volkes suchten ihn umzubringen,"
  },
  {
    "i": 30088,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 48,
    "t": "und fanden nicht, was sie tun sollten, denn das ganze Volk hing an ihm und hörte ihm zu."
  },
  {
    "i": 30089,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 1,
    "t": "Und es geschah an einem der Tage, als er das Volk im Tempel lehrte und das Evangelium predigte, da kamen die Hohenpriester und die Schriftgelehrten mit den Ältesten"
  },
  {
    "i": 30090,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 2,
    "t": "und redeten mit ihm und sprachen: Sage uns, mit welcher Vollmacht tust du das, oder wer ist es, der dir diese Vollmacht gegeben hat?"
  },
  {
    "i": 30091,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 3,
    "t": "Er antwortete und sprach zu ihnen: Ich will euch auch ein Wort fragen; saget mir:"
  },
  {
    "i": 30092,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 4,
    "t": "Die Taufe des Johannes, war sie vom Himmel oder von Menschen?"
  },
  {
    "i": 30093,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 5,
    "t": "Sie aber überlegten bei sich selbst und sprachen: Wenn wir sagen: Vom Himmel, so wird er sagen: Warum habt ihr ihm denn nicht geglaubt?"
  },
  {
    "i": 30094,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 6,
    "t": "Wenn wir aber sagen: Von Menschen, so wird uns das ganze Volk steinigen, denn sie sind überzeugt, dass Johannes ein Prophet ist."
  },
  {
    "i": 30095,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 7,
    "t": "Und sie antworteten, sie wüssten nicht, woher sie war."
  },
  {
    "i": 30096,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 8,
    "t": "Da sprach Jesus zu ihnen: So sage ich euch auch nicht, mit welcher Vollmacht ich das tue."
  },
  {
    "i": 30097,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 9,
    "t": "Er begann aber dem Volk dies Gleichnis zu sagen: Ein Mensch pflanzte einen Weinberg und verpachtete ihn an Weingärtner und reiste auf lange Zeit außer Landes."
  },
  {
    "i": 30098,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 10,
    "t": "Und zur gegebenen Zeit sandte er einen Knecht zu den Weingärtnern, damit sie ihm von den Früchten des Weinberges gäben; aber die Weingärtner schlugen ihn und schickten ihn leer weg."
  },
  {
    "i": 30099,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 11,
    "t": "Und er sandte einen anderen Knecht; den schlugen und misshandelten sie auch und schickten ihn leer weg."
  }
]
