[
  {
    "i": 24000,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 1,
    "t": "Potom ju voviedol tam, kde bola jeho strieborná výstroj pripravená, dal jej podávať zo svojich pokrmov a dal jej piť zo svojho vína."
  },
  {
    "i": 24001,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 2,
    "t": "Ale Judita povedala: „Strážim sa toho, aby som z toho jedla, aby mi to nebolo na príležitosť ku hriechu. Čo som si priniesla so sebou, to mi postačí.“ -"
  },
  {
    "i": 24002,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 3,
    "t": "„A ak sa ti tvoje zásoby pominú, ako ti zaobstaráme podobné?,\" odvetil Holofernes. „Medzi nami niet nikoho z tvojho rodu.“ -"
  },
  {
    "i": 24003,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 4,
    "t": "Ži v pokoji, Pane môj! Ja, tvoja služobnica, nespotrebujem všetky svoje zásoby, kým Pán skrze mňa nenaplní svoje zámery!"
  },
  {
    "i": 24004,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 5,
    "t": "Holofernovi pobočníci ju potom odviedli do jeho stanu, kde spala až do polnoci. Keď sa priblížila ranná stráž, vstala."
  },
  {
    "i": 24005,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 6,
    "t": "Povedala Holofernovej: „Nech Pán môj ráči rozkázať, aby služobnica jeho vyšla na modlitbu.“"
  },
  {
    "i": 24006,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 7,
    "t": "Takže Holofernes prikázal svojim strážam, aby jej v tom nebránili. Zostala tri dni v tábore. Vychádzala v noci k rokline Betúlie a umývala sa pri prameni, kde bola strážna hliadka."
  },
  {
    "i": 24007,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 8,
    "t": "Keď sa vracala, modlila sa k Pánu Bohu Izraela, aby riadil jej podnik za účelom pozdvihnutia synov jeho ľudu."
  },
  {
    "i": 24008,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 9,
    "t": "Keď sa očistila, vrátila sa a zostala vo svojom stane, až kým jej večer nepriniesli jej pokrm."
  },
  {
    "i": 24009,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 10,
    "t": "Štvrtý deň Holofernes usporiadal hostinu, na ktorú pozval iba svojich dôstojníkov, s výnimkou tých zo služieb."
  },
  {
    "i": 24010,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 11,
    "t": "Povedal Bagoasovi, eunuchovi, ktorý mal na starosti jeho záležitosti: „Choď teda a presvedč túto dcéru Hebrejov, ktorá je u teba, aby prišla s nami jesť a piť v našej spoločnosti.“"
  },
  {
    "i": 24011,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 12,
    "t": "Bola by to pre nás hanba, keby sme nechali odísť takú ženu bez toho, aby sme s ňou mali styk. Ak sa nám ju nepodarí presvedčiť, budú sa nám smiať.“"
  },
  {
    "i": 24012,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 13,
    "t": "Bagoas teda vyšiel od Holoferna a vošiel k Judite. „Či by táto mladá krása láskavo prišla bez meškania pred môjho pána?,\" povedal. „Bude mať čestné miesto oproti nemu, bude s nami piť radostné víno a stane sa dnes ako jedna z dcér Asýrčanov, ktoré stoja v paláci Nabuchodonozora.“ -"
  },
  {
    "i": 24013,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 14,
    "t": "„Kto som teda ja,\" odpovedala Judita, „aby som sa protirečila Pánu môjmu? Všetko, čo bude príjemné jeho očiam, urobím s náhlením a bude mi to na radosť až do dňa mojej smrti!“"
  },
  {
    "i": 24014,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 15,
    "t": "Vstala, obliekla sa do svojich šiat a do všetkých svojich ženských ozdôb. Jej služobnica ju predchádzala a rozprestrela na zemi oproti Holofernovej rúno, ktoré Bagoas dal Judite na jej každodenné používanie, aby sa naň mohla rozložiť pri jedení."
  },
  {
    "i": 24015,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 16,
    "t": "Judita vošla a usadila sa. Srdce Holoferna bolo tým potešené a jeho duch znepokojený. Bol uchvátený intenzívnou túžbou spojiť sa s ňou, pretože od dňa, keď ju uvidel, striehol na priaznivý okamih, aby ju zviedol."
  },
  {
    "i": 24016,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 17,
    "t": "Povedal jej: „Pi teda! Zdieľaj našu radosť!“ -"
  },
  {
    "i": 24017,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 18,
    "t": "„Rada pijem, pane, pretože odo dňa môjho narodenia som nikdy toľko neocenila život ako dnes!“"
  },
  {
    "i": 24018,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 19,
    "t": "Vzala to, čo jej pripravila jej služobnica, potom jedla a pila pred ním."
  },
  {
    "i": 24019,
    "b": 41,
    "c": 4312,
    "r": 4312,
    "o": 20,
    "t": "Holofernes bol pod jej čarom, a tak vypil také množstvo vína, že v žiadny deň svojho života ho toľko neprijal."
  },
  {
    "i": 24020,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 1,
    "t": "Keď sa zvečerilo, jeho dôstojníci sa ponáhľali odísť. Bagoas zatvoril stan zvonku, keď od svojho pána prepustil tých, ktorí sa tam ešte nachádzali. Išli si ľahnúť, unavení prebytkom pitia."
  },
  {
    "i": 24021,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 2,
    "t": "A Judita zostala sama v stane s Holofernovej, zrúteným na jeho lôžku, utopeným vo víne."
  },
  {
    "i": 24022,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 3,
    "t": "Judita povedala svojej služobnici, aby stála vonku, pri spálni, a aby čakala na jej východ, ako to robievala každý deň. Okrem toho dbala na to, aby povedala, že vyjde na modlitbu a hovorila v rovnakom zmysle s Bagoasom."
  },
  {
    "i": 24023,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 4,
    "t": "Všetci odišli od Holoferna a nikto, malý alebo veľký, nebol ponechaný v spálni. Stojac pri posteli Judita povedala v sebe: „Pane, Bože všetkej sily, v tejto hodine napomôž dielu mojich rúk na vyvýšenie Jeruzalema."
  },
  {
    "i": 24024,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 5,
    "t": "Teraz je čas, aby si vzal späť svoje dedičstvo a uskutočnil moje plány na rozdrvenie nepriateľov, ktorí povstali proti nám.“"
  },
  {
    "i": 24025,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 6,
    "t": "Potom pristúpila k priečke postele blízko Holofernovej hlavy, odopla jeho jatagán."
  },
  {
    "i": 24026,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 7,
    "t": "Potom sa priblížila k lôžku, uchopila vlasy muža a povedala: „Posilni ma v tento deň, Pane, Bože Izraela!“"
  },
  {
    "i": 24027,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 8,
    "t": "Dvakrát ho udrela po krku, zo všetkých síl, a odrezala mu hlavu."
  },
  {
    "i": 24028,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 9,
    "t": "Potom dala odkotúľať telo preč od postele a odstránila prikrývku z stĺpov. Krátko nato vyšla a dala Holofernovej hlavu svojej služobnici."
  },
  {
    "i": 24029,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 10,
    "t": "Tá ju dala do brašne s potravinami a obe vyšli z tábora, ako mali vo zvyku robiť, aby sa modlili. Keď prešli táborom, obišli roklinu, vystúpili na svah Betúlie a dostali sa k bránam."
  },
  {
    "i": 24030,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 11,
    "t": "Z diaľky Judita kričala na strážcov brán: „Otvorte, otvorte bránu! Lebo Pán náš Boh je ešte s nami, aby vykonal skutky odvahy v Izraeli a preukázal svoju silu proti našim nepriateľom, ako to urobil dnes!“"
  },
  {
    "i": 24031,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 12,
    "t": "Keď muži mesta počuli jej hlas, ponáhľali sa zostúpiť k bráne svojho mesta a zavolali starších."
  },
  {
    "i": 24032,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 13,
    "t": "Od najmenšieho až po najväčšieho všetci pribežali, pretože neočakávali jej príchod. Ľudia otvorili bránu, privítali obe ženy, urobili oheň, aby videli, a obklopili ich."
  },
  {
    "i": 24033,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 14,
    "t": "Silným hlasom im Judita povedala: „Chváľte Boha! Chváľte ho! Chváľte Boha, ktorý neodvrátil svoje milosrdenstvo od domu Izraela, ale ktorý túto noc mojou rukou rozbil našich nepriateľov.“"
  },
  {
    "i": 24034,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 15,
    "t": "Potom vytiahla hlavu zo svojej brašne a ukázala im ju: „Tu je hlava Holoferna, vrchného veliteľa vojska Asýrie, a tu je prikrývka, pod ktorou ležal vo svojej opitosti! Pán ho zasiahol rukou ženy!“"
  },
  {
    "i": 24035,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 16,
    "t": "Žije Pán, ktorý ma strážil v mojom podniku! Lebo moja tvár zviedla tohto muža iba na jeho stratu. Nezhrešil so mnou na moju hanbu a moju potupu.“"
  },
  {
    "i": 24036,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 17,
    "t": "V zajatí veľkého dojatia všetok ľud padol na tvár, aby sa klaňal Bohu a kričal jedným hlasom: „Nech si požehnaný, ó, náš Bože, ty, ktorý si v tento deň zničil nepriateľov svojho ľudu!“"
  },
  {
    "i": 24037,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 18,
    "t": "Oziáš na svojom mieste povedal Judite: „Buď požehnaná, dcéra moja, od Najvyššieho Boha, viac ako všetky ženy zeme; a nech je požehnaný Pán Boh, Stvoriteľ neba a zeme, on, ktorý ťa viedol, aby si odrezala hlavu vodcu našich nepriateľov!“"
  },
  {
    "i": 24038,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 19,
    "t": "Nikdy dôvera, ktorú si preukázala, nezmizne z mysle ľudí; ale budú si večne pamätať na moc Boha."
  },
  {
    "i": 24039,
    "b": 41,
    "c": 4313,
    "r": 4313,
    "o": 20,
    "t": "Nech Boh dá, aby si bola večne vyvýšená a odmenená tisícimi dobier, pretože si nešetrila svoj život, keď bol náš rod ponižovaný, ale že si odvrátila našu skazu tým, že si kráčala priamo pred naším Bohom.“ Všetok ľud odpovedal: „Amen! Amen!“"
  },
  {
    "i": 24040,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 1,
    "t": "Judita im povedala: „Počujte ma, bratia. Vezmite túto hlavu, zaveste ju na vrchol svojich hradieb.“"
  },
  {
    "i": 24041,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 2,
    "t": "Potom, keď sa zjaví úsvit a slnko vyjde nad zem, vezmite každý svoje zbrane a nech každý schopný muž vyjde z mesta. Nad túto skupinu ustanovte vodcu, rovnako ako keby ste chceli zostúpiť do roviny smerom k predsunutej hliadke Asýrčanov. Ale nezostupujte."
  },
  {
    "i": 24042,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 3,
    "t": "Asýrčania vezmú svoju výstroj, získajú svoj tábor a prebudia vodcov svojho vojska. Potom sa ponáhľajú k Holofernovej stanu a nenájdu ho. Zmocní sa ich strach a utečú pred vami."
  },
  {
    "i": 24043,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 4,
    "t": "Vy a všetci, ktorí obývajú územie Izraela, nebudete mať nič iné, len ich prenasledovať a zraziť ich v ich ústupe."
  },
  {
    "i": 24044,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 5,
    "t": "Ale predtým, ako tak urobíte, zavolajte mi Achiora Ammonitu, aby videl a spoznal toho, kto pohŕda domom Izraela, toho, ktorý ho poslal medzi nás ako muža oddaného vopred smrti."
  },
  {
    "i": 24045,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 6,
    "t": "Achior bol teda privedený od Oziáša. Hneď ako prišiel, pri pohľade na Holofernovej hlavu, ktorú držal jeden z mužov zhromaždenia ľudu, padol tvárou na zem a omdlel."
  },
  {
    "i": 24046,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 7,
    "t": "Zdvihli ho. Potom sa vrhol k Juditiným nohám a, klaňajúc sa pred ňou, zvolal: „Buď požehnaná vo všetkých stanoch Júdu a medzi všetkými národmi; tých, ktorí počujú vysloviť tvoje meno, zmocní sa hrôza!“"
  },
  {
    "i": 24047,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 8,
    "t": "A teraz mi povedz, čo si robila počas týchto dní.“ A Judita mu rozprávala, uprostred všetkého ľudu, všetko, čo robila odo dňa svojho východu z Betúlie až do chvíle, keď hovorila."
  },
  {
    "i": 24048,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 9,
    "t": "Keď prestala hovoriť, ľud vydal mocné zvolania a naplnil mesto krikom radosti."
  },
  {
    "i": 24049,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 10,
    "t": "Achior, vidiac všetko, čo urobil Boh Izraela, pevne uveril v neho, dal sa obrezať a bol definitívne prijatý do domu Izraela."
  },
  {
    "i": 24050,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 11,
    "t": "Keď sa zjavil úsvit, ľudia z Betúlie zavesili Holofernovej hlavu na hradbu. Každý vzal svoje zbrane a všetci vyšli po skupinách na svahy hory."
  },
  {
    "i": 24051,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 12,
    "t": "Keď to videli Asýrčania, vyslali poslov k svojim vodcom, ktorí sa zase odobrali k stratégom, chiliarchom a všetkým svojim dôstojníkom."
  },
  {
    "i": 24052,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 13,
    "t": "Tak sa dostali až k Holofernovej stanu. „Prebuď nášho pána,“ povedali jeho správcovi. „Títo otroci sa odvážili zostúpiť k nám a zaútočiť na nás, aby sa dali úplne zmasakrovať.“"
  },
  {
    "i": 24053,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 14,
    "t": "Bagoas teda vošiel. Zapleskal rukami pred závesom stanu, mysliac si, že Holofernes spí s Juditou."
  },
  {
    "i": 24054,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 15,
    "t": "Ale keď sa zdalo, že nikto nič nepočuje, otvoril a prenikol do spálne a našiel ho hodeného na prahu, mŕtveho, s odrezanou hlavou."
  },
  {
    "i": 24055,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 16,
    "t": "Potom vydal veľký krik, plakal, vzlykal, kričal a roztrhol si šaty."
  },
  {
    "i": 24056,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 17,
    "t": "Potom prenikol do stanu, kde bývala Judita, a nenašiel ju. Potom, vrhajúc sa do davu, kričal:"
  },
  {
    "i": 24057,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 18,
    "t": "„Ach! Otroci sa vzbúrili! Žena Hebrejov pokryla hanbou dom Nabuchodonozora. Holofernes leží na zemi, sťatý!“"
  },
  {
    "i": 24058,
    "b": 41,
    "c": 4314,
    "r": 4314,
    "o": 19,
    "t": "Na tieto slová vodcovia vojska Asýrie, s duchom úplne otraseným, roztrhali svoje tuniky a dali zaznieť táboru svojimi výkrikmi a svojimi hlukmi."
  },
  {
    "i": 24059,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 1,
    "t": "Keď tí, ktorí boli ešte vo svojich stanoch, dozvedeli sa novinu, boli ňou ohromení."
  },
  {
    "i": 24060,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 2,
    "t": "Zmocnení strachom a trasením nemohli zostať dvaja spolu: bol to rozklad. Každý utekal cestami roviny alebo hory."
  },
  {
    "i": 24061,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 3,
    "t": "Tí, ktorí boli utáborení v horskej oblasti okolo Betúlie, sa dali tiež na útek. Potom muži vojny Izraela zaútočili na nich."
  },
  {
    "i": 24062,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 4,
    "t": "Oziáš vyslal poslov do Betomestaïm, do Bébé, do Chobé, do Kola, na celé územie Izraela, aby tam dali poznať všetko, čo sa práve stalo, a aby vyzvali všetky populácie vrhnúť sa na nepriateľov a zničiť ich."
  },
  {
    "i": 24063,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 5,
    "t": "Len čo boli Izraeliti upozornení, že jedným ťahom všetci na nich padli a zasiahli ich až po Chobu. Tí z Jeruzalema a z celej hory sa tiež k nim pripojili, pretože aj oni boli informovaní o tom, čo sa stalo v nepriateľskom tábore. Potom to boli ľudia z Gileádu a Galilei, ktorí ich vzali z boku a tvrdo ich zasiahli až do blízkosti Damašku a jeho regiónu."
  },
  {
    "i": 24064,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 6,
    "t": "Čo sa týka ostatných, ktorí zostali v Betúlii, vrhli sa na tábor Asýrie, vyplienili ho a nesmierne sa obohatili."
  },
  {
    "i": 24065,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 7,
    "t": "Izraeliti, vracajúci sa z masakry, sa zmocnili zvyšku. Ľudia z mestečiek a dedín hory a roviny sa tiež zmocnili obrovskej koristi, pretože jej bolo množstvo."
  },
  {
    "i": 24066,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 8,
    "t": "Veľký kňaz Ioakim a celá Rada starších Izraela, ktorí boli v Jeruzaleme, prišli kontemplovať dobrodenia, ktorými Pán zahrnul Izrael, aby videli Juditu a pozdravili ju."
  },
  {
    "i": 24067,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 9,
    "t": "Keď vošli k nej, všetci ju takto jedným hlasom požehnali: „Ty si sláva Jeruzalema! Ty si najvyššia pýcha Izraela! Ty si veľká česť nášho rodu!“"
  },
  {
    "i": 24068,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 10,
    "t": "Tým, že si to všetko vykonala svojou rukou, zaslúžila si sa dobre o Izrael a Boh ratifikoval to, čo si urobila. Nech si požehnaná Pánom Všemohúcim v priebehu časov!“ A všetok ľud odpovedal: „Amen!“"
  },
  {
    "i": 24069,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 11,
    "t": "Populácia rabovala tábor tridsať dní. Judite bol daný Holofernovej stan, celé jeho striebro, jeho posteľná bielizeň, jeho umývadlá a všetok jeho nábytok. Vzala to, naložila na svoju mulicu, zapriahla svoje vozy a navŕšila tam všetko."
  },
  {
    "i": 24070,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 12,
    "t": "Všetky ženy Izraela, ktoré pribežali, aby ju videli, sa zorganizovali do tanečného chóru, aby ju oslávili. Judita vzala do rúk thyrsy a dala ich ženám, ktoré ju sprevádzali."
  },
  {
    "i": 24071,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 13,
    "t": "Judita a jej spoločníčky sa korunovali olivovými ratolesťami. Potom sa postavila na čelo ľudu a viedla chór žien. Všetci muži Izraela, so zbraňami a korunovaní, ju sprevádzali pri speve hymien."
  },
  {
    "i": 24072,
    "b": 41,
    "c": 4315,
    "r": 4315,
    "o": 14,
    "t": "Uprostred celého Izraela Judita začala túto pieseň vďaky a všetok ľud kričal hymnu:"
  },
  {
    "i": 24073,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 1,
    "t": "„Spievajte pieseň môjmu Bohu na bubnoch, spievajte Pánu s činelami, zmiešajte pre neho žalm s piesňou, vyvýšte a vzývajte jeho meno!“"
  },
  {
    "i": 24074,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 2,
    "t": "Lebo Pán je Boh, ktorý láme vojny; založil svoj tábor uprostred svojho ľudu, aby ma vytrhol z ruky mojich protivníkov."
  },
  {
    "i": 24075,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 3,
    "t": "Asýria zostúpila z hôr severu, prišla s myriadami svojho vojska. Ich množstvo prekážalo potokom, ich kone pokrývali kopce."
  },
  {
    "i": 24076,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 4,
    "t": "Hovorili o zapálení mojej krajiny, o prehnaní mojich dospievajúcich ostrie meča, o zhodení mojich dojčiat na zem, o odovzdaní mojich detí do koristi a mojich mladých dievčat do únosu."
  },
  {
    "i": 24077,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 5,
    "t": "Ale Pán Všemohúci im to zakázal rukou ženy."
  },
  {
    "i": 24078,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 6,
    "t": "Lebo ich hrdina nepadol pred mladými mužmi, neboli to synovia titanov, ktorí ho zasiahli, ani hrdí obri, ktorí na neho zaútočili, ale bola to Judita, dcéra Merariho, ktorá ho odzbrojila krásou svojej tváre."
  },
  {
    "i": 24079,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 7,
    "t": "Odložila svoj odev smútku pre útechu zarmútených Izraela, pomazala svoju tvár parfumami,"
  },
  {
    "i": 24080,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 8,
    "t": "Zahalila si vlasy pod turbanom, obliekla si šaty z plátna, aby ho zviedla."
  },
  {
    "i": 24081,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 9,
    "t": "Jeho oči spočinuli na jej sandále, jej krása uchvátila jeho dušu... a meč mu preťal hrdlo!"
  },
  {
    "i": 24082,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 10,
    "t": "Peržania sa zachveli pred jej smelosťou a Médovia boli zahanbení jej odvahou."
  },
  {
    "i": 24083,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 11,
    "t": "Vtedy moji pokorní kričali a oni sa zľakli, moji slabí nariekali a oni boli premožení hrôzou; pozdvihli svoj hlas a oni ustúpili."
  },
  {
    "i": 24084,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 12,
    "t": "Deti žien ich zabili, prebodli ich ako synov odpadlíkov. Zahynuli v boji môjho Pána!"
  },
  {
    "i": 24085,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 13,
    "t": "Chcem spievať môjmu Bohu novú pieseň. Pane, si veľký, si slávny, obdivuhodný v svojej sile, nepremožiteľný."
  },
  {
    "i": 24086,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 14,
    "t": "Nech ti slúži celé tvoje stvorenie! Lebo si riekol a bytosti povstali, poslal si svoj dych a boli postavené a nikto nemôže odolať tvojmu hlasu."
  },
  {
    "i": 24087,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 15,
    "t": "Hory by sa zrútili a zmiešali s vlnami, skaly by sa roztopili ako vosk pred tvojou tvárou, ale tým, ktorí sa ťa boja, budeš vždy milostivý."
  },
  {
    "i": 24088,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 16,
    "t": "Iste, málo je obetovať príjemnú vôňu a ešte menej tuk, ktorý sa ti spaľuje ako celopal; ale kto sa bojí Pána, je vždy veľký."
  },
  {
    "i": 24089,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 17,
    "t": "Beda národom, ktoré povstanú proti môjmu rodu! Pán Všemohúci ich potrestá v deň súdu. Pošle oheň a červy do ich tiel a budú plakať v bolesti naveky."
  },
  {
    "i": 24090,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 18,
    "t": "Keď prišli do Jeruzalema, všetci sa poklonili pred Bohom a keď sa ľud očistil, obetovali svoje celopaly, dobrovoľné obety a dary."
  },
  {
    "i": 24091,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 19,
    "t": "Judita zasvätila Bohu ako anatému všetok nábytok Holofernesa, ktorý jej dal ľud, a drapérie, ktoré sama zložila zo svojej postele."
  },
  {
    "i": 24092,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 20,
    "t": "Obyvateľstvo sa oddalo radosti pred Chrámom v Jeruzaleme počas troch mesiacov a Judita zostala s nimi."
  },
  {
    "i": 24093,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 21,
    "t": "Po uplynutí tohto času sa každý vrátil domov. Judita sa vrátila do Betúlie a tam zostala vo svojom majetku. Počas svojho života sa stala slávnou v celej krajine."
  },
  {
    "i": 24094,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 22,
    "t": "Mnohí ju žiadali o ruku, ale nepoznala muža po všetky dni svojho života odvtedy, čo jej manžel Manasses zomrel a bol pripojený k svojmu ľudu."
  },
  {
    "i": 24095,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 23,
    "t": "Jej povesť rástla čoraz viac, ako starla v dome svojho manžela. Dosiahla sto päť rokov. Prepustila svoju slúžku, potom zomrela v Betúlii a bola pochovaná v jaskyni, kde odpočíval jej manžel Manasses."
  },
  {
    "i": 24096,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 24,
    "t": "Dom Izraela slávil jej smútok sedem dní. Pred smrťou rozdelila svoj majetok medzi príbuzných svojho manžela Manassesa a svojich vlastných."
  },
  {
    "i": 24097,
    "b": 41,
    "c": 4316,
    "r": 4316,
    "o": 25,
    "t": "Už nikto neznepokojoval Izraelitov za čias Judity ani dlho po jej smrti."
  },
  {
    "i": 24098,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 1,
    "t": "Po tom, čo Alexander, syn Filipa, Macedónčan, ktorý vyšiel z krajiny Chetijcov, porazil Dária, kráľa Peržanov a Médov, a stal sa kráľom na jeho mieste, počnúc Helladou,"
  },
  {
    "i": 24099,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 2,
    "t": "podnikol mnohé vojny, zmocnil sa mnohých pevností a usmrtil kráľov krajiny."
  }
]
