[
  {
    "i": 23400,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 8,
    "t": "Vous aviez oublié le Dieu éternel, votre nourricier ! Vous avez aussi attristé Jérusalem, votre nourricière ;"
  },
  {
    "i": 23401,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 9,
    "t": "elle a vu fondre sur vous la colère venue de Dieu et elle a dit : Écoutez, voisines de Sion : Dieu m'a envoyé grande tristesse."
  },
  {
    "i": 23402,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 10,
    "t": "J'ai vu la captivité de mes fils et filles, que l'Éternel leur amena."
  },
  {
    "i": 23403,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 11,
    "t": "Je les avais nourris avec joie ; avec pleurs et tristesse je les vis partir."
  },
  {
    "i": 23404,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 12,
    "t": "Que nul ne se réjouisse sur moi, veuve et délaissée d'un grand nombre ; je subis la solitude pour les péchés de mes enfants, car ils se sont détournés de la Loi de Dieu,"
  },
  {
    "i": 23405,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 13,
    "t": "ils n'ont point connu ses préceptes, ni marché par les voies de ses préceptes, ni suivi les sentiers de discipline selon sa justice."
  },
  {
    "i": 23406,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 14,
    "t": "Qu'elles arrivent, les voisines de Sion ! Rappelez-vous la captivité de mes fils et filles, que l'Éternel leur amena !"
  },
  {
    "i": 23407,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 15,
    "t": "Car il amena sur eux une nation lointaine, une nation effrontée, à la langue barbare, sans respect pour le vieillard, sans pitié pour le petit enfant ;"
  },
  {
    "i": 23408,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 16,
    "t": "on emmena les fils chéris de la veuve, on la laissa toute seule, privée de ses filles."
  },
  {
    "i": 23409,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 17,
    "t": "Moi, comment pourrais-je vous aider ?"
  },
  {
    "i": 23410,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 18,
    "t": "Celui qui vous amena ces malheurs, c'est lui qui vous arrachera aux mains de vos ennemis."
  },
  {
    "i": 23411,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 19,
    "t": "Allez, mes enfants, allez votre chemin ! Moi, je reste délaissée, solitaire ;"
  },
  {
    "i": 23412,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 20,
    "t": "j'ai quitté la robe de paix et revêtu le sac de ma supplication ; je veux crier vers l'Éternel tant que je vivrai."
  },
  {
    "i": 23413,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 21,
    "t": "Courage, mes enfants, criez vers Dieu : il vous arrachera à la violence et à la main de vos ennemis ;"
  },
  {
    "i": 23414,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 22,
    "t": "car j'attends de l'Éternel votre salut, une joie m'est venue du Saint, pour la miséricorde qui bientôt vous arrivera de l'Éternel, votre Sauveur."
  },
  {
    "i": 23415,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 23,
    "t": "Car avec tristesse et pleurs je vous ai vus partir, mais Dieu vous rendra à moi pour toujours dans la joie et la jubilation."
  },
  {
    "i": 23416,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 24,
    "t": "Comme les voisines de Sion voient maintenant votre captivité, ainsi verront-elles bientôt votre salut de par Dieu, qui vous surviendra avec grande gloire et éclat de l'Éternel."
  },
  {
    "i": 23417,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 25,
    "t": "Mes enfants, supportez la colère qui de Dieu vous est venue. Ton ennemi t'a persécuté, mais bientôt tu verras sa ruine et sur sa nuque tu poseras ton pied."
  },
  {
    "i": 23418,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 26,
    "t": "Mes enfants choyés ont marché par de rudes chemins, enlevés, tel un troupeau razzié par l'ennemi."
  },
  {
    "i": 23419,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 27,
    "t": "Courage, mes enfants, criez vers Dieu : Celui qui vous amena cela se souviendra de vous."
  },
  {
    "i": 23420,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 28,
    "t": "Comme votre pensée fut d'égarement loin de Dieu, revenus à lui, recherchez-le dix fois plus fort."
  },
  {
    "i": 23421,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 29,
    "t": "Car Celui qui vous amena ces malheurs vous ramènera, en vous sauvant, la joie éternelle."
  },
  {
    "i": 23422,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 30,
    "t": "Courage, Jérusalem : il te consolera, Celui qui t'a donné un nom."
  },
  {
    "i": 23423,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 31,
    "t": "Malheur à ceux qui t'ont maltraitée et se sont réjouis de ta chute !"
  },
  {
    "i": 23424,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 32,
    "t": "Malheur aux cités dont furent esclaves tes enfants, malheur à celle qui reçut tes fils !"
  },
  {
    "i": 23425,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 33,
    "t": "Car de même qu'elle se réjouit de ta chute et fut heureuse de ta ruine, ainsi sera-t-elle affligée pour sa propre dévastation."
  },
  {
    "i": 23426,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 34,
    "t": "Je lui ôterai son allégresse de ville bien peuplée, son insolence se changera en tristesse,"
  },
  {
    "i": 23427,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 35,
    "t": "un feu lui surviendra de l'Éternel pour de longs jours, elle sera la demeure de démons pour longtemps."
  },
  {
    "i": 23428,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 36,
    "t": "Jérusalem, regarde vers l'Orient, vois la joie qui te vient de Dieu."
  },
  {
    "i": 23429,
    "b": 39,
    "c": 4104,
    "r": 4104,
    "o": 37,
    "t": "Voici : ils reviennent, les fils que tu vis partir, ils reviennent, rassemblés du levant au couchant, sur l'ordre du Saint, jubilants de la gloire de Dieu."
  },
  {
    "i": 23430,
    "b": 39,
    "c": 4105,
    "r": 4105,
    "o": 1,
    "t": "Jérusalem, quitte ta robe de tristesse et de misère, revêts pour toujours la beauté de la gloire de Dieu,"
  },
  {
    "i": 23431,
    "b": 39,
    "c": 4105,
    "r": 4105,
    "o": 2,
    "t": "prends la tunique de la justice de Dieu, mets sur ta tête le diadème de gloire de l'Éternel ;"
  },
  {
    "i": 23432,
    "b": 39,
    "c": 4105,
    "r": 4105,
    "o": 3,
    "t": "car Dieu veut montrer ta splendeur partout sous le ciel,"
  },
  {
    "i": 23433,
    "b": 39,
    "c": 4105,
    "r": 4105,
    "o": 4,
    "t": "et ton nom sera de par Dieu pour toujours : \"Paix de la justice et gloire de la piété.\""
  },
  {
    "i": 23434,
    "b": 39,
    "c": 4105,
    "r": 4105,
    "o": 5,
    "t": "Jérusalem, lève-toi, tiens-toi sur la hauteur, et regarde vers l'Orient : vois tes enfants du couchant au levant rassemblés sur l'ordre du Saint, jubilants, car Dieu s'est souvenu."
  },
  {
    "i": 23435,
    "b": 39,
    "c": 4105,
    "r": 4105,
    "o": 6,
    "t": "Car ils t'avaient quittée à pied, sous escorte d'ennemis, mais Dieu te les ramène portés glorieusement, comme un trône royal."
  },
  {
    "i": 23436,
    "b": 39,
    "c": 4105,
    "r": 4105,
    "o": 7,
    "t": "Car Dieu a décidé que soient abaissées toute haute montagne et les collines éternelles, et comblées les vallées pour aplanir la terre, pour qu'Israël chemine en sécurité dans la gloire de Dieu."
  },
  {
    "i": 23437,
    "b": 39,
    "c": 4105,
    "r": 4105,
    "o": 8,
    "t": "Et les forêts, et tous arbres de senteur feront de l'ombre pour Israël, sur l'ordre de Dieu ;"
  },
  {
    "i": 23438,
    "b": 39,
    "c": 4105,
    "r": 4105,
    "o": 9,
    "t": "car Dieu guidera Israël dans la joie, à la lumière de sa gloire, avec la miséricorde et la justice qui viennent de lui."
  },
  {
    "i": 23439,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 1,
    "t": "Copie de la lettre qu'envoya Jérémie à ceux qui allaient être emmenés captifs à Babylone par le roi des Babyloniens, pour leur faire savoir ce qui lui avait été ordonné par Dieu."
  },
  {
    "i": 23440,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 2,
    "t": "Pour les péchés que vous avez commis devant Dieu, vous allez être emmenés captifs à Babylone par Nabuchodonosor, roi des Babyloniens."
  },
  {
    "i": 23441,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 3,
    "t": "Une fois arrivés à Babylone, vous y resterez bien des années et pour longtemps, jusqu'à sept générations ; après quoi, je vous en ferai sortir en paix."
  },
  {
    "i": 23442,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 4,
    "t": "Or, vous allez voir à Babylone des dieux d'argent, d'or et de bois, qu'on porte sur les épaules et qui inspirent crainte aux païens."
  },
  {
    "i": 23443,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 5,
    "t": "Soyez sur vos gardes ! Ne vous assimilez pas aux étrangers et que la crainte ne vous saisisse pas devant ces dieux,"
  },
  {
    "i": 23444,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 6,
    "t": "quand vous verrez, devant et derrière eux, la foule qui les adore. Dites plutôt en votre coeur : \"C'est toi qu'il faut adorer, Maître.\""
  },
  {
    "i": 23445,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 7,
    "t": "Car mon ange est avec vous : c'est lui qui prendra soin de vos vies."
  },
  {
    "i": 23446,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 8,
    "t": "Car leur langue fut poncée par un artisan, ils ont été dorés et argentés : ils ne sont que déception et ne peuvent parler."
  },
  {
    "i": 23447,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 9,
    "t": "Comme pour une vierge aimant la parure, on prend de l'or et l'on fabrique des couronnes pour les têtes de leurs dieux."
  },
  {
    "i": 23448,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 10,
    "t": "Parfois même les prêtres dérobent à leurs dieux or et argent pour leurs propres dépenses ; ils en donnent même aux prostituées de la terrasse."
  },
  {
    "i": 23449,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 11,
    "t": "Ils parent de vêtements, comme des humains, ces dieux d'argent, d'or et de bois ; mais eux ne se défendent ni de la rouille ni des vers ;"
  },
  {
    "i": 23450,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 12,
    "t": "quand on les a revêtus d'un habit de pourpre, on époussète leur figure, à cause de la poussière du temple qui s'épaissit sur eux."
  },
  {
    "i": 23451,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 13,
    "t": "Tel tient un sceptre comme un gouverneur de province, mais ne saurait tuer qui l'offense ;"
  },
  {
    "i": 23452,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 14,
    "t": "tel tient en sa droite épée et hache, mais ne saurait se défendre de la guerre et des voleurs."
  },
  {
    "i": 23453,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 15,
    "t": "Par là, il est clair que ce ne sont pas des dieux : ne les craignez pas !"
  },
  {
    "i": 23454,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 16,
    "t": "Comme un vase dont un homme se sert devient sans usage une fois brisé, ainsi en est-il de leurs dieux qu'on installe dans les temples."
  },
  {
    "i": 23455,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 17,
    "t": "Leurs yeux sont pleins de la poussière soulevée par les pieds de ceux qui entrent."
  },
  {
    "i": 23456,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 18,
    "t": "De même que les portes sont closes de tous côtés sur un homme qui a offensé le roi et qui va être conduit à la mort, ainsi les prêtres renforcent les temples de ces dieux avec portes, verrous et barres, par crainte d'un pillage de voleurs."
  },
  {
    "i": 23457,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 19,
    "t": "Ils allument des lampes, et en plus grand nombre que pour eux-mêmes : ces dieux sont incapables d'en voir une seule."
  },
  {
    "i": 23458,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 20,
    "t": "Il en est d'eux comme d'une des poutres du temple dont on raconte que l'intérieur est rongé ; les vers qui sortent de terre les dévorent, ainsi que leurs habits, et ils ne le sentent pas."
  },
  {
    "i": 23459,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 21,
    "t": "Leur figure est noircie par la fumée qui monte du temple."
  },
  {
    "i": 23460,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 22,
    "t": "Sur leur corps et sur leur tête volettent chauves-souris, hirondelles et autres volatiles ; il y a là aussi des chats."
  },
  {
    "i": 23461,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 23,
    "t": "A cela vous reconnaîtrez que ce ne sont pas des dieux : ne les craignez pas !"
  },
  {
    "i": 23462,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 24,
    "t": "L'or dont on les revêt doit les faire beaux ; mais si quelqu'un n'en nettoie pas la ternissure, ce n'est pas eux qui le rendront brillant, car même quand on les fondait, ils ne sentaient rien."
  },
  {
    "i": 23463,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 25,
    "t": "A n'importe quel prix on acheta ces dieux, et il n'y a point en eux souffle de vie."
  },
  {
    "i": 23464,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 26,
    "t": "N'ayant pas de pieds, ils sont portés sur des épaules, exhibant aux hommes leur honte. Leurs serviteurs aussi sont confondus, car c'est par leur assistance que les dieux se relèvent s'ils tombent par terre."
  },
  {
    "i": 23465,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 27,
    "t": "Les met-on debout, ils ne peuvent d'eux-mêmes se mouvoir ; penchent-ils, ils ne peuvent se redresser ; mais c'est comme devant des morts qu'on leur présente des offrandes."
  },
  {
    "i": 23466,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 28,
    "t": "Ce qui leur est sacrifié, leurs prêtres le revendent et en tirent profit ; pareillement, leurs femmes en salent une partie, sans rien distribuer au pauvre et à l'impotent. Ce qui est sacrifié à ces dieux, la femme en état d'impureté et la femme en couches osent le toucher."
  },
  {
    "i": 23467,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 29,
    "t": "Sachant donc par tout cela que ce ne sont pas des dieux, ne les craignez pas !"
  },
  {
    "i": 23468,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 30,
    "t": "Comment en effet les appeler des dieux ? Ce sont des femmes qui présentent des offrandes devant ces dieux d'argent, d'or et de bois."
  },
  {
    "i": 23469,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 31,
    "t": "En leurs temples, les prêtres se tiennent assis, tunique déchirée, tête et barbe rasées, chef découvert ;"
  },
  {
    "i": 23470,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 32,
    "t": "ils rugissent et vocifèrent devant leurs dieux, comme on fait aux festins funèbres."
  },
  {
    "i": 23471,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 33,
    "t": "Les prêtres prennent les vêtements des dieux pour en habiller leurs femmes et leurs enfants."
  },
  {
    "i": 23472,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 34,
    "t": "Quelqu'un leur fait-il du mal, ou du bien, ils sont incapables de le rendre ; incapables aussi de faire ou de défaire un roi ;"
  },
  {
    "i": 23473,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 35,
    "t": "incapables encore de donner richesse ou argent. Quelqu'un fait-il un voeu qu'il ne tient pas, ils ne peuvent en demander compte."
  },
  {
    "i": 23474,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 36,
    "t": "Ils ne peuvent sauver un homme de la mort, ni arracher le faible au puissant,"
  },
  {
    "i": 23475,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 37,
    "t": "ni restaurer la vue d'un aveugle, ni délivrer un homme en détresse,"
  },
  {
    "i": 23476,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 38,
    "t": "ni avoir compassion d'une veuve, ni être bienfaisants à un orphelin."
  },
  {
    "i": 23477,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 39,
    "t": "Ils sont semblables aux pierres extraites des montagnes, ces morceaux de bois recouverts d'or et d'argent. Leurs serviteurs seront confondus !"
  },
  {
    "i": 23478,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 40,
    "t": "Comment alors peut-on penser ou dire que ce sont des dieux !"
  },
  {
    "i": 23479,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 41,
    "t": "Les Chaldéens eux-mêmes les déshonorent quand, voyant un muet qui ne peut parler, ils le présentent à Bel et réclament que cet homme parle, comme si le dieu pouvait entendre ;"
  },
  {
    "i": 23480,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 42,
    "t": "et ils sont incapables de réfléchir à cela et d'abandonner ces dieux, tant le bon sens leur manque !"
  },
  {
    "i": 23481,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 43,
    "t": "Les femmes, ceintes de cordes, s'assoient sur les chemins pour brûler du son comme un encens ;"
  },
  {
    "i": 23482,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 44,
    "t": "quand l'une, racolée par quelque passant, a couché avec lui, elle reproche à sa voisine de n'avoir pas été jugée digne comme elle-même et de n'avoir pas eu sa corde brisée."
  },
  {
    "i": 23483,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 45,
    "t": "Tout ce qui se fait pour eux est mensonge ; comment alors peut-on penser ou dire que ce sont des dieux ?"
  },
  {
    "i": 23484,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 46,
    "t": "Fabriqués par des menuisiers et des orfèvres, ils ne sont rien d'autre que ce que ces ouvriers veulent qu'ils soient."
  },
  {
    "i": 23485,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 47,
    "t": "Ces fabricants-là n'ont pas longtemps à vivre ; comment leurs fabrications seraient-elles des dieux ?"
  },
  {
    "i": 23486,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 48,
    "t": "Car ils n'auront laissé que mensonge et déshonneur à leurs descendants."
  },
  {
    "i": 23487,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 49,
    "t": "Que leur surviennent une guerre ou des malheurs, les prêtres se consultent pour savoir où se cacher avec ces dieux ;"
  },
  {
    "i": 23488,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 50,
    "t": "comment ne pas saisir qu'ils ne sont pas des dieux, ceux qui ne se sauvent pas eux-mêmes de la guerre ou des malheurs ?"
  },
  {
    "i": 23489,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 51,
    "t": "Ces morceaux de bois dorés et argentés, on reconnaîtra plus tard qu'ils ne sont que mensonge : il sera évident pour tous, peuples et rois, qu'ils ne sont pas des dieux, mais ouvrages de mains humaines, et qu'il n'y a chez eux aucune opération divine."
  },
  {
    "i": 23490,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 52,
    "t": "Pour qui donc n'est-il pas clair que ce ne sont pas des dieux ?"
  },
  {
    "i": 23491,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 53,
    "t": "Car ils ne peuvent établir un roi dans un pays, ni donner la pluie aux hommes,"
  },
  {
    "i": 23492,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 54,
    "t": "ni juger leurs propres affaires, ni délivrer un opprimé ; ils sont impuissants comme les corneilles entre ciel et terre."
  },
  {
    "i": 23493,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 55,
    "t": "Que le feu tombe sur le temple de ces dieux de bois dorés et argentés, leurs prêtres vont fuir et échapper, mais eux, comme des poutres, resteront là à brûler."
  },
  {
    "i": 23494,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 56,
    "t": "Ils ne peuvent résister à un roi ni à des ennemis."
  },
  {
    "i": 23495,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 57,
    "t": "Comment alors admettre ou penser que ce sont des dieux ?"
  },
  {
    "i": 23496,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 58,
    "t": "Ils ne peuvent échapper aux voleurs et aux brigands, ces dieux de bois dorés et argentés, des plus puissants vont leur arracher or et argent et partir avec les habits qui les couvrent ; eux sont incapables de se porter secours."
  },
  {
    "i": 23497,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 59,
    "t": "Aussi vaut-il mieux être un roi déployant son courage, ou dans une maison un vase utile, dont se serve son propriétaire, que d'être ces faux dieux ; ou encore dans une maison une porte qui protège ce qui s'y trouve, que d'être ces faux dieux ; ou un pilier de bois dans un palais, que d'être ces faux dieux."
  },
  {
    "i": 23498,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 60,
    "t": "Le soleil, la lune et les étoiles, qui brillent et sont commis à un office, sont obéissants ;"
  },
  {
    "i": 23499,
    "b": 39,
    "c": 4106,
    "r": 4106,
    "o": 61,
    "t": "pareillement, l'éclair qui éclate est beau à voir ; de même en tout pays le vent souffle,"
  }
]
