[
  {
    "i": 29500,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 45,
    "t": "Ang mabuting tao ay kumukuha ng kagalingan sa mabubuting kayamanan ng kaniyang puso; at ang masamang tao'y kumukuha ng kasamaan sa masamang kayamanan: sapagka't sa kasaganaan ng puso ay nagsasalita ang kaniyang bibig."
  },
  {
    "i": 29501,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 46,
    "t": "At bakit tinatawag ninyo ako, Panginoon, Panginoon, at di ninyo ginagawa ang mga bagay na aking sinasabi?"
  },
  {
    "i": 29502,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 47,
    "t": "Ang bawa't lumalapit sa akin, at pinakikinggan ang aking mga salita, at ginagawa, ituturo ko sa inyo kung sino ang katulad:"
  },
  {
    "i": 29503,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 48,
    "t": "Siya'y tulad sa isang taong nagtatayo ng bahay, na humukay at pinakalalim, at inilagay ang patibayan sa bato: at nang dumating ang isang baha, ay hinampas ng agos ang bahay na yaon, at hindi nakilos; sapagka't natitirik na mabuti."
  },
  {
    "i": 29504,
    "b": 48,
    "c": 5006,
    "r": 5006,
    "o": 49,
    "t": "Datapuwa't ang dumirinig, at hindi ginagawa, ay tulad sa isang tao na nagtayo ng bahay sa lupa, na walang patibayan; laban sa yaon ay hinampas ng agos, at pagdaka'y nagiba; at malaki ang naging kasiraan ng bahay na yaon."
  },
  {
    "i": 29505,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 1,
    "t": "Nang matapos na niya ang lahat ng kaniyang mga pananalita sa mga pakinig ng bayan, ay pumasok siya sa Capernaum."
  },
  {
    "i": 29506,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 2,
    "t": "At ang alipin ng isang senturion, na minamahal nito, ay may sakit at malapit nang mamatay."
  },
  {
    "i": 29507,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 3,
    "t": "At nang marinig niya ang tungkol kay Jesus, ay pinaparoon niya sa kaniya ang matatanda sa mga Judio, na ipamanhik sa kaniya, na pumaroon at iligtas ang kaniyang alipin."
  },
  {
    "i": 29508,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 4,
    "t": "At nang magsidating sila kay Jesus, ay ipinamanhik nilang mapilit sa kaniya, na sinasabi, Karapatdapat siya na gawin mo sa kaniya ito;"
  },
  {
    "i": 29509,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 5,
    "t": "Sapagka't iniibig niya ang ating bansa, at ipinagtayo niya tayo ng ating sinagoga."
  },
  {
    "i": 29510,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 6,
    "t": "At si Jesus ay sumama sa kanila. At nang siya'y di na lubhang malayo sa bahay, ay nagsugo sa kaniya ang senturion ng mga kaibigan, na nagsisipagsabi sa kaniya, Panginoon, huwag ka nang maligalig, sapagka't di ako karapatdapat na ikaw ay pumasok sa silong ng aking bubungan:"
  },
  {
    "i": 29511,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 7,
    "t": "Dahil dito'y hindi ko inakalang ako'y karapatdapat man lamang pumariyan sa iyo: datapuwa't sabihin mo ang salita, at gagaling ang aking alipin."
  },
  {
    "i": 29512,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 8,
    "t": "Sapagka't ako rin naman ay taong nasa ilalim ng kapamahalaan, may nasasakupan akong mga kawal: at sinasabi ko rito, Yumaon ka, at siya'y yumayaon; at sa isa, Halika, at siya'y lumalapit; at sa aking alipin, Gawin mo ito, at kaniyang ginagawa."
  },
  {
    "i": 29513,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 9,
    "t": "At nang marinig ni Jesus ang mga bagay na ito, ay nagtaka siya sa kaniya, at lumingon at sinabi sa karamihang nagsisisunod sa kaniya, Sinasabi ko sa inyo, Hindi ako nakasumpong ng ganitong kalaking pananampalataya, hindi, kahit sa Israel man."
  },
  {
    "i": 29514,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 10,
    "t": "At pagbalik sa bahay ng mga sinugo, ay kanilang naratnang magaling na ang alipin."
  },
  {
    "i": 29515,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 11,
    "t": "At nangyari pagkatapos ng kaunting panahon, na siya'y naparoon sa bayan na tinatawag na Nain; at kasama niya ang kaniyang mga alagad, at ang lubhang maraming tao."
  },
  {
    "i": 29516,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 12,
    "t": "At nang siya nga'y malapit na sa pintuan ng bayan, narito, inilalabas ang isang patay, bugtong na anak na lalake ng kaniyang ina, at siya'y bao: at kasama niya ang maraming tao na taga bayan."
  },
  {
    "i": 29517,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 13,
    "t": "At pagkakita sa kaniya ng Panginoon, siya'y kinahabagan niya, at sinabi sa kaniya, Huwag kang tumangis."
  },
  {
    "i": 29518,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 14,
    "t": "At siya'y lumapit at hinipo ang kabaong: at ang nangagdadala ay tumigil. At sinabi niya, Binata, sinasabi ko sa iyo, Magbangon ka."
  },
  {
    "i": 29519,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 15,
    "t": "At naupo ang patay, at nagpasimulang magsalita. At siya'y ibinigay niya sa kaniyang ina."
  },
  {
    "i": 29520,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 16,
    "t": "At sinidlan ng takot ang lahat: at niluluwalhati nila ang Dios, na sinasabi, Lumitaw sa gitna natin ang isang dakilang propeta: at, dinalaw ng Dios ang kaniyang bayan."
  },
  {
    "i": 29521,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 17,
    "t": "At kumalat ang balitang ito tungkol sa kaniya sa buong Judea, at sa buong palibotlibot ng lupain."
  },
  {
    "i": 29522,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 18,
    "t": "At ibinalita kay Juan ng kaniyang mga alagad ang lahat ng mga bagay na ito."
  },
  {
    "i": 29523,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 19,
    "t": "At sa pagpapalapit ni Juan sa kaniya ng dalawa sa kaniyang mga alagad, ay sinugo sila sa Panginoon, na nagpapasabi, Ikaw baga yaong paririto, o hihintayin namin ang iba?"
  },
  {
    "i": 29524,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 20,
    "t": "At pagdating sa kaniya ng mga tao, ay kanilang sinabi, Pinaparito kami sa iyo ni Juan Bautista, na ipinasasabi, Ikaw baga yaong paririto, o hihintayin namin ang iba?"
  },
  {
    "i": 29525,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 21,
    "t": "Nang oras na yaon ay nagpagaling siya ng maraming may sakit at mga pagkasalot at masasamang espiritu; at kaniyang pinagkaloobang mangakakita ang maraming bulag."
  },
  {
    "i": 29526,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 22,
    "t": "At sumagot siya at sa kanila'y sinabi, Magsiparoon kayo, at sabihin ninyo kay Juan ang mga bagay na inyong nangakita at nangarinig; ang mga bulag ay nangakakakita, ang mga pilay ay nagsisilakad, ang mga ketongin ay nangalilinis, at ang mga bingi ay nangakaririnig, ang mga patay ay ibinabangon, sa mga dukha ay ipinangangaral ang mabubuting balita."
  },
  {
    "i": 29527,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 23,
    "t": "At mapalad ang sinomang hindi makasumpong ng anomang katitisuran sa akin."
  },
  {
    "i": 29528,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 24,
    "t": "At nang mangakaalis na ang mga sugo ni Juan, ay nagpasimula siyang magsalita tungkol kay Juan sa mga karamihan, Ano ang linabas ninyo upang mamasdan sa ilang? isang tambong inuuga ng hangin?"
  },
  {
    "i": 29529,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 25,
    "t": "Datapuwa't ano ang linabas ninyo upang makita? isang taong nararamtan ng mga damit na maseselang? Narito, ang nagsisipanamit ng maririlag, at nangabubuhay sa pagmamaselang ay nasa mga palasio ng mga hari."
  },
  {
    "i": 29530,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 26,
    "t": "Datapuwa't ano ang linabas ninyo upang makita? isa bagang propeta? Oo, sinasabi ko sa inyo, at higit pa sa isang propeta."
  },
  {
    "i": 29531,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 27,
    "t": "Ito yaong tungkol sa kaniya'y nasusulat, Narito, sinusugo ko ang aking sugo sa unahan ng iyong mukha, Na maghahanda ng iyong daan sa unahan mo."
  },
  {
    "i": 29532,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 28,
    "t": "Sinasabi ko sa inyo, Sa mga ipinanganak ng mga babae ay walang dakila kay sa kay Juan: gayon ma'y ang lalong maliit sa kaharian ng Dios ay lalong dakila kay sa kaniya."
  },
  {
    "i": 29533,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 29,
    "t": "At pagkarinig ng buong bayan, at ng mga maniningil ng buwis ay pinatotohanan ang Dios, na nagsipagbautismo ng bautismo ni Juan."
  },
  {
    "i": 29534,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 30,
    "t": "Datapuwa't pinawalang halaga ng mga Fariseo at ng mga tagapagtanggol ng kautusan sa kanilang sarili ang payo ng Dios, at hindi napabautismo sa kaniya."
  },
  {
    "i": 29535,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 31,
    "t": "Sa ano ko itutulad ang mga tao ng lahing ito, at ano ang kanilang katulad?"
  },
  {
    "i": 29536,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 32,
    "t": "Tulad sila sa mga batang nangakaupo sa pamilihan, at nagsisigawan sa isa't isa; na sinasabi, Tinutugtugan namin kayo ng plauta, at hindi kayo nagsisayaw; nanambitan kami at hindi kayo nagsitangis."
  },
  {
    "i": 29537,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 33,
    "t": "Sapagka't naparito si Juan Bautista na hindi kumakain ng tinapay at hindi umiinom ng alak at inyong sinasabi, Siya'y may isang demonio."
  },
  {
    "i": 29538,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 34,
    "t": "Naparito ang Anak ng tao na kumakain at umiinom; at inyong sinasabi, Narito ang isang matakaw na tao, at isang magiinum ng alak, isang kaibigan ng mga maniningil ng buwis at ng mga makasalanan!"
  },
  {
    "i": 29539,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 35,
    "t": "At ang karunungan ay pinatotohanan ng lahat ng kaniyang mga anak."
  },
  {
    "i": 29540,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 36,
    "t": "At ipinamanhik sa kaniya ng isa sa mga Fariseo na kumaing kasalo niya. At siya'y pumasok sa bahay ng Fariseo at naupo sa dulang."
  },
  {
    "i": 29541,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 37,
    "t": "At narito, ang isang babaing makasalanan na nasa bayan; at nang maalaman niyang siya'y nasa dulang ng pagkain sa bahay ng Fariseo ay nagdala siya ng isang sisidlang alabastro na puno ng unguento,"
  },
  {
    "i": 29542,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 38,
    "t": "At nakatayo sa likuran sa kaniyang mga paanan na tumatangis, ay pinasimulan niyang dinilig ng mga luha ang kaniyang mga paa, at ang mga ito'y kinukuskos ng buhok ng kaniyang ulo, at hinahagkan ang kaniyang mga paa, at pinapahiran ng unguento."
  },
  {
    "i": 29543,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 39,
    "t": "Nang makita nga ito ng Fariseo na sa kaniya'y naganyaya, ay nagsalita sa kaniyang sarili, na sinasabi, Ang taong ito, kung siya'y isang propeta ay nakikilala niya kung sino at kung ano ang babaing ito na sa kaniya'y humihipo, na siya'y makasalanan."
  },
  {
    "i": 29544,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 40,
    "t": "At pagsagot ni Jesus ay sinabi sa kaniya, Simon, ako'y may isang bagay na sasabihin sa iyo. At sinabi niya, Guro, sabihin mo."
  },
  {
    "i": 29545,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 41,
    "t": "Isang may pautang ay may dalawang may utang sa kaniya: at ang isa'y may utang na limang daang denario, at ang isa'y limangpu."
  },
  {
    "i": 29546,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 42,
    "t": "Nang sila'y walang maibayad, ay kapuwa pinatawad niya. Alin nga sa kanila ang lalong iibig sa kaniya?"
  },
  {
    "i": 29547,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 43,
    "t": "Sumagot si Simon at sinabi, Inaakala ko na yaong pinatawad niya ng lalong malaki. At sinabi niya sa kaniya, Matuwid ang pagkahatol mo."
  },
  {
    "i": 29548,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 44,
    "t": "At paglingon sa babae, ay sinabi niya kay Simon, Nakikita mo baga ang babaing ito? Pumasok ako sa iyong bahay, hindi mo ako binigyan ng tubig na ukol sa aking mga paa: datapuwa't dinilig niya ang aking mga ng kaniyang mga luha, at kinuskos ng kaniyang buhok."
  },
  {
    "i": 29549,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 45,
    "t": "Hindi mo ako binigyan ng halik: datapuwa't siya, buhat nang ako'y pumasok ay hindi humihinto ng paghalik sa aking mga paa."
  },
  {
    "i": 29550,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 46,
    "t": "Hindi mo pinahiran ng langis ang aking ulo: datapuwa't pinahiran niya ng unguento ang aking mga paa."
  },
  {
    "i": 29551,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 47,
    "t": "Kaya nga sinasabi ko sa inyo, Ipinatatawad ang kaniyang maraming kasalanan; sapagka't siya ay umibig ng malaki: datapuwa't sa pinatatawad ng kaunti, ay kakaunti ang pagibig."
  },
  {
    "i": 29552,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 48,
    "t": "At sinabi niya sa babae, Ipinatatawad ang iyong mga kasalanan."
  },
  {
    "i": 29553,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 49,
    "t": "At ang mga kasalo niyang nangakaupo sa dulang ng pagkain ay nagpasimulang nangagsabi sa kanilang sarili, Sino ito, na nagpapatawad pati ng mga kasalanan?"
  },
  {
    "i": 29554,
    "b": 48,
    "c": 5007,
    "r": 5007,
    "o": 50,
    "t": "At sinabi niya sa babae, Iniligtas ka ng iyong pananampalataya; yumaon kang payapa."
  },
  {
    "i": 29555,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 1,
    "t": "At nangyari pagkatapos ng kaunting panahon, na siya'y naglalakad sa mga bayan at mga nayon, na ipinangangaral at dinadala ang mabubuting balita ng kaharian ng Dios, at kasama niya ang labingdalawa,"
  },
  {
    "i": 29556,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 2,
    "t": "At ang ilang babae na pinagaling sa masasamang espiritu at sa mga sakit, si Maria, na tinatawag na Magdalena, na sa kaniya'y pitong demonio ang nagsilabas,"
  },
  {
    "i": 29557,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 3,
    "t": "At si Juana na asawa ni Chuza, katiwala ni Herodes, at si Susana, at iba pang marami na ipinaglilingkod sa kanila ang kanilang tinatangkilik."
  },
  {
    "i": 29558,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 4,
    "t": "At nang magkatipon ang malaking karamihang tao, at ang mga mula sa bawa't bayan na nagsadya sa kaniya, ay nagsalita siya sa pamamagitan ng isang talinghaga:"
  },
  {
    "i": 29559,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 5,
    "t": "Ang manghahasik ay yumaon upang maghasik ng kaniyang binhi: at sa kaniyang paghahasik ang ilan ay nangahulog sa tabi ng daan; at napagyapakan, at ito'y kinain ng mga ibon sa langit."
  },
  {
    "i": 29560,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 6,
    "t": "At ang iba'y nahulog sa batuhan; at pagsibol, ay natuyo, sapagka't walang halumigmig."
  },
  {
    "i": 29561,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 7,
    "t": "At ang iba'y nahulog sa mga dawagan; at tumubong kasama ang mga dawag, at yao'y ininis."
  },
  {
    "i": 29562,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 8,
    "t": "At ang iba'y nahulog sa mabuting lupa, at tumubo at nagbunga ng tigiisang daan. Pagkasabi niya ng mga bagay na ito, siya ay sumigaw, Ang may mga pakinig na ipakikinig, ay makinig."
  },
  {
    "i": 29563,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 9,
    "t": "At tinanong siya ng kaniyang mga alagad, kung ano kaya ang talinghagang ito."
  },
  {
    "i": 29564,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 10,
    "t": "At sinabi niya, Sa inyo'y ipinagkaloob ang mangakaalam ng mga hiwaga ng kaharian ng Dios: datapuwa't sa mga iba'y sa mga talinghaga; upang kung magsitingin ay huwag silang mangakakita, at mangakarinig ay huwag silang mangakaunawa."
  },
  {
    "i": 29565,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 11,
    "t": "Ito ang talinghaga: Ang binhi ay ang salita ng Dios."
  },
  {
    "i": 29566,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 12,
    "t": "At ang mga sa tabi ng daan, ay ang nangakinig; kung magkagayo'y dumarating ang diablo, at inaalis ang salita sa kanilang puso, upang huwag silang magsisampalataya at mangaligtas."
  },
  {
    "i": 29567,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 13,
    "t": "At ang mga sa batuhan, ay yaong mga pagkarinig, ay tinatanggap na may galak ang salita; at ang mga ito'y walang ugat, na sila sa sangdaling panaho'y nagsisisampalataya, at sa panahon ng tukso ay nagsisihiwalay."
  },
  {
    "i": 29568,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 14,
    "t": "At ang nahulog sa dawagan, ay ito ang nangakinig, at samantalang sila'y nagsisiyaon sa kanilang lakad ay iniinis sila ng mga pagsusumakit at mga kayamanan at mga kalayawan sa buhay na ito, at hindi nangagbubunga ng kasakdalan."
  },
  {
    "i": 29569,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 15,
    "t": "At ang sa mabuting lupa ay ang mga pusong timtiman at mabuti, na iniingatan ang salita pagkarinig, at nangagbubunga may pagtitiis."
  },
  {
    "i": 29570,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 16,
    "t": "At walang taong pagkapaningas niya ng ilawan ay tinatakpan ng isang banga, o inilalagay kaya ito sa ilalim ng isang higaan; kundi inilalagay ito sa talagang lalagyan, upang makita ng nagsisipasok ang ilaw."
  },
  {
    "i": 29571,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 17,
    "t": "Sapagka't walang bagay na natatago, na di mahahayag; o walang lihim, na di makikilala at mapapasa liwanag."
  },
  {
    "i": 29572,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 18,
    "t": "Ingatan ninyo kung paano ang inyong pakikinig: sapagka't sino mang mayroon ay bibigyan; at ang sinomang wala, pati ng inaakala niyang nasa kaniya ay aalisin."
  },
  {
    "i": 29573,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 19,
    "t": "At nagsiparoon sa kaniya ang kaniyang ina at mga kapatid, at sila'y hindi mangakalapit sa kaniya dahil sa karamihan ng tao."
  },
  {
    "i": 29574,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 20,
    "t": "At may nagsabi sa kaniya, Nangakatayo sa labas ang iyong ina at iyong mga kapatid, na ibig nilang makita ka."
  },
  {
    "i": 29575,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 21,
    "t": "Datapuwa't siya'y sumagot, at sinabi sa kanila, Ang aking ina at ang aking mga kapatid ay itong nangakikinig ng salita ng Dios, at ginagawa."
  },
  {
    "i": 29576,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 22,
    "t": "Nangyari nga sa mga araw na yaon, na siya'y lumulan sa isang daong, siya at ang kaniyang mga alagad; at sinabi niya sa kanila, Magsitawid tayo sa kabilang ibayo ng dagatdagatan: at sila'y nagsitulak."
  },
  {
    "i": 29577,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 23,
    "t": "Datapuwa't samantalang sila'y nangaglalayag, siya'y nakatulog: at bumugso ang isang unos ng hangin sa dagatdagatan; at sila'y nangatitigib ng tubig, at nangasa kapanganiban."
  },
  {
    "i": 29578,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 24,
    "t": "At sila'y nangagsilapit sa kaniya at siya'y ginising, na nangagsasabi, Guro, guro, tayo'y mangamamatay. At siya'y gumising, at sinaway ang hangin at ang galit ng tubig: at nangagsitigil, at humusay ang panahon."
  },
  {
    "i": 29579,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 25,
    "t": "At sinabi niya sa kanila, Saan naroon ang inyong pananampalataya? At palibhasa'y nangatakot sila'y nagsisipanggilalas, na sinasabi ng isa sa iba, Sino nga ito, na siya'y naguutos maging sa hangin at sa tubig, at siya'y tinatalima nila?"
  },
  {
    "i": 29580,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 26,
    "t": "At sila'y nagsidating sa lupain ng mga Gadareno, na nasa tapat ng Galilea."
  },
  {
    "i": 29581,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 27,
    "t": "At pagkalunsad niya sa lupa, siya'y sinalubong ng isang lalaking galing sa bayan, na may mga demonio; at malaong panahon na hindi siya nagdaramit, at hindi tumatahan sa bahay, kundi sa mga libingan."
  },
  {
    "i": 29582,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 28,
    "t": "At nang makita niya si Jesus, siya'y sumigaw, at nagpatirapa sa harap niya, at sinabi ng malakas na tinig, Ano ang pakialam ko sa iyo, Jesus, ikaw na Anak ng Dios na Kataastaasan? Ipinamamanhik ko sa iyo, na huwag mo akong pahirapan."
  },
  {
    "i": 29583,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 29,
    "t": "Sapagka't ipinagutos niya sa karumaldumal na espiritu na lumabas sa tao. Sapagka't madalas siyang inaalihan: at siya'y binabantayan at gapos ng mga tanikala at mga damal; at pagka pinapatid ang gapos ay siya'y itinataboy ng demonio sa mga ilang."
  },
  {
    "i": 29584,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 30,
    "t": "At tinanong siya ni Jesus, Ano ang pangalan mo? At sinabi niya, Pulutong; sapagka't maraming demonio ang nagsipasok sa kaniya."
  },
  {
    "i": 29585,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 31,
    "t": "At ipinamamanhik nila sa kaniya na huwag silang paparoonin sa kalalimlaliman."
  },
  {
    "i": 29586,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 32,
    "t": "Doon nga'y may isang kawan ng maraming baboy na nagsisipanginain sa bundok: at ipinamanhik nila sa kaniya na pabayaang sila'y magsipasok sa mga yaon. At sila'y pinahintulutan niya."
  },
  {
    "i": 29587,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 33,
    "t": "At nagsilabas ang mga demonio sa tao, at nagsipasok sa mga baboy: at ang kawan ay napadaluhong sa bangin hanggang sa dagatdagatan, at nangalunod."
  },
  {
    "i": 29588,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 34,
    "t": "At nang makita ng nagsisipagalaga ng mga yaon ang nangyari, ay nagsitakas, at isinaysay sa bayan at sa bukid."
  },
  {
    "i": 29589,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 35,
    "t": "At sila'y nagsilabas upang makita ang nangyari; at nagsilapit sila kay Jesus, at kanilang naratnan sa paanan ni Jesus ang taong nilabasan ng mga demonio, na nakaupo, may pananamit, at matino ang kaniyang bait: at sila'y nangatakot."
  },
  {
    "i": 29590,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 36,
    "t": "At sa kanila'y isinaysay ng nangakakita kung paanong pinagaling ang inaalihan ng mga demonio."
  },
  {
    "i": 29591,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 37,
    "t": "At ipinamanhik sa kaniya ng lahat ng mga tao sa palibotlibot ng lupain ng mga Gadareno na siya'y umalis sa kanila, sapagka't sila'y napipigilan ng malaking takot: at siya'y lumulan sa daong, at nagbalik."
  },
  {
    "i": 29592,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 38,
    "t": "Datapuwa't namanhik sa kaniya ang taong nilabasan ng mga demonio, na siya'y ipagsama niya: datapuwa't siya'y pinaalis niya, na sinasabi,"
  },
  {
    "i": 29593,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 39,
    "t": "Umuwi ka sa iyong bahay, at ipahayag mo kung gaano kadakilang mga bagay ang ginawa ng Dios sa iyo. At siya'y yumaon ng kaniyang lakad, na ibinabalita sa buong bayan, kung gaanong kadakilang mga bagay ang sa kaniya'y ginawa ni Jesus."
  },
  {
    "i": 29594,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 40,
    "t": "At sa pagbalik ni Jesus, ay sinalubong siyang may galak ng karamihan; sapagka't hinihintay siya nilang lahat."
  },
  {
    "i": 29595,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 41,
    "t": "At narito, lumapit ang isang lalaking nagngangalang Jairo, at siya'y isang pinuno sa sinagoga: at siya'y nagpatirapa sa paanan ni Jesus, at ipinamamanhik sa kaniya, na pumasok sa kaniyang bahay;"
  },
  {
    "i": 29596,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 42,
    "t": "Sapagka't siya'y may isang bugtong na anak na babae, na may labingdalawang taong gulang, at siya'y naghihingalo. Datapuwa't samantalang siya'y lumalakad ay sinisiksik siya ng karamihan."
  },
  {
    "i": 29597,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 43,
    "t": "At isang babae na may labingdalawang taon nang inaagasan, na ginugol sa mga manggagamot ang lahat niyang pagkabuhay, at sinoma'y walang makapagpagaling sa kaniya,"
  },
  {
    "i": 29598,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 44,
    "t": "Ay lumapit sa kaniyang likuran, at hinipo ang laylayan ng kaniyang damit at pagdaka'y naampat ang kaniyang agas."
  },
  {
    "i": 29599,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 45,
    "t": "At sinabi ni Jesus, Sino ang humipo sa akin? At nang tumatanggi ang lahat, ay sinabi ni Pedro, at ng mga kasamahan niya, Guro, iniimpit ka at sinisiksik ka ng karamihan."
  }
]
