[
  {
    "i": 21000,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 40,
    "t": "Nes ant mano šventojo kalno, Izraelio aukštojo kalno – Viešpaties Dievo žodis – man tarnaus visi Izraelio namai, visi visoje šalyje. Ten aš priimsiu ir ten ieškosiu jūsų aukų, geriausių jūsų dovanų ir visų jūsų šventenybių."
  },
  {
    "i": 21001,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 41,
    "t": "Kaip raminantį kvapą priimsiu jus, kai išvesiu jus iš tautų tarpo; surinksiu jus iš kraštų, į kuriuos esate išblaškyti, būsiu pašventintas jumis tautų akyse,"
  },
  {
    "i": 21002,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 42,
    "t": "ir jūs žinosite, kad aš esu Viešpats, kai sugrąžinsiu jus į Izraelio žemę, į šalį, kurią prisiekiau iškilmingai duoti jūsų protėviams."
  },
  {
    "i": 21003,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 43,
    "t": "Ten prisiminsite savo elgesį ir visus darbus, kuriais susiteršėte, ir pajusite pasibjaurėjimą savimi dėl visų nedorybių, kurias esate padarę."
  },
  {
    "i": 21004,
    "b": 25,
    "c": 2720,
    "r": 2720,
    "o": 44,
    "t": "Ir jūs žinosite, kad aš esu Viešpats, kai elgsiuosi su jumis atsižvelgdamas į savo vardą, o ne pagal jūsų blogą elgesį ir jūsų sugedusius darbus, Izraelio namai, Viešpaties Dievo žodis."
  },
  {
    "i": 21005,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 1,
    "t": "Viešpaties žodis man buvo adresuotas tokiais žodžiais:"
  },
  {
    "i": 21006,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 2,
    "t": "Žmogaus sūnau, atsisuk į dešinę, ištark savo žodį į pietus, pranašauk prieš Negebo regiono mišką."
  },
  {
    "i": 21007,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 3,
    "t": "Sakysi Negebo miškui: Klausyk Viešpaties žodžio. Taip kalba Viešpats Dievas. Štai aš įžiebsiu tavyje ugnį, kad sunaikinčiau kiekvieną žalią medį ir kiekvieną sausą medį; tai bus liepsna, kuri neužges ir visi veidai bus apdeginti nuo Negebo iki Šiaurės."
  },
  {
    "i": 21008,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 4,
    "t": "Kiekvienas kūnas pamatys, kad aš, Viešpats, ją įžiebiau ir ji neužges. -"
  },
  {
    "i": 21009,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 5,
    "t": "Ir aš tariau: Ak! Viešpatie Dieve, jie sako apie mane: \"Argi ne taip, kad jis skleidžia palyginimus\" -"
  },
  {
    "i": 21010,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 6,
    "t": "Tada Viešpaties žodis man buvo adresuotas tokiais žodžiais:"
  },
  {
    "i": 21011,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 7,
    "t": "Žmogaus sūnau, atsisuk į Jeruzalę, ištark savo žodį į jų šventovę ir pranašauk prieš Izraelio žemę."
  },
  {
    "i": 21012,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 8,
    "t": "Sakysi Izraelio žemei: Taip kalba Viešpats. Štai aš prieš tave; aš ištrauksiu savo kalaviją iš makšties ir išrausiu iš tavęs teisųjį ir bedievį."
  },
  {
    "i": 21013,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 9,
    "t": "Būtent tam, kad išrausčiau teisųjį ir bedievį, mano kalavijas išeis iš savo makšties, prieš kiekvieną kūną, nuo Negebo iki Šiaurės."
  },
  {
    "i": 21014,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 10,
    "t": "Ir kiekvienas kūnas žinos, kad aš, Viešpats, ištraukiau savo kalaviją iš makšties ir jis nebegrįš į ją."
  },
  {
    "i": 21015,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 11,
    "t": "O tu, žmogaus sūnau, kelk dejonę, sudaužyta širdimi; pilnas kartėlio, kelsi dejonę, jų akyse."
  },
  {
    "i": 21016,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 12,
    "t": "Ir jei jie tau tars: \"Kodėl tos dejonės?\" Tu sakysi: \"Dėl žinios, kuri ateis, visos širdys nualps, rankos susilpnės, dvasios bus prislėgtos, keliai pavirs vandeniu. Štai ji ateina; tai įvyko, Viešpaties Dievo žodis."
  },
  {
    "i": 21017,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 13,
    "t": "Viešpaties žodis man buvo adresuotas tokiais žodžiais:"
  },
  {
    "i": 21018,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 14,
    "t": "Žmogaus sūnau, pranašauk. Tu sakysi: Taip kalba Viešpats! Sakyk: Kalavijas, kalavijas! Jis yra pagaląstas, jis yra nugludintas."
  },
  {
    "i": 21019,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 15,
    "t": "Norėdamas įvykdyti žudynes, jis yra pagaląstas, norėdamas paleisti žaibus, jis yra nugludintas..."
  },
  {
    "i": 21020,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 16,
    "t": "Jis jį davė nugludinti, kad galėtų jį sučiupti visa ranka, jis yra pagaląstas, kalavijas, ir nugludintas, kad būtų įdėtas į žudiko ranką."
  },
  {
    "i": 21021,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 17,
    "t": "Šauk, riauk, žmogaus sūnau, nes jis yra skirtas mano tautai, visiems Izraelio kunigaikščiams, pasmerktiems kalavijui su mano tauta. Taip pat, plak save į krūtinę,"
  },
  {
    "i": 21022,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 18,
    "t": "nes tai yra išbandymas... Viešpaties Dievo žodis."
  },
  {
    "i": 21023,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 19,
    "t": "O tu, žmogaus sūnau, pranašauk ir plok rankomis. Tegul kalavijas pakartoja tris kartus, kalavijas, kuris perveria aukas, kalavijas, kuris perveria didelę auką, tas, kuris jiems grasina aplinkui!"
  },
  {
    "i": 21024,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 20,
    "t": "Kad širdis nualptų, kad griuvimo progų būtų daug, prie visų vartų aš pastačiau žudynes kalaviju, padarytu paleisti žaibus, nugludintu žudynėms."
  },
  {
    "i": 21025,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 21,
    "t": "Būk pagaląstas dešinėje, pastatyk save kairėje, ten, kur reikalingas tavo aštrumas!"
  },
  {
    "i": 21026,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 22,
    "t": "Aš taip pat plosiu rankomis, aš numalšinsiu savo įniršį. Aš, Viešpats, kalbėjau!"
  },
  {
    "i": 21027,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 23,
    "t": "Viešpaties žodis man buvo adresuotas tokiais žodžiais:"
  },
  {
    "i": 21028,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 24,
    "t": "O tu, žmogaus sūnau, nubrėžk du kelius, kad ateitų Babilono karaliaus kalavijas, abu prasidedantys toje pačioje šalyje. Tada pastatyk ženklą, pastatyk jį prie kelio į miestą pradžios."
  },
  {
    "i": 21029,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 25,
    "t": "Nubrėžk kelią, kad kalavijas ateitų į Rabą iš Amonitų ir į Judą, į Jeruzalės tvirtovę."
  },
  {
    "i": 21030,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 26,
    "t": "Nes Babilono karalius sustojo sankryžoje, prie dviejų kelių pradžios, kad apklaustų likimą. Jis purtė strėles, apklausė terafimus, stebėjo kepenis."
  },
  {
    "i": 21031,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 27,
    "t": "Jo dešinėje, likimas krito ant Jeruzalės: pastatyti ten avinus, duoti žudynių įsakymą, kelti karo šauksmą, pastatyti avinus prieš vartus, pakelti pylimą ir statyti įtvirtinimus."
  },
  {
    "i": 21032,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 28,
    "t": "Jų akyse tai tik tuščias ženklas. Jiems buvo prisiekta, bet jis primena jų kaltę, kuri išprovokuos jų nelaisvę."
  },
  {
    "i": 21033,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 29,
    "t": "Todėl, taip kalba Viešpats Dievas: Kadangi primenate savo kaltes atidengdami savo nusikaltimus ir parodydami savo nuodėmes visuose savo darbuose, dėl atminimo, kurį apie jus turime, būsite paimti į nelaisvę."
  },
  {
    "i": 21034,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 30,
    "t": "O tu, niekšingas nusikaltėli, Izraelio kunigaikšti, kurio diena artėja su paskutiniuoju iš nusikaltimų,"
  },
  {
    "i": 21035,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 31,
    "t": "taip kalba Viešpats Dievas: Bus nuimta tiara, bus pašalinta karūna, viskas bus transformuota, kas žema, bus pakelta, kas aukšta, bus pažeminta."
  },
  {
    "i": 21036,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 32,
    "t": "Griuvėsi, griuvėsi, griuvėsi, štai ką aš su juo padarysiu, kaip nebuvo prieš ateinant tam, kuriam priklauso teismas ir kuriam aš jį perduosiu."
  },
  {
    "i": 21037,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 33,
    "t": "O tu, žmogaus sūnau, pranašauk. Tu sakysi: Taip kalba Viešpats Dievas. Amonitams ir jų pajuokai tu sakysi: Kalavijas, kalavijas ištrauktas žudynėms, nugludintas praryti, paleisti žaibus -"
  },
  {
    "i": 21038,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 34,
    "t": "kol tu turi tuščias vizijas, kol tu konsultuojiesi su melagingais ženklais - nupjauti niekšingus nusikaltėlius, kurių diena artėja su paskutiniuoju iš jų nusikaltimų."
  },
  {
    "i": 21039,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 35,
    "t": "Įdėk jį atgal į makštį. Toje vietoje, kur tu buvai sukurtas, tavo kilmės šalyje, aš tave teisiau;"
  },
  {
    "i": 21040,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 36,
    "t": "aš išliesiu ant tavęs savo įniršį, aš papūsiu prieš tave savo įniršio ugnį ir aš atiduosiu tave į barbariškų žmonių rankas, naikinimo meistrus."
  },
  {
    "i": 21041,
    "b": 25,
    "c": 2721,
    "r": 2721,
    "o": 37,
    "t": "Tu būsi ugnies pašaras, tavo kraujas tekės šalies viduryje, tu nepaliksi jokio atminimo, nes aš, Viešpats, kalbėjau."
  },
  {
    "i": 21042,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 1,
    "t": "Viešpaties žodis man buvo adresuotas tokiais žodžiais:"
  },
  {
    "i": 21043,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 2,
    "t": "O tu, žmogaus sūnau, ar teisi tu? Ar teisi kraugerišką miestą? Padaryk jam žinomas visas jo bjaurystes."
  },
  {
    "i": 21044,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 3,
    "t": "Sakysi: Taip kalba Viešpats Dievas. Miestas, kuris lieja kraują savo viduryje, kad ateitų tavo valanda, kuris pagamino purvus ant tavo žemės, kad susiterštų,"
  },
  {
    "i": 21045,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 4,
    "t": "krauju, kurį išliejai, tu pasidarei kaltas, purvais, kuriuos pagaminai, tu susiteršei, tu paspartinai savo valandą, tu pasiekei savo metų pabaigą. Todėl aš padariau tave pajuokos objektu tautoms ir pašaipos objektu visoms šalims."
  },
  {
    "i": 21046,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 5,
    "t": "Artimi ar tolimi, jie šaipysis iš tavęs, miesto su suterštu vardu, pilno netvarkos."
  },
  {
    "i": 21047,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 6,
    "t": "Štai, tavo tarpe visi Izraelio kunigaikščiai buvo užsiėmę, kiekvienas savo ruožtu, lieti kraują."
  },
  {
    "i": 21048,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 7,
    "t": "Tavo tarpe buvo paniekintas tėvas ir motina, buvo blogai elgiamasi su svetimšaliu, kuris buvo tavo tarpe; tavo tarpe buvo engiamas našlaitis ir našlė."
  },
  {
    "i": 21049,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 8,
    "t": "Tu buvai be pagarbos mano šventovėms, tu išniekinai mano sabatus."
  },
  {
    "i": 21050,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 9,
    "t": "Tavo tarpe buvo skundėjų, kad išlietų kraują. Tavo tarpe buvo valgoma ant kalnų ir buvo padaryta gėda tavo viduryje."
  },
  {
    "i": 21051,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 10,
    "t": "Tavo tarpe buvo atidengtas savo tėvo nuogumas, tavo tarpe buvo smurtas prieš moterį nešvaros būsenoje."
  },
  {
    "i": 21052,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 11,
    "t": "Vienas padarė bjaurastį su kaimyno žmona, kitas susiteršė gėdingai su savo podukra, kitas smurtavo prieš savo seserį, savo tėvo dukterį, tavo tarpe."
  },
  {
    "i": 21053,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 12,
    "t": "Buvo gauta dovanų, tavo tarpe, kad išlietų kraują; tu ėmei lupikavimą ir palūkanas, tu apiplėšei savo kaimyną smurtu ir mane tu pamiršai, Viešpaties Dievo žodis."
  },
  {
    "i": 21054,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 13,
    "t": "Bet štai aš plosiu rankomis dėl plėšikavimų, kuriuos tu padarei ir dėl kraujo, kuris teka tavo viduryje."
  },
  {
    "i": 21055,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 14,
    "t": "Ar tavo širdis galės atsilaikyti ir tavo rankos likti tvirtos tą dieną, kai aš tavęs griebsiuosi? Aš, Viešpats, pasakiau ir aš darau."
  },
  {
    "i": 21056,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 15,
    "t": "Aš išblaškysiu tave tarp tautų, aš išsklaidysiu tave svetimose šalyse, aš ištrinsiu nešvarumą iš tavo tarpo;"
  },
  {
    "i": 21057,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 16,
    "t": "tu būsi išniekintas dėl savo kaltės, tautų akyse ir tu žinosi, kad aš esu Viešpats."
  },
  {
    "i": 21058,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 17,
    "t": "Viešpaties žodis man buvo adresuotas tokiais žodžiais:"
  },
  {
    "i": 21059,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 18,
    "t": "Žmogaus sūnau, Izraelio namai man tapo nešvariu metalu; jie visi yra varis, alavas, geležis ir švinas krosnyje: tai yra nešvarus metalas."
  },
  {
    "i": 21060,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 19,
    "t": "Todėl, taip kalba Viešpats Dievas: Kadangi jūs visi esate nešvarus metalas, gerai! Aš surinksiu jus Jeruzalės viduryje."
  },
  {
    "i": 21061,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 20,
    "t": "Kaip surenkamas sidabras, varis, geležis, švinas ir alavas į krosnį, kad pakurstytų ugnį virš jų ir juos išlydytų, taip aš surinksiu jus savo pyktyje ir savo įniršyje ir aš jus išlydysiu;"
  },
  {
    "i": 21062,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 21,
    "t": "aš jus sukrausiu ir pakurstysiu prieš jus savo įniršio ugnį ir aš jus išlydysiu miesto viduryje."
  },
  {
    "i": 21063,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 22,
    "t": "Kaip lydomas sidabras krosnies viduryje, taip būsite išlydyti jos viduryje ir jūs žinosite, kad tai aš, Viešpats, išliejau savo įniršį ant jūsų."
  },
  {
    "i": 21064,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 23,
    "t": "Viešpaties žodis man buvo adresuotas tokiais žodžiais:"
  },
  {
    "i": 21065,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 24,
    "t": "Žmogaus sūnau, pasakyk jai: Tu esi žemė, kuri negavo nei lietaus, nei smarkaus lietaus įniršio dieną,"
  },
  {
    "i": 21066,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 25,
    "t": "kunigaikščiai, kurie joje gyvena, yra kaip riaumojantis liūtas, kuris plėšo savo grobį. Jie prarijo žmones, paėmė turtus ir brangenybes, padaugino našlių jos viduryje."
  },
  {
    "i": 21067,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 26,
    "t": "Jos kunigai pažeidė mano įstatymą ir išniekino mano šventoves; tarp švento ir profano jie nepadarė skirtumo ir jie nemokė atskirti nešvaraus ir švaraus. Jie nukreipė akis nuo mano sabatų ir aš buvau apšmeižtas tarp jų."
  },
  {
    "i": 21068,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 27,
    "t": "Jos vadovai, jos viduryje, yra kaip vilkai, kurie plėšo savo grobį ir lieja kraują, pražudydami žmones, kad pavogtų jų turtus."
  },
  {
    "i": 21069,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 28,
    "t": "Jos pranašai užmaskavo tai po savo tuščiomis vizijomis ir savo melagingais ženklais, sakydami: \"Taip kalba Viešpats Dievas\", nors Viešpats nekalbėjo."
  },
  {
    "i": 21070,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 29,
    "t": "Šalies žmonės padaugino smurtą ir plėšikavimą, jie engė vargšą ir nelaimingą ir smurtavo prieš svetimšalį be jokios teisės."
  },
  {
    "i": 21071,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 30,
    "t": "Aš ieškojau tarp jų kažko, kas pastatytų aptvarą ir kas stovėtų ant plyšio, prieš mane, kad apgintų šalį ir sutrukdytų man ją sunaikinti ir aš neradau nieko."
  },
  {
    "i": 21072,
    "b": 25,
    "c": 2722,
    "r": 2722,
    "o": 31,
    "t": "Tada aš išliejau ant jų savo įniršį; savo įniršio ugnyje aš juos sunaikinau. Aš grąžinau jų elgesį ant jų galvų, Viešpaties Dievo žodis."
  },
  {
    "i": 21073,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 1,
    "t": "Viešpaties žodis man buvo adresuotas tokiais žodžiais:"
  },
  {
    "i": 21074,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 2,
    "t": "Žmogaus sūnau, kartą buvo dvi moterys, tos pačios motinos dukterys."
  },
  {
    "i": 21075,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 3,
    "t": "Jos paleistuvavo Egipte; nuo jaunystės jos paleistuvavo. Ten buvo uždėta ranka ant jų krūtinės, ten buvo glostomas jų nekaltas krūtis."
  },
  {
    "i": 21076,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 4,
    "t": "Štai jų vardai: Ohola vyresnioji, Oholiba jos sesuo. Jos buvo man ir jos pagimdė sūnus ir dukteris. Jų vardai: Ohola, tai Samarija, Oholiba, tai Jeruzalė."
  },
  {
    "i": 21077,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 5,
    "t": "O Ohola paleistuvavo, kol ji man priklausė. Ji įsimylėjo savo meilužius, asirus, savo kaimynus,"
  },
  {
    "i": 21078,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 6,
    "t": "apsirengusius purpuru, gubernatorius ir magistratus, visus jaunus ir viliojančius, įgudusius raitelius."
  },
  {
    "i": 21079,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 7,
    "t": "Ji suteikė jiems savo palankumą - tai buvo visas asirų elitas - ir pas visus tuos, kuriuos ji įsimylėjo, ji susiteršė prisilietusi prie visų jų purvų."
  },
  {
    "i": 21080,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 8,
    "t": "Ji neatmetė savo paleistuvystės, kurią pradėjo Egipte, kai jie gulė su ja jaunystėje, glamonėjo jos mergaitės krūtinę, apdovanodami ją savo ištvirkavimais."
  },
  {
    "i": 21081,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 9,
    "t": "Todėl atidaviau ją į jos meilužių rankas, į asirų rankas, kuriais ji įsimylėjo:"
  },
  {
    "i": 21082,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 10,
    "t": "jie apnuogino jos nuogumą, atėmė jos sūnus ir dukteris, o ją pačią pražudė kardu. Ji buvo garsi tarp moterų, nes teisingumas buvo įvykdytas jai."
  },
  {
    "i": 21083,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 11,
    "t": "Jos sesuo Oholiba tai matė, bet ji patyrė dar didesnę aistrą, o jos paleistuvystės buvo blogesnės už jos sesers paleistuvystes."
  },
  {
    "i": 21084,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 12,
    "t": "Ji įsimylėjo asirus, valdytojus ir magistratus, savo kaimynus, puikiai apsirengusius, įgudusius raitelius, visus jaunus ir patrauklius."
  },
  {
    "i": 21085,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 13,
    "t": "Ir aš mačiau, kad ji susitepė, kad abi pasielgė taip pat."
  },
  {
    "i": 21086,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 14,
    "t": "Ji pridėjo prie savo paleistuvystės: pamačiusi ant sienos išraižytus vyrus, chaldėjų atvaizdus, nudažytus cinobru,"
  },
  {
    "i": 21087,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 15,
    "t": "apjuostus juosmens diržais ir su dideliais turbanus ant galvos, visi turintys ekipuotojo išvaizdą, vaizduojantys babiloniečius, kilusius iš Chaldėjos,"
  },
  {
    "i": 21088,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 16,
    "t": "ji įsimylėjo juos iš pirmo žvilgsnio ir nusiuntė jiems pasiuntinius į Chaldėją."
  },
  {
    "i": 21089,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 17,
    "t": "Ir babiloniečiai atėjo pas ją, kad pasidalintų vedybų lova ir suterštų ją savo paleistuvystėmis. Ir kai ji buvo suteršta jų, ji nusisuko nuo jų."
  },
  {
    "i": 21090,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 18,
    "t": "Bet ji demonstravo savo paleistuvystę, ji apnuogino savo nuogumą; tada aš nusisukau nuo jos, kaip nusisukau nuo jos sesers."
  },
  {
    "i": 21091,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 19,
    "t": "Ji padaugino savo paleistuvystes prisimindama savo jaunystę, kai ji paleistuvavo Egipto krašte,"
  },
  {
    "i": 21092,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 20,
    "t": "kai ji ten įsimylėjo savo ištvirkautojus, kurių jėga yra kaip asilų, o rujojimas kaip eržilų."
  },
  {
    "i": 21093,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 21,
    "t": "Tu ieškojai savo jaunystės nedorybių, to laiko, kai Egipte buvo glostoma tavo krūtinė, dedant ranką ant tavo jaunatviškos krūtinės."
  },
  {
    "i": 21094,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 22,
    "t": "Štai, Oholiba, taip sako Viešpats Jahvė. Štai aš pakelsiu prieš tave tavo meilužius, nuo kurių tu nusisukai; aš sugrąžinsiu juos prieš tave iš visų pusių,"
  },
  {
    "i": 21095,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 23,
    "t": "babiloniečius ir visus chaldėjus, tuos iš Pekodo, Šoa ir Koa, ir visus asirus su jais, jaunus ir patrauklius, visus valdytojus ir magistratus, visus garsius ekipuotojus ir įgudusius raitelius."
  },
  {
    "i": 21096,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 24,
    "t": "Iš šiaurės prieš tave ateis vežimai ir kovos vežimai, su tautų susirinkimu. Iš visų pusių jie tau priešins skydą, šalmą ir šalmą. Aš pavesiu jiems tavo teismą, ir jie teiss tave pagal savo įstatymą."
  },
  {
    "i": 21097,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 25,
    "t": "Aš nukreipsiu savo pavydą prieš tave, jie elgsis su tavimi įtūžusiai, jie išplėš tau nosį ir ausis, o tai, kas liks iš tavųjų, kris nuo kardo; jie paims tavo sūnus ir dukteris, o tai, kas liks iš tavęs, bus praryta ugnies."
  },
  {
    "i": 21098,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 26,
    "t": "Jie išrengs tave drabužiais ir pagrobs tavo papuošalus."
  },
  {
    "i": 21099,
    "b": 25,
    "c": 2723,
    "r": 2723,
    "o": 27,
    "t": "Aš nutrauksiu tavo nedorybę ir tavo paleistuvystes, kurios prasidėjo Egipte; tu daugiau nebepakelsi akių į juos ir nebeprisiminsi Egipto."
  }
]
