[
  {
    "i": 11300,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 16,
    "t": "Ngayon nga, Oh Panginoon, ang Dios ng Israel, tuparin mo sa iyong lingkod na kay David na aking ama ang iyong ipinangako sa kaniya, na iyong sinasabi, Hindi magkukulang sa iyo ng lalake sa aking paningin na uupo sa luklukan ng Israel; kung ang iyong mga anak lamang ay magsisipagingat ng kanilang lakad, na magsisilakad sa aking kautusan, gaya ng inilakad mo sa harap ko."
  },
  {
    "i": 11301,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 17,
    "t": "Ngayon nga, Oh Panginoon, ang Dios ng Israel, papangyarihin mo ang iyong salita na iyong sinalita sa iyong lingkod na kay David."
  },
  {
    "i": 11302,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 18,
    "t": "Nguni't katotohanan bang ang Dios ay tatahang kasama ng mga tao sa lupa? narito, sa langit, at sa langit ng mga langit ay hindi ka magkasiya; gaano pa nga sa bahay na ito na aking itinayo!"
  },
  {
    "i": 11303,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 19,
    "t": "Gayon ma'y iyong pakundanganan ang dalangin ng iyong lingkod, at ang kaniyang samo, Oh Panginoon kong Dios, na dinggin ang daing at ang dalangin na idinadalangin ng iyong lingkod sa harap mo:"
  },
  {
    "i": 11304,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 20,
    "t": "Na anopa't ang iyong mga mata ay idilat sa dako ng bahay na ito araw at gabi, sa makatuwid baga'y sa gawi ng dakong iyong pinagsabihan na iyong ilalagay ang iyong pangalan doon: upang dinggin ang dalangin na idadalangin ng iyong lingkod sa dakong ito."
  },
  {
    "i": 11305,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 21,
    "t": "At dinggin mo ang mga samo ng iyong lingkod, at ng iyong bayang Israel, pagka sila'y dadalangin sa gawi ng dakong ito: oo, dinggin mo mula sa iyong tahanang dako, sa makatuwid baga'y mula sa langit; at pagka iyong narinig ay patawarin mo."
  },
  {
    "i": 11306,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 22,
    "t": "Kung ang isang tao ay magkasala laban sa kaniyang kapuwa, at papanumpain siya upang siya'y sumumpa, at siya'y pumarito at manumpa sa harap ng iyong dambana sa bahay na ito:"
  },
  {
    "i": 11307,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 23,
    "t": "Dinggin mo nga sa langit, at iyong gawin, at hatulan mo ang iyong mga lingkod, na papagbayarin ang masama, upang iyong dalhin ang kaniyang lakad sa kaniyang sariling ulo: at patotohanan ang matuwid, upang bigyan siya ng ayon sa kaniyang katuwiran."
  },
  {
    "i": 11308,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 24,
    "t": "At kung ang iyong bayang Israel ay masaktan sa harap ng kaaway, dahil sa sila'y nagkasala laban sa iyo, at magbabalik-loob, at kikilalanin ang iyong pangalan, at mananalangin at mamamanhik sa harap mo sa bahay na ito:"
  },
  {
    "i": 11309,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 25,
    "t": "Dinggin mo nga sa langit, at ipatawad mo ang sala ng iyong bayang Israel, at dalhin mo sila uli sa lupain na iyong ibinigay sa kanila at sa kanilang mga magulang."
  },
  {
    "i": 11310,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 26,
    "t": "Pagka ang langit ay nasarhan, at walang ulan, dahil sa sila'y nagkasala laban sa iyo: kung sila'y dumalangin sa gawi ng dakong ito, at kilalanin ang iyong pangalan, at talikdan ang kanilang kasalanan, pagka iyong pinagdadalamhati sila:"
  },
  {
    "i": 11311,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 27,
    "t": "Dinggin mo nga sa langit, at ipatawad mo ang kasalanan ng iyong mga lingkod, at ng iyong bayang Israel, pagka iyong tinuturuan sila ng mabuting daan na kanilang lalakaran; at hulugan mo ng ulan ang iyong lupain na iyong ibinigay sa iyong bayan na pinakamana."
  },
  {
    "i": 11312,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 28,
    "t": "Kung magkaroon ng kagutom sa lupain, kung magkaroon ng salot, kung magkaroon ng pagkalanta o amag, balang o tipaklong; kung kubkubin sila ng kanilang mga kaaway sa lupain ng kanilang mga bayan; anomang salot o anomang sakit na magkaroon;"
  },
  {
    "i": 11313,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 29,
    "t": "Anomang dalangin at samo na gawin ng sinomang tao, o ng iyong buong bayang Israel, pagka makikilala ng bawa't isa ang kaniyang sariling salot at ang kaniyang sariling sakit, at igagawad ang kaniyang mga kamay sa dako ng bahay na ito:"
  },
  {
    "i": 11314,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 30,
    "t": "Dinggin mo nga sa langit na iyong tahanang dako, at iyong ipatawad, at gantihin mo ang bawa't tao, ng ayon sa lahat niyang mga lakad, na ang puso ay iyong natataho: (sapagka't ikaw, sa makatuwid baga'y ikaw lamang, ang nakatataho ng mga puso ng mga anak ng mga tao;)"
  },
  {
    "i": 11315,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 31,
    "t": "Upang sila'y mangatakot sa iyo, upang magsilakad sa iyong mga daan, samantalang sila'y nangabubuhay sa lupain na iyong ibinigay sa aming mga magulang."
  },
  {
    "i": 11316,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 32,
    "t": "Bukod dito'y tungkol sa taga ibang lupa, na hindi sa iyong bayang Israel, pagka siya'y magbubuhat sa isang malayong lupain dahil sa iyong dakilang pangalan, at sa iyong makapangyarihang kamay, at sa iyong unat na bisig; pagka sila'y magsisiparito at magsisidalangin sa dako ng bahay na ito:"
  },
  {
    "i": 11317,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 33,
    "t": "Dinggin mo nga sa langit, sa makatuwid baga'y sa iyong tahanang dako, at gawin mo ang ayon sa lahat na itawag sa iyo ng taga ibang lupa; upang makilala ng lahat ng mga bayan sa lupa ang iyong pangalan, at mangatakot sa iyo, na gaya ng iyong bayang Israel, at upang kanilang makilala na ang bahay na ito na aking itinayo ay tinatawag sa pamamagitan ng iyong pangalan."
  },
  {
    "i": 11318,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 34,
    "t": "Kung ang iyong bayan ay lumabas sa pakikipagbaka laban sa kanilang mga kaaway, saan mo man sila suguin, at manalangin sa iyo sa dako ng bayang ito na iyong pinili, at sa dako ng bahay na aking itinayo na ukol sa iyong pangalan:"
  },
  {
    "i": 11319,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 35,
    "t": "Dinggin mo nga sa langit ang kanilang dalangin at ang kanilang samo, at alalayan mo ang kanilang usap."
  },
  {
    "i": 11320,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 36,
    "t": "Kung sila'y magkasala laban sa iyo, (sapagka't walang tao na di nagkakasala,) at ikaw ay magalit sa kanila, at ibigay mo sila sa kaaway, na anopa't sila'y dalhing bihag sa isang lupaing malayo o malapit;"
  },
  {
    "i": 11321,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 37,
    "t": "Gayon ma'y kung sila'y magbulay sa kanilang sarili sa lupain na pagdadalhang bihag sa kanila, at magbalik-loob, at sumamo sa iyo sa lupain ng kanilang pagkabihag, na sasabihin, Kami ay nangagkasala, kami ay nagsigawa ng kalikuan, at nagsigawa ng kasamaan;"
  },
  {
    "i": 11322,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 38,
    "t": "Kung sila'y nangagbalik-loob sa iyo ng buong puso nila at ng buong kaluluwa nila sa lupain ng kanilang pagkabihag, saan man sila dalhing bihag, at manalangin sa dako ng kanilang lupain na iyong ibinigay sa kanilang mga magulang, at ng bayan na iyong pinili, at sa dako ng bahay na aking itinayo na ukol sa iyong pangalan:"
  },
  {
    "i": 11323,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 39,
    "t": "Dinggin mo nga sa langit, sa makatuwid baga'y sa iyong tahanang dako, ang kanilang dalangin at ang kanilang mga pamanhik, at alalayan mo ang kanilang usap; at patawarin mo ang iyong bayan na nagkasala laban sa iyo."
  },
  {
    "i": 11324,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 40,
    "t": "Ngayon, Oh Dios ko, isinasamo ko sa iyo na iyong idilat ang iyong mga mata, at pakinggan ng iyong mga pakinig ang dalangin na gawin sa dakong ito."
  },
  {
    "i": 11325,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 41,
    "t": "Ngayon nga'y bumangon ka, Oh Panginoong Dios, sa iyong pahingahang dako, ikaw, at ang kaban ng iyong kalakasan: suutan mo ng kaligtasan, Oh Panginoong Dios, ang iyong mga saserdote, at ang iyong mga banal ay mangagalak sa kabutihan."
  },
  {
    "i": 11326,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 42,
    "t": "Oh Panginoon, Dios, huwag mong papihitin ang mukha ng iyong pinahiran ng langis: alalahanin mo ang iyong mga kaawaan kay David na iyong lingkod."
  },
  {
    "i": 11327,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 1,
    "t": "Nang makatapos nga ng pananalangin si Salomon, ang apoy ay lumagpak mula sa langit, at sinupok ang handog na susunugin at ang mga hain; at napuno ng kaluwalhatian ng Panginoon ang bahay."
  },
  {
    "i": 11328,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 2,
    "t": "At ang mga saserdote ay hindi mangakapasok sa bahay ng Panginoon, sapagka't napuno ng kaluwalhatian ng Panginoon ang bahay ng Panginoon."
  },
  {
    "i": 11329,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 3,
    "t": "At ang lahat na mga anak ni Israel ay nagsitingin, nang ang apoy ay lumagpak, at ang kaluwalhatian ng Panginoon ay nasa bahay; at sila'y nangagpatirapa sa lupa sa pabimento, at nagsisamba, at nangagpasalamat sa Panginoon, na nagsisipagsabi, Sapagka't siya'y mabuti; sapagka't ang kaniyang kaawaan ay magpakailan man."
  },
  {
    "i": 11330,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 4,
    "t": "Nang magkagayo'y ang hari at ang buong bayan ay naghandog ng hain sa harap ng Panginoon."
  },
  {
    "i": 11331,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 5,
    "t": "At ang haring Salomon ay naghandog ng hain sa dalawangpu't dalawang libong baka, at isang daan at dalawangpung libong tupa. Gayon ang hari at ang buong bayan ay nagtalaga sa bahay ng Dios."
  },
  {
    "i": 11332,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 6,
    "t": "At ang mga saserdote ay nagsitayo ayon sa kanilang mga katungkulan; gayon din ang mga Levita na may mga panugtog ng tugtugin ng Panginoon, na ginawa ni David na hari na ipinagpasalamat sa Panginoon, (sapagka't ang kaniyang kaawaan ay magpakailan man), nang si David ay dumalangin sa pamamagitan ng kanilang pangangasiwa: at ang mga saserdote ay nangagpatunog ng mga pakakak sa harap nila, at ang buong Israel ay tumayo."
  },
  {
    "i": 11333,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 7,
    "t": "Bukod dito'y itinalaga ni Salomon ang gitna ng looban na nasa harap ng bahay ng Panginoon; sapagka't doon niya inihandog ang mga handog na susunugin, at ang taba ng mga handog tungkol sa kapayapaan, sapagka't ang tansong dambana na ginawa ni Salomon ay hindi makakaya sa handog na susunugin, at sa handog na harina, at sa taba."
  },
  {
    "i": 11334,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 8,
    "t": "Sa gayo'y ipinagdiwang ang kapistahan nang panahong yaon na pitong araw, ni Salomon, at ng buong Israel na kasama niya, ng totoong malaking kapisanan, mula sa pasukan sa Hamath hanggang sa batis ng Egipto."
  },
  {
    "i": 11335,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 9,
    "t": "At sa ikawalong araw ay nagsipagdiwang sila ng dakilang kapulungan: sapagka't kanilang iningatan ang pagtatalaga sa dambana na pitong araw, at ang kapistahan ay pitong araw."
  },
  {
    "i": 11336,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 10,
    "t": "At sa ikadalawangpu't tatlong araw ng ikapitong buwan, ay kaniyang pinauwi ang bayan sa kanilang mga tolda, na galak at may masayang puso dahil sa kabutihan na ipinakita ng Panginoon kay David, at kay Salomon, at sa Israel na kaniyang bayan."
  },
  {
    "i": 11337,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 11,
    "t": "Ganito tinapos ni Salomon ang bahay ng Panginoon, at ang bahay ng hari: at lahat na isinaloob ni Salomon gawin sa bahay ng Panginoon, at sa kaniyang sariling bahay, ay nagkawakas ng mabuti."
  },
  {
    "i": 11338,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 12,
    "t": "At ang Panginoon ay napakita kay Salomon sa gabi, at sinabi sa kaniya, Aking narinig ang iyong dalangin, at pinili ko ang dakong ito sa aking sarili na pinakabahay na hainan."
  },
  {
    "i": 11339,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 13,
    "t": "Kung aking sarhan ang langit na anopa't huwag magkaroon ng ulan, o kung aking utusan ang balang na lamunin ang lupain, o kung ako'y magsugo ng salot sa gitna ng aking bayan;"
  },
  {
    "i": 11340,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 14,
    "t": "Kung ang aking bayan na tinatawag sa pamamagitan ng aking pangalan ay magpakumbaba at dumalangin, at hanapin ang aking mukha, at talikuran ang kanilang masamang mga lakad; akin ngang didinggin sa langit, at ipatatawad ko ang kanilang kasalanan, at pagagalingin ko ang kanilang lupain."
  },
  {
    "i": 11341,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 15,
    "t": "Ngayo'y ang aking mga mata ay didilat, at ang aking pakinig ay makikinig, sa dalangin na gagawin sa dakong ito."
  },
  {
    "i": 11342,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 16,
    "t": "Sapagka't ngayon ay aking pinili at itinalaga ang bahay na ito, upang ang aking pangalan ay dumoon magpakailan man; at ang aking mga mata at ang aking puso ay doroong palagi."
  },
  {
    "i": 11343,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 17,
    "t": "At tungkol sa iyo, kung ikaw ay lalakad sa harap ko, gaya ng inilakad ni David na iyong ama, at iyong gagawin ang ayon sa lahat na aking iniutos sa iyo, at iyong iingatan ang aking mga palatuntunan at ang aking mga kahatulan;"
  },
  {
    "i": 11344,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 18,
    "t": "Akin ngang itatatag ang luklukan ng iyong kaharian ayon sa aking itinipan kay David na iyong ama, na sinasabi, Hindi magkukulang sa iyo ng lalake na magpupuno sa Israel."
  },
  {
    "i": 11345,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 19,
    "t": "Nguni't kung kayo ay magsisihiwalay, at iiwan ninyo ang aking mga palatuntunan, at ang aking mga utos na aking inilagay sa harap ninyo, at magsisiyaon at magsisipaglingkod sa ibang mga dios, at magsisisamba sa kanila:"
  },
  {
    "i": 11346,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 20,
    "t": "Akin ngang bubunutin sila sa aking lupain na aking ibinigay sa kanila; at ang bahay na ito na aking itinalaga para sa aking pangalan, at iwawaksi ko sa aking paningin, at gagawin kong isang kawikaan, at isang kakutyaan sa gitna ng lahat ng mga bayan."
  },
  {
    "i": 11347,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 21,
    "t": "At ang bahay na ito na totoong mataas, bawa't magdaan sa kaniya'y magtataka, at magsasabi, Bakit ginawa ng Panginoon ang ganito sa lupaing ito, at sa bahay na ito?"
  },
  {
    "i": 11348,
    "b": 13,
    "c": 1407,
    "r": 1407,
    "o": 22,
    "t": "At sila'y magsisisagot, Sapagka't kanilang pinabayaan ang Panginoon, ang Dios ng kanilang mga magulang na naglabas sa kanila sa lupain ng Egipto, at nanghawak sa ibang mga dios at sinamba nila, at pinaglingkuran nila: kaya't kaniyang dinala ang lahat na kasamaang ito sa kanila."
  },
  {
    "i": 11349,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 1,
    "t": "At nangyari, sa katapusan ng dalawangpung taon na ipinagtayo ni Salomon ng bahay ng Panginoon, at ng kaniyang sariling bahay."
  },
  {
    "i": 11350,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 2,
    "t": "Na ang mga bayan na ibinigay ni Hiram kay Salomon, mga itinayo ni Salomon, at pinatahan doon ang mga anak ni Israel."
  },
  {
    "i": 11351,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 3,
    "t": "At si Salomon ay naparoon sa Hamath-soba, at nanaig laban doon."
  },
  {
    "i": 11352,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 4,
    "t": "At kaniyang itinayo ang Tadmor sa ilang, at lahat na bayan na imbakan na kaniyang itinayo sa Hamath."
  },
  {
    "i": 11353,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 5,
    "t": "Itinayo rin niya ang Bet-horon sa itaas, at ang Bet-horon sa ibaba, na mga bayang nakukutaan, na may mga kuta, mga pintuang-bayan, at mga halang;"
  },
  {
    "i": 11354,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 6,
    "t": "At ang Baalath at ang lahat na bayan na imbakan na tinatangkilik ni Salomon, at lahat na bayan na ukol sa kaniyang mga karo, at ang mga bayan na ukol sa kaniyang mga mangangabayo, at lahat na ninasa ni Salomon, na itayo para sa kaniyang kasayahan sa Jerusalem, at sa Libano, at sa buong lupain ng kaniyang sakop."
  },
  {
    "i": 11355,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 7,
    "t": "Tungkol sa buong bayan na naiwan sa mga Hetheo, at mga Amorrheo, at mga Perezeo, at mga Heveo, at mga Jebuseo, na hindi sa Israel;"
  },
  {
    "i": 11356,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 8,
    "t": "Ang kanilang mga anak na naiwan pagkamatay nila sa lupain na hindi nilipol ng mga anak ni Israel, ay sa kanila naglagay si Salomon ng mangaatag na mga alipin, hanggang sa araw na ito."
  },
  {
    "i": 11357,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 9,
    "t": "Nguni't sa mga anak ni Israel ay walang ginawang alipin si Salomon sa kaniyang gawain; kundi sila'y mga lalaking mangdidigma, at mga pinuno sa kaniyang mga pinunong kawal, at mga pinuno sa kaniyang mga karo, at sa kaniyang mga mangangabayo."
  },
  {
    "i": 11358,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 10,
    "t": "At ito ang mga pangulong pinuno ng haring Salomon, na dalawang daan at limang pu na nagpupuno sa bayan."
  },
  {
    "i": 11359,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 11,
    "t": "At iniahon ni Salomon ang anak na babae ni Faraon mula sa bayan ni David hanggang sa bahay na kaniyang itinayo na ukol sa kaniya; sapagka't kaniyang sinabi, Hindi tatahan ang aking asawa sa bahay ni David na hari sa Israel, sapagka't ang mga dako ay banal na pinagpasukan sa kaban ng Panginoon."
  },
  {
    "i": 11360,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 12,
    "t": "Nang magkagayo'y naghandog si Salomon sa Panginoon ng mga handog na susunugin, sa dambana ng Panginoon, na kaniyang itinayo sa harap ng portiko,"
  },
  {
    "i": 11361,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 13,
    "t": "Sa makatuwid baga'y ayon sa kailangan sa bawa't araw, na naghahandog ayon sa utos ni Moises, sa mga sabbath, at sa mga bagong buwan, at sa mga takdang kapistahan, na makaitlo sa isang taon, sa kapistahan ng tinapay na walang lebadura, at sa kapistahan ng mga sanglinggo, at sa kapistahan ng mga balag."
  },
  {
    "i": 11362,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 14,
    "t": "At siya'y naghalal, ayon sa utos ni David na kaniyang ama ng mga bahagi ng mga saserdote sa kanilang paglilingkod, at ng mga Levita sa kanilang mga katungkulan upang mangagpuri, at upang mangasiwa sa harap ng mga saserdote, ayon sa kailangan ng katungkulan sa bawa't araw: ang mga tagatanod-pinto naman ayon sa kanilang mga bahagi sa bawa't pintuang-daan: sapagka't gayon ang iniutos ni David na lalake ng Dios."
  },
  {
    "i": 11363,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 15,
    "t": "At sila'y hindi nagsihiwalay sa utos ng hari sa mga saserdote at mga Levita tungkol sa anomang bagay, o tungkol sa mga kayamanan."
  },
  {
    "i": 11364,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 16,
    "t": "Ang lahat ngang gawain ni Salomon ay nahanda sa araw ng pagtatayo ng bahay ng Panginoon, at hanggang sa natapos. Sa gayo'y nayari ang bahay ng Panginoon."
  },
  {
    "i": 11365,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 17,
    "t": "Nang magkagayo'y naparoon si Salomon sa Ezion-geber, at sa Eloth, sa tabi ng dagat sa lupain ng Edom."
  },
  {
    "i": 11366,
    "b": 13,
    "c": 1408,
    "r": 1408,
    "o": 18,
    "t": "At nagpadala sa kaniya si Hiram ng mga sasakyang dagat sa pamamagitan ng kamay ng kaniyang mga bataan, at mga bataan na bihasa sa dagat; at sila'y nagsiparoon sa Ophir na kasama ng mga bataan ni Salomon, at nagsipagdala mula roon ng apat na raan at limangpung talentong ginto, at dinala sa haring Salomon."
  },
  {
    "i": 11367,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 1,
    "t": "At nang mabalitaan ng reina sa Seba ang kabantugan ni Salomon, siya'y naparoon upang subukin si Salomon, sa mga mahirap na tanong sa Jerusalem, na may maraming kaakbay, at mga kamelyo na may pasang mga espesia, at ginto na sagana, at mga mahalagang bato: at nang siya'y dumating kay Salomon, kaniyang inihinga sa kaniya ang lahat na laman ng kaniyang dibdib."
  },
  {
    "i": 11368,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 2,
    "t": "At isinaysay ni Salomon sa kaniya ang lahat niyang tanong: at walang bagay na nalingid kay Salomon na hindi niya isinaysay sa kaniya."
  },
  {
    "i": 11369,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 3,
    "t": "At nang makita ng reina sa Seba ang karunungan ni Salomon, at ang bahay na kaniyang itinayo."
  },
  {
    "i": 11370,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 4,
    "t": "At ang pagkain sa kaniyang dulang, at ang pagkaayos ng kaniyang mga alila, at ang tayo ng kaniyang mga tagapaglingkod, at ang kanilang mga pananamit, gayon din ang kaniyang mga tagahawak ng saro, at ang kanilang mga pananamit; at ang kaniyang sampahan na kaniyang sinasampahan sa bahay ng Panginoon: nawalan siya ng loob."
  },
  {
    "i": 11371,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 5,
    "t": "At sinabi niya sa hari, Tunay na balita ang aking narinig sa aking sariling lupain tungkol sa iyong mga gawa, at sa iyong karunungan."
  },
  {
    "i": 11372,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 6,
    "t": "Gayon ma'y hindi ko pinaniwalaan ang kanilang mga salita hanggang sa ako'y dumating, at nakita ng aking mga mata: at, narito, ang kalahati ng kalakhan ng iyong karunungan ay hindi nasaysay sa akin: ikaw ay humigit sa kabantugan na aking narinig."
  },
  {
    "i": 11373,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 7,
    "t": "Mapapalad ang iyong mga tao, at mapapalad itong iyong mga lingkod, na nagsisitayong palagi sa harap mo, at nangakakarinig ng iyong karunungan."
  },
  {
    "i": 11374,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 8,
    "t": "Purihin ang Panginoon mong Dios, na nalulugod sa iyo, na inilagay ka sa kaniyang luklukan, upang maging hari na ukol sa Panginoon mong Dios: sapagka't minamahal ng iyong Dios ang Israel, upang itatag magpakailan man, kaya't ginawa ka niyang hari sa kanila, upang magsagawa ng kahatulan at ng katuwiran."
  },
  {
    "i": 11375,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 9,
    "t": "At siya'y nagbigay sa hari ng isang daan at dalawangpung talentong ginto, at mga espesia na totoong sagana, at mga mahalagang bato: ni nagkaroon pa man ng gayong espesia na gaya ng ibinigay ng reina sa Seba sa haring Salomon."
  },
  {
    "i": 11376,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 10,
    "t": "At ang mga bataan naman ni Hiram, at ang mga bataan ni Salomon, na nagsipagdala ng ginto mula sa Ophir, nagsipagdala ng mga kahoy na algum at mga mahalagang bato."
  },
  {
    "i": 11377,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 11,
    "t": "At ginawang mga hagdanan ng hari ang mga kahoy na algum sa bahay ng Panginoon, at sa bahay ng hari, at mga alpa, at mga salterio na ukol sa mga mangaawit: at wala nang nakita pang gaya niyaon sa lupain ng Juda."
  },
  {
    "i": 11378,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 12,
    "t": "At ang haring Salomon ay nagbigay sa reina sa Seba ng lahat niyang nasa, anomang hiningi niya, bukod sa timbang ng kaniyang dinala sa hari. Sa gayo'y siya'y bumalik, at umuwi sa kaniyang sariling lupain, siya at ang kaniyang mga lingkod."
  },
  {
    "i": 11379,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 13,
    "t": "Ang timbang nga ng ginto na dumating kay Salomon sa isang taon ay anim na raan at anim na pu't anim na talentong ginto,"
  },
  {
    "i": 11380,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 14,
    "t": "Bukod doon sa dinala ng mga manglalako at mga mangangalakal; at ang lahat na hari sa Arabia at ang mga tagapamahala sa lupain ay nagsipagdala ng ginto at pilak kay Salomon."
  },
  {
    "i": 11381,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 15,
    "t": "At ang haring Salomon ay gumawa ng dalawang daang kalasag na pinukpok na ginto: anim na raang siklo na pinukpok na ginto ang ginamit sa bawa't kalasag."
  },
  {
    "i": 11382,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 16,
    "t": "At siya'y gumawa ng tatlong daang kalasag na pinukpok na ginto; tatlong daang siklo na ginto ang ginamit sa bawa't kalasag: at inilagay ng hari sa bahay na kahoy sa gubat ng Libano."
  },
  {
    "i": 11383,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 17,
    "t": "Bukod dito'y gumawa ang hari ng isang malaking luklukang garing, at binalot ng taganas na ginto."
  },
  {
    "i": 11384,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 18,
    "t": "At may anim na baytang sa luklukan, at isang gintong tungtungan, na mga nakakapit sa luklukan, at may mga pinakakamay sa bawa't tagiliran sa siping ng dako ng upuan, at dalawang leon ang nakatayo sa siping ng mga pinakakamay."
  },
  {
    "i": 11385,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 19,
    "t": "At labing dalawang leon ang nakatayo roon sa isang dako at sa kabilang dako sa ibabaw ng anim na baytang: walang nagawang gayon sa alinmang kaharian."
  },
  {
    "i": 11386,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 20,
    "t": "At ang lahat na sisidlang inuman ni Salomon ay ginto, at ang lahat ng sisidlan sa bahay na kahoy sa gubat ng Libano ay taganas na ginto; ang pilak ay hindi mahalaga sa mga kaarawan ni Salomon."
  },
  {
    "i": 11387,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 21,
    "t": "Sapagka't ang hari ay may mga sasakyan na nagsisiparoon sa Tharsis na kasama ng mga bataan ni Hiram: minsan sa bawa't tatlong taon ay dumarating ang mga sasakyang dagat ng Tharsis, na nagsisipagdala ng ginto, at pilak, garing, at mga ungoy, at mga pabo real."
  },
  {
    "i": 11388,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 22,
    "t": "Sa gayo'y ang haring Salomon ay humihigit sa lahat ng hari sa lupa, sa kayamanan at sa karunungan."
  },
  {
    "i": 11389,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 23,
    "t": "At hinanap ng lahat na hari sa lupa ang harapan ni Salomon, upang magsipakinig ng kaniyang karunungan, na inilagay ng Dios sa kaniyang puso."
  },
  {
    "i": 11390,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 24,
    "t": "At sila'y nagsipagdala bawa't isa ng kanikaniyang kaloob, na mga sisidlang pilak, at mga sisidlang ginto, at damit, sandata, at mga espesia, mga kabayo, at mga mula, isang takdang kayamanan sa taon-taon."
  },
  {
    "i": 11391,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 25,
    "t": "At si Salomon ay may apat na libong silungan ng kabayo at mga karo, at labing dalawang libong mangangabayo, na kaniyang mga inilagay sa mga bayan ng mga karo, at kasama ng hari sa Jerusalem."
  },
  {
    "i": 11392,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 26,
    "t": "At siya'y nagpuno sa lahat ng mga hari mula sa Ilog hanggang sa lupain ng mga Filisteo, at sa hangganan ng Egipto."
  },
  {
    "i": 11393,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 27,
    "t": "At ginawa ng hari na maging parang mga bato ang pilak sa Jerusalem, at ang mga sedro ay ginawa niyang maging parang mga puno ng sikomoro na nasa mababang lupa, dahil sa kasaganaan."
  },
  {
    "i": 11394,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 28,
    "t": "At sila'y nagsipagdala ng mga kabayo kay Salomon mula sa Egipto, at mula sa lahat ng mga lupain."
  },
  {
    "i": 11395,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 29,
    "t": "Ang iba nga sa mga gawa ni Salomon, na una at huli, di ba nangasusulat sa kasaysayan ni Nathan na propeta, at sa panghuhula ni Ahias na Silonita, at sa mga pangitain ni Iddo na tagakita tungkol kay Jeroboam na anak ni Nabat?"
  },
  {
    "i": 11396,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 30,
    "t": "At si Salomon ay naghari sa Jerusalem sa buong Israel na apat na pung taon."
  },
  {
    "i": 11397,
    "b": 13,
    "c": 1409,
    "r": 1409,
    "o": 31,
    "t": "At natulog si Salomon na kasama ng kaniyang mga magulang, at siya'y nalibing sa bayan ni David na kaniyang ama: at si Roboam na kaniyang anak ay naghari na kahalili niya."
  },
  {
    "i": 11398,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 1,
    "t": "At si Roboam ay naparoon sa Sichem: sapagka't ang buong Israel ay naparoon sa Sichem upang gawin siyang hari."
  },
  {
    "i": 11399,
    "b": 13,
    "c": 1410,
    "r": 1410,
    "o": 2,
    "t": "At nangyari, nang mabalitaan ni Jeroboam na anak ni Nabat (sapagka't siya'y nasa Egipto, na siya niyang tinakasan mula sa harap ng haring Salomon,) na si Jeroboam ay bumalik mula sa Egipto."
  }
]
