[
  {
    "i": 3400,
    "b": 2,
    "c": 322,
    "r": 322,
    "o": 33,
    "t": "Ik ben de HEERE, uw God, die u uit het land Egypte heb geleid, opdat Ik uw God zou zijn."
  },
  {
    "i": 3401,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 1,
    "t": "De HEERE sprak tot Mozes, zeggende:"
  },
  {
    "i": 3402,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 2,
    "t": "Spreek tot de kinderen Israëls en zeg tot hen: De feesttijden des HEEREN, die gij zult uitroepen, zullen heilige samenkomsten zijn; dit zijn Mijn feesttijden:"
  },
  {
    "i": 3403,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 3,
    "t": "Zes dagen zal arbeid verricht worden, maar de zevende dag is een sabbat der rust, een heilige samenkomst; gij zult geen werk doen; het is een sabbat voor de HEERE in al uw woningen."
  },
  {
    "i": 3404,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 4,
    "t": "Dit zijn de feesttijden des HEEREN, de heilige samenkomsten, die gij zult uitroepen op hun gezette tijden:"
  },
  {
    "i": 3405,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 5,
    "t": "In de eerste maand, op de veertiende der maand, tussen de twee avonden, is des HEEREN Pascha."
  },
  {
    "i": 3406,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 6,
    "t": "En op de vijftiende dag derzelve maand is het feest der ongezuurde broden voor de HEERE; zeven dagen zult gij ongezuurde broden eten."
  },
  {
    "i": 3407,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 7,
    "t": "Op de eerste dag zult gij een heilige samenkomst hebben; gij zult geen dienstbaar werk doen."
  },
  {
    "i": 3408,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 8,
    "t": "Maar gij zult zeven dagen het vuuroffer den HEERE offeren; op de zevende dag zal een heilige samenkomst zijn; gij zult geen dienstbaar werk doen."
  },
  {
    "i": 3409,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 9,
    "t": "De HEERE sprak tot Mozes, zeggende:"
  },
  {
    "i": 3410,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 10,
    "t": "Spreek tot de kinderen Israëls en zeg tot hen: Wanneer gij zult gekomen zijn in het land, dat Ik u geef, en gij zult deszelfs oogst oogsten, zo zult gij een schoof der eerstelingen van uw oogst tot den priester brengen."
  },
  {
    "i": 3411,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 11,
    "t": "En hij zal de schoof bewegen voor het aangezicht des HEEREN, opdat gij aangenaam moogt zijn; des anderen daags na den sabbat zal de priester die bewegen."
  },
  {
    "i": 3412,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 12,
    "t": "En gij zult ten dage als gij de schoof beweegt, een volkomen jaarling lam ten brandoffer den HEERE offeren."
  },
  {
    "i": 3413,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 13,
    "t": "En het spijsoffer daarvan zal zijn twee tiende delen meelbloem, met olie gemengd, ten vuuroffer den HEERE, tot een liefelijken reuk; en het drankoffer daarvan zal zijn een vierendeel van een hin wijn."
  },
  {
    "i": 3414,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 14,
    "t": "En gij zult geen brood, noch geroosterd graan, noch nieuwe aren eten, tot op den zelven dag, tot dat gij de offerande uwes Gods gebracht hebt; het is een eeuwige inzetting in uw geslachten, in al uw woningen."
  },
  {
    "i": 3415,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 15,
    "t": "En gij zult tellen van des anderen daags na den sabbat, van den dag af dat gij de schoof des bewegingsoffers gebracht hebt, zeven volle weken."
  },
  {
    "i": 3416,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 16,
    "t": "Tot des anderen daags na den zevenden sabbat zult gij vijftig dagen tellen; en gij zult een nieuw spijsoffer den HEERE offeren."
  },
  {
    "i": 3417,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 17,
    "t": "Gij zult van uw woningen brengen twee beweegbroden, die zullen zijn van twee tiende delen meelbloem; met zuurdeeg zullen zij gebakken worden; zij zullen de eerstelingen voor den HEERE zijn."
  },
  {
    "i": 3418,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 18,
    "t": "En gij zult met het brood offeren zeven volkomen jaarling lammeren, en een jongen stier, en twee rammen; die zullen zijn ten brandoffer den HEERE, met hun spijsoffer, en hun drankoffer, ten vuuroffer, tot een liefelijken reuk den HEERE."
  },
  {
    "i": 3419,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 19,
    "t": "En gij zult een geitenbok ten zondoffer bereiden, en twee jaarling lammeren ten dankoffer."
  },
  {
    "i": 3420,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 20,
    "t": "En de priester zal ze bewegen met het brood der eerstelingen ten bewegingsoffer voor het aangezicht des HEEREN, met de twee lammeren; die zullen den HEERE heilig zijn, den priester ten goede."
  },
  {
    "i": 3421,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 21,
    "t": "En gij zult op den zelven dag uitroepen, dat gij een heilige samenkomst zult hebben; gij zult geen dienstbaar werk doen; het is een eeuwige inzetting in al uw woningen, in uw geslachten."
  },
  {
    "i": 3422,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 22,
    "t": "Wanneer gij de oogst uws lands zult oogsten, gij zult den hoek uws akkers niet geheel afoogsten, noch de nalezing uwer oogst verzamelen; gij zult die den arme en den vreemdeling overlaten; Ik ben de HEERE, uw God."
  },
  {
    "i": 3423,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 23,
    "t": "De HEERE sprak tot Mozes, zeggende:"
  },
  {
    "i": 3424,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 24,
    "t": "Spreek tot de kinderen Israëls, zeggende: In de zevende maand, op den eersten der maand, zult gij een rust hebben, een gedachtenis der bazuingeschals, een heilige samenkomst."
  },
  {
    "i": 3425,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 25,
    "t": "Gij zult geen dienstbaar werk doen, en gij zult den HEERE een vuuroffer offeren."
  },
  {
    "i": 3426,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 26,
    "t": "De HEERE sprak tot Mozes, zeggende:"
  },
  {
    "i": 3427,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 27,
    "t": "Ook op den tienden der zevende maand is de verzoendag; een heilige samenkomst zal hij voor u zijn; dan zult gij uw zielen verdrukken, en zult den HEERE een vuuroffer offeren."
  },
  {
    "i": 3428,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 28,
    "t": "En gij zult geen werk doen op den zelven dag; want het is een verzoendag, om over u verzoening te doen voor het aangezicht des HEEREN, uws Gods."
  },
  {
    "i": 3429,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 29,
    "t": "Want alle ziel, die zich op den zelven dag niet zal verdrukken, die zal uit haar volken uitgeroeid worden."
  },
  {
    "i": 3430,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 30,
    "t": "En alle ziel, die enig werk doen zal op den zelven dag, diezelve ziel zal Ik uit het midden haars volks verdoen."
  },
  {
    "i": 3431,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 31,
    "t": "Geen werk zult gij doen; het is een eeuwige inzetting in uw geslachten, in al uw woningen."
  },
  {
    "i": 3432,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 32,
    "t": "Een sabbat der rust zal hij u zijn, en gij zult uw zielen verdrukken; op den negenden der maand, des avonds, van avond tot avond zult gij uw sabbat onderhouden."
  },
  {
    "i": 3433,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 33,
    "t": "De HEERE sprak tot Mozes, zeggende:"
  },
  {
    "i": 3434,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 34,
    "t": "Spreek tot de kinderen Israëls, zeggende: Van den vijftienden dag af dezer zevende maand zult gij het feest der loofhutten zeven dagen lang den HEERE houden."
  },
  {
    "i": 3435,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 35,
    "t": "Op den eersten dag zal een heilige samenkomst zijn; gij zult geen dienstbaar werk doen."
  },
  {
    "i": 3436,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 36,
    "t": "Zeven dagen zult gij het vuuroffer den HEERE offeren; op den achtsten dag zal voor u een heilige samenkomst zijn; gij zult het vuuroffer den HEERE offeren; het is een verbodsdag; gij zult geen dienstbaar werk doen."
  },
  {
    "i": 3437,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 37,
    "t": "Dit zijn de feesttijden des HEEREN, die gij zult uitroepen, dat zij heilige samenkomsten zijn, om den HEERE een vuuroffer te offeren, een brandoffer, en een spijsoffer, een slachtoffer, en drankofferen, elk ding op zijn dag,"
  },
  {
    "i": 3438,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 38,
    "t": "Behalve de sabbatten des HEEREN, en behalve uw geschenken, en behalve alle uw geloften, en behalve alle uw vrije offeranden, die gij den HEERE geeft."
  },
  {
    "i": 3439,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 39,
    "t": "Doch op den vijftienden dag der zevende maand, wanneer gij de inkomst des lands zult ingezameld hebben, zult gij het feest des HEEREN zeven dagen lang houden; op den eersten dag zal een rust zijn, en op den achtsten dag zal een rust zijn."
  },
  {
    "i": 3440,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 40,
    "t": "En gij zult op den eersten dag nemen vrucht van goede bomen, takken van palmbomen, en takken van dicht gebladerte, en beekwilgen; en gij zult u vrolijk maken voor het aangezicht des HEEREN, uws Gods, zeven dagen lang."
  },
  {
    "i": 3441,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 41,
    "t": "En gij zult hetzelve den HEERE zeven dagen in het jaar feestelijk houden; het is een eeuwige inzetting in uw geslachten; in de zevende maand zult gij het feest houden."
  },
  {
    "i": 3442,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 42,
    "t": "Gij zult in loofhutten wonen zeven dagen; alle ingeborenen in Israël zullen in loofhutten wonen;"
  },
  {
    "i": 3443,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 43,
    "t": "Opdat uw geslachten weten, dat Ik de kinderen Israëls in loofhutten heb doen wonen, toen Ik hen uit Egypteland uitvoerde; Ik ben de HEERE, uw God."
  },
  {
    "i": 3444,
    "b": 2,
    "c": 323,
    "r": 323,
    "o": 44,
    "t": "Alzo verkondigde Mozes de feesttijden des HEEREN aan de kinderen Israëls."
  },
  {
    "i": 3445,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 1,
    "t": "De HEERE sprak tot Mozes, zeggende:"
  },
  {
    "i": 3446,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 2,
    "t": "Gebied den kinderen Israëls, dat zij tot u brengen zuivere olie van gestoten olijven tot den kandelaar, om geduriglijk een lamp te doen branden."
  },
  {
    "i": 3447,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 3,
    "t": "Buiten het voorhangsel des getuigenisses, in de tent der samenkomst, zal Aäron die toemaken van den avond tot den morgen voor het aangezicht des HEEREN geduriglijk; het zij een eeuwige inzetting in uw geslachten."
  },
  {
    "i": 3448,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 4,
    "t": "Op den zuiveren kandelaar zal hij de lampen toemaken voor het aangezicht des HEEREN geduriglijk."
  },
  {
    "i": 3449,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 5,
    "t": "Gij zult meelbloem nemen, en daarvan twaalf koeken bakken; elk koek zal van twee tiende delen zijn."
  },
  {
    "i": 3450,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 6,
    "t": "En gij zult ze in twee rijen stellen, zes in een rij, op de zuivere tafel voor het aangezicht des HEEREN."
  },
  {
    "i": 3451,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 7,
    "t": "En gij zult zuiveren wierook op elke rij stellen, opdat die zij voor het brood tot een gedachtenis, ten vuuroffer den HEERE."
  },
  {
    "i": 3452,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 8,
    "t": "In elken sabbatdag zal men ze geduriglijk voor het aangezicht des HEEREN stellen; van de kinderen Israëls is het een eeuwig verbond."
  },
  {
    "i": 3453,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 9,
    "t": "En zij zullen Aäron en zijn zonen ten goede zijn; die zullen ze in een heilige plaats eten; want het is hem een hoogheilig deel van des HEEREN vuurofferen, een eeuwige inzetting."
  },
  {
    "i": 3454,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 10,
    "t": "Nu ging er uit, een zoon ener Israëlitische vrouw, wiens vader een Egyptenaar was; en hij, de zoon der Israëlitische, kreeg twist in het leger met een Israëlitischen man."
  },
  {
    "i": 3455,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 11,
    "t": "En de zoon der Israëlitische lasterde den Naam, en vloekte; daarom brachten zij hem tot Mozes. (En de naam zijner moeder was Selomith, een dochter van Dibri, van den stam van Dan)."
  },
  {
    "i": 3456,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 12,
    "t": "En zij zetten hem in bewaring, opdat hun van des HEEREN mond beschikt zou worden."
  },
  {
    "i": 3457,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 13,
    "t": "Toen sprak de HEERE tot Mozes, zeggende:"
  },
  {
    "i": 3458,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 14,
    "t": "Leid hem, die gevloekt heeft, buiten het leger; en allen, die het gehoord hebben, zullen hun handen op zijn hoofd leggen; en de ganse vergadering zal hem stenigen."
  },
  {
    "i": 3459,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 15,
    "t": "En gij zult tot de kinderen Israëls spreken, zeggende: Zo wie zijn God vloekt, die zal zijn zonde dragen."
  },
  {
    "i": 3460,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 16,
    "t": "En wie den Naam des HEEREN lastert, die zal zekerlijk gedood worden; de ganse vergadering zal hem zekerlijk stenigen; als een vreemdeling, als een ingeborene, als hij den Naam lastert, zal hij gedood worden."
  },
  {
    "i": 3461,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 17,
    "t": "Wanneer ook iemand enig mens doodslaat, die zal zekerlijk gedood worden."
  },
  {
    "i": 3462,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 18,
    "t": "Wie ook een beest doodslaat, die zal het vergelden; ziel voor ziel."
  },
  {
    "i": 3463,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 19,
    "t": "Wanneer ook iemand zijn naaste een letsel geeft, gelijk als hij gedaan heeft, alzo zal hem gedaan worden;"
  },
  {
    "i": 3464,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 20,
    "t": "Breuk voor breuk, oog voor oog, tand voor tand; gelijk als hij den mens een letsel gegeven heeft, alzo zal hem gegeven worden."
  },
  {
    "i": 3465,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 21,
    "t": "En wie een beest doodslaat, die zal het vergelden; maar wie een mens doodslaat, die zal gedood worden."
  },
  {
    "i": 3466,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 22,
    "t": "Eenzelfde recht zal u zijn, den vreemdeling als den ingeborene; want Ik ben de HEERE, uw God."
  },
  {
    "i": 3467,
    "b": 2,
    "c": 324,
    "r": 324,
    "o": 23,
    "t": "Mozes nu sprak tot de kinderen Israëls; en zij leidden hem, die gevloekt had, buiten het leger, en stenigden hem met stenen. Alzo deden de kinderen Israëls, gelijk als de HEERE Mozes geboden had."
  },
  {
    "i": 3468,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 1,
    "t": "De HEERE sprak tot Mozes op den berg Sinai, zeggende:"
  },
  {
    "i": 3469,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 2,
    "t": "Spreek tot de kinderen Israëls en zeg tot hen: Wanneer gij in het land zult komen, dat Ik u geve, zo zal het land een sabbat den HEERE houden."
  },
  {
    "i": 3470,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 3,
    "t": "Zes jaren zult gij uw akker bezaaien, en zes jaren zult gij uw wijngaard besnijden, en de vrucht daarvan inzamelen."
  },
  {
    "i": 3471,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 4,
    "t": "Maar in het zevende jaar zal de aarde een sabbat der rust hebben, een sabbat des HEEREN; uw akker zult gij niet bezaaien, en uw wijngaard zult gij niet besnijden."
  },
  {
    "i": 3472,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 5,
    "t": "Hetgeen vanzelf opgaat van uw oogst zult gij niet oogsten, en de druiven van uw onbesneden wijngaard zult gij niet afsnijden; een jaar der rust zal het voor het land zijn."
  },
  {
    "i": 3473,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 6,
    "t": "En de sabbat der aarde zal u tot spijs zijn, u, en uw knecht, en uw dienstmaagd, en uw huurling, en uw bijwoner, die bij u wonen."
  },
  {
    "i": 3474,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 7,
    "t": "Ook uw vee, en het gedierte, dat in uw land is, zal al de inkomst daarvan tot spijs hebben."
  },
  {
    "i": 3475,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 8,
    "t": "Gij zult u ook tellen zeven sabbatten van jaren, zevenmaal zeven jaren; zodat de dagen der zeven sabbatten van jaren u negen en veertig jaren zullen zijn."
  },
  {
    "i": 3476,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 9,
    "t": "Dan zult gij de bazuin des geklanks laten doorgaan in de zevende maand, op den tienden der maand; op den verzoendag zult gij de bazuin laten doorgaan in uw ganse land."
  },
  {
    "i": 3477,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 10,
    "t": "En gij zult dat vijftigste jaar heiligen, en gij zult vrijheid uitroepen in het land aan alle deszelfs inwoners; een jubeljaar zal het ulieden zijn; en gij zult wederkeren, een iegelijk tot zijn bezitting, en gij zult wederkeren, een iegelijk tot zijn geslacht."
  },
  {
    "i": 3478,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 11,
    "t": "Dat vijftigste jaar zal u een jubeljaar zijn; gij zult niet zaaien, noch hetgeen vanzelf daarin opgaat, oogsten, noch de druiven van de onbesneden wijngaard afsnijden."
  },
  {
    "i": 3479,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 12,
    "t": "Want het is een jubeljaar, het zal u heilig zijn; gij zult van de inkomst des akkers eten."
  },
  {
    "i": 3480,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 13,
    "t": "In dit jubeljaar zal ieder van u terugkeren naar zijn erfdeel."
  },
  {
    "i": 3481,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 14,
    "t": "Indien gij verkoopt aan uw naaste of koopt van de hand van uw naaste, zo zult gij elkander niet verdrukken."
  },
  {
    "i": 3482,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 15,
    "t": "Naar het getal van de jaren na het jubeljaar zult gij van uw naaste kopen, en naar het getal van de jaren van de opbrengst zal hij u verkopen."
  },
  {
    "i": 3483,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 16,
    "t": "Naar de veelheid van de jaren zult gij de prijs vermeerderen, en naar de weinighheid van de jaren zult gij de prijs verminderen; want het is een getal van oogsten dat hij u verkoopt."
  },
  {
    "i": 3484,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 17,
    "t": "Gij zult elkander niet verdrukken, maar vreest uw God; want Ik ben de HEERE, uw God."
  },
  {
    "i": 3485,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 18,
    "t": "Doet naar Mijn inzettingen en onderhoudt Mijn rechten, en doet ze; dan zult gij in het land zeker wonen."
  },
  {
    "i": 3486,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 19,
    "t": "En het land zal zijn vrucht geven, en gij zult genoeg te eten hebben, en daarin zeker wonen."
  },
  {
    "i": 3487,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 20,
    "t": "En indien gij zoudt zeggen: Wat zullen wij eten in het zevende jaar, zien, wij zaaien niet, noch verzamelen wij onze inkomst?"
  },
  {
    "i": 3488,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 21,
    "t": "Zo zal Ik Mijn zegen over u gebieden in het zesde jaar, dat zij haar inkomst zal voortbrengen voor drie jaren."
  },
  {
    "i": 3489,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 22,
    "t": "En gij zult het achtste jaar zaaien, en zult van de oude inkomst eten tot het negende jaar; totdat zijn inkomst inkome, zult gij het oude eten."
  },
  {
    "i": 3490,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 23,
    "t": "Het land zal niet voor altoos verkocht worden, want Mij is het land; want gij zijt vreemdelingen en bijwoners bij Mij."
  },
  {
    "i": 3491,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 24,
    "t": "In al het land van uw bezitting zult gij een lossing voor het land geven."
  },
  {
    "i": 3492,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 25,
    "t": "Wanneer uw broeder verarmd is, en van zijn bezitting verkoopt, zo zal zijn naaste bloedvriend komen, en lossen hetgeen zijn broeder verkocht heeft."
  },
  {
    "i": 3493,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 26,
    "t": "En als iemand geen losser heeft, en zijn hand wint genoeg, en hij vindt hetgeen tot zijn lossing genoeg is,"
  },
  {
    "i": 3494,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 27,
    "t": "Zo zal hij de jaren van zijn verkoop rekenen, en het overschot wedergeven aan die hij verkocht heeft, en wederkeren tot zijn bezitting."
  },
  {
    "i": 3495,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 28,
    "t": "Maar indien zijn hand niet wint genoeg om het hem weder te geven, zo zal hetgeen hij verkocht heeft, in de hand van de koper blijven tot het jubeljaar; maar in het jubeljaar zal het uitgaan, en hij zal wederkeren tot zijn bezitting."
  },
  {
    "i": 3496,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 29,
    "t": "En indien iemand een woonhuis verkoopt in een ommuurde stad, zo zal zijn lossing tot de einde van het jaar van zijn verkoop zijn; een gehele jaar zal zijn lossing duren."
  },
  {
    "i": 3497,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 30,
    "t": "Maar indien het niet gelost wordt, eer dat dit gehele jaar verloopt, zo zal het huis, dat in de ommuurde stad is, voor altoos dengeen die het gekocht heeft, tot een erfdeel blijven, voor zijn geslachten; het zal in het jubeljaar niet uitgaan."
  },
  {
    "i": 3498,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 31,
    "t": "Maar de huizen der dorpen, die geen muren rondom hebben, zullen geacht worden voor het land der velden; haar lossing zal daarin zijn, en in het jubeljaar zullen zij uitgaan."
  },
  {
    "i": 3499,
    "b": 2,
    "c": 325,
    "r": 325,
    "o": 32,
    "t": "Aangaande de steden der Levieten, de huizen der steden hunner bezitting, die hebben een eeuwig recht tot lossing."
  }
]
