[
  {
    "i": 29600,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 46,
    "t": "Tetapi kata Yesus: \"Seseorang telah menjamah Aku, sebab Aku tahu ada kuasa yang keluar dari pada-Ku."
  },
  {
    "i": 29601,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 47,
    "t": "Ketika perempuan itu melihat, bahwa perbuatannya itu ketahuan, ia datang dengan gemetar, lalu sujud di hadapan-Nya dan menceritakan di depan seluruh orang banyak, mengapa ia menjamah Dia dan bagaimana ia seketika itu juga menjadi sembuh."
  },
  {
    "i": 29602,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 48,
    "t": "Maka kata Yesus kepadanya: \"Hai anak perempuan-Ku, imanmu telah menyelamatkan engkau, pergilah dengan selamat!"
  },
  {
    "i": 29603,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 49,
    "t": "Sementara Ia berbicara lagi, datanglah seorang dari rumah kepala rumah ibadat, dan berkata: \"Anakmu sudah mati, jangan lagi engkau menyusah-nyusahkan Guru!"
  },
  {
    "i": 29604,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 50,
    "t": "Tetapi Yesus mendengarnya dan berkata kepadanya: \"Jangan takut, percaya saja, dan anakmu akan selamat."
  },
  {
    "i": 29605,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 51,
    "t": "Setibanya di rumah kepala rumah ibadat itu, Yesus tidak memperbolehkan seorang pun ikut masuk dengan Dia, kecuali Petrus, Yohanes dan Yakobus, dan ayah dan ibu anak itu."
  },
  {
    "i": 29606,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 52,
    "t": "Semua orang menangis dan meratapinya. Akan tetapi Yesus berkata: \"Jangan menangis, ia tidak mati, tetapi tidur."
  },
  {
    "i": 29607,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 53,
    "t": "Mereka mentertawakan Dia, sebab mereka tahu, bahwa anak itu telah mati."
  },
  {
    "i": 29608,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 54,
    "t": "Lalu Yesus memegang tangan anak itu dan berseru, katanya: \"Hai anak, bangunlah!"
  },
  {
    "i": 29609,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 55,
    "t": "Maka kembalilah roh anak itu dan seketika itu juga ia bangun. Lalu Yesus menyuruh memberikan dia makan."
  },
  {
    "i": 29610,
    "b": 48,
    "c": 5008,
    "r": 5008,
    "o": 56,
    "t": "Dan orang tua anak itu sangat takjub, tetapi Yesus melarang mereka memberitahukan kepada siapa pun juga apa yang telah terjadi."
  },
  {
    "i": 29611,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 1,
    "t": "Maka Yesus memanggil kedua belas murid-Nya, lalu memberikan kuasa dan kekuatan kepada mereka untuk menguasai semua setan dan untuk menyembuhkan penyakit."
  },
  {
    "i": 29612,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 2,
    "t": "Kemudian Ia mengutus mereka untuk memberitakan Kerajaan Allah dan untuk menyembuhkan orang."
  },
  {
    "i": 29613,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 3,
    "t": "Kata-Nya kepada mereka: \"Jangan membawa apa-apa dalam perjalanan, jangan tongkat, jangan bekal, jangan roti, jangan uang, dan jangan pula memiliki dua helai baju."
  },
  {
    "i": 29614,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 4,
    "t": "Apabila kamu sudah diterima dalam suatu rumah, tinggallah di situ sampai kamu berangkat dari situ."
  },
  {
    "i": 29615,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 5,
    "t": "Dan jikalau ada orang yang tidak mau menerima kamu, keluarlah dari kota mereka dan kebaskanlah debu dari kakimu sebagai peringatan terhadap mereka."
  },
  {
    "i": 29616,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 6,
    "t": "Lalu pergilah mereka dan menjelajahi segala desa sambil memberitakan Injil dan menyembuhkan orang sakit di segala tempat."
  },
  {
    "i": 29617,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 7,
    "t": "Herodes, raja wilayah, mendengar segala yang terjadi itu. Ia merasa cemas, karena ada orang yang mengatakan, bahwa Yohanes telah bangkit dari antara orang mati."
  },
  {
    "i": 29618,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 8,
    "t": "Ada pula yang mengatakan, bahwa Elia telah muncul kembali, dan ada juga yang mengatakan, bahwa seorang dari nabi-nabi dahulu telah bangkit."
  },
  {
    "i": 29619,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 9,
    "t": "Tetapi Herodes berkata: \"Yohanes telah kupenggal kepalanya. Siapakah Dia ini, yang kabarnya melakukan hal-hal demikian?\" Lalu ia berusaha supaya dapat bertemu dengan Yesus."
  },
  {
    "i": 29620,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 10,
    "t": "Sekembalinya rasul-rasul itu, mereka menceritakan kepada Yesus segala yang telah mereka kerjakan. Lalu Ia membawa mereka dan menyingkir ke sebuah kota yang bernama Betsaida."
  },
  {
    "i": 29621,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 11,
    "t": "Akan tetapi orang banyak mengetahuinya, lalu mengikuti Dia. Ia menerima mereka dan berkata-kata kepada mereka tentang Kerajaan Allah dan Ia menyembuhkan orang-orang yang memerlukan penyembuhan."
  },
  {
    "i": 29622,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 12,
    "t": "Pada waktu hari mulai malam, datanglah kedua belas murid itu kepada-Nya dan berkata: \"Suruhlah orang banyak itu pergi, supaya mereka pergi ke desa-desa dan kampung-kampung di sekitar ini untuk mencari tempat penginapan dan makanan, karena di sini kita berada di tempat yang sunyi."
  },
  {
    "i": 29623,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 13,
    "t": "Tetapi Ia berkata kepada mereka: \"Kamu harus memberi mereka makan!\" Mereka menjawab: \"Kami hanya mempunyai lima roti dan dua ikan, kecuali kalau kami pergi membeli makanan untuk seluruh rakyat ini."
  },
  {
    "i": 29624,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 14,
    "t": "Sebab di situ ada kira-kira lima ribu orang laki-laki. Lalu Ia berkata kepada murid-murid-Nya: \"Suruhlah mereka duduk berkelompok-kelompok, kira-kira lima puluh orang sekelompok."
  },
  {
    "i": 29625,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 15,
    "t": "Mereka berbuat demikian dan menyuruh semua orang duduk."
  },
  {
    "i": 29626,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 16,
    "t": "Dan setelah Ia mengambil lima roti dan dua ikan itu, Ia menengadah ke langit lalu memberkati makanan itu. Ia memecah-mecahkannya dan memberikannya kepada murid-murid-Nya supaya dibagi-bagikan kepada orang banyak."
  },
  {
    "i": 29627,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 17,
    "t": "Dan mereka semuanya makan sampai kenyang. Kemudian dikumpulkan potongan-potongan roti yang sisa sebanyak dua belas bakul."
  },
  {
    "i": 29628,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 18,
    "t": "Pada suatu kali ketika Yesus berdoa seorang diri, datanglah murid-murid-Nya kepada-Nya. Lalu Ia bertanya kepada mereka: \"Kata orang banyak, siapakah Aku ini?"
  },
  {
    "i": 29629,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 19,
    "t": "Jawab mereka: \"Yohanes Pembaptis, ada juga yang mengatakan: Elia, dan ada pula yang mengatakan, bahwa seorang dari nabi-nabi dahulu telah bangkit."
  },
  {
    "i": 29630,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 20,
    "t": "Kata-Nya kepada mereka: \"Menurut kamu, siapakah Aku ini?\" Jawab Petrus: \"Mesias dari Allah."
  },
  {
    "i": 29631,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 21,
    "t": "Lalu Yesus melarang mereka dengan keras, supaya mereka jangan menceritakan hal itu kepada siapa pun."
  },
  {
    "i": 29632,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 22,
    "t": "Dan Yesus berkata: \"Anak Manusia harus menanggung banyak penderitaan dan ditolak oleh tua-tua, imam-imam kepala dan ahli-ahli Taurat, lalu dibunuh dan dibangkitkan pada hari yang ketiga."
  },
  {
    "i": 29633,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 23,
    "t": "Lalu Ia berkata kepada semua orang: \"Setiap orang yang mau mengikut Aku, ia harus menyangkal dirinya, memikul salibnya setiap hari dan mengikut Aku."
  },
  {
    "i": 29634,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 24,
    "t": "Karena barangsiapa mau menyelamatkan nyawanya, ia akan kehilangan nyawanya; tetapi barangsiapa kehilangan nyawanya karena Aku, ia akan menyelamatkannya."
  },
  {
    "i": 29635,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 25,
    "t": "Apa gunanya seorang memperoleh seluruh dunia, tetapi ia membinasakan atau merugikan dirinya sendiri?"
  },
  {
    "i": 29636,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 26,
    "t": "Sebab barangsiapa malu karena Aku dan karena perkataan-Ku, Anak Manusia juga akan malu karena orang itu, apabila Ia datang kelak dalam kemuliaan-Nya dan dalam kemuliaan Bapa dan malaikat-malaikat kudus."
  },
  {
    "i": 29637,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 27,
    "t": "Aku berkata kepadamu: Sesungguhnya di antara orang yang hadir di sini ada yang tidak akan mati sebelum mereka melihat Kerajaan Allah."
  },
  {
    "i": 29638,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 28,
    "t": "Kira-kira delapan hari sesudah segala perkataan itu, Yesus membawa Petrus, Yohanes dan Yakobus, lalu naik ke atas gunung untuk berdoa."
  },
  {
    "i": 29639,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 29,
    "t": "Ketika Ia sedang berdoa, rupa wajah-Nya berubah dan pakaian-Nya menjadi putih berkilau-kilauan."
  },
  {
    "i": 29640,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 30,
    "t": "Maka tampaklah dua orang berbicara dengan Dia, yaitu Musa dan Elia."
  },
  {
    "i": 29641,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 31,
    "t": "Keduanya menampakkan diri dalam kemuliaan dan berbicara tentang kematian-Nya yang akan digenapi-Nya di Yerusalem."
  },
  {
    "i": 29642,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 32,
    "t": "Sementara itu Petrus dan teman-temannya sangat mengantuk. Ketika mereka terjaga, mereka melihat kemuliaan Yesus dan kedua orang yang berdiri dekat-Nya itu."
  },
  {
    "i": 29643,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 33,
    "t": "Dan ketika kedua orang itu hendak meninggalkan Yesus, Petrus berkata kepada-Nya: \"Guru, alangkah baiknya kita berada di tempat ini. Baiklah kami mendirikan tiga kemah, satu untuk Engkau, satu untuk Musa dan satu untuk Elia.\" Tetapi ia tidak tahu apa yang dikatakannya."
  },
  {
    "i": 29644,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 34,
    "t": "Sementara ia berkata demikian, datanglah awan menaungi mereka. Dan ketika mereka masuk ke dalam awan itu, mereka menjadi takut."
  },
  {
    "i": 29645,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 35,
    "t": "Maka terdengarlah suara dari dalam awan itu, yang berkata: \"Inilah Anak-Ku yang Kupilih, dengarkanlah Dia."
  },
  {
    "i": 29646,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 36,
    "t": "Ketika suara itu reda, ternyata Yesus tinggal seorang diri. Dan murid-murid itu merahasiakan apa yang mereka lihat itu, dan selama beberapa waktu mereka tidak menceritakannya kepada siapa pun."
  },
  {
    "i": 29647,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 37,
    "t": "Pada keesokan harinya ketika mereka turun dari gunung, datanglah orang banyak berbondong-bondong menemui Yesus."
  },
  {
    "i": 29648,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 38,
    "t": "Seorang dari orang banyak itu berseru: \"Guru, aku mohon, lihatlah anakku itu, sebab ia anakku yang tunggal."
  },
  {
    "i": 29649,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 39,
    "t": "Apabila roh menyerang dia, ia tiba-tiba berteriak, dan roh itu menggoncang-goncangkannya sehingga mulutnya berbusa, dan hampir-hampir tidak mau meninggalkannya, karena merusak dia."
  },
  {
    "i": 29650,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 40,
    "t": "Aku sudah meminta kepada murid-murid-Mu, supaya mereka mengusir roh itu, tetapi mereka tidak dapat."
  },
  {
    "i": 29651,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 41,
    "t": "Maka jawab Yesus: \"Hai kamu angkatan yang tidak percaya dan yang sesat! Berapa lama lagi Aku harus tinggal di antara kamu dan sabar terhadap kamu? Bawa anakmu itu kemari!"
  },
  {
    "i": 29652,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 42,
    "t": "Ketika anak itu mendekat, setan itu membantingkannya ke tanah dan menggoncang-goncangkannya. Tetapi Yesus menegur roh jahat itu, dan menyembuhkan anak itu lalu mengembalikannya kepada ayahnya."
  },
  {
    "i": 29653,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 43,
    "t": "Dan semua orang takjub karena kebesaran Allah. Ketika semua orang masih heran karena segala sesuatu yang diperbuat-Nya, Yesus berkata kepada murid-murid-Nya:"
  },
  {
    "i": 29654,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 44,
    "t": "\"Dengarlah baik-baik perkataan-Ku ini: Anak Manusia akan diserahkan ke dalam tangan manusia."
  },
  {
    "i": 29655,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 45,
    "t": "Mereka tidak mengerti perkataan itu, sebab artinya tersembunyi bagi mereka, sehingga mereka tidak dapat memahaminya. Dan mereka takut menanyakan kepada-Nya tentang perkataan itu."
  },
  {
    "i": 29656,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 46,
    "t": "Kemudian timbullah pertengkaran di antara murid-murid Yesus tentang siapakah yang terbesar di antara mereka."
  },
  {
    "i": 29657,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 47,
    "t": "Akan tetapi Yesus mengetahui pikiran hati mereka dan mengambil seorang anak kecil dan menempatkannya di samping-Nya,"
  },
  {
    "i": 29658,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 48,
    "t": "lalu berkata kepada mereka: \"Barangsiapa menyambut anak ini dalam nama-Ku, ia menyambut Aku; dan barangsiapa menyambut Aku, ia menyambut Dia yang mengutus Aku. Karena yang terkecil di antara kamu sekalian, dialah yang terbesar."
  },
  {
    "i": 29659,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 49,
    "t": "Yohanes menjawab: \"Guru, kami melihat seorang mengusir setan demi nama-Mu, lalu kami cegah dia, karena ia bukan pengikut kita."
  },
  {
    "i": 29660,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 50,
    "t": "Kata Yesus kepadanya: \"Jangan kamu cegah, sebab barangsiapa tidak melawan kamu, ia ada di pihak kamu."
  },
  {
    "i": 29661,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 51,
    "t": "Ketika hampir genap waktunya Yesus diangkat ke sorga, Ia mengarahkan pandangan-Nya untuk pergi ke Yerusalem,"
  },
  {
    "i": 29662,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 52,
    "t": "dan Ia mengirim beberapa utusan mendahului-Nya. Mereka itu pergi dan masuk ke sebuah desa di Samaria untuk mempersiapkan segala sesuatu bagi-Nya."
  },
  {
    "i": 29663,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 53,
    "t": "Tetapi orang-orang Samaria itu tidak mau menerima Dia, karena Ia tampak seperti orang yang hendak ke Yerusalem."
  },
  {
    "i": 29664,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 54,
    "t": "Ketika Yakobus dan Yohanes, murid-murid-Nya, melihat hal itu, mereka berkata: \"Tuhan, apakah Engkau mau, supaya kami menyuruh api turun dari langit untuk membinasakan mereka?"
  },
  {
    "i": 29665,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 55,
    "t": "Akan tetapi Ia berpaling dan menegur mereka."
  },
  {
    "i": 29666,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 56,
    "t": "Lalu mereka pergi ke desa yang lain."
  },
  {
    "i": 29667,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 57,
    "t": "Ketika mereka sedang berjalan di jalan, berkatalah seorang kepada Yesus: \"Aku akan mengikut Engkau ke mana saja Engkau pergi."
  },
  {
    "i": 29668,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 58,
    "t": "Yesus berkata kepadanya: \"Serigala mempunyai liang dan burung mempunyai sarang, tetapi Anak Manusia tidak mempunyai tempat untuk meletakkan kepala-Nya."
  },
  {
    "i": 29669,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 59,
    "t": "Lalu Ia berkata kepada seorang lain: \"Ikutlah Aku!\" Orang itu menjawab: \"Izinkanlah aku pergi dahulu menguburkan bapaku."
  },
  {
    "i": 29670,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 60,
    "t": "Tetapi Yesus berkata kepadanya: \"Biarlah orang mati menguburkan orang mati; tetapi engkau, pergilah, dan beritakanlah Kerajaan Allah di mana-mana."
  },
  {
    "i": 29671,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 61,
    "t": "Dan seorang lain berkata: \"Aku akan mengikut Engkau, Tuhan, tetapi izinkanlah aku pamitan dahulu dengan keluargaku."
  },
  {
    "i": 29672,
    "b": 48,
    "c": 5009,
    "r": 5009,
    "o": 62,
    "t": "Tetapi Yesus berkata kepadanya: \"Setiap orang yang siap membajak, tetapi menoleh ke belakang, tidak layak untuk Kerajaan Allah."
  },
  {
    "i": 29673,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 1,
    "t": "Kemudian dari pada itu Tuhan menunjuk tujuh puluh murid yang lain, lalu mengutus mereka berdua-dua mendahului-Nya ke setiap kota dan tempat yang hendak dikunjungi-Nya."
  },
  {
    "i": 29674,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 2,
    "t": "Kata-Nya kepada mereka: \"Tuaian memang banyak, tetapi pekerja sedikit. Karena itu mintalah kepada Tuan yang empunya tuaian, supaya Ia mengirimkan pekerja-pekerja untuk tuaian itu."
  },
  {
    "i": 29675,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 3,
    "t": "Pergilah, sesungguhnya Aku mengutus kamu seperti anak domba ke tengah-tengah serigala."
  },
  {
    "i": 29676,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 4,
    "t": "Jangan membawa pundi-pundi, jangan membawa bekal, jangan membawa kasut dan jangan memberi salam kepada siapa pun selama di jalan."
  },
  {
    "i": 29677,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 5,
    "t": "Kalau kamu masuk ke dalam suatu rumah, katakanlah lebih dahulu: Damai sejahtera bagi rumah ini."
  },
  {
    "i": 29678,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 6,
    "t": "Dan jikalau di situ ada orang yang suka damai, maka damai sejahtera itu akan tinggal di atasnya, tetapi jika tidak, damai sejahtera itu akan kembali kepadamu."
  },
  {
    "i": 29679,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 7,
    "t": "Tinggallah dalam rumah itu, makan dan minumlah apa yang diberikan orang kepadamu, sebab seorang pekerja patut mendapat upahnya. Janganlah berpindah-pindah rumah."
  },
  {
    "i": 29680,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 8,
    "t": "Dan di setiap kota, di mana pun kamu masuk dan diterima, makanlah apa yang dihidangkan kepadamu;"
  },
  {
    "i": 29681,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 9,
    "t": "sembuhkanlah orang sakit yang ada di sana dan katakan kepada mereka: Kerajaan Allah sudah dekat padamu."
  },
  {
    "i": 29682,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 10,
    "t": "Tetapi di kota mana pun kamu masuk dan tidak diterima, pergilah ke jalan-jalan raya dan katakan:"
  },
  {
    "i": 29683,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 11,
    "t": "Bahkan debu kotamu yang melekat di kaki kami, kami kebaskan kepadamu. Namun demikian, ketahuilah ini: Kerajaan Allah sudah dekat."
  },
  {
    "i": 29684,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 12,
    "t": "Aku berkata kepadamu: Pada hari itu, hukuman bagi Sodom akan lebih ringan daripada bagi kota itu."
  },
  {
    "i": 29685,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 13,
    "t": "\"Celakalah engkau, Khorazim! Celakalah engkau, Betsaida! Sebab, jika mukjizat-mukjizat yang terjadi di tengah-tengahmu terjadi di Tirus dan Sidon, sudah lama mereka bertobat dengan mengenakan kain kabung dan duduk di abu."
  },
  {
    "i": 29686,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 14,
    "t": "Akan tetapi, pada hari penghakiman, hukuman bagi Tirus dan Sidon akan lebih ringan daripada bagi kamu."
  },
  {
    "i": 29687,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 15,
    "t": "Dan engkau, Kapernaum, apakah engkau akan ditinggikan sampai ke langit? Engkau akan diturunkan sampai ke alam maut!"
  },
  {
    "i": 29688,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 16,
    "t": "\"Siapa yang mendengarkan kamu, mendengarkan Aku; siapa yang menolak kamu, menolak Aku; dan siapa yang menolak Aku, menolak Dia yang mengutus Aku."
  },
  {
    "i": 29689,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 17,
    "t": "Ketujuh puluh dua murid itu kembali dengan sukacita dan berkata: \"Tuhan, bahkan setan-setan pun tunduk kepada kami dalam nama-Mu!"
  },
  {
    "i": 29690,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 18,
    "t": "Jawab Yesus kepada mereka: \"Aku melihat Iblis jatuh seperti kilat dari langit!"
  },
  {
    "i": 29691,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 19,
    "t": "Lihatlah, Aku telah memberikan kuasa kepadamu untuk menginjak ular dan kalajengking dan seluruh kekuatan musuh, sehingga tidak ada yang akan membahayakan kamu."
  },
  {
    "i": 29692,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 20,
    "t": "Namun demikian, janganlah bersukacita karena roh-roh itu tunduk kepadamu, tetapi bersukacitalah karena namamu terdaftar di surga."
  },
  {
    "i": 29693,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 21,
    "t": "Pada waktu itu juga bergembiralah Yesus dalam Roh Kudus dan berkata: \"Aku memuji Engkau, ya Bapa, Tuhan langit dan bumi, karena Engkau menyembunyikan semuanya ini dari orang bijak dan orang pandai, tetapi Engkau menyatakannya kepada orang kecil. Ya Bapa, itulah yang berkenan kepada-Mu."
  },
  {
    "i": 29694,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 22,
    "t": "Segala sesuatu telah diserahkan kepada-Ku oleh Bapa-Ku dan tidak seorang pun tahu siapa Anak selain Bapa, dan siapa Bapa selain Anak dan orang yang kepadanya Anak berkenan menyatakan-Nya."
  },
  {
    "i": 29695,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 23,
    "t": "Lalu berpaling kepada murid-murid-Nya sendiri, Ia berkata: \"Berbahagialah mata yang melihat apa yang kamu lihat!"
  },
  {
    "i": 29696,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 24,
    "t": "Sebab Aku berkata kepadamu: Banyak nabi dan raja ingin melihat apa yang kamu lihat, tetapi tidak melihatnya, dan ingin mendengar apa yang kamu dengar, tetapi tidak mendengarnya!"
  },
  {
    "i": 29697,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 25,
    "t": "Seorang ahli Taurat berdiri dan bertanya untuk mencobai Yesus: \"Guru, apa yang harus kulakukan untuk memperoleh hidup yang kekal?"
  },
  {
    "i": 29698,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 26,
    "t": "Jawab Yesus kepadanya: \"Apa yang tertulis dalam hukum Taurat? Bagaimana engkau membacanya?"
  },
  {
    "i": 29699,
    "b": 48,
    "c": 5010,
    "r": 5010,
    "o": 27,
    "t": "Jawab orang itu: \"Kasihilah Tuhan, Allahmu, dengan segenap hatimu dan dengan segenap jiwamu dan dengan segenap kekuatanmu dan dengan segenap akal budimu, dan kasihilah sesamamu manusia seperti dirimu sendiri."
  }
]
