[
  {
    "i": 6100,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 37,
    "t": "E tomaram-na, e a fio de espada a passaram, bem como ao seu rei, e a todas as suas cidades, e a toda a alma que nelas havia; nada deixaram ficar; como fizeram a Eglom, assim fizeram a esta; totalmente a destruíram, com toda a alma que nela havia."
  },
  {
    "i": 6101,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 38,
    "t": "Então Josué e todo o Israel com ele tornaram de Eglom a Debir, e pelejaram contra ela."
  },
  {
    "i": 6102,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 39,
    "t": "E tomou-a, e ao seu rei, e a todas as suas cidades; e a fio de espada os feriram, e totalmente destruíram a toda a alma que nela havia; nada deixaram ficar; como fizeram a Hebrom, assim fizeram a Debir, e ao seu rei; como também fizeram a Libna, e ao seu rei."
  },
  {
    "i": 6103,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 40,
    "t": "Assim Josué feriu toda aquela terra, as montanhas, e o sul, e as planícies, e as descidas das águas, e a todos os seus reis; nada deixou ficar; mas a tudo o que tinha fôlego destruiu, como ordenara o Senhor Deus de Israel."
  },
  {
    "i": 6104,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 41,
    "t": "E Josué os feriu desde Cades-Barnéia até Gaza, e toda a terra de Gósen, até Gibeom."
  },
  {
    "i": 6105,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 42,
    "t": "E de uma vez tomou Josué todos estes reis, e as suas terras; porquanto o Senhor Deus de Israel pelejava por Israel."
  },
  {
    "i": 6106,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 43,
    "t": "Então Josué, e todo o Israel com ele, tornaram ao arraial a Gilgal."
  },
  {
    "i": 6107,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 1,
    "t": "E sucedeu que, ouvindo Jabim, rei de Hazor, enviou a Jobabe, rei de Madom, e ao rei de Sinrom, e ao rei de Acsafe,"
  },
  {
    "i": 6108,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 2,
    "t": "E aos reis que estavam ao norte, nas montanhas, e nas campinas ao sul de Quinerote, e nas planícies, e nas alturas de Dor, do lado do mar,"
  },
  {
    "i": 6109,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 3,
    "t": "Aos cananeus do oriente e do ocidente, e aos amorreus, e aos heteus, e aos perizeus, e aos jebuseus, nas montanhas; e aos heveus, debaixo de Hermom, na terra de Mizpá."
  },
  {
    "i": 6110,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 4,
    "t": "Saíram, pois, eles com todos os seus exércitos, muito povo, como a areia que está na praia do mar em multidão, com muitíssimos cavalos e carros."
  },
  {
    "i": 6111,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 5,
    "t": "E ajuntando-se todos estes reis, vieram e se acamparam juntos junto às águas de Merom, para pelejarem contra Israel."
  },
  {
    "i": 6112,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 6,
    "t": "Então o Senhor disse a Josué: Não temas diante deles, porque amanhã a esta hora eu os darei todos traspassados diante de Israel; os seus cavalos jarretarás, e os seus carros queimarás a fogo."
  },
  {
    "i": 6113,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 7,
    "t": "E Josué, com toda a gente de guerra com ele, veio sobre eles de repente junto às águas de Merom."
  },
  {
    "i": 6114,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 8,
    "t": "E o Senhor os entregou na mão de Israel, os quais os feriram, e os perseguiram até à grande Sidom, e até Misrefote-Maim, e até ao vale de Mizpá, para o oriente; e os feriram, até que nenhum deles ficou, que escapasse."
  },
  {
    "i": 6115,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 9,
    "t": "E Josué lhes fez como o Senhor lhe dissera; os seus cavalos jarretou, e os seus carros queimou a fogo."
  },
  {
    "i": 6116,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 10,
    "t": "E naquele mesmo tempo Josué tornou-se, e tomou a Hazor, e feriu o seu rei à espada; porquanto Hazor antes era a cabeça de todos estes reinos."
  },
  {
    "i": 6117,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 11,
    "t": "E a tudo o que havia nela feriram ao fio da espada, destruindo totalmente a cada alma que nela havia; nada ficou; e a Hazor queimou a fogo."
  },
  {
    "i": 6118,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 12,
    "t": "E Josué tomou todas as cidades destes reis, e a todos os seus reis, e os feriu ao fio da espada, destruindo-os totalmente; como Moisés, servo do Senhor, tinha ordenado."
  },
  {
    "i": 6119,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 13,
    "t": "Somente, quanto às cidades que estavam sobre os seus outeiros, Israel a nenhuma delas queimou, senão Hazor, a qual Josué queimou."
  },
  {
    "i": 6120,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 14,
    "t": "E todo o despojo destas cidades, e o gado, os filhos de Israel tomaram para si como presa; porém a todos os homens feriram ao fio da espada, até que os destruíram; nada deixaram, que tivesse fôlego."
  },
  {
    "i": 6121,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 15,
    "t": "Como o Senhor ordenara a Moisés, seu servo, assim Moisés ordenou a Josué; assim Josué o fez; nada deixou de tudo o que o Senhor ordenara a Moisés."
  },
  {
    "i": 6122,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 16,
    "t": "Assim Josué tomou toda aquela terra; as montanhas, e todo o sul, e toda a terra de Gósen, e as planícies, e a Arabá, e as montanhas de Israel, e as suas planícies."
  },
  {
    "i": 6123,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 17,
    "t": "Desde o monte Halak, que sobe a Seir, até Baal-Gade, no vale do Líbano, debaixo do monte Hermom; e tomou todos os seus reis, e os feriu, e os matou."
  },
  {
    "i": 6124,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 18,
    "t": "Por muitos dias Josué guerreou com todos estes reis."
  },
  {
    "i": 6125,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 19,
    "t": "Não houve cidade alguma que fizesse paz com os filhos de Israel, senão os heveus, moradores de Gibeom; todas as outras tomaram em guerra."
  },
  {
    "i": 6126,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 20,
    "t": "Porquanto do Senhor vinha o endurecimento do seu coração, para saírem à guerra contra Israel, para que os destruísse totalmente, para que não tivessem nenhuma piedade, mas para os destruir como o Senhor tinha ordenado a Moisés."
  },
  {
    "i": 6127,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 21,
    "t": "Naquele tempo veio Josué, e extirpou os anaquins das montanhas, de Hebrom, de Debir, de Anabe, e de todas as montanhas de Judá, e de todas as montanhas de Israel; Josué os destruiu totalmente com as suas cidades."
  },
  {
    "i": 6128,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 22,
    "t": "Nenhum dos anaquins ficou na terra dos filhos de Israel; somente ficaram em Gaza, em Gate, e em Asdode."
  },
  {
    "i": 6129,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 23,
    "t": "Assim Josué tomou toda esta terra, conforme a tudo o que o Senhor tinha dito a Moisés; e Josué a deu em herança a Israel, conforme as suas divisões, segundo as suas tribos; e a terra repousou da guerra."
  },
  {
    "i": 6130,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 1,
    "t": "Estes, pois, são os reis da terra, que os filhos de Israel feriram, e possuíram a sua terra além do Jordão para o nascente, desde o ribeiro de Arnom até ao monte Hermom, e toda a Arabá para o nascente:"
  },
  {
    "i": 6131,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 2,
    "t": "Seom, rei dos amorreus, que habitava em Hesbom, e dominava desde Aroer, que está à borda do ribeiro de Arnom, e desde o meio do ribeiro, e a metade de Gileade, até ao ribeiro de Jaboque, termo dos filhos de Amom;"
  },
  {
    "i": 6132,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 3,
    "t": "Como também a Arabá, desde o mar de Quinerote até ao mar da Arabá, o Mar Salgado, para o nascente, até debaixo das ascensões de Pisga."
  },
  {
    "i": 6133,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 4,
    "t": "E Ogue, rei de Basã, que habitava em Astarote e em Edrei, era o restante dos refains."
  },
  {
    "i": 6134,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 5,
    "t": "E dominava no monte Hermom, e em Salcá, e em todo o Basã, até ao termo dos gesuritas, e dos maacatitas, e à metade de Gileade, até ao termo de Seom, rei de Hesbom."
  },
  {
    "i": 6135,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 6,
    "t": "Moisés, servo do Senhor, e os filhos de Israel os feriram; e Moisés, servo do Senhor, deu a sua terra em possessão aos rubenitas, e aos gaditas, e à meia tribo de Manassés."
  },
  {
    "i": 6136,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 7,
    "t": "Estes, pois, são os reis da terra que Josué e os filhos de Israel feriram, além do Jordão, para o ocidente, desde Baal-Gade, no vale do Líbano, até ao monte Halaque, que sobe a Seir (cuja terra Josué deu às tribos de Israel em possessão, segundo as suas divisões;)"
  },
  {
    "i": 6137,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 8,
    "t": "Nas montanhas, e nas planícies, e na Arabá, e nas descidas das águas, e no deserto, e no sul; os heteus, os amorreus, e os cananeus, os perizeus, os heveus, e os jebuseus:"
  },
  {
    "i": 6138,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 9,
    "t": "O rei de Jericó, um; o rei de Ai, que está ao lado de Betel, um;"
  },
  {
    "i": 6139,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 10,
    "t": "O rei de Jerusalém, um; o rei de Hebrom, um;"
  },
  {
    "i": 6140,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 11,
    "t": "O rei de Jarmute, um; o rei de Laquis, um;"
  },
  {
    "i": 6141,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 12,
    "t": "O rei de Eglom, um; o rei de Gezer, um;"
  },
  {
    "i": 6142,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 13,
    "t": "O rei de Debir, um; o rei de Geder, um;"
  },
  {
    "i": 6143,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 14,
    "t": "O rei de Horma, um; o rei de Arade, um;"
  },
  {
    "i": 6144,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 15,
    "t": "O rei de Libna, um; o rei de Adulão, um;"
  },
  {
    "i": 6145,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 16,
    "t": "O rei de Maquedá, um; o rei de Betel, um;"
  },
  {
    "i": 6146,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 17,
    "t": "O rei de Tapua, um; o rei de Hefer, um;"
  },
  {
    "i": 6147,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 18,
    "t": "O rei de Afeca, um; o rei de Saron, um;"
  },
  {
    "i": 6148,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 19,
    "t": "O rei de Madom, um; o rei de Hazor, um;"
  },
  {
    "i": 6149,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 20,
    "t": "O rei de Sinrom-Merom, um; o rei de Acsafe, um;"
  },
  {
    "i": 6150,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 21,
    "t": "O rei de Taanaque, um; o rei de Megido, um;"
  },
  {
    "i": 6151,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 22,
    "t": "O rei de Quedes, um; o rei de Jocneão, no Carmelo, um;"
  },
  {
    "i": 6152,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 23,
    "t": "O rei de Dor, nos outeiros de Dor, um; o rei dos gentios em Gilgal, um;"
  },
  {
    "i": 6153,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 24,
    "t": "O rei de Tirza, um; todos os reis, trinta e um."
  },
  {
    "i": 6154,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 1,
    "t": "E Josué já era velho e entrado em dias; e disse-lhe o Senhor: Já estás velho e entrado em dias, e ainda muitíssima terra ficou para possuir."
  },
  {
    "i": 6155,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 2,
    "t": "Esta é a terra que ficou: todos os termos dos filisteus, e toda a Gesur,"
  },
  {
    "i": 6156,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 3,
    "t": "Desde Sior, que está defronte do Egito, até ao termo de Ecrom para o norte, que se reputa ser dos cananeus; cinco príncipes dos filisteus, o gazeu, e o asdodita, o asquelonita, o gitita, e o ecroneu; e os aveus;"
  },
  {
    "i": 6157,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 4,
    "t": "Desde o sul, toda a terra dos cananeus, e Meara, que é dos sidônios, até Afeca, até ao termo dos amorreus."
  },
  {
    "i": 6158,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 5,
    "t": "E a terra dos giblitas, e todo o Líbano para o nascente do sol, desde Baal-Gade, debaixo do monte Hermom, até à entrada de Hamate."
  },
  {
    "i": 6159,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 6,
    "t": "Todos os moradores das montanhas, desde o Líbano até Misrefote-Maim, todos os sidônios, eu os lançarei de diante dos filhos de Israel; tão somente reparte a terra por sorte a Israel em herança, como te ordenei."
  },
  {
    "i": 6160,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 7,
    "t": "Agora, pois, reparte esta terra em herança às nove tribos, e à meia tribo de Manassés."
  },
  {
    "i": 6161,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 8,
    "t": "Com a outra meia tribo, já Ruben e Gade receberam a sua herança, a qual lhes deu Moisés, além do Jordão para o nascente, como lhes deu Moisés, servo do Senhor:"
  },
  {
    "i": 6162,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 9,
    "t": "Desde Aroer, que está à borda do ribeiro de Arnom, e a cidade que está no meio do ribeiro, e toda a planície de Medeba até Dibom;"
  },
  {
    "i": 6163,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 10,
    "t": "E todas as cidades de Seom, rei dos amorreus, que reinou em Hesbom, até ao termo dos filhos de Amom;"
  },
  {
    "i": 6164,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 11,
    "t": "Como também Gileade, e os termos dos gesuritas e dos maacatitas, e todo o monte Hermom, e todo o Basã até Salcá;"
  },
  {
    "i": 6165,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 12,
    "t": "Todo o reino de Ogue em Basã, que reinou em Astarote e em Edrei; este ficou do restante dos refains; Moisés, pois, os feriu, e expulsou."
  },
  {
    "i": 6166,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 13,
    "t": "Porém os filhos de Israel não expulsaram os gesuritas e os maacatitas; antes Gesur e Maacate habitaram no meio de Israel até ao dia de hoje."
  },
  {
    "i": 6167,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 14,
    "t": "Somente à tribo de Levi não deu herança; os sacrifícios queimados do Senhor Deus de Israel são a sua herança, como lhes tinha dito."
  },
  {
    "i": 6168,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 15,
    "t": "Assim deu Moisés à tribo dos filhos de Ruben, segundo as suas famílias."
  },
  {
    "i": 6169,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 16,
    "t": "E foi o seu termo desde Aroer, que está à borda do ribeiro de Arnom, e a cidade que está no meio do ribeiro, e toda a planície junto a Medeba;"
  },
  {
    "i": 6170,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 17,
    "t": "Hesbom, e todas as suas cidades, que estão na planície; Dibom, Bamote-Baal, Bete-Baal-Meom;"
  },
  {
    "i": 6171,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 18,
    "t": "Jaz, Quedemote, Mefaate;"
  },
  {
    "i": 6172,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 19,
    "t": "Quiriataim, Sibma, e Zere-Hasaar, no monte do vale;"
  },
  {
    "i": 6173,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 20,
    "t": "Bete-Peor, e as ascensões de Pisga, e Bete-Jesimote;"
  },
  {
    "i": 6174,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 21,
    "t": "E todas as cidades da planície, e todo o reino de Seom, rei dos amorreus, que reinava em Hesbom, a quem Moisés feriu, como também aos príncipes de Midiã, a Evi, e a Requém, e a Zur, e a Hur, e a Reba, príncipes de Seom, que habitavam na terra."
  },
  {
    "i": 6175,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 22,
    "t": "Também a Balaão, filho de Beor, o adivinho, mataram os filhos de Israel à espada, juntamente com os outros que foram mortos."
  },
  {
    "i": 6176,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 23,
    "t": "E o termo dos filhos de Ruben foi o Jordão; este foi o termo da herança dos filhos de Ruben segundo as suas famílias, com as cidades e as suas aldeias."
  },
  {
    "i": 6177,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 24,
    "t": "Também Moisés deu à tribo de Gade, aos filhos de Gade, segundo as suas famílias."
  },
  {
    "i": 6178,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 25,
    "t": "E foi o seu termo Jazer, e todas as cidades de Gileade, e a metade da terra dos filhos de Amom, até Aroer, que está defronte de Rabá;"
  },
  {
    "i": 6179,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 26,
    "t": "E desde Hesbom até Ramate-Mizpé, e Betonim; e desde Maanaim até ao termo de Lodebar."
  },
  {
    "i": 6180,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 27,
    "t": "e no vale: Bete-Arã, Bete-Nimra, Sucote, Zafom, o restante do reino de Seom, rei de Hesbom, o Jordão e seu termo, até a extremidade do mar de Quinerete, além do Jordão, para o oriente."
  },
  {
    "i": 6181,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 28,
    "t": "Esta é a herança dos filhos de Gade, segundo as suas famílias, com as suas cidades e as suas aldeias."
  },
  {
    "i": 6182,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 29,
    "t": "Moisés também tinha dado uma herança à meia tribo de Manassés, segundo as suas famílias."
  },
  {
    "i": 6183,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 30,
    "t": "O seu termo foi desde Maanaim, todo o Basã, todo o reino de Ogue, rei de Basã, e todas as aldeias de Jair, que estão em Basã, sessenta cidades."
  },
  {
    "i": 6184,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 31,
    "t": "Metade de Gileade, e Astarote, e Edrei, cidades do reino de Ogue, em Basã, foram dadas aos filhos de Maquir, filho de Manassés, a saber, à metade dos filhos de Maquir, segundo as suas famílias."
  },
  {
    "i": 6185,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 32,
    "t": "Estas são as heranças que Moisés repartiu nas campinas de Moabe, além do Jordão, na altura de Jericó, para o oriente."
  },
  {
    "i": 6186,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 33,
    "t": "Porém à tribo de Levi Moisés não deu herança; o Senhor, Deus de Israel, é a sua herança, como lhes tinha dito."
  },
  {
    "i": 6187,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 1,
    "t": "Estas são as heranças que os filhos de Israel receberam na terra de Canaã, as quais lhes repartiram Eleazar, o sacerdote, e Josué, filho de Num, e os cabeças das casas paternas das tribos dos filhos de Israel."
  },
  {
    "i": 6188,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 2,
    "t": "Pela sorte lhes foi dada a sua herança, como o Senhor ordenara por intermédio de Moisés, para as nove tribos, e para a meia tribo."
  },
  {
    "i": 6189,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 3,
    "t": "Pois Moisés já tinha dado a herança às duas tribos e à meia tribo além do Jordão; porém aos levitas não deu herança entre eles."
  },
  {
    "i": 6190,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 4,
    "t": "Porque os filhos de José eram duas tribos, Manassés e Efraim; e aos levitas não se deu parte alguma na terra, senão cidades para habitarem, com os seus arredores para o seu gado e para os seus bens."
  },
  {
    "i": 6191,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 5,
    "t": "Assim fizeram os filhos de Israel como o Senhor ordenara a Moisés, e repartiram a terra."
  },
  {
    "i": 6192,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 6,
    "t": "Então os filhos de Judá se chegaram a Josué em Gilgal; e Calebe, filho de Jefoné, o quenezeu, lhe disse: Bem sabes tu a palavra que o Senhor falou a Moisés, homem de Deus, concernente a mim e a ti em Cades-Barnéia."
  },
  {
    "i": 6193,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 7,
    "t": "Quarenta anos tinha eu, quando Moisés, servo do Senhor, me enviou de Cades-Barnéia a espiar a terra; e eu lhe relatei como sentia no meu coração."
  },
  {
    "i": 6194,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 8,
    "t": "Mas meus irmãos, que subiram comigo, fizeram derreter o coração do povo; eu, porém, perseverei em seguir o Senhor meu Deus."
  },
  {
    "i": 6195,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 9,
    "t": "Então Moisés naquele dia jurou, dizendo: Certamente a terra que pisou o teu pé será tua, e de teus filhos, em herança perpetuamente, porquanto perseveraste em seguir o Senhor meu Deus."
  },
  {
    "i": 6196,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 10,
    "t": "Agora, pois, eis que o Senhor me conservou em vida, como prometeu; quarenta e cinco anos são passados, desde que o Senhor falou esta palavra a Moisés, enquanto Israel peregrinava no deserto; e agora eis que hoje tenho oitenta e cinco anos."
  },
  {
    "i": 6197,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 11,
    "t": "Ainda hoje estou tão forte como no dia em que Moisés me enviou; qual era então a minha força, tal é agora a minha força, tanto para a guerra como para sair e entrar."
  },
  {
    "i": 6198,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 12,
    "t": "Agora, pois, dá-me este monte de que o Senhor falou naquele dia; porque tu ouviste naquele dia que ali estão os anaquins, e que as cidades são grandes e fortificadas; porventura o Senhor estará comigo, e os expulsarei, como o Senhor disse."
  },
  {
    "i": 6199,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 13,
    "t": "Então Josué o abençoou, e deu a Calebe, filho de Jefoné, Hebrom em herança."
  }
]
