[
  {
    "i": 34800,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 13,
    "t": "Tengo por justo, en tanto que estoy en este tabernáculo, de despertaros con amonestación,"
  },
  {
    "i": 34801,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 14,
    "t": "sabiendo que brevemente debo yo dejar este mi tabernáculo, como también nuestro Señor Jesucristo me lo ha declarado."
  },
  {
    "i": 34802,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 15,
    "t": "Mas también procuraré yo con diligencia, que después de mi partida siempre tengáis memoria de estas cosas."
  },
  {
    "i": 34803,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 16,
    "t": "Porque no os hemos dado a conocer el poder y la venida de nuestro Señor Jesucristo siguiendo fábulas artificiosas, sino como habiendo con nuestros propios ojos visto su majestad."
  },
  {
    "i": 34804,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 17,
    "t": "Porque él recibió de Dios Padre honra y gloria, cuando una tal voz fue emitida a él por la magnífica gloria: Éste es mi Hijo amado, en quien tengo contentamiento."
  },
  {
    "i": 34805,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 18,
    "t": "Y nosotros oímos esta voz emitida del cielo, cuando estábamos con él en el monte santo."
  },
  {
    "i": 34806,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 19,
    "t": "Tenemos también la palabra profética más segura, a la cual hacéis bien de estar atentos como a una antorcha que alumbra en lugar oscuro, hasta que el día esclarezca y el lucero de la mañana salga en vuestros corazones;"
  },
  {
    "i": 34807,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 20,
    "t": "entendiendo primero esto, que ninguna profecía de la Escritura es de particular interpretación,"
  },
  {
    "i": 34808,
    "b": 67,
    "c": 6901,
    "r": 6901,
    "o": 21,
    "t": "porque la profecía no fue en los tiempos antiguos traída por voluntad humana, sino que los santos hombres de Dios hablaron siendo inspirados del Espíritu Santo."
  },
  {
    "i": 34809,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 1,
    "t": "Pero hubo también falsos profetas en el pueblo, como habrá entre vosotros falsos doctores, que introducirán encubiertamente herejías destructoras, y aun negarán al Señor que los rescató, atrayendo sobre sí mismos destrucción repentina."
  },
  {
    "i": 34810,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 2,
    "t": "Y muchos seguirán sus disoluciones, por causa de los cuales el camino de la verdad será blasfemado,"
  },
  {
    "i": 34811,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 3,
    "t": "y por avaricia harán mercadería de vosotros con palabras fingidas, sobre los cuales ya de largo tiempo la condenación no se tarda, y su perdición no se duerme."
  },
  {
    "i": 34812,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 4,
    "t": "Porque si Dios no perdonó a los ángeles que pecaron, sino que, habiéndolos despeñado en el infierno, los entregó a prisiones de oscuridad para ser reservados al juicio;"
  },
  {
    "i": 34813,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 5,
    "t": "y si no perdonó al mundo antiguo, sino que guardó a Noé, pregonero de justicia, con otros siete, trayendo el diluvio sobre el mundo de los impíos;"
  },
  {
    "i": 34814,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 6,
    "t": "y si condenó por destrucción a las ciudades de Sodoma y de Gomorra, reduciéndolas a ceniza y poniéndolas por ejemplo a los que habían de vivir impíamente después;"
  },
  {
    "i": 34815,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 7,
    "t": "y si libró al justo Lot, abrumado por la nefanda conducta de los malvados,"
  },
  {
    "i": 34816,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 8,
    "t": "(porque este justo, que moraba entre ellos, afligía cada día su alma justa, viendo y oyendo los hechos injustos de ellos),"
  },
  {
    "i": 34817,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 9,
    "t": "sabe el Señor librar de tentación a los piadosos, y reservar a los injustos para ser castigados en el día del juicio;"
  },
  {
    "i": 34818,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 10,
    "t": "mayormente a aquellos que, siguiendo la carne, andan en concupiscencia e inmundicia, y desprecian el señorío. Atrevidos y contumaces, no temen blasfemar de las potestades superiores,"
  },
  {
    "i": 34819,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 11,
    "t": "cuando los ángeles, que son mayores en fuerza y en potencia, no pronuncian juicio de maldición contra ellas delante del Señor."
  },
  {
    "i": 34820,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 12,
    "t": "Pero éstos, como animales irracionales, engendrados para presa y destrucción, blasfemando de las cosas que no entienden, perecerán también en su propia perdición,"
  },
  {
    "i": 34821,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 13,
    "t": "recibiendo el galardón de su injusticia, ya que reputan por deleite el gozar de deleites cada día. Éstos son inmundicias y manchas, quienes comiendo con vosotros, en vuestros convites, se deleitan en sus errores;"
  },
  {
    "i": 34822,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 14,
    "t": "teniendo los ojos llenos de adulterio, y no pudiendo cesar de pecar; atrayendo a las almas inconstantes, teniendo el corazón ejercitado en la avaricia; siendo hijos de maldición."
  },
  {
    "i": 34823,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 15,
    "t": "Que han dejado el camino derecho, y se han extraviado, siguiendo el camino de Balaam, hijo de Beor, el cual amó el premio de la maldad,"
  },
  {
    "i": 34824,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 16,
    "t": "y fue reprendido por su transgresión; pues una bestia de carga, muda, hablando con voz de hombre, refrenó la locura del profeta."
  },
  {
    "i": 34825,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 17,
    "t": "Éstos son fuentes sin agua, y nubes empujadas por la tempestad; para los cuales la más densa oscuridad está reservada para siempre."
  },
  {
    "i": 34826,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 18,
    "t": "Porque hablando palabras hinchadas y vanas, ceban con las concupiscencias de la carne y con disoluciones a los que verdaderamente habían huido de los que viven en error;"
  },
  {
    "i": 34827,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 19,
    "t": "prometiéndoles libertad, siendo ellos mismos siervos de corrupción; porque el que es vencido por alguno, es hecho esclavo del que lo venció."
  },
  {
    "i": 34828,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 20,
    "t": "Ciertamente, si habiéndose ellos escapado de las contaminaciones del mundo, por el conocimiento del Señor y Salvador Jesucristo, son otra vez envueltos en ellas y vencidos, su postrer estado viene a ser peor que el primero."
  },
  {
    "i": 34829,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 21,
    "t": "Porque mejor les hubiera sido no haber conocido el camino de la justicia, que después de haberlo conocido, volverse atrás del santo mandamiento que les fue dado."
  },
  {
    "i": 34830,
    "b": 67,
    "c": 6902,
    "r": 6902,
    "o": 22,
    "t": "Pero les ha acontecido lo del verdadero proverbio: El perro vuelve a su vómito, y la puerca lavada a revolcarse en el cieno."
  },
  {
    "i": 34831,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 1,
    "t": "Amados, ésta es ya la segunda carta que os escribo; en las dos despierto con amonestación vuestro sincero entendimiento,"
  },
  {
    "i": 34832,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 2,
    "t": "para que tengáis memoria de las palabras que antes han sido dichas por los santos profetas, y del mandamiento del Señor y Salvador declarado por vuestros apóstoles."
  },
  {
    "i": 34833,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 3,
    "t": "Sabiendo primero esto, que en los postreros días vendrán burladores, andando según sus propias concupiscencias,"
  },
  {
    "i": 34834,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 4,
    "t": "y diciendo: ¿Dónde está la promesa de su advenimiento? Porque desde el día en que los padres durmieron, todas las cosas permanecen así como desde el principio de la creación."
  },
  {
    "i": 34835,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 5,
    "t": "Éstos ignoran voluntariamente, que en el tiempo antiguo fueron hechos por la palabra de Dios los cielos, y también la tierra, que proviene del agua y por el agua subsiste,"
  },
  {
    "i": 34836,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 6,
    "t": "por lo cual el mundo de entonces pereció anegado en agua."
  },
  {
    "i": 34837,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 7,
    "t": "Pero los cielos que ahora son, y la tierra, están guardados por la misma palabra, reservados para el fuego en el día del juicio y de la perdición de los hombres impíos."
  },
  {
    "i": 34838,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 8,
    "t": "Mas, amados, no ignoréis esto: que para el Señor un día es como mil años, y mil años como un día."
  },
  {
    "i": 34839,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 9,
    "t": "El Señor no retarda su promesa, como algunos la tienen por tardanza, sino que es paciente para con vosotros, no queriendo que ninguno perezca, sino que todos procedan al arrepentimiento."
  },
  {
    "i": 34840,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 10,
    "t": "Pero el día del Señor vendrá como ladrón en la noche; en el cual los cielos pasarán con grande estruendo, y los elementos ardiendo serán deshechos, y la tierra y las obras que en ella están serán quemadas."
  },
  {
    "i": 34841,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 11,
    "t": "Pues como todas estas cosas han de ser deshechas, ¡cuán santamente y piadosamente debéis andar vosotros"
  },
  {
    "i": 34842,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 12,
    "t": "esperando y apresurándoos a la venida del día de Dios, en el cual los cielos, encendiéndose, serán deshechos, y los elementos, siendo quemados, se fundirán!"
  },
  {
    "i": 34843,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 13,
    "t": "Pero nosotros esperamos, según sus promesas, cielos nuevos y tierra nueva, en los cuales mora la justicia."
  },
  {
    "i": 34844,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 14,
    "t": "Por lo cual, amados, esperando estas cosas, procurad con diligencia ser hallados por él sin mancha e irreprensibles, en paz."
  },
  {
    "i": 34845,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 15,
    "t": "Y tened la paciencia de nuestro Señor por salud; como también nuestro amado hermano Pablo, según la sabiduría que le ha sido dada, os ha escrito,"
  },
  {
    "i": 34846,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 16,
    "t": "casi en todas sus epístolas, hablando en ellas de estas cosas; entre las cuales hay algunas difíciles de entender, las cuales los indoctos e inestables tuercen, como también las otras Escrituras, para su propia perdición."
  },
  {
    "i": 34847,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 17,
    "t": "Así que vosotros, amados, sabiendo esto de antemano, guardaos, no sea que siendo arrastrados por el error de los inicuos, caigáis de vuestra firmeza."
  },
  {
    "i": 34848,
    "b": 67,
    "c": 6903,
    "r": 6903,
    "o": 18,
    "t": "Antes bien, creced en la gracia y en el conocimiento de nuestro Señor y Salvador Jesucristo. A él sea gloria ahora y hasta el día de la eternidad. Amén."
  },
  {
    "i": 34849,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 1,
    "t": "Lo que era desde el principio, lo que hemos oído, lo que hemos visto con nuestros ojos, lo que hemos contemplado, y palparon nuestras manos tocante al Verbo de vida"
  },
  {
    "i": 34850,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 2,
    "t": "(porque la vida fue manifestada, y la hemos visto, y testificamos, y os anunciamos la vida eterna, la cual estaba con el Padre, y nos ha sido manifestada);"
  },
  {
    "i": 34851,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 3,
    "t": "lo que hemos visto y oído, eso os anunciamos, para que también vosotros tengáis comunión con nosotros; y nuestra comunión verdaderamente es con el Padre, y con su Hijo Jesucristo."
  },
  {
    "i": 34852,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 4,
    "t": "Estas cosas os escribimos, para que vuestro gozo sea cumplido."
  },
  {
    "i": 34853,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 5,
    "t": "Este es el mensaje que hemos oído de él, y os anunciamos: Dios es luz, y en él no hay ningunas tinieblas."
  },
  {
    "i": 34854,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 6,
    "t": "Si decimos que tenemos comunión con él, y andamos en tinieblas, mentimos, y no practicamos la verdad;"
  },
  {
    "i": 34855,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 7,
    "t": "pero si andamos en luz, como él está en luz, tenemos comunión unos con otros, y la sangre de Jesucristo su Hijo nos limpia de todo pecado."
  },
  {
    "i": 34856,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 8,
    "t": "Si decimos que no tenemos pecado, nos engañamos a nosotros mismos, y la verdad no está en nosotros."
  },
  {
    "i": 34857,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 9,
    "t": "Si confesamos nuestros pecados, él es fiel y justo para perdonar nuestros pecados, y limpiarnos de toda maldad."
  },
  {
    "i": 34858,
    "b": 68,
    "c": 7001,
    "r": 7001,
    "o": 10,
    "t": "Si decimos que no hemos pecado, le hacemos a él mentiroso, y su palabra no está en nosotros."
  },
  {
    "i": 34859,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 1,
    "t": "Hijitos míos, estas cosas os escribo para que no pequéis; y si alguno hubiere pecado, abogado tenemos para con el Padre, a Jesucristo el justo."
  },
  {
    "i": 34860,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 2,
    "t": "Y él es la propiciación por nuestros pecados; y no solamente por los nuestros, sino también por los de todo el mundo."
  },
  {
    "i": 34861,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 3,
    "t": "Y en esto sabemos que nosotros le conocemos, si guardamos sus mandamientos."
  },
  {
    "i": 34862,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 4,
    "t": "El que dice: Yo le conozco, y no guarda sus mandamientos, el tal es mentiroso, y la verdad no está en él;"
  },
  {
    "i": 34863,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 5,
    "t": "pero el que guarda su palabra, en éste verdaderamente el amor de Dios se ha perfeccionado; por esto sabemos que estamos en él."
  },
  {
    "i": 34864,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 6,
    "t": "El que dice que permanece en él, debe andar como él anduvo."
  },
  {
    "i": 34865,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 7,
    "t": "Hermanos, no os escribo mandamiento nuevo, sino el mandamiento antiguo que habéis tenido desde el principio; este mandamiento antiguo es la palabra que habéis oído desde el principio."
  },
  {
    "i": 34866,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 8,
    "t": "Sin embargo, os escribo un mandamiento nuevo, que es verdadero en él y en vosotros, porque las tinieblas van pasando, y la luz verdadera ya alumbra."
  },
  {
    "i": 34867,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 9,
    "t": "El que dice que está en la luz, y aborrece a su hermano, está todavía en tinieblas."
  },
  {
    "i": 34868,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 10,
    "t": "El que ama a su hermano, permanece en la luz, y en él no hay tropiezo."
  },
  {
    "i": 34869,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 11,
    "t": "Pero el que aborrece a su hermano está en tinieblas, y anda en tinieblas, y no sabe a dónde va, porque las tinieblas le han cegado los ojos."
  },
  {
    "i": 34870,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 12,
    "t": "Os escribo a vosotros, hijitos, porque vuestros pecados os han sido perdonados por su nombre."
  },
  {
    "i": 34871,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 13,
    "t": "Os escribo a vosotros, padres, porque habéis conocido al que es desde el principio. Os escribo a vosotros, jóvenes, porque habéis vencido al maligno."
  },
  {
    "i": 34872,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 14,
    "t": "Os escribo a vosotros, hijitos, porque habéis conocido al Padre. Os escribo a vosotros, padres, porque habéis conocido al que es desde el principio. Os escribo a vosotros, jóvenes, porque sois fuertes, y la palabra de Dios permanece en vosotros, y habéis vencido al maligno."
  },
  {
    "i": 34873,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 15,
    "t": "No améis al mundo, ni las cosas que están en el mundo. Si alguno ama al mundo, el amor del Padre no está en él."
  },
  {
    "i": 34874,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 16,
    "t": "Porque todo lo que hay en el mundo, los deseos de la carne, los deseos de los ojos, y la vanagloria de la vida, no proviene del Padre, sino del mundo."
  },
  {
    "i": 34875,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 17,
    "t": "Y el mundo pasa, y sus deseos; pero el que hace la voluntad de Dios permanece para siempre."
  },
  {
    "i": 34876,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 18,
    "t": "Hijitos, ya es el último tiempo; y según habéis oído que el anticristo viene, así ahora han surgido muchos anticristos; por esto conocemos que es el último tiempo."
  },
  {
    "i": 34877,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 19,
    "t": "Salieron de nosotros, pero no eran de nosotros; porque si hubiesen sido de nosotros, habrían permanecido con nosotros; pero salieron para que se manifestase que no todos son de nosotros."
  },
  {
    "i": 34878,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 20,
    "t": "Pero vosotros tenéis la unción del Santo, y conocéis todas las cosas."
  },
  {
    "i": 34879,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 21,
    "t": "No os he escrito como si ignoraseis la verdad, sino porque la conocéis, y porque sabéis que ninguna mentira procede de la verdad."
  },
  {
    "i": 34880,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 22,
    "t": "¿Quién es el mentiroso, sino el que niega que Jesús es el Cristo? ¡Éste es el anticristo, el que niega al Padre y al Hijo!"
  },
  {
    "i": 34881,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 23,
    "t": "Todo aquel que niega al Hijo, tampoco tiene al Padre. El que confiesa al Hijo, tiene también al Padre."
  },
  {
    "i": 34882,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 24,
    "t": "Lo que habéis oído desde el principio, permanezca, pues, en vosotros. Si lo que habéis oído desde el principio permanece en vosotros, también vosotros permaneceréis en el Hijo y en el Padre."
  },
  {
    "i": 34883,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 25,
    "t": "Y ésta es la promesa que él mismo nos hizo: la vida eterna."
  },
  {
    "i": 34884,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 26,
    "t": "Os he escrito esto acerca de los que os engañan."
  },
  {
    "i": 34885,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 27,
    "t": "Pero la unción que vosotros recibisteis de él permanece en vosotros, y no tenéis necesidad de que nadie os enseñe; pero como su unción os enseña todas las cosas, y es verdadera, y no es mentira, según ella os ha enseñado, permaneced en él."
  },
  {
    "i": 34886,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 28,
    "t": "Y ahora, hijitos, permaneced en él, para que cuando se manifieste, tengamos confianza, y no nos avergoncemos de él en su venida."
  },
  {
    "i": 34887,
    "b": 68,
    "c": 7002,
    "r": 7002,
    "o": 29,
    "t": "Si sabéis que él es justo, sabed también que todo el que hace justicia es nacido de él."
  },
  {
    "i": 34888,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 1,
    "t": "Mirad cuál amor nos ha dado el Padre, para que seamos llamados hijos de Dios; por esto el mundo no nos conoce, porque no le conoció a él."
  },
  {
    "i": 34889,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 2,
    "t": "Amados, ahora somos hijos de Dios, y aún no se ha manifestado lo que hemos de ser; pero sabemos que cuando él se manifieste, seremos semejantes a él, porque le veremos tal como él es."
  },
  {
    "i": 34890,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 3,
    "t": "Y todo aquel que tiene esta esperanza en él, se purifica a sí mismo, así como él es puro."
  },
  {
    "i": 34891,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 4,
    "t": "Todo aquel que comete pecado, infringe también la ley; pues el pecado es infracción de la ley."
  },
  {
    "i": 34892,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 5,
    "t": "Y sabéis que él apareció para quitar nuestros pecados, y no hay pecado en él."
  },
  {
    "i": 34893,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 6,
    "t": "Todo aquel que permanece en él, no peca; todo aquel que peca, no le ha visto, ni le ha conocido."
  },
  {
    "i": 34894,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 7,
    "t": "Hijitos, nadie os engañe; el que hace justicia es justo, así como él es justo."
  },
  {
    "i": 34895,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 8,
    "t": "El que practica el pecado es del diablo; porque el diablo peca desde el principio. Para esto apareció el Hijo de Dios, para deshacer las obras del diablo."
  },
  {
    "i": 34896,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 9,
    "t": "Todo aquel que es nacido de Dios, no practica el pecado, porque la simiente de Dios permanece en él; y no puede pecar, porque es nacido de Dios."
  },
  {
    "i": 34897,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 10,
    "t": "En esto se manifiestan los hijos de Dios, y los hijos del diablo: todo aquel que no hace justicia, y que no ama a su hermano, no es de Dios."
  },
  {
    "i": 34898,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 11,
    "t": "Porque éste es el mensaje que habéis oído desde el principio: Que nos amemos unos a otros."
  },
  {
    "i": 34899,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 12,
    "t": "No como Caín, que era del maligno y mató a su hermano. ¿Y por qué causa le mató? Porque sus obras eran malas, y las de su hermano justas."
  }
]
