[
  {
    "i": 32900,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 25,
    "t": "Al wat op de markt verkocht wordt, eet dat zonder gewetensbezwaren te opperen;"
  },
  {
    "i": 32901,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 26,
    "t": "want de aarde is des Heren, en al wat zij bevat."
  },
  {
    "i": 32902,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 27,
    "t": "Indien een ongelovige u nodigt, en gij wilt heengaan, eet dan al wat u wordt voorgezet, zonder gewetensbezwaren te opperen."
  },
  {
    "i": 32903,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 28,
    "t": "Maar indien iemand tot u zegt: \"Dit is geofferd aan afgoden,\" eet het dan niet, om desgenen wil die het u te kennen gaf, en om des gewetens wil."
  },
  {
    "i": 32904,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 29,
    "t": "Ik bedoel hier niet uw eigen geweten, maar dat van de ander; want waarom zou mijn vrijheid door het geweten van een ander geoordeeld worden?"
  },
  {
    "i": 32905,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 30,
    "t": "Indien ik met dankzegging deelneem, waarom word ik dan gelasterd om dat waarvoor ik dank zeg?"
  },
  {
    "i": 32906,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 31,
    "t": "Of gij dan eet, of drinkt, of wat gij ook doet, doet alles ter ere Gods."
  },
  {
    "i": 32907,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 32,
    "t": "Geeft geen aanstoot, noch aan Joden, noch aan Grieken, noch aan de gemeente Gods,"
  },
  {
    "i": 32908,
    "b": 52,
    "c": 5410,
    "r": 5410,
    "o": 33,
    "t": "gelijk ik ook allen in alles behage, niet mijn eigen voordeel zoekende, maar dat van velen, opdat zij behouden worden."
  },
  {
    "i": 32909,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 1,
    "t": "Weest mijn navolgers, gelijk ook ik Christus navolg."
  },
  {
    "i": 32910,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 2,
    "t": "Ik prijs u, broeders, dat gij in alles aan mij denkt en de overleveringen vasthoudt, gelijk ik ze u heb overgeleverd."
  },
  {
    "i": 32911,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 3,
    "t": "Maar ik wil, dat gij weet, dat Christus het hoofd is van iedere man, en de man het hoofd van de vrouw, en God het hoofd van Christus."
  },
  {
    "i": 32912,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 4,
    "t": "Iedere man, die bidt of profeteert met bedekt hoofd, onteert zijn hoofd."
  },
  {
    "i": 32913,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 5,
    "t": "Maar iedere vrouw, die bidt of profeteert met onbedekt hoofd, onteert haar hoofd, want het is één en hetzelfde alsof zij geschoren was."
  },
  {
    "i": 32914,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 6,
    "t": "Want indien een vrouw niet bedekt is, laat zij zich dan ook maar scheren. Maar indien het voor een vrouw schandelijk is zich te laten scheren of knippen, laat zij zich dan dekken."
  },
  {
    "i": 32915,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 7,
    "t": "Want een man behoort het hoofd niet te dekken, omdat hij het beeld en de heerlijkheid Gods is; maar de vrouw is de heerlijkheid van de man."
  },
  {
    "i": 32916,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 8,
    "t": "Want de man is niet uit de vrouw, maar de vrouw uit de man;"
  },
  {
    "i": 32917,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 9,
    "t": "ook is de man niet geschapen om de vrouw, maar de vrouw om de man."
  },
  {
    "i": 32918,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 10,
    "t": "Daarom behoort de vrouw een teken van gezag op het hoofd te hebben, om der engelen wil."
  },
  {
    "i": 32919,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 11,
    "t": "Evenwel, in de Heere is noch de vrouw zonder de man, noch de man zonder de vrouw;"
  },
  {
    "i": 32920,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 12,
    "t": "want gelijk de vrouw uit de man is, zo is ook de man door de vrouw, en alle dingen zijn uit God."
  },
  {
    "i": 32921,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 13,
    "t": "Oordeelt bij uzelf: is het welvoeglijk, dat een vrouw ongedekt tot God bidt?"
  },
  {
    "i": 32922,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 14,
    "t": "Of leert ook de natuur zelf u niet, dat het voor een man een schande is, indien hij lang haar draagt,"
  },
  {
    "i": 32923,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 15,
    "t": "maar dat het voor een vrouw een eer is, indien zij lang haar draagt? Want het haar is haar tot een deksel gegeven."
  },
  {
    "i": 32924,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 16,
    "t": "Maar indien iemand er om wil twisten, wij hebben zulk een gewoonte niet, noch de gemeenten Gods."
  },
  {
    "i": 32925,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 17,
    "t": "Maar als ik dit voorschrijf, prijs ik u niet, want uw samenkomsten strekken niet ten goede, maar ten kwade."
  },
  {
    "i": 32926,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 18,
    "t": "Want ten eerste hoor ik, dat er, wanneer gij in de gemeente samenkomt, scheuringen onder u zijn, en ten dele geloof ik het."
  },
  {
    "i": 32927,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 19,
    "t": "Want er moeten ook afwijkingen onder u zijn, opdat zij die beproefd zijn, openbaar worden onder u."
  },
  {
    "i": 32928,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 20,
    "t": "Wanneer gij dan samenkomt, is het niet om het avondmaal des Heren te eten."
  },
  {
    "i": 32929,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 21,
    "t": "Want bij het eten neemt ieder eerst zijn eigen maaltijd, en de één heeft honger en de ander is dronken."
  },
  {
    "i": 32930,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 22,
    "t": "Hebt gij dan geen huizen om te eten en te drinken? Of veracht gij de gemeente Gods en beschaamt gij hen die niets hebben? Wat zal ik tot u zeggen? Zal ik u prijzen? Hierin prijs ik u niet."
  },
  {
    "i": 32931,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 23,
    "t": "Want ik heb van de Heere ontvangen, wat ik u ook heb overgeleverd, dat de Heere Jezus in de nacht waarin Hij werd verraden, brood nam,"
  },
  {
    "i": 32932,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 24,
    "t": "en toen Hij gedankt had, brak Hij het en zei: \"Neemt, eet, dit is mijn lichaam, dat voor u gebroken wordt; doet dit tot mijn gedachtenis."
  },
  {
    "i": 32933,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 25,
    "t": "Evenzo ook de beker, na het avondmaal, zeggende: \"Deze beker is het nieuwe verbond in mijn bloed; doet dit, zo dikwijls gij die drinkt, tot mijn gedachtenis."
  },
  {
    "i": 32934,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 26,
    "t": "Want zo dikwijls gij dit brood eet en deze beker drinkt, verkondigt gij de dood des Heren, totdat Hij komt."
  },
  {
    "i": 32935,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 27,
    "t": "Wie dan op onwaardige wijze dit brood eet of de beker des Heren drinkt, die is schuldig aan het lichaam en bloed des Heren."
  },
  {
    "i": 32936,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 28,
    "t": "Maar de mens beproeve zichzelf, en zo ete hij van het brood en drinke hij van de beker;"
  },
  {
    "i": 32937,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 29,
    "t": "want wie eet en drinkt, die eet en drinkt een oordeel over zichzelf, indien hij het lichaam des Heren niet onderscheidt."
  },
  {
    "i": 32938,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 30,
    "t": "Daarom zijn er onder u velen zwak en ziek, en slapen er niet weinigen."
  },
  {
    "i": 32939,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 31,
    "t": "Want indien wij onszelf oordeelden, zouden wij niet geoordeeld worden."
  },
  {
    "i": 32940,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 32,
    "t": "Maar wanneer wij geoordeeld worden, worden wij door de Heere getuchtigd, opdat wij niet met de wereld zouden veroordeeld worden."
  },
  {
    "i": 32941,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 33,
    "t": "Zo dan, mijn broeders, wanneer gij samenkomt om te eten, wacht op elkaar."
  },
  {
    "i": 32942,
    "b": 52,
    "c": 5411,
    "r": 5411,
    "o": 34,
    "t": "Indien iemand honger heeft, laat hij thuis eten, opdat gij niet tot een oordeel samenkomt. De overige dingen zal ik regelen, wanneer ik kom."
  },
  {
    "i": 32943,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 1,
    "t": "Wat nu de geestelijke gaven betreft, broeders, wil ik niet dat gij onwetend zijt."
  },
  {
    "i": 32944,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 2,
    "t": "Gij weet dat gij, toen gij heidenen waart, u liet meeslepen naar de stomme afgoden, zoals gij geleid werdt."
  },
  {
    "i": 32945,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 3,
    "t": "Daarom maak ik u bekend, dat niemand die door de Geest van God spreekt, zegt: \"Jezus is een vloek,\" en dat niemand kan zeggen: \"Jezus is de Heere,\" dan door de Heilige Geest."
  },
  {
    "i": 32946,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 4,
    "t": "Er is verscheidenheid van genadegaven, maar het is dezelfde Geest;"
  },
  {
    "i": 32947,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 5,
    "t": "er is verscheidenheid van bedieningen, maar het is dezelfde Heere;"
  },
  {
    "i": 32948,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 6,
    "t": "er is verscheidenheid van werkingen, maar het is dezelfde God, die alles in allen werkt."
  },
  {
    "i": 32949,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 7,
    "t": "Aan ieder wordt de openbaring van de Geest gegeven tot welzijn van allen."
  },
  {
    "i": 32950,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 8,
    "t": "Want aan de één wordt door de Geest gegeven een woord van wijsheid, aan de ander een woord van kennis, door dezelfde Geest;"
  },
  {
    "i": 32951,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 9,
    "t": "aan de één geloof, door dezelfde Geest, aan de ander genadegaven van genezingen, door de ene Geest;"
  },
  {
    "i": 32952,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 10,
    "t": "aan de één werking van krachten, aan de ander profetie, aan de ander onderscheiding van geesten, aan de ander allerlei talen, aan de ander uitleg van talen."
  },
  {
    "i": 32953,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 11,
    "t": "Maar dit alles werkt de ene en dezelfde Geest, die aan ieder afzonderlijk uitdeelt, gelijk Hij wil."
  },
  {
    "i": 32954,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 12,
    "t": "Want gelijk het lichaam één is en vele leden heeft, en al de leden van dit ene lichaam, hoewel vele, één lichaam zijn, zo is het ook met Christus."
  },
  {
    "i": 32955,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 13,
    "t": "Immers, door één Geest zijn wij allen tot één lichaam gedoopt, hetzij Joden, hetzij Grieken, hetzij slaven, hetzij vrijen, en wij zijn allen van één Geest doordrenkt."
  },
  {
    "i": 32956,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 14,
    "t": "Want ook het lichaam is niet één lid, maar vele."
  },
  {
    "i": 32957,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 15,
    "t": "Indien de voet zou zeggen: \"Omdat ik geen hand ben, behoor ik niet tot het lichaam,\" behoort hij daarom niet tot het lichaam?"
  },
  {
    "i": 32958,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 16,
    "t": "En indien het oor zou zeggen: \"Omdat ik geen oog ben, behoor ik niet tot het lichaam,\" behoort het daarom niet tot het lichaam?"
  },
  {
    "i": 32959,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 17,
    "t": "Indien het hele lichaam oog was, waar zou het gehoor zijn? Indien het hele lichaam gehoor was, waar zou de reuk zijn?"
  },
  {
    "i": 32960,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 18,
    "t": "Maar nu heeft God de leden, elk van hen afzonderlijk, in het lichaam gesteld, zoals Hij heeft gewild."
  },
  {
    "i": 32961,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 19,
    "t": "Indien zij allen één lid waren, waar zou het lichaam zijn?"
  },
  {
    "i": 32962,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 20,
    "t": "Maar nu zijn er wel vele leden, doch één lichaam."
  },
  {
    "i": 32963,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 21,
    "t": "Het oog kan niet zeggen tot de hand: \"Ik heb u niet nodig,\" noch het hoofd tot de voeten: \"Ik heb u niet nodig."
  },
  {
    "i": 32964,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 22,
    "t": "Integendeel, juist de leden van het lichaam die zwak schijnen te zijn, zijn onmisbaar;"
  },
  {
    "i": 32965,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 23,
    "t": "en die delen van het lichaam die wij minder eervol achten, die bekleden wij met groter eer, en onze oneerbare delen worden met groter betamelijkheid omgeven,"
  },
  {
    "i": 32966,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 24,
    "t": "terwijl onze eerbare delen dat niet behoeven. Maar God heeft het lichaam zo samengesteld, dat Hij aan het minderwaardige groter eer heeft gegeven,"
  },
  {
    "i": 32967,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 25,
    "t": "opdat er geen verdeeldheid in het lichaam zou zijn, maar de leden voor elkaar gelijke zorg zouden dragen."
  },
  {
    "i": 32968,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 26,
    "t": "En indien één lid lijdt, lijden alle leden mede; indien één lid geëerd wordt, verblijden alle leden zich mede."
  },
  {
    "i": 32969,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 27,
    "t": "Gij nu zijt het lichaam van Christus, en leden in het bijzonder."
  },
  {
    "i": 32970,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 28,
    "t": "En God heeft sommigen in de gemeente gesteld, ten eerste apostelen, ten tweede profeten, ten derde leraars, verder krachten, daarna genadegaven van genezingen, hulpbetoon, bestuur, allerlei talen."
  },
  {
    "i": 32971,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 29,
    "t": "Zijn allen apostelen? Zijn allen profeten? Zijn allen leraars? Zijn allen krachten?"
  },
  {
    "i": 32972,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 30,
    "t": "Hebben allen genadegaven van genezingen? Spreken allen in talen? Vertalen allen?"
  },
  {
    "i": 32973,
    "b": 52,
    "c": 5412,
    "r": 5412,
    "o": 31,
    "t": "Maar beijvert u om de meeste genadegaven. En ik zal u een weg wijzen, die nog veel verder gaat."
  },
  {
    "i": 32974,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 1,
    "t": "Al ware het dat ik met de tongen der mensen en der engelen sprak, en ik had de liefde niet, zo ware ik een klinkend metaal of een luidende schel geworden."
  },
  {
    "i": 32975,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 2,
    "t": "En al ware het dat ik profetie had, en al de verborgenheden wist, en al de wetenschap; en al ware het dat ik al het geloof had, zodat ik bergen verzette, en ik had de liefde niet, zo ware ik niets."
  },
  {
    "i": 32976,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 3,
    "t": "En al ware het dat ik al mijn goederen uitdeelde tot onderhoud van de armen, en al ware het dat ik mijn lichaam overgaf om verbrand te worden, en ik had de liefde niet, zo baat het mij niets."
  },
  {
    "i": 32977,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 4,
    "t": "De liefde is lankmoedig, zij is goedertieren; de liefde is niet afgunstig; de liefde handelt niet lichtvaardig, zij is niet opgeblazen,"
  },
  {
    "i": 32978,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 5,
    "t": "zij handelt niet onwelvoeglijk, zij zoekt zichzelf niet, zij wordt niet verbitterd, zij denkt geen kwaad;"
  },
  {
    "i": 32979,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 6,
    "t": "zij verblijdt zich niet over de ongerechtigheid, maar zij verblijdt zich over de waarheid."
  },
  {
    "i": 32980,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 7,
    "t": "Zij bedekt alle dingen, zij gelooft alle dingen, zij hoopt alle dingen, zij verdraagt alle dingen."
  },
  {
    "i": 32981,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 8,
    "t": "De liefde vergaat nimmermeer; maar profetieën, zij zullen wegvallen; talen, zij zullen ophouden; wetenschap, zij zal tenietgedaan worden."
  },
  {
    "i": 32982,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 9,
    "t": "Want wij kennen ten dele, en wij profeteren ten dele."
  },
  {
    "i": 32983,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 10,
    "t": "Maar wanneer het volmaakte zal gekomen zijn, dan zal hetgeen ten dele is, tenietgedaan worden."
  },
  {
    "i": 32984,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 11,
    "t": "Toen ik een kind was, sprak ik als een kind, dacht ik als een kind, overlegde ik als een kind; maar nu ik een man geworden ben, heb ik hetgeen van een kind is, weggelegd."
  },
  {
    "i": 32985,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 12,
    "t": "Want nu zien wij door een spiegel in een raadsel, maar dan van aangezicht tot aangezicht; nu ken ik ten dele, maar dan zal ik kennen, gelijk ook ik gekend ben."
  },
  {
    "i": 32986,
    "b": 52,
    "c": 5413,
    "r": 5413,
    "o": 13,
    "t": "En nu blijven geloof, hoop, liefde, deze drie; doch de meeste van deze is de liefde."
  },
  {
    "i": 32987,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 1,
    "t": "Jaagt de liefde na, en tracht de geestelijke gaven te verkrijgen, maar vooral, dat gij moogt profeteren."
  },
  {
    "i": 32988,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 2,
    "t": "Want wie in een taal spreekt, spreekt niet tot mensen, maar tot God; want niemand verstaat het, maar in de geest spreekt hij geheimenissen."
  },
  {
    "i": 32989,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 3,
    "t": "Maar wie profeteert, spreekt tot mensen tot stichting, en vermaning, en vertroosting."
  },
  {
    "i": 32990,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 4,
    "t": "Wie in een taal spreekt, sticht zichzelf, maar wie profeteert, sticht de gemeente."
  },
  {
    "i": 32991,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 5,
    "t": "En ik zou wel willen, dat gij allen in talen spraakt, maar nog meer, dat gij profeteertet; want wie profeteert, is meerder dan wie in talen spreekt, tenzij dan dat hij het uitlegge, opdat de gemeente stichting ontvangt."
  },
  {
    "i": 32992,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 6,
    "t": "Maar nu, broeders, zo ik tot u kom, sprekende in talen, wat zal ik u baten, zo ik tot u niet spreek of met openbaring, of met wetenschap, of met profetie, of met lering?"
  },
  {
    "i": 32993,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 7,
    "t": "Gelijk ook de levenloze dingen, hetzij een fluit, hetzij een harp, zo zij geen onderscheid geven in de tonen, hoe zal men weten, wat er met de fluit, of met de harp gespeeld wordt?"
  },
  {
    "i": 32994,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 8,
    "t": "Want ook indien de bazuin een onzeker geluid geeft, wie zal zich bereiden tot de strijd?"
  },
  {
    "i": 32995,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 9,
    "t": "Alzo ook gij, indien gij door de tong geen verstaanbaar woord geeft, hoe zal men weten, wat er gesproken wordt? Want gij zult spreken in de lucht."
  },
  {
    "i": 32996,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 10,
    "t": "Er zijn, mogelijk, zovele soorten van stemmen in de wereld, en geen van die is zonder klank."
  },
  {
    "i": 32997,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 11,
    "t": "Indien ik dan de kracht van de stem niet weet, zo zal ik voor hem, die spreekt, een barbaar zijn, en die spreekt, zal voor mij een barbaar zijn."
  },
  {
    "i": 32998,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 12,
    "t": "Alzo ook gij, aangezien gij naar de geestelijke gaven streeft, zoekt overvloedig te zijn tot de stichting van de gemeente."
  },
  {
    "i": 32999,
    "b": 52,
    "c": 5414,
    "r": 5414,
    "o": 13,
    "t": "Daarom, wie in een taal spreekt, bidde, dat hij het moge uitleggen."
  }
]
