[
  {
    "i": 6700,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 7,
    "t": "In rekel je Gospod Gideonu: S tremi stotimi možmi, ki so srkali vodo, vas bom rešil in ti dal v roke Madianovce. Vse drugo ljudstvo pa naj se vrne vsak na svoje mesto."
  },
  {
    "i": 6701,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 8,
    "t": "Vzeli so s seboj živež ljudstva in njihove rogove. Potem je Gideon poslal vse Izraelce vsakega v svoj šotor, obdržal pa je samo tristo mož. Madianov tabor je bil pod njim v dolini."
  },
  {
    "i": 6702,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 9,
    "t": "Zgodilo se je tisto noč, da mu je Gospod rekel: Vstani, pojdi doli v tabor, kajti dal sem ga v tvoje roke."
  },
  {
    "i": 6703,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 10,
    "t": "Če pa se bojiš iti doli, pojdi v tabor s svojim služabnikom Puro."
  },
  {
    "i": 6704,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 11,
    "t": "Poslušaj, kaj govorijo, in potem boš dobil moč, da pojdeš v tabor. Potem je šel doli s svojim služabnikom Puro do skrajnega dela postojanke v taboru."
  },
  {
    "i": 6705,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 12,
    "t": "Madianci, Amalek in vsi sinovi Vzhoda so ležali po dolini kot kobilice; njihovih velblodov pa ni bilo mogoče prešteti, kakor peska ob morskem bregu."
  },
  {
    "i": 6706,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 13,
    "t": "Ko je Gideon prišel tja, je neki mož pripovedoval svojemu tovarišu sanje: Glej, sanjal sem: hleb ječmenovega kruha se je valjal v madianovski tabor, prišel je do šotora, ga udaril in zvrnil, da je padel."
  },
  {
    "i": 6707,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 14,
    "t": "Njegov tovariš je odgovoril: To ni nič drugega kot meč Gideonov, Joaševega sina, Izraelca; Bog je dal v njegove roke Madian in ves tabor."
  },
  {
    "i": 6708,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 15,
    "t": "Ko je Gideon slišal pripoved sanj in njihovo razlago, je molil in se vrnil v Izraelov tabor in rekel: Vstanite, kajti Gospod je dal v vaše roke madianovski tabor!"
  },
  {
    "i": 6709,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 16,
    "t": "Razdelil je tristo mož v tri skupine in dal v roke vsakemu rog in prazen vrč, v vrčih pa so bile bakle."
  },
  {
    "i": 6710,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 17,
    "t": "Rekel jim je: Glejte me in delajte tako, kakor jaz delam. Ko pridem do skrajnega dela tabora, delajte tudi vi tako, kakor jaz delam."
  },
  {
    "i": 6711,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 18,
    "t": "Ko bom zatrobil na rog jaz in vsi, ki so z menoj, zatrobite tudi vi na rog okoli vsega tabora in kličite: Za Gospoda in Gideona!"
  },
  {
    "i": 6712,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 19,
    "t": "Gideon in sto mož, ki so bili z njim, so prišli do skrajnega dela tabora na začetku srednje nočne straže, ko so ravno postavili stražarje, in so zatrobili na rog ter razbili vrče, ki so jih imeli v rokah."
  },
  {
    "i": 6713,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 20,
    "t": "Tri skupine so zatrobile na rog in razbile vrče; v levi roki so držale bakle, v desni pa rogove, da bi trobile, in so klicale: Meč za Gospoda in Gideona!"
  },
  {
    "i": 6714,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 21,
    "t": "Stali so vsak na svojem mestu okoli tabora. Ves tabor se je vznemiril in kričali so ter bežali."
  },
  {
    "i": 6715,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 22,
    "t": "Medtem ko so trije stotniki trobili na rogove, je Gospod naredil, da se je v celem taboru obrnil meč vsakega proti njegovemu tovarišu. Vsi so zbežali do Bet-Šite, proti Cereri, do brega Abel-Mehule, ki je nasproti Tabatu."
  },
  {
    "i": 6716,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 23,
    "t": "Zbrali so se Izraelci iz Neftalija, Ašerja in vsega Manaseja in so gonili Madianovce."
  },
  {
    "i": 6717,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 24,
    "t": "Gideon je poslal po vsem Efraimovem gorovju sle: Pojdite doli naproti Madianovcem in zavzemite pred njimi vodne poti do Bet-Bare in Jordana! Vsi Efraimovci so se zbrali in zavzeli vodne poti do Bet-Bare in Jordana."
  },
  {
    "i": 6718,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 25,
    "t": "Zajeli so dva madianovska kneza Oreba in Zeeba; Oreba so ubili pri Orebovi skali, Zeeba pa pri Zeebovem stiskalniku. Gonili so Madianovce in prinesli Orebovo in Zeebovo glavo Gideonu onstran Jordana."
  },
  {
    "i": 6719,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 1,
    "t": "Rekli so mu Efraimovci: Kako si nam to storil, da nas nisi poklical, ko si šel v boj z Madianovci? In so ga silno grajali."
  },
  {
    "i": 6720,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 2,
    "t": "On pa jim je rekel: Kaj sem jaz naredil v primerjavi z vami? Ali ni pobiranje Efraimove trgatve večje od trgatve Abiezerja?"
  },
  {
    "i": 6721,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 3,
    "t": "V vaše roke je dal Bog madianovska kneza Oreba in Zeeba. Kaj sem jaz mogel narediti v primerjavi z vami? Ko je to rekel, se je njihova jeza nad njim pomirila."
  },
  {
    "i": 6722,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 4,
    "t": "Gideon je prišel do Jordana in ga prečkal, sam in tristo mož, ki so bili z njim, izčrpani, ker so jih gonili."
  },
  {
    "i": 6723,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 5,
    "t": "Rekel je Sukotskim: Dajte, prosim, hlebec kruha ljudstvu, ki me spremlja, kajti izčrpani so, jaz pa gonim Zebaha in Salmunaja, madianovska kralja."
  },
  {
    "i": 6724,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 6,
    "t": "Sukotski knezi pa so odgovorili: Ali sta Zebah in Salmunaj že v tvoji roki, da bi dali kruh tvoji vojski?"
  },
  {
    "i": 6725,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 7,
    "t": "Gideon pa je rekel: Zato, ko mi da Gospod v roke Zebaha in Salmunaja, bom vaše telo raztrgal s puščavskimi trni in osatom."
  },
  {
    "i": 6726,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 8,
    "t": "Od tam je šel gori v Penuel in govoril tako tudi ljudem v Penuelu, ki so mu odgovorili, kakor so mu odgovorili Sukotski."
  },
  {
    "i": 6727,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 9,
    "t": "Tudi ljudem v Penuelu je rekel: Ko se bom vrnil v miru, bom podrl ta stolp."
  },
  {
    "i": 6728,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 10,
    "t": "Zebah in Salmunaj sta bila v Karkorju s svojo vojsko, okoli petnajst tisoč mož, vseh, ki so ostali od vojske sinov Vzhoda; padlo pa jih je sto dvajset tisoč mož, ki so vihteli meč."
  },
  {
    "i": 6729,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 11,
    "t": "Gideon je šel gori po poti teh, ki so prebivali v šotorih, vzhodno od Nobaha in Jogbeje, in je premagal vojsko, ki se je čutila varno."
  },
  {
    "i": 6730,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 12,
    "t": "Zebah in Salmunaj sta zbežala, on pa je gonil za njima in zajel oba madianovska kralja Zebaha in Salmunaja, vojsko pa je prestrašil."
  },
  {
    "i": 6731,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 13,
    "t": "Po bitki se je Gideon, Joašev sin, vračal po klancu Heresa."
  },
  {
    "i": 6732,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 14,
    "t": "Zajel je nekega mladeniča iz Sukotskih in ga vprašal, ta pa mu je pisno navedel imena Sukotskih knezov in starešin, sedeminsedemdeset mož."
  },
  {
    "i": 6733,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 15,
    "t": "Potem je prišel Gideon k Sukotskim in rekel: Glejte, Zebah in Salmunaj, zaradi katerih ste se mi posmehovali, rekoč: Ali sta Zebah in Salmunaj že v tvoji roki, da bi dali kruh tvojim izčrpanim možem?"
  },
  {
    "i": 6734,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 16,
    "t": "Potem je zajel starešine mesta ter vzel puščavsko trnje in osat in z njimi kaznoval Sukotske."
  },
  {
    "i": 6735,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 17,
    "t": "Podrl je stolp v Penuelu in pomoril prebivalce mesta."
  },
  {
    "i": 6736,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 18,
    "t": "Potem je rekel Zebahu in Salmunaju: Kakšni so bili možje, ki ste jih ubili na Taboru? Odgovorila sta: Bili so kakor ti; vsak je bil videti kakor kraljevski sin."
  },
  {
    "i": 6737,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 19,
    "t": "On pa je rekel: Moji bratje so bili, sinovi moje matere. Tako živi Gospod, če bi jih pustili žive, vas ne bi ubil."
  },
  {
    "i": 6738,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 20,
    "t": "Potem je rekel Jeterju, svojemu prvorojencu: Vstani, ubij ju! Mladenič pa ni potegnil svojega meča, ker se je bal, ker je bil še mlad."
  },
  {
    "i": 6739,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 21,
    "t": "Zebah in Salmunaj pa sta rekla: Vstani ti in naju udari, kajti kakršen je človek, taka je njegova moč. Gideon je vstal in ubil Zebaha in Salmunaja ter vzel lunice, ki so bile na vratu njihovih velblodov."
  },
  {
    "i": 6740,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 22,
    "t": "Rekli so Izraelci Gideonu: Bodi nam vladar, ti, tvoj sin in sin tvojega sina, kajti rešil si nas iz rok Madianovcev."
  },
  {
    "i": 6741,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 23,
    "t": "Gideon pa jim je rekel: Jaz ne bom vladal nad vami, niti moj sin ne bo vladal nad vami, temveč Gospod bo vladal nad vami."
  },
  {
    "i": 6742,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 24,
    "t": "Rekel jim je Gideon: Samo eno vas prosim: Naj mi da vsak uhan iz svoje roparije. Kajti premaganci so imeli zlate uhane, ker so bili Izmaelci."
  },
  {
    "i": 6743,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 25,
    "t": "Radi jih bomo dali, so odgovorili. Razgrnil je plašč in vsak je vrgel vanj uhan iz svoje roparije."
  },
  {
    "i": 6744,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 26,
    "t": "Teža zlatih uhanov, ki jih je zahteval, je bila tisoč sedemsto zlatnikov, razen lunic, uhanov in škrlatnih oblačil, ki so jih nosili madianovski kralji, in razen verig, ki so bile na vratu njihovih velblodov."
  },
  {
    "i": 6745,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 27,
    "t": "Izdelal je Gideon iz tega naramnik in ga postavil v svojem mestu Ofri. Ves Izrael se je tam vdajal nečistovanju za njim, in to je bila Gideonu in njegovi hiši zanka."
  },
  {
    "i": 6746,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 28,
    "t": "Madian je bil ponižan pred Izraelci in ni več dvignil glave. Dežela pa je imela mir štirideset let, dokler je Gideon živel."
  },
  {
    "i": 6747,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 29,
    "t": "Jerobaal, Joašev sin, je šel in ostal v svoji hiši."
  },
  {
    "i": 6748,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 30,
    "t": "Gideon je imel sedemdeset sinov, ki so izšli iz njega, ker je imel veliko žena."
  },
  {
    "i": 6749,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 31,
    "t": "Njegova priležnica, ki je prebivala v Sihemu, mu je tudi rodila sina, in dal mu je ime Abimelek."
  },
  {
    "i": 6750,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 32,
    "t": "Gideon, Joašev sin, je umrl v dobri starosti in so ga pokopali v grobu Joaša, svojega očeta, v Ofri Abiezerjevi."
  },
  {
    "i": 6751,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 33,
    "t": "Po Gideonovi smrti so se Izraelci zopet začeli vdajati nečistovanju z Baali in so si vzeli Baal-Berita za svojega boga."
  },
  {
    "i": 6752,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 34,
    "t": "Izraelci se niso spominjali Gospoda, svojega Boga, ki jih je rešil iz roke vseh sovražnikov naokoli."
  },
  {
    "i": 6753,
    "b": 6,
    "c": 708,
    "r": 708,
    "o": 35,
    "t": "Niso izkazovali dobrote hiši Jerobaala Gideona za vse dobro, kar je storila Izraelu."
  },
  {
    "i": 6754,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 1,
    "t": "Abimelek, Jerobaalov sin, je šel v Sihem k bratom svoje matere in je rekel njim in vsej rodbini hiše očeta svoje matere:"
  },
  {
    "i": 6755,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 2,
    "t": "Govorite, prosim, v ušesa vsem Sihemskim meščanom: Kaj vam je boljše, da vlada nad vami sedemdeset ljudi, vsi Jerobaalovi sinovi, ali da vlada nad vami en sam? Spomnite se tudi, da sem jaz vaša kost in vaše meso!"
  },
  {
    "i": 6756,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 3,
    "t": "Bratje njegove matere so govorili o njem v ušesa vsem Sihemskim meščanom z vsemi temi besedami, in njihovo srce se je nagnilo k Abimeleku, kajti rekli so: Naš brat je."
  },
  {
    "i": 6757,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 4,
    "t": "Dali so mu sedemdeset srebrnikov iz Baal-Beritovega templja. Z njimi je Abimelek najel lahkomiselne, pustolovske ljudi, ki so ga spremljali."
  },
  {
    "i": 6758,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 5,
    "t": "Potem je šel v hišo svojega očeta v Ofri in pobil svoje brate, Jerobaalove sinove, sedemdeset ljudi na enem kamnu. Ostal pa je Jotam, Jerobaalov najmlajši sin, ker se je skril."
  },
  {
    "i": 6759,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 6,
    "t": "Potem so se zbrali vsi Sihemski meščani in vsa Bet-Mila in so postavili Abimeleka za kralja pri hrastu spominskega stebra, ki je pri Sihemu."
  },
  {
    "i": 6760,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 7,
    "t": "Ko so to sporočili Jotamu, je šel in se postavil na vrh gore Gerizim in zaklical z močnim glasom: Poslušajte me, Sihemski meščani, da vas bo poslušal Bog!"
  },
  {
    "i": 6761,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 8,
    "t": "Nekoč so se drevesa odpravila, da bi mazilila nad seboj kralja; rekla so oljki: Bodi naš kralj!"
  },
  {
    "i": 6762,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 9,
    "t": "Oljka pa jim je odgovorila: Ali naj zapustim svoje olje, ki časti bogove in ljudi, da bi se majala nad drevesi?"
  },
  {
    "i": 6763,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 10,
    "t": "Potem so drevesa rekla smokvi: Pridi ti, bodi naš kralj!"
  },
  {
    "i": 6764,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 11,
    "t": "Smokva pa jim je odgovorila: Ali naj zapustim svojo sladkost in svoj izvrstni sad, da bi se majala nad drevesi?"
  },
  {
    "i": 6765,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 12,
    "t": "Potem so drevesa rekla trti: Pridi ti, bodi naš kralj!"
  },
  {
    "i": 6766,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 13,
    "t": "Trta pa jim je odgovorila: Ali naj zapustim svoje vino, ki razveseljuje bogove in ljudi, da bi se majala nad drevesi?"
  },
  {
    "i": 6767,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 14,
    "t": "Potem so vsa drevesa rekla trnovcu: Pridi ti, bodi naš kralj!"
  },
  {
    "i": 6768,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 15,
    "t": "Trnovec pa je odgovoril drevesom: Če me res z dobro vero mazilite za kralja nad seboj, pridite in se zatekajte v mojo senco! Če pa ne, naj pride ogenj iz trnovca in požre cedre z Libanona!"
  },
  {
    "i": 6769,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 16,
    "t": "Sedaj torej, če ste res z dobro vero in pošteno storili, da ste postavili Abimeleka za kralja, in če ste dobro ravnali z Jerobaalom in njegovo hišo, in če ste mu povrnili po zaslugah njegovih dejanj,"
  },
  {
    "i": 6770,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 17,
    "t": "ko se je moj oče boril za vas in zastavil svoje življenje in vas rešil iz rok Madianovcev,"
  },
  {
    "i": 6771,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 18,
    "t": "vi pa ste se danes vzdignili proti hiši mojega očeta in ste pobili njegove sinove, sedemdeset ljudi na enem kamnu, in ste postavili Abimeleka, sina njegove dekle, za kralja nad Sihemskimi meščani, ker je vaš brat!"
  },
  {
    "i": 6772,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 19,
    "t": "Če ste torej z dobro vero in pošteno danes storili z Jerobaalom in njegovo hišo, naj se veseli Abimelek vas in se veselite tudi vi njega!"
  },
  {
    "i": 6773,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 20,
    "t": "Če pa ne, naj pride ogenj iz Abimeleka in požre Sihemske meščane in Bet-Milo, in naj pride ogenj iz Sihemskih meščanov in Bet-Mile in požre Abimeleka!"
  },
  {
    "i": 6774,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 21,
    "t": "Potem je Jotam pobegnil in se rešil in šel v Beer in se tam naselil zaradi svojega brata Abimeleka."
  },
  {
    "i": 6775,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 22,
    "t": "Abimelek je vladal nad Izraelom tri leta."
  },
  {
    "i": 6776,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 23,
    "t": "Potem je Bog poslal hudega duha med Abimeleka in Sihemskimi meščani, in Sihemski meščani so prevarali Abimeleka."
  },
  {
    "i": 6777,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 24,
    "t": "To se je zgodilo zato, da bi se maščevalo nasilje nad sedemdesetimi Jerobaalovimi sinovi in da bi njihova kri prišla nad Abimeleka, njihovega brata, ki jih je pobil, in nad Sihemske meščane, ki so mu pomagali, da je pobil svoje brate."
  },
  {
    "i": 6778,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 25,
    "t": "Sihemski meščani so mu nastavili zasede na vrhovih gora, ki so ropali vsakogar, ki je šel mimo njih po poti. To so sporočili Abimeleku."
  },
  {
    "i": 6779,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 26,
    "t": "Gaal, Obedov sin, je s svojimi brati prišel in se nastanil v Sihemu, in Sihemski meščani so mu zaupali."
  },
  {
    "i": 6780,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 27,
    "t": "In tako so odšli na polja in obirali svoje vinograde, stiskali so grozdje, se veselili in šli v tempelj svojega boga. Tam so jedli in pili ter preklinjali Abimeleha."
  },
  {
    "i": 6781,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 28,
    "t": "Tedaj je Gaal, sin Obedov, zavpil: \"Kdo je Abimeleh in kaj je Sihem, da bi mu bili mi sužnji? Ali ni sin Jerubaalov in Zebul, njegov namestnik, tisti, ki bi moral služiti ljudem Hamorja, očeta Sihemovega? Zakaj bi mu mi služili?"
  },
  {
    "i": 6782,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 29,
    "t": "Kdo mi bo dal to ljudstvo v roko, da bom izgnal Abimeleha in mu rekel: Okrepi svojo vojsko in pojdi ven!"
  },
  {
    "i": 6783,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 30,
    "t": "Zebul, mestni upravitelj, je slišal besede Gaala, sina Obedovega, in se je razjezil."
  },
  {
    "i": 6784,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 31,
    "t": "In poslal je skrivaj sle v Abimeleha, rekoč: \"Glej, Gaal, sin Obedov, s svojimi brati je prišel v Sihem in hujskajo mesto proti tebi."
  },
  {
    "i": 6785,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 32,
    "t": "Zato se zdaj nocoj vstani ti in ljudstvo, ki ga imaš s seboj, in se postavi v zasedo na polju,"
  },
  {
    "i": 6786,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 33,
    "t": "nato pa zjutraj, ko sonce vzide, planeš in se poženeš proti mestu. Ko Gaal in ljudje, ki so z njim, pridejo tebi naproti, stori z njimi, kar moreš."
  },
  {
    "i": 6787,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 34,
    "t": "Abimeleh se je torej ponoči odpravil z vsemi ljudmi, ki so bili z njim, in se je postavil v zasedo nasproti Sihemu v štirih skupinah."
  },
  {
    "i": 6788,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 35,
    "t": "Ko je Gaal, sin Obedov, šel ven in se ustavil na vhodu v mestna vrata, so Abimeleh in ljudje, ki so bili z njim, planili iz svoje zasede."
  },
  {
    "i": 6789,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 36,
    "t": "Gaal je videl to množico in rekel Zebulu: \"Glej, ljudje prihajajo z vrha gora.\" Zebul mu je odgovoril: \"To je senca gora, pa jo ti jemlješ za ljudi."
  },
  {
    "i": 6790,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 37,
    "t": "Gaal je spet rekel: \"Glej, ljudje prihajajo s strani Zemljinega Popka, medtem ko druga skupina prihaja po poti vedeževalskega hrasta."
  },
  {
    "i": 6791,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 38,
    "t": "Zebul mu je tedaj rekel: \"Kaj si storil s svojim jezikom? Ti si govoril: Kdo je Abimeleh, da bi mu bili mi sužnji? Ali niso to ljudje, ki si jih zaničeval? Pojdi torej zdaj ven in se boj z njim!"
  },
  {
    "i": 6792,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 39,
    "t": "In Gaal je odšel na čelu sihemskih starešin in se bojeval z Abimelehom."
  },
  {
    "i": 6793,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 40,
    "t": "Abimeleh je zasledoval Gaala, ki je zbežal pred njim, in mnogi njegovi ljudje so padli mrtvi, preden so dosegli vrata."
  },
  {
    "i": 6794,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 41,
    "t": "Abimeleh je tedaj ostal v Arumi, Zebul pa je izgnal Gaala in njegove brate ter jim preprečil, da bi živeli v Sihemu."
  },
  {
    "i": 6795,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 42,
    "t": "Naslednji dan je ljudstvo odšlo na polje in Abimeleh je bil o tem obveščen."
  },
  {
    "i": 6796,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 43,
    "t": "In vzel je svoje ljudi, jih razdelil v tri skupine in se postavil v zasedo na poljih. Ko je videl, da ljudje odhajajo iz mesta, je planil nadnje in jih posekal."
  },
  {
    "i": 6797,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 44,
    "t": "Medtem ko sta Abimeleh in skupina, ki je bila z njim, planila in zavzela položaj na vhodu v mestna vrata, sta se drugi dve skupini vrgli na vse, ki so bili na polju, in jih pomorili."
  },
  {
    "i": 6798,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 45,
    "t": "Cel dan je Abimeleh napadal mesto. Ko ga je zavzel, je pomoril prebivalstvo, uničil mesto in ga posolil."
  },
  {
    "i": 6799,
    "b": 6,
    "c": 709,
    "r": 709,
    "o": 46,
    "t": "Ko so to slišali sihemski starešine v Migdalu, so se vsi zbrali v kripti templja El-Berita."
  }
]
