[
  {
    "i": 34500,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 20,
    "t": "Skrze vieru požehnal Izák Jakubovi a Ezauovi aj pre budúce dni."
  },
  {
    "i": 34501,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 21,
    "t": "Skrze vieru Jakub, keď zomieral, požehnal každého zo synov Jozefových a poklonil sa opierajúc sa o koniec svojej palice."
  },
  {
    "i": 34502,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 22,
    "t": "Skrze vieru Jozef, blízko konca svojho, spomenul odchod synov Izraela a prikázal o svojich kostiach."
  },
  {
    "i": 34503,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 23,
    "t": "Skrze vieru bol Mojžiš po narodení tri mesiace ukrývaný od svojich rodičov, pretože videli, že dieťa bolo krásne, a nebáli sa kráľovho nariadenia."
  },
  {
    "i": 34504,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 24,
    "t": "Skrze vieru Mojžiš, keď vyrástol, odoprel nazývať sa synom dcéry faraónovej,"
  },
  {
    "i": 34505,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 25,
    "t": "radšej sa rozhodol trpieť s ľudom Božím, ako mať dočasné pôžitky z hriechu,"
  },
  {
    "i": 34506,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 26,
    "t": "pokladajúc potupu Kristovu za väčšie bohatstvo ako poklady Egypta, lebo hľadel na odmenu."
  },
  {
    "i": 34507,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 27,
    "t": "Skrze vieru opustil Egypt, nebojac sa hnevu kráľovho; lebo akoby videl Neviditeľného, vytrval."
  },
  {
    "i": 34508,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 28,
    "t": "Skrze vieru slávil Veľkú noc a urobil pokropenie krvou, aby Hubiteľ sa nedotkol prvorodených Izraelských."
  },
  {
    "i": 34509,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 29,
    "t": "Skrze vieru prešli Červeným morom ako po suchej zemi, keď sa Egypťania pokúsili o to isté, boli pohltení."
  },
  {
    "i": 34510,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 30,
    "t": "Skrze vieru padli múry Jericha, keď boli obchádzané sedem dní."
  },
  {
    "i": 34511,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 31,
    "t": "Skrze vieru Rachab, smilnica, nezahynula s neveriacimi, pretože prijala špehov s pokojom."
  },
  {
    "i": 34512,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 32,
    "t": "A čo mám ešte povedať? Lebo mi bude chýbať čas, ak budem rozprávať o Gedeonovi, Barákovi, Samsonovi, Jefte, Dávidovi, aj o Samuelovi a prorokoch,"
  },
  {
    "i": 34513,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 33,
    "t": "ktorí skrze vieru podmanili si kráľovstvá, vykonávali spravodlivosť, dosiahli splnenie sľubov, zavreli ústa levov,"
  },
  {
    "i": 34514,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 34,
    "t": "uhasili silu ohňa, unikli ostriu meča, zoslabení boli posilnení, ukázali hrdinstvo vo vojne, odvrátili nájazdy cudzincov."
  },
  {
    "i": 34515,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 35,
    "t": "Ženy prijali svojich mŕtvych vzkriesením. Iní boli mučení, odmietajúc vyslobodenie, aby dosiahli lepšie vzkriesenie."
  },
  {
    "i": 34516,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 36,
    "t": "Iní zakúsili výsmech a bičovanie, ba dokonca aj okovy a väzenie."
  },
  {
    "i": 34517,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 37,
    "t": "Boli kameňovaní, pílení, zomreli mečom, chodili sem a tam v kožiach oviec a v srstiach kôz, v núdzi, utrápení, zle sa s nimi zaobchádzalo,"
  },
  {
    "i": 34518,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 38,
    "t": "tí, ktorých svet nebol hoden, blúdili po púšťach, horách, jaskyniach a zemských dierach."
  },
  {
    "i": 34519,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 39,
    "t": "A všetci títo, hoci dostali dobré svedectvo pre svoju vieru, nedosiahli prisľúbenie,"
  },
  {
    "i": 34520,
    "b": 64,
    "c": 6611,
    "r": 6611,
    "o": 40,
    "t": "pretože Boh pre nás predvídal niečo lepšie, aby bez nás nedosiahli dokonalosť."
  },
  {
    "i": 34521,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 1,
    "t": "Preto aj my, obklopení takým veľkým zástupom svedkov, odložme každú ťarchu a hriech, ktorý nás obklopuje, a s vytrvalosťou bežme preteky, ktoré sú nám predložené,"
  },
  {
    "i": 34522,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 2,
    "t": "hľadiac na Ježiša, Pôvodcu a Dokonávateľa našej viery, ktorý namiesto radosti, ktorá mu bola predložená, zniesol kríž, pohrdol hanbou a posadil sa po pravici Božieho trónu."
  },
  {
    "i": 34523,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 3,
    "t": "Uvažujte o tom, ktorý zniesol od hriešnikov také protirečenie, aby ste neochabli únavou vo svojich dušiach."
  },
  {
    "i": 34524,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 4,
    "t": "Ešte ste sa v boji proti hriechu nestavili až na krv."
  },
  {
    "i": 34525,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 5,
    "t": "Zabudli ste na napomenutie, ktoré sa vám prihovára ako synom: Syn môj, nepohŕdaj Pánovým trestaním a neklesaj na duchu, keď ťa karhá."
  },
  {
    "i": 34526,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 6,
    "t": "Lebo koho Pán miluje, toho tresce, a karhá každého syna, ktorého prijíma."
  },
  {
    "i": 34527,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 7,
    "t": "Kvôli svojmu trestu znášate. Boh s vami zaobchádza ako so synmi. Lebo ktorý syn je taký, ktorého otec netrestá?"
  },
  {
    "i": 34528,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 8,
    "t": "Ak ste bez trestu, ktorého sú všetci účastní, ste nemanželské deti, a nie synovia."
  },
  {
    "i": 34529,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 9,
    "t": "Okrem toho sme mali na trestanie našich otcov podľa tela, a vážili sme si ich. Či sa nepodriadime o to viac Otcovi duchov, aby sme mali život?"
  },
  {
    "i": 34530,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 10,
    "t": "Tí nás totiž trestali na krátky čas a podľa svojho uváženia, ale On na náš úžitok, aby sme mali účasť na Jeho svätosti."
  },
  {
    "i": 34531,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 11,
    "t": "Iste, žiadny trest sa v prítomnosti nezdá radostný, ale smutný. Neskôr však prináša tým, ktorí ním boli cvičení, ovocie pokoja a spravodlivosti."
  },
  {
    "i": 34532,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 12,
    "t": "Preto zdvihnite ochabnuté ruky a poklesnuté kolená,"
  },
  {
    "i": 34533,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 13,
    "t": "a urobte priame cesty pre svoje nohy, aby sa chromý nevychýlil, ale skôr uzdravil."
  },
  {
    "i": 34534,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 14,
    "t": "Usilujte sa o pokoj so všetkými a o posvätenie, bez ktorého nikto neuvidí Pána,"
  },
  {
    "i": 34535,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 15,
    "t": "dávajte pozor, aby nikto nebol pozbavený Božej milosti, aby žiadny koreň horkosti nevyrastal a nespôsoboval zmätok, čo by poškvrnilo celú masu,"
  },
  {
    "i": 34536,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 16,
    "t": "aby nebol nikto smilník alebo bezbožník, ako Ezau, ktorý za jediný pokrm predal svoje prvorodenstvo."
  },
  {
    "i": 34537,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 17,
    "t": "Viete, že neskôr, keď chcel získať požehnanie, bol odmietnutý, lebo nemohol dosiahnuť zmenu myslenia, hoci ju hľadal so slzami."
  },
  {
    "i": 34538,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 18,
    "t": "Nepriblížili ste sa k hmatateľnej skutočnosti: horiacemu ohňu, tme, temnote, víchrici,"
  },
  {
    "i": 34539,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 19,
    "t": "zvuku trúby a hlasu slov, že tí, ktorí ho počuli, prosili, aby im nebolo viac hovorené."
  },
  {
    "i": 34540,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 20,
    "t": "Lebo nemohli zniesť tento príkaz: Ak sa dotkne hory aj zviera, bude ukameňované."
  },
  {
    "i": 34541,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 21,
    "t": "Tak hrozný bol ten pohľad, že Mojžiš povedal: Som zdesený a celý sa trasiem."
  },
  {
    "i": 34542,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 22,
    "t": "Ale priblížili ste sa k vrchu Sion a k mestu živého Boha, k nebeskému Jeruzalemu, a k nespočetným anjelom, slávnostnému zhromaždeniu,"
  },
  {
    "i": 34543,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 23,
    "t": "a k zhromaždeniu prvorodených, ktorí sú zapísaní v nebesiach, k Bohu, Sudcovi všetkých, a k duchom spravodlivých, ktorí boli učinení dokonalými,"
  },
  {
    "i": 34544,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 24,
    "t": "k Ježišovi, Prostredníkovi novej zmluvy, a k krvi očisťujúcej, ktorá hovorí mocnejšie ako krv Ábela."
  },
  {
    "i": 34545,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 25,
    "t": "Dajte si pozor, aby ste neodmietli počúvať Toho, ktorý hovorí. Ak tí, ktorí odmietli počúvať toho, ktorý vyhlasoval proroctvá na tejto zemi, neunikli trestu, o čo viac my neunikneme, ak sa odvrátime od Toho, ktorý hovorí z nebes."
  },
  {
    "i": 34546,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 26,
    "t": "Toho hlas kedysi otriasol zemou, teraz nám dal tento sľub: Ešte raz otrasem nielen zemou, ale aj nebom."
  },
  {
    "i": 34547,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 27,
    "t": "Toto ešte raz naznačuje, že veci otrasené budú zmenené, pretože sú to stvorené skutočnosti, aby zostali tie, ktoré sú neotrasiteľné."
  },
  {
    "i": 34548,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 28,
    "t": "Takže, keďže prijímame vlastníctvo neotrasiteľného kráľovstva, pevne sa držme milosti a skrze ňu vzdávajme Bohu bohoslužbu, ktorá sa mu páči, s nábožnosťou a bázňou."
  },
  {
    "i": 34549,
    "b": 64,
    "c": 6612,
    "r": 6612,
    "o": 29,
    "t": "Lebo náš Boh je oheň stravujúci."
  },
  {
    "i": 34550,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 1,
    "t": "Vytrvajte v bratskej láske."
  },
  {
    "i": 34551,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 2,
    "t": "Nezabúdajte na pohostinnosť, lebo vďaka nej niektorí, bez toho aby to vedeli, hostili anjelov."
  },
  {
    "i": 34552,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 3,
    "t": "Pamätajte na väzňov, akoby ste boli uväznení s nimi, a na tých, s ktorými sa zle zaobchádza, akoby ste boli aj vy v tele."
  },
  {
    "i": 34553,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 4,
    "t": "Nech je manželstvo v úcte u všetkých a manželské lôžko bez poškvrny. Lebo Boh bude súdiť smilníkov a cudzoložníkov."
  },
  {
    "i": 34554,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 5,
    "t": "Nech je vaše správanie bez lakomstva, uspokojte sa s tým, čo máte v súčasnosti; lebo sám Boh povedal: Neopustím ťa, ani ťa nenechám;"
  },
  {
    "i": 34555,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 6,
    "t": "takže môžeme s odvahou povedať: Pán je moja pomoc; nebudem sa báť. Čo mi môže človek urobiť?"
  },
  {
    "i": 34556,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 7,
    "t": "Pamätajte na svojich vodcov, ktorí vám kázali Božie slovo, a uvažujte o konci ich života, napodobňujte ich vieru."
  },
  {
    "i": 34557,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 8,
    "t": "Ježiš Kristus je ten istý včera aj dnes, bude ním naveky."
  },
  {
    "i": 34558,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 9,
    "t": "Nenechajte sa zviesť rôznymi a cudzími náukami: lebo je dobré, aby srdce bolo upevnené milosťou, nie pokrmami, ktoré neboli na úžitok tým, ktorí ich používali."
  },
  {
    "i": 34559,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 10,
    "t": "Máme oltár, z ktorého služobníci Stanu nemajú právo jesť."
  },
  {
    "i": 34560,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 11,
    "t": "Tieto zvieratá, ktorých krv veľkňaz vnesie do svätyne na zmierenie hriechu, ich telá sú spálené za táborom."
  },
  {
    "i": 34561,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 12,
    "t": "Preto aj Ježiš, aby posvätil ľud svojou vlastnou krvou, trpel mimo brány."
  },
  {
    "i": 34562,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 13,
    "t": "Preto, aby sme išli k nemu, vyjdime za tábor, nesúc jeho potupu."
  },
  {
    "i": 34563,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 14,
    "t": "Lebo tu nemáme stáleho mesta, ale hľadáme to budúce."
  },
  {
    "i": 34564,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 15,
    "t": "Skrze Neho obetujme Bohu obetu chvály v každom čase, to jest ovocie pier, ktoré vyznávajú Jeho meno."
  },
  {
    "i": 34565,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 16,
    "t": "Čo sa týka dobročinnosti a dávania do spoločného majetku, nezabúdajte na to, lebo také obete sa Bohu páčia."
  },
  {
    "i": 34566,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 17,
    "t": "Poslúchajte svojich vodcov a buďte im podriadení, lebo bdejú nad vašimi dušami, ako tí, ktorí z toho budú skladať účty; aby to robili s radosťou a nie so stonaním, čo by vám bolo na škodu."
  },
  {
    "i": 34567,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 18,
    "t": "Modlite sa za nás, lebo veríme, že máme dobré svedomie, odhodlaní správať sa dobre vo všetkom."
  },
  {
    "i": 34568,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 19,
    "t": "Naliehavejšie vás povzbudzujem, aby ste to robili, aby som vám bol rýchlejšie vrátený."
  },
  {
    "i": 34569,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 20,
    "t": "Nech Boh pokoja, ktorý priviedol spoza mŕtvych Toho, ktorý sa stal krvou večnej zmluvy Veľkým Pastierom oviec, nášho Pána Ježiša,"
  },
  {
    "i": 34570,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 21,
    "t": "nech vás zdokonalí v každom dobre, aby ste plnili Jeho vôľu, pôsobiac v nás to, čo sa mu páči skrze Ježiša Krista, Jemu nech je sláva na veky vekov! Amen."
  },
  {
    "i": 34571,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 22,
    "t": "Prosím vás, bratia, dobre prijímajte tieto slová povzbudenia: veď som vám napísal krátko."
  },
  {
    "i": 34572,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 23,
    "t": "Dozviete sa, že náš brat Timotej bol prepustený. Ak príde dosť skoro, s ním prídem vás navštíviť."
  },
  {
    "i": 34573,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 24,
    "t": "Pozdravte všetkých svojich vodcov a všetkých svätých. Tí z Itálie vás pozdravujú."
  },
  {
    "i": 34574,
    "b": 64,
    "c": 6613,
    "r": 6613,
    "o": 25,
    "t": "Milosť nech je so všetkými vami!"
  },
  {
    "i": 34575,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 1,
    "t": "Jakub, služobník Boží a Pána Ježiša Krista, dvanástim kmeňom v diaspore, pozdrav!"
  },
  {
    "i": 34576,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 2,
    "t": "Pokladajte to za najvyššiu radosť, bratia moji, keď ste vystavení všetkým druhom skúšok."
  },
  {
    "i": 34577,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 3,
    "t": "Viete, že vaša viera, keď je vyskúšaná, prináša vytrvalosť;"
  },
  {
    "i": 34578,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 4,
    "t": "ale nech sa vytrvalosť spája s dokonalým dielom, aby ste boli dokonalí, bezúhonní, nenechávajúc nič, čo by bolo treba si želať."
  },
  {
    "i": 34579,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 5,
    "t": "Ak niekomu z vás chýba múdrosť, nech prosí Boha - dáva všetkým štedro, bez vyčítania - a bude mu daná."
  },
  {
    "i": 34580,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 6,
    "t": "Ale nech prosí s vierou, nič nepochybujúc. Lebo kto pochybuje, podobá sa morskej vlne, hnanej vetrom a zmietanej sem a tam."
  },
  {
    "i": 34581,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 7,
    "t": "Nech sa teda taký človek nenazdáva, že niečo dostane od Pána,"
  },
  {
    "i": 34582,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 8,
    "t": "muž nestálej mysle, vrtkavý vo všetkých svojich cestách."
  },
  {
    "i": 34583,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 9,
    "t": "Brat pokorný nech sa chváli svojím povýšením,"
  },
  {
    "i": 34584,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 10,
    "t": "a bohatý svojím ponížením, lebo pominie ako kvet trávy."
  },
  {
    "i": 34585,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 11,
    "t": "Lebo slnce vzišlo s horúčavou a vysušilo trávu, kvet jej opadol a krása jej zahynula. Tak zvädne aj bohatý vo svojom konaní."
  },
  {
    "i": 34586,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 12,
    "t": "Blahoslavený muž, ktorý znáša skúšku, lebo keď sa osvedčí, prijme veniec života, ktorý Pán zasľúbil tým, čo ho milujú."
  },
  {
    "i": 34587,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 13,
    "t": "Nech nikto v pokušení nehovorí: \"Boh ma pokúša.\" Boh totiž nemôže byť pokúšaný zlom a ani on sám nikoho nepokúša."
  },
  {
    "i": 34588,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 14,
    "t": "Ale každého pokúša vlastná žiadostivosť, ktorá ho vábi a láka."
  },
  {
    "i": 34589,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 15,
    "t": "Potom žiadostivosť, keď počne, porodí hriech, a hriech, keď je dokonaný, splodí smrť."
  },
  {
    "i": 34590,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 16,
    "t": "Neklamte sa, bratia moji milovaní!"
  },
  {
    "i": 34591,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 17,
    "t": "Každý dobrý dar a každé dokonalé obdarovanie prichádza zhora, zostupujúc od Otca svetiel, u ktorého niet premeny ani tieňa zmeny."
  },
  {
    "i": 34592,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 18,
    "t": "Z vlastnej vôle nás splodil slovom pravdy, aby sme boli akoby prvotinami jeho stvorenia."
  },
  {
    "i": 34593,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 19,
    "t": "Vedzte, bratia moji milovaní: každý človek nech je rýchly, aby počúval, pomalý, aby hovoril, pomalý do hnevu,"
  },
  {
    "i": 34594,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 20,
    "t": "lebo hnev človeka nepôsobí spravodlivosť pred Bohom."
  },
  {
    "i": 34595,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 21,
    "t": "Preto odvrhnite všetku nečistotu a zvyšky zloby a v tichosti prijímajte zasiate slovo, ktoré má moc spasiť vaše duše."
  },
  {
    "i": 34596,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 22,
    "t": "Buďte však uskutočňovateľmi slova, a nie iba poslucháčmi, ktorí klamú sami seba."
  },
  {
    "i": 34597,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 23,
    "t": "Lebo ak niekto počúva slovo a neuskutočňuje ho, podobá sa človeku, ktorý si v zrkadle obzerá svoju tvár,"
  },
  {
    "i": 34598,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 24,
    "t": "obzrie sa, odíde a hneď zabudne, aký bol."
  },
  {
    "i": 34599,
    "b": 65,
    "c": 6701,
    "r": 6701,
    "o": 25,
    "t": "Ale kto sa zahľadí do dokonalého zákona slobody a vytrvá v ňom, nie ako zábudlivý poslucháč, ale ako uskutočňovateľ skutku, ten bude blahoslavený vo svojom konaní."
  }
]
