[
  {
    "i": 33300,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 3,
    "t": "Ich fürchte aber, dass, wie die Schlange Eva durch ihre List verführte, so auch eure Gedanken von der Einfalt gegen Christus abweichen könnten."
  },
  {
    "i": 33301,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 4,
    "t": "Denn wenn der, welcher da kommt, einen anderen Jesus predigt, den wir nicht gepredigt haben, oder ihr einen anderen Geist empfanget, den ihr nicht empfangen habt, oder ein anderes Evangelium, das ihr nicht angenommen habt, so vertraget ihr es wohl."
  },
  {
    "i": 33302,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 5,
    "t": "Ich achte aber, dass ich den Oberaposteln nichts nachgebe."
  },
  {
    "i": 33303,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 6,
    "t": "Denn ob ich schon ungeschickt bin in der Rede, so bin ich es doch nicht in der Erkenntnis; sondern in allen Dingen haben wir es euch offenbar gemacht."
  },
  {
    "i": 33304,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 7,
    "t": "Oder habe ich gesündigt, dass ich euch umsonst das Evangelium Gottes verkündigt habe, weil ich mich erniedrigte, auf dass ihr erhöht würdet?"
  },
  {
    "i": 33305,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 8,
    "t": "Andere Gemeinden habe ich beraubt und Sold von ihnen genommen, um euch zu dienen."
  },
  {
    "i": 33306,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 9,
    "t": "Und da ich bei euch war und Mangel hatte, fiel ich niemandem zur Last; denn was mir mangelte, das erstatteten die Brüder, die aus Mazedonien kamen. Und ich habe mich in allem gehütet und will mich hüten, euch zur Last zu fallen."
  },
  {
    "i": 33307,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 10,
    "t": "So wahr die Wahrheit Christi in mir ist, soll mir dieser Ruhm nicht verwehrt werden in den Gegenden von Achaja."
  },
  {
    "i": 33308,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 11,
    "t": "Warum? Weil ich euch nicht liebe? Gott weiß es."
  },
  {
    "i": 33309,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 12,
    "t": "Was ich aber tue, das will ich auch weiterhin tun, auf dass ich denen die Ursache abschneide, die eine Ursache suchen, damit sie sich rühmen, gleichwie wir."
  },
  {
    "i": 33310,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 13,
    "t": "Denn solche sind falsche Apostel, betrügerische Arbeiter, die sich verstellen zu Aposteln Christi."
  },
  {
    "i": 33311,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 14,
    "t": "Und das ist kein Wunder; denn er selbst, der Satan, verstellt sich zum Engel des Lichts."
  },
  {
    "i": 33312,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 15,
    "t": "Darum ist es nichts Großes, wenn sich auch seine Diener verstellen, als wären sie Diener der Gerechtigkeit; deren Ende wird sein nach ihren Werken."
  },
  {
    "i": 33313,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 16,
    "t": "Ich sage abermals: Niemand soll mich für töricht halten; wo aber nicht, so nehmet mich doch als einen Törichten an, auf dass auch ich mich ein wenig rühme."
  },
  {
    "i": 33314,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 17,
    "t": "Was ich sage, das rede ich nicht nach dem Herrn, sondern wie in Torheit, in dieser Zuversicht des Rühmens."
  },
  {
    "i": 33315,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 18,
    "t": "Weil sich viele rühmen nach dem Fleisch, will ich mich auch rühmen."
  },
  {
    "i": 33316,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 19,
    "t": "Denn ihr vertraget gern die Narren, da ihr doch weise seid."
  },
  {
    "i": 33317,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 20,
    "t": "Ihr vertraget es ja, wenn euch jemand knechtet, wenn euch jemand aufzehrt, wenn euch jemand nimmt, wenn sich jemand erhebt, wenn euch jemand ins Angesicht schlägt."
  },
  {
    "i": 33318,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 21,
    "t": "Ich sage es zu eurer Schande, dass wir zu schwach gewesen sind. Worauf aber jemand kühn ist (ich rede in Torheit), darauf bin ich auch kühn."
  },
  {
    "i": 33319,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 22,
    "t": "Sind sie Hebräer? So bin ich es auch. Sind sie Israeliten? So bin ich es auch. Sind sie Abrahams Same? So bin ich es auch."
  },
  {
    "i": 33320,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 23,
    "t": "Sind sie Diener Christi? (Ich rede töricht!) Ich bin es noch mehr; ich habe über die Maßen gearbeitet, ich bin häufiger im Gefängnis gewesen, ich habe mehr Schläge erlitten, ich bin oft in Todesgefahr gewesen."
  },
  {
    "i": 33321,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 24,
    "t": "Von den Juden habe ich fünfmal vierzig weniger einen Streich empfangen."
  },
  {
    "i": 33322,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 25,
    "t": "Dreimal bin ich mit Ruten gestäupt, einmal gesteinigt worden; dreimal habe ich Schiffbruch erlitten, einen Tag und eine Nacht habe ich in der Tiefe zugebracht."
  },
  {
    "i": 33323,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 26,
    "t": "Ich bin oft auf Reisen gewesen; ich war in Gefahren durch Flüsse, in Gefahren durch Räuber, in Gefahren von meinem Volk, in Gefahren von den Heiden, in Gefahren in der Stadt, in Gefahren in der Wüste, in Gefahren auf dem Meer, in Gefahren unter falschen Brüdern."
  },
  {
    "i": 33324,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 27,
    "t": "Ich habe gearbeitet und mich abgemüht, oft bin ich wach geblieben, ich habe Hunger und Durst gelitten, oft gefastet, in Kälte und Blöße."
  },
  {
    "i": 33325,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 28,
    "t": "Und zu allem anderem kommt noch das hinzu, was täglich auf mich einstürmt, die Sorge um alle Gemeinden."
  },
  {
    "i": 33326,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 29,
    "t": "Wer ist schwach, und ich bin nicht schwach? Wer wird geärgert, und ich brenne nicht?"
  },
  {
    "i": 33327,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 30,
    "t": "Wenn ich mich schon rühmen muss, will ich mich meiner Schwachheit rühmen."
  },
  {
    "i": 33328,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 31,
    "t": "Gott, der Vater unseres Herrn Jesus Christus, der gepriesen ist in Ewigkeit, weiß, dass ich nicht lüge."
  },
  {
    "i": 33329,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 32,
    "t": "In Damaskus bewachte der Stadthalter des Königs Aretas die Stadt der Damaszener, um mich zu greifen,"
  },
  {
    "i": 33330,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 33,
    "t": "und ich wurde durch ein Fenster in einem Korbe an der Mauer hinabgelassen und entrann seinen Händen."
  },
  {
    "i": 33331,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 1,
    "t": "Ich muss mich rühmen; es frommt mir zwar nichts; aber ich will doch zu den Gesichten und Offenbarungen des Herrn kommen."
  },
  {
    "i": 33332,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 2,
    "t": "Ich kenne einen Menschen in Christus, der vor vierzehn Jahren (ob er im Leibe gewesen, weiß ich nicht, oder ob er außerhalb des Leibes gewesen, weiß ich nicht, Gott weiß es), derselbe wurde entrückt bis in den dritten Himmel."
  },
  {
    "i": 33333,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 3,
    "t": "Und ich kenne denselben Menschen (ob er im Leibe oder außerhalb des Leibes gewesen, weiß ich nicht, Gott weiß es),"
  },
  {
    "i": 33334,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 4,
    "t": "dass er entrückt wurde in das Paradies und unaussprechliche Worte hörte, die kein Mensch sagen darf."
  },
  {
    "i": 33335,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 5,
    "t": "Wegen desselben will ich mich rühmen; aber wegen meiner selbst will ich mich nicht rühmen, außer meiner Schwachheit."
  },
  {
    "i": 33336,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 6,
    "t": "Denn wenn ich mich schon rühmen wollte, wäre ich nicht töricht; denn ich würde die Wahrheit sagen. Aber ich enthalte mich dessen, damit niemand mich höher achtet, als er an mir sieht oder von mir hört."
  },
  {
    "i": 33337,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 7,
    "t": "Und damit ich mich wegen der überschwänglichen Offenbarungen nicht überhebe, ist mir ein Pfahl ins Fleisch gegeben, ein Engel Satans, der mich schlagen soll, damit ich mich nicht überhebe."
  },
  {
    "i": 33338,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 8,
    "t": "Deswegen habe ich dreimal den Herrn gebeten, dass er von mir ablassen möchte."
  },
  {
    "i": 33339,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 9,
    "t": "Und er hat zu mir gesagt: Lass dir an meiner Gnade genügen; denn meine Kraft wird in der Schwachheit vollendet. Darum will ich mich am liebsten meiner Schwachheit rühmen, damit die Kraft Christi bei mir wohne."
  },
  {
    "i": 33340,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 10,
    "t": "Darum habe ich Wohlgefallen an Schwachheiten, an Misshandlungen, an Nöten, an Verfolgungen, an Ängsten um Christi willen; denn wenn ich schwach bin, dann bin ich stark."
  },
  {
    "i": 33341,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 11,
    "t": "Ich bin töricht geworden; ihr habt mich dazu gezwungen. Denn ich sollte von euch gelobt werden; denn ich habe den Oberaposteln nichts nachgegeben, obwohl ich nichts bin."
  },
  {
    "i": 33342,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 12,
    "t": "Die Kennzeichen eines Apostels sind unter euch in aller Geduld geschehen, nämlich Zeichen und Wunder und Kraftwirkungen."
  },
  {
    "i": 33343,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 13,
    "t": "Denn worin seid ihr hinter den anderen Gemeinden zurückgeblieben, es sei denn darin, dass ich euch nicht zur Last gefallen bin? Vergebt mir diese Ungerechtigkeit!"
  },
  {
    "i": 33344,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 14,
    "t": "Siehe, ich bin bereit, zum drittenmal zu euch zu kommen, und will euch nicht zur Last fallen; denn ich suche nicht das Eurige, sondern euch. Denn nicht die Kinder sollen für die Eltern Schätze sammeln, sondern die Eltern für die Kinder."
  },
  {
    "i": 33345,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 15,
    "t": "Ich aber will sehr gern aufwenden und mich selbst aufopfern für eure Seelen, wenn ich auch, je mehr ich euch liebe, desto weniger geliebt werde."
  },
  {
    "i": 33346,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 16,
    "t": "Es sei aber! Ich habe euch nicht beschwert; aber weil ich listig bin, habe ich euch mit List gefangen."
  },
  {
    "i": 33347,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 17,
    "t": "Habe ich euch etwa durch jemanden betrogen, den ich zu euch gesandt habe?"
  },
  {
    "i": 33348,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 18,
    "t": "Ich habe Titus gebeten und mit ihm den Bruder gesandt. Hat Titus euch etwa betrogen? Haben wir nicht in demselben Geist gewandelt? Nicht in denselben Fußstapfen?"
  },
  {
    "i": 33349,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 19,
    "t": "Denket ihr schon lange, dass wir uns vor euch verantworten? Wir reden vor Gott in Christus; aber alles, Geliebte, geschieht zu eurer Erbauung."
  },
  {
    "i": 33350,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 20,
    "t": "Denn ich fürchte, wenn ich komme, werde ich euch nicht so finden, wie ich wünsche, und ich werde von euch so gefunden werden, wie ihr nicht wünschet; es möchte Zank, Eifersucht, Zorn, Hader, Verleumdung, Ohrenbläserei, Aufgeblasenheit, Unruhen geben."
  },
  {
    "i": 33351,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 21,
    "t": "Ich fürchte, wenn ich wiederkomme, wird mich mein Gott vor euch demütigen, und ich muss Leid tragen um viele von denen, die zuvor gesündigt und nicht Buße getan haben über die Unreinheit und Hurerei und Unzucht, die sie begangen haben."
  },
  {
    "i": 33352,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 1,
    "t": "Dies ist das dritte Mal, dass ich zu euch komme. Durch zweier oder dreier Zeugen Mund wird jede Sache bestätigt."
  },
  {
    "i": 33353,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 2,
    "t": "Ich habe es den Vorhergesündigten und allen anderen schon zuvor gesagt und sage es jetzt im voraus, während ich abwesend bin, wie auch beim zweitenmal, dass ich, wenn ich wiederkomme, nicht schonen werde,"
  },
  {
    "i": 33354,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 3,
    "t": "da ihr einen Beweis sucht, dass Christus in mir redet, der euch gegenüber nicht schwach ist, sondern mächtig unter euch."
  },
  {
    "i": 33355,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 4,
    "t": "Denn er ist zwar gekreuzigt worden in Schwachheit, aber er lebt aus der Kraft Gottes. Denn auch wir sind schwach in ihm, aber wir werden mit ihm leben aus der Kraft Gottes euch gegenüber."
  },
  {
    "i": 33356,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 5,
    "t": "Prüfet euch selbst, ob ihr im Glauben stehet; untersuchet euch selbst! Oder erkennet ihr euch selbst nicht, dass Jesus Christus in euch ist? Es sei denn, dass ihr untüchtig seid."
  },
  {
    "i": 33357,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 6,
    "t": "Ich hoffe aber, ihr werdet erkennen, dass wir nicht untüchtig sind."
  },
  {
    "i": 33358,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 7,
    "t": "Wir bitten aber Gott, dass ihr nichts Böses tut, nicht damit wir bewährt erscheinen, sondern damit ihr das Gute tut und wir als untüchtig gelten."
  },
  {
    "i": 33359,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 8,
    "t": "Denn wir können nichts gegen die Wahrheit, sondern nur für die Wahrheit."
  },
  {
    "i": 33360,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 9,
    "t": "Denn wir freuen uns, wenn wir schwach sind, ihr aber stark seid. Und dies bitten wir auch, eure Vollendung."
  },
  {
    "i": 33361,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 10,
    "t": "Darum schreibe ich dies abwesend, damit ich nicht, wenn ich anwesend bin, Strenge üben muss nach der Macht, die mir der Herr gegeben hat zur Erbauung und nicht zur Zerstörung."
  },
  {
    "i": 33362,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 11,
    "t": "Im übrigen, ihr Brüder, freuet euch, vollendet euch, lasst euch ermahnen, sinnet gleich, haltet Frieden! So wird der Gott der Liebe und des Friedens mit euch sein."
  },
  {
    "i": 33363,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 12,
    "t": "Grüßet einander mit heiligem Kuss. Es grüßen euch alle Heiligen."
  },
  {
    "i": 33364,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 13,
    "t": "Die Gnade unseres Herrn Jesus Christus und die Liebe Gottes und die Gemeinschaft des Heiligen Geistes sei mit euch allen!"
  },
  {
    "i": 33365,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 1,
    "t": "Paulus, ein Apostel, nicht von Menschen, auch nicht durch einen Menschen, sondern durch Jesus Christus und Gott den Vater, der ihn von den Toten auferweckt hat,"
  },
  {
    "i": 33366,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 2,
    "t": "und alle Brüder, die bei mir sind, an die Gemeinden Galatiens."
  },
  {
    "i": 33367,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 3,
    "t": "Gnade sei mit euch und Friede von Gott, unserem Vater, und dem Herrn Jesus Christus,"
  },
  {
    "i": 33368,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 4,
    "t": "der sich selbst für unsere Sünden dahingegeben hat, damit er uns errette aus dieser gegenwärtigen, bösen Welt nach dem Willen Gottes, unseres Vaters,"
  },
  {
    "i": 33369,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 5,
    "t": "dem die Ehre sei von Ewigkeit zu Ewigkeit! Amen."
  },
  {
    "i": 33370,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 6,
    "t": "Mich wundert, dass ihr euch so schnell von dem, der euch durch die Gnade Christi berufen hat, einem anderen Evangelium zuwendet,"
  },
  {
    "i": 33371,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 7,
    "t": "wo es doch kein anderes gibt; es gibt nur einige, die euch verwirren und das Evangelium Christi verkehren wollen."
  },
  {
    "i": 33372,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 8,
    "t": "Aber selbst wenn wir oder ein Engel vom Himmel euch ein anderes Evangelium verkündigen würden als das, welches wir euch verkündigt haben, der sei verflucht!"
  },
  {
    "i": 33373,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 9,
    "t": "Wie wir es zuvor gesagt haben, so sage ich es auch jetzt wiederum: Wenn euch jemand ein anderes Evangelium verkündigt als das, welches ihr empfangen habt, der sei verflucht!"
  },
  {
    "i": 33374,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 10,
    "t": "Rede ich denn jetzt Menschen oder Gott zu? Oder suche ich Menschen zu gefallen? Wenn ich noch Menschen gefiele, so wäre ich nicht ein Knecht Christi."
  },
  {
    "i": 33375,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 11,
    "t": "Ich tue euch aber kund, ihr Brüder, dass das von mir verkündigte Evangelium nicht von menschlicher Art ist,"
  },
  {
    "i": 33376,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 12,
    "t": "denn ich habe es weder von einem Menschen empfangen noch gelernt, sondern durch eine Offenbarung Jesu Christi."
  },
  {
    "i": 33377,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 13,
    "t": "Denn ihr habt ja von meinem früheren Wandel im Judentum gehört, wie ich die Gemeinde Gottes über die Maßen verfolgte und sie zu zerstören suchte,"
  },
  {
    "i": 33378,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 14,
    "t": "und wie ich im Judentum viele meiner Altersgenossen in meinem Volk übertraf und ein überaus eifriger Verfechter der väterlichen Überlieferungen war."
  },
  {
    "i": 33379,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 15,
    "t": "Als es aber Gott wohlgefiel, der mich schon von Mutterleib an ausgesondert und durch seine Gnade berufen hat,"
  },
  {
    "i": 33380,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 16,
    "t": "seinen Sohn in mir zu offenbaren, auf daß ich ihn verkündigte unter den Heiden; da fuhr ich alsbald zu, und beriet mich nicht erst mit Fleisch und Blut,"
  },
  {
    "i": 33381,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 17,
    "t": "stieg auch nicht hinauf gen Jerusalem zu denen, die vor mir Apostel waren, sondern zog hin nach Arabien und kam wiederum gen Damaskus."
  },
  {
    "i": 33382,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 18,
    "t": "Darnach über drei Jahre kam ich hinauf gen Jerusalem, Petrus zu schauen, und blieb fünfzehn Tage bei ihm;"
  },
  {
    "i": 33383,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 19,
    "t": "keinen andern aber sah ich der Apostel, außer Jakobus, des Herrn Bruder."
  },
  {
    "i": 33384,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 20,
    "t": "Was ich euch aber schreibe, siehe, Gott weiß, ich lüge nicht."
  },
  {
    "i": 33385,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 21,
    "t": "Darnach kam ich in die Gegend Syrien und Zilizien."
  },
  {
    "i": 33386,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 22,
    "t": "Ich war aber unbekannt von Angesicht den Gemeinden in Judäa, die in Christo sind,"
  },
  {
    "i": 33387,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 23,
    "t": "sondern allein hörten sie, daß der, der sie weiland verfolgte, predigte jetzt den Glauben, welchen er weiland zerstörte;"
  },
  {
    "i": 33388,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 24,
    "t": "und priesen Gott an mir."
  },
  {
    "i": 33389,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 1,
    "t": "Darnach über vierzehn Jahre zog ich wieder hinauf gen Jerusalem mit Barnabas und nahm Titus auch mit mir."
  },
  {
    "i": 33390,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 2,
    "t": "Ich zog aber hinauf nach einer Offenbarung und besprach mit ihnen das Evangelium, welches ich predige unter den Heiden, sonderlich aber mit denen, die angesehen waren, auf daß ich nicht vielleicht vergeblich liefe oder gelaufen wäre."
  },
  {
    "i": 33391,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 3,
    "t": "Aber auch Titus, der mit mir war, welcher ein Grieche ist, ward nicht gezwungen, sich beschneiden zu lassen."
  },
  {
    "i": 33392,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 4,
    "t": "Aber der falschen Brüder halben, die sich unvermerkt hineingedrungen hatten, zu spähen unsere Freiheit, die wir haben in Christo Jesu, auf daß sie uns knechteten,"
  },
  {
    "i": 33393,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 5,
    "t": "denen wir auch nicht eine Stunde wichen, uns unterzuordnen, auf daß die Wahrheit des Evangeliums bei euch bestünde…"
  },
  {
    "i": 33394,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 6,
    "t": "Von denen aber, die da etwas gelten (welche zuvor etwas gewesen sind, darum frage ich nichts; denn Gott achtet das Ansehen der Person nicht), haben mir die, so etwas gelten, nichts weiter auferlegt,"
  },
  {
    "i": 33395,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 7,
    "t": "sondern da sie sahen, daß mir das Evangelium der Unbeschnittenen befohlen war, gleichwie Petrus das der Beschneidung –"
  },
  {
    "i": 33396,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 8,
    "t": "denn der in Petrus kräftig war zum Apostelamt unter den Beschnittenen, der war auch in mir kräftig unter den Heiden –"
  },
  {
    "i": 33397,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 9,
    "t": "und da Jakobus und Kephas und Johannes, die da Säulen schienen, die Gnade erkannten, die mir gegeben war, gaben sie mir und Barnabas die rechte Hand zur Gemeinschaft, auf daß wir unter die Heiden, sie aber unter die Beschneidung gingen,"
  },
  {
    "i": 33398,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 10,
    "t": "allein, daß wir der Armen gedächten; welches ich auch fleißig bin zu tun."
  },
  {
    "i": 33399,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 11,
    "t": "Da aber Kephas gen Antiochia kam, widerstand ich ihm ins Angesicht; denn er war zu strafen."
  }
]
