[
  {
    "i": 4900,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 9,
    "t": "Io vi dissi allora: \"Io solo non posso sobbarcarmi il peso di voi."
  },
  {
    "i": 4901,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 10,
    "t": "Il Signore, vostro Dio, vi ha moltiplicati, ed ecco, oggi siete numerosi come le stelle del cielo."
  },
  {
    "i": 4902,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 11,
    "t": "Il Signore, Dio dei vostri padri, vi moltiplichi mille volte tanto e vi benedica come vi ha promesso!"
  },
  {
    "i": 4903,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 12,
    "t": "Come potrei io solo sopportare i vostri pesi, le vostre brighe e le vostre contese?"
  },
  {
    "i": 4904,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 13,
    "t": "Sceglietevi dunque uomini saggi, intelligenti e stimati nelle vostre tribù, e io li costituirò vostri capi\"."
  },
  {
    "i": 4905,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 14,
    "t": "Voi mi rispondeste: \"Ciò che proponi è buono\"."
  },
  {
    "i": 4906,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 15,
    "t": "Allora presi i capi delle vostre tribù, uomini saggi e stimati, e li costituii vostri capi: capi di migliaia, capi di centinaia, capi di cinquantine e capi di decine, e scribi per le vostre tribù."
  },
  {
    "i": 4907,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 16,
    "t": "In quel tempo diedi quest'ordine ai vostri giudici: \"Ascoltate le cause dei vostri fratelli e giudicate con giustizia fra un uomo e suo fratello o lo straniero che è presso di lui."
  },
  {
    "i": 4908,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 17,
    "t": "Non fate preferenze di persone nel giudicare; ascoltate il piccolo come il grande; non temete alcun uomo, perché il giudizio appartiene a Dio. Se una causa è troppo difficile per voi, rimettetela a me, e io l'ascolterò\"."
  },
  {
    "i": 4909,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 18,
    "t": "In quel tempo vi diedi tutti gli ordini che dovevate eseguire."
  },
  {
    "i": 4910,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 19,
    "t": "Poi partimmo dall'Oreb e attraversammo tutto quel deserto grande e spaventoso che avete visto, dirigendoci verso la regione montuosa degli Amorrei, come il Signore nostro Dio ci aveva ordinato, e giungemmo a Kades-Barnea."
  },
  {
    "i": 4911,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 20,
    "t": "Allora vi dissi: \"Siete giunti alla regione montuosa degli Amorrei, che il Signore nostro Dio sta per darci."
  },
  {
    "i": 4912,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 21,
    "t": "Ecco, il Signore tuo Dio ti ha messo a disposizione il paese; sali, prendine possesso, come il Signore, Dio dei tuoi padri, ti ha detto; non temere e non spaventarti\"."
  },
  {
    "i": 4913,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 22,
    "t": "Allora vi accostaste tutti a me e diceste: \"Mandiamo uomini davanti a noi, perché esplorino il paese e ci riferiscano sul cammino per il quale dovremo salire e sulle città dove dovremo andare\"."
  },
  {
    "i": 4914,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 23,
    "t": "La proposta mi parve buona, e presi tra voi dodici uomini, uno per tribù."
  },
  {
    "i": 4915,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 24,
    "t": "Quelli si incamminarono verso la regione montuosa, la salirono e giunsero fino alla valle di Eshkol, ed esplorarono il paese."
  },
  {
    "i": 4916,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 25,
    "t": "Presero in mano frutti del paese, li portarono a noi e ci fecero la relazione dicendo: \"È un buon paese quello che il Signore nostro Dio sta per darci\"."
  },
  {
    "i": 4917,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 26,
    "t": "Ma voi non voleste salirvi e vi ribellaste all'ordine del Signore, vostro Dio,"
  },
  {
    "i": 4918,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 27,
    "t": "e mormoraste nelle vostre tende dicendo: \"Il Signore ci ha fatto uscire dal paese d'Egitto, perché ci desse in mano agli Amorrei e ci distruggesse, perché ci odia."
  },
  {
    "i": 4919,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 28,
    "t": "Dove saliamo noi? I nostri fratelli ci hanno scoraggiati dicendo: È un popolo più grande e più alto di statura di noi, le città sono grandi e fortificate fino al cielo; inoltre vi abbiamo visto dei figli di Anak\"."
  },
  {
    "i": 4920,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 29,
    "t": "Allora vi dissi: \"Non spaventatevi e non abbiate paura di loro."
  },
  {
    "i": 4921,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 30,
    "t": "Il Signore vostro Dio, che vi precede, combatterà egli stesso per voi, proprio come ha fatto con voi in Egitto, sotto i vostri occhi,"
  },
  {
    "i": 4922,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 31,
    "t": "e nel deserto, dove hai visto come il Signore tuo Dio ti ha portato, come un uomo porta il proprio figlio, per tutto il cammino che avete fatto, fino a giungere in questo luogo\"."
  },
  {
    "i": 4923,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 32,
    "t": "Nonostante tutto questo, non aveste fede nel Signore vostro Dio,"
  },
  {
    "i": 4924,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 33,
    "t": "che andava davanti a voi nel cammino per cercarvi un luogo dove accampare, col fuoco di notte per mostrarvi la via dove dovevate andare e con la nuvola di giorno."
  },
  {
    "i": 4925,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 34,
    "t": "Il Signore udì le vostre parole e si adirò grandemente e giurò:"
  },
  {
    "i": 4926,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 35,
    "t": "\"Nessuno degli uomini di questa generazione malvagia vedrà il buon paese che ho giurato di dare ai vostri padri,"
  },
  {
    "i": 4927,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 36,
    "t": "eccetto Caleb, figlio di Iefunne: egli lo vedrà; a lui e ai suoi figli darò la terra che ha calcato, perché ha pienamente seguito il Signore\"."
  },
  {
    "i": 4928,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 37,
    "t": "Anche contro di me il Signore si adirò per causa vostra e disse: \"Neanche tu vi entrerai."
  },
  {
    "i": 4929,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 38,
    "t": "Giosuè, figlio di Nun, che è al tuo servizio, vi entrerà; incoraggialo, perché egli metterà Israele in possesso del paese."
  },
  {
    "i": 4930,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 39,
    "t": "I vostri bambini, dei quali avete detto: Diventeranno preda, i vostri figli che oggi non conoscono né il bene né il male, quelli vi entreranno; a loro lo darò, ed essi lo possederanno."
  },
  {
    "i": 4931,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 40,
    "t": "Voi invece tornate indietro e andate nel deserto in direzione del mar Rosso\"."
  },
  {
    "i": 4932,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 41,
    "t": "Allora voi mi rispondeste: \"Abbiamo peccato contro il Signore; noi saliremo e combatteremo, secondo tutto quello che il Signore nostro Dio ci ha ordinato\". E ognuno di voi si cinse le armi e vi slanciaste su per la montagna."
  },
  {
    "i": 4933,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 42,
    "t": "Ma il Signore mi disse: \"Dì loro: Non salite e non combattete, perché io non sarò con voi; non fatevi sconfiggere dai vostri nemici\"."
  },
  {
    "i": 4934,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 43,
    "t": "Io ve lo dissi, ma voi non mi ascoltaste; vi ribellaste all'ordine del Signore e vi slanciaste su per la montagna, pieni di orgoglio."
  },
  {
    "i": 4935,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 44,
    "t": "Allora gli Amorrei che abitavano su quella montagna uscirono contro di voi e vi inseguirono come fanno le api e vi batterono a Seir, fino a Corma."
  },
  {
    "i": 4936,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 45,
    "t": "Ritornaste e piangeste davanti al Signore; ma il Signore non diede ascolto alla vostra voce e non vi prestò orecchio."
  },
  {
    "i": 4937,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 46,
    "t": "Così rimaneste a Kades per molto tempo, per tutto il tempo che vi rimaneste."
  },
  {
    "i": 4938,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 1,
    "t": "Poi cambiammo direzione e partimmo verso il deserto, in direzione del mar Rosso, come il Signore mi aveva detto, e girammo a lungo intorno alla regione montuosa di Seir."
  },
  {
    "i": 4939,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 2,
    "t": "Il Signore mi disse:"
  },
  {
    "i": 4940,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 3,
    "t": "\"Avete girato abbastanza intorno a questa regione montuosa; ora volgetevi verso il settentrione."
  },
  {
    "i": 4941,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 4,
    "t": "Dà quest'ordine al popolo: State per attraversare il territorio dei vostri fratelli, i figli di Esaù, che abitano in Seir; essi avranno paura di voi; state dunque molto attenti."
  },
  {
    "i": 4942,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 5,
    "t": "Non attaccateli, perché io non vi darò nulla del loro paese, neppure quanto basta per posarvi un piede, perché ho dato la regione montuosa di Seir in proprietà a Esaù."
  },
  {
    "i": 4943,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 6,
    "t": "Comprerete da loro con denaro il cibo che mangerete e comprerete da loro con denaro anche l'acqua che berrete."
  },
  {
    "i": 4944,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 7,
    "t": "Infatti il Signore tuo Dio ti ha benedetto in ogni opera delle tue mani, ha conosciuto il tuo cammino attraverso questo grande deserto; durante questi quarant'anni il Signore tuo Dio è stato con te, e non ti è mancato nulla\"."
  },
  {
    "i": 4945,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 8,
    "t": "Così passammo oltre i nostri fratelli, i figli di Esaù, che abitano in Seir, abbandonando la via dell'Araba, Elath e Esion-Gheber; poi cambiammo direzione e ci incamminammo per la via del deserto di Moab."
  },
  {
    "i": 4946,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 9,
    "t": "Il Signore mi disse: \"Non attaccare Moab e non provocare guerra contro di lui, perché io non ti darò nulla del suo paese; infatti ho dato Ar in proprietà ai figli di Lot\"."
  },
  {
    "i": 4947,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 10,
    "t": "(Prima vi abitavano gli Emim, popolo grande, numeroso e alto di statura come gli Anakim."
  },
  {
    "i": 4948,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 11,
    "t": "Anche quelli erano considerati Refaim, come gli Anakim; ma i Moabiti li chiamano Emim.)"
  },
  {
    "i": 4949,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 12,
    "t": "Anche in Seir prima vi abitavano gli Oreiti, che i figli di Esaù spodestarono e distrussero, e si stabilirono al loro posto, come ha fatto Israele nel paese che ha ricevuto in eredità dal Signore."
  },
  {
    "i": 4950,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 13,
    "t": "Ora alzatevi, attraversate il torrente Zered\". Così attraversammo il torrente Zered."
  },
  {
    "i": 4951,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 14,
    "t": "Il tempo che impiegammo a venire da Kades-Barnea fino all'attraversamento del torrente Zered fu di trentotto anni, finché tutta la generazione degli uomini atti alla guerra scomparve dal campo, come il Signore aveva loro giurato."
  },
  {
    "i": 4952,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 15,
    "t": "Infatti la mano del Signore fu contro di loro, per sterminarli dal campo, finché non furono distrutti."
  },
  {
    "i": 4953,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 16,
    "t": "Quando tutti gli uomini atti alla guerra furono morti e scomparsi dal popolo,"
  },
  {
    "i": 4954,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 17,
    "t": "il Signore mi parlò e disse:"
  },
  {
    "i": 4955,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 18,
    "t": "\"Oggi tu stai per passare vicino al confine di Moab, ad Ar,"
  },
  {
    "i": 4956,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 19,
    "t": "e ti avvicinerai ai figli di Ammon; non attaccarli e non provocare guerra contro di loro, perché io non ti darò nulla del paese dei figli di Ammon; infatti l'ho dato in proprietà ai figli di Lot\"."
  },
  {
    "i": 4957,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 20,
    "t": "(Anche quello era considerato un paese di Refaim; prima vi abitavano i Refaim, che gli Ammoniti chiamano Zanzummin,"
  },
  {
    "i": 4958,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 21,
    "t": "popolo grande, numeroso e alto di statura come gli Anakim; ma il Signore li distrusse davanti agli Ammoniti, che li spodestarono e si stabilirono al loro posto,"
  },
  {
    "i": 4959,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 22,
    "t": "come fece per i figli di Esaù che abitano in Seir, quando distrusse davanti a loro gli Oreiti, che essi spodestarono e si stabilirono al loro posto, fino al giorno d'oggi."
  },
  {
    "i": 4960,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 23,
    "t": "Anche gli Avviti, che abitavano in villaggi fino a Gaza, furono distrutti dai Caftoriti, usciti da Caftor, che si stabilirono al loro posto.)"
  },
  {
    "i": 4961,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 24,
    "t": "Alzatevi, partite e attraversate il torrente Arnon; ecco, io ti do in mano Sicon, l'Amorreo, re di Chesbon, e il suo paese; comincia a conquistarlo e attacca battaglia con lui."
  },
  {
    "i": 4962,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 25,
    "t": "Oggi comincerò a diffondere la paura e il terrore di te fra i popoli che sono sotto tutti i cieli, i quali, udendo parlare di te, tremeranno e saranno presi da angoscia\"."
  },
  {
    "i": 4963,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 26,
    "t": "Allora mandai messaggeri dal deserto di Chedemoth a Sicon, re di Chesbon, con parole di pace:"
  },
  {
    "i": 4964,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 27,
    "t": "\"Lasciami passare per il tuo paese; io seguirò la strada maestra, senza deviare né a destra né a sinistra."
  },
  {
    "i": 4965,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 28,
    "t": "Tu mi venderai il cibo che mangerò e mi darai l'acqua che berrò; io farò altro che passare a piedi,"
  },
  {
    "i": 4966,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 29,
    "t": "come mi hanno fatto i figli di Esaù che abitano in Seir e i Moabiti che abitano in Ar, finché non avrò passato il Giordano per entrare nel paese che il Signore nostro Dio ci dà\"."
  },
  {
    "i": 4967,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 30,
    "t": "Ma Sicon, re di Chesbon, non volle lasciarci passare per il suo paese, perché il Signore tuo Dio gli aveva indurito lo spirito e reso ostinato il cuore, per darlo nelle tue mani, come appunto è oggi."
  },
  {
    "i": 4968,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 31,
    "t": "Il Signore mi disse: \"Ecco, io ho cominciato a darti nelle mani Sicon e il suo paese; comincia a conquistarlo e a impadronirti del suo paese\"."
  },
  {
    "i": 4969,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 32,
    "t": "Allora Sicon uscì contro di noi con tutto il suo popolo per darci battaglia a Iaaz."
  },
  {
    "i": 4970,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 33,
    "t": "Il Signore nostro Dio ce lo diede nelle mani e noi sconfiggemmo lui, i suoi figli e tutto il suo popolo."
  },
  {
    "i": 4971,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 34,
    "t": "In quel tempo conquistammo tutte le sue città e votammo allo sterminio ogni città, uomini, donne e bambini, senza lasciar scampare nessuno."
  },
  {
    "i": 4972,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 35,
    "t": "Soltanto prendemmo per noi il bestiame e le spoglie delle città che avevamo conquistate."
  },
  {
    "i": 4973,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 36,
    "t": "Da Aroer, che è sul bordo della valle dell'Arnon, e dalla città che è nella valle, fino a Galaad, non ci fu città che rimanesse troppo alta per noi; il Signore nostro Dio ce le diede tutte nelle mani."
  },
  {
    "i": 4974,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 37,
    "t": "Però non ti avvicinasti al paese dei figli di Ammon, cioè a tutta la regione del torrente Iabbok, né alle città della montagna, né ad alcuno dei luoghi che il Signore nostro Dio ci aveva proibito di attaccare."
  },
  {
    "i": 4975,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 1,
    "t": "Poi cambiammo direzione e salimmo per la via di Basan; Og, re di Basan, uscì contro di noi con tutto il suo popolo per darci battaglia a Edrei."
  },
  {
    "i": 4976,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 2,
    "t": "Il Signore mi disse: \"Non aver paura di lui, perché io do nelle tue mani lui, tutto il suo popolo e il suo paese; tu lo tratterai come hai trattato Sicon, re degli Amorrei, che abitava a Chesbon\"."
  },
  {
    "i": 4977,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 3,
    "t": "Così il Signore nostro Dio diede nelle nostre mani anche Og, re di Basan, e tutto il suo popolo; noi lo sconfiggemmo, senza lasciargli alcun superstite."
  },
  {
    "i": 4978,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 4,
    "t": "In quel tempo prendemmo tutte le sue città; non ci fu città che non gli prendessimo; sessanta città, tutta la regione di Argob, il regno di Og in Basan."
  },
  {
    "i": 4979,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 5,
    "t": "Tutte queste città erano fortificate con alte mura, porte e sbarre, oltre alle città di campagna, che erano in gran numero."
  },
  {
    "i": 4980,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 6,
    "t": "Noi li votammo allo sterminio, come facemmo a Sihon, re di Hesbon, votando allo sterminio tutte le città con uomini, donne e bambini;"
  },
  {
    "i": 4981,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 7,
    "t": "ma tutto il bestiame e le spoglie delle città furono nostro bottino."
  },
  {
    "i": 4982,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 8,
    "t": "Così, in quel tempo, prendemmo il paese ai due re amorrei al di là del Giordano, dal torrente Arnon fino al monte Hermon"
  },
  {
    "i": 4983,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 9,
    "t": "(i Sidoni chiamano l'Hermon Sirion, gli Amorrei lo chiamano Senir):"
  },
  {
    "i": 4984,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 10,
    "t": "tutte le città dell'altopiano, tutto il Galaad e tutto il Basan fino a Salka e Edrei, capitali di Og nel Basan."
  },
  {
    "i": 4985,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 11,
    "t": "(Or Og, re del Basan, era l'ultimo superstite dei Refaim: il suo letto è il letto di ferro che si vede a Rabba degli Ammoniti, lungo nove cubiti e largo quattro, in cubiti d'uomo.)"
  },
  {
    "i": 4986,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 12,
    "t": "Allora prendemmo possesso di questo paese, a partire da Aroer sul torrente Arnon. Diedi ai Rubeniti e ai Gaditi metà della montagna di Galaad, con le sue città."
  },
  {
    "i": 4987,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 13,
    "t": "Alla mezza tribù di Manasse diedi il resto di Galaad e tutto il Basan, regno di Og. (Tutta la regione di Argob, tutto il Basan, è ciò che viene chiamato il paese dei Refaim."
  },
  {
    "i": 4988,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 14,
    "t": "Iair, figlio di Manasse, si era impadronito di tutta la regione di Argob fino ai confini dei Ghesuriti e dei Maacatiti, e chiamò quel Basan con il suo nome \"Villaggi di Iair\" fino a questo giorno.)"
  },
  {
    "i": 4989,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 15,
    "t": "A Machir diedi il Galaad."
  },
  {
    "i": 4990,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 16,
    "t": "Ai Rubeniti e ai Gaditi diedi il Galaad fino al torrente Arnon, il mezzo del torrente segnando il confine, e fino al Iabbok, il torrente segnando il confine degli Ammoniti."
  },
  {
    "i": 4991,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 17,
    "t": "La Araba e il Giordano servivano da confine, da Chinneret fino al Mar della Araba (il Mar Salato), ai piedi dei pendii del Pisga a oriente."
  },
  {
    "i": 4992,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 18,
    "t": "Allora vi diedi questo ordine: \"L'Eterno, il vostro Dio, vi ha dato questo paese in possesso. Armati, passerete davanti ai vostri fratelli, i figli d'Israele, tutti uomini di guerra;"
  },
  {
    "i": 4993,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 19,
    "t": "soltanto le vostre mogli, i vostri bambini e le vostre greggi (poiché io so che avete greggi numerose) rimarranno nelle città che vi ho dato,"
  },
  {
    "i": 4994,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 20,
    "t": "finché l'Eterno abbia dato riposo ai vostri fratelli come a voi stessi, ed essi posseggano anch'essi il paese che l'Eterno, il vostro Dio, dà loro al di là del Giordano; allora ritornerete ciascuno nei possedimenti che vi ho dato."
  },
  {
    "i": 4995,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 21,
    "t": "Allora diedi quest'ordine a Giosuè: \"I tuoi occhi hanno visto tutto ciò che l'Eterno, il nostro Dio, ha fatto a questi due re; l'Eterno tratterà allo stesso modo tutti i regni dove stai per passare."
  },
  {
    "i": 4996,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 22,
    "t": "Non li temete, poiché è l'Eterno, il vostro Dio, che combatte per voi."
  },
  {
    "i": 4997,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 23,
    "t": "Allora chiesi una grazia all'Eterno:"
  },
  {
    "i": 4998,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 24,
    "t": "\"Signore Eterno, tu che hai cominciato a far vedere al tuo servo la tua grandezza e la tua mano potente, chi... Quale dio nei cieli e sulla terra agisce come agisci tu e con pari potenza?"
  },
  {
    "i": 4999,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 25,
    "t": "Non potrei io passare di là e vedere quel felice paese al di là del Giordano, quel monte felice e il Libano?"
  }
]
