[
  {
    "i": 6300,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 8,
    "t": "And these men arose, and went away: and Joshua charged them that went to describe the land, saying, Go and walk through the land, and describe it, and come again to me, that I may cast lots for you here before the Lord in Shiloh."
  },
  {
    "i": 6301,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 9,
    "t": "And the men went and passed through the land, and described it by cities into seven parts in a book, and came again to Joshua to the host at Shiloh."
  },
  {
    "i": 6302,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 10,
    "t": "And Joshua cast lots for them in Shiloh before the Lord: and there Joshua divided the land unto the children of Israel according to their divisions."
  },
  {
    "i": 6303,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 11,
    "t": "And the lot of the tribe of the children of Benjamin came up according to their families: and the coast of their lot came forth between the children of Judah and the children of Joseph."
  },
  {
    "i": 6304,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 12,
    "t": "And their border on the north side was from Jordan; and the border went up to the side of Jericho on the north side, and went up through the mountains westward; and the goings out thereof were at the wilderness of Bethaven."
  },
  {
    "i": 6305,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 13,
    "t": "And the border went over from thence toward Luz, to the side of Luz, which is Bethel, southward; and the border descended to Atarothadar, near the hill that lieth on the south side of Bethhoron the nether."
  },
  {
    "i": 6306,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 14,
    "t": "And the border was drawn thence, and compassed the corner of the sea southward, from the hill that lieth before Bethhoron southward; and the goings out thereof were at Kirjathbaal, which is Kirjathjearim, a city of the children of Judah: this was the west quarter."
  },
  {
    "i": 6307,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 15,
    "t": "And the south quarter was from the end of Kirjathjearim, and the border went out on the west, and went out to the well of waters of Nephtoah:"
  },
  {
    "i": 6308,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 16,
    "t": "And the border came down to the end of the mountain that lieth before the valley of the son of Hinnom, and which is in the valley of the giants on the north, and descended to the valley of Hinnom, to the side of Jebusi on the south, and descended to Enrogel,"
  },
  {
    "i": 6309,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 17,
    "t": "And was drawn from the north, and went forth to Enshemesh, and went forth toward Geliloth, which is over against the going up of Adummim, and descended to the stone of Bohan the son of Reuben,"
  },
  {
    "i": 6310,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 18,
    "t": "And passed along toward the side over against Arabah northward, and went down unto Arabah:"
  },
  {
    "i": 6311,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 19,
    "t": "And the border passed along to the side of Bethhoglah northward: and the outgoings of the border were at the north bay of the salt sea at the south end of Jordan: this was the south coast."
  },
  {
    "i": 6312,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 20,
    "t": "And the east border was the Jordan: this was the inheritance of the children of Benjamin, by the coasts thereof round about, according to their families."
  },
  {
    "i": 6313,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 21,
    "t": "Now the cities of the tribe of the children of Benjamin according to their families were Jericho, and Bethhoglah, and the valley of Keziz,"
  },
  {
    "i": 6314,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 22,
    "t": "And Betharabah, Zemaraim, and Bethel,"
  },
  {
    "i": 6315,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 23,
    "t": "And Avim, and Parah, and Ophrah,"
  },
  {
    "i": 6316,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 24,
    "t": "Chepharhaammonai, Ophni, and Gaba; twelve cities with their villages."
  },
  {
    "i": 6317,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 25,
    "t": "Gibeon, and Ramah, and Beeroth,"
  },
  {
    "i": 6318,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 26,
    "t": "And Mizpeh, and Chephirah, and Mozah,"
  },
  {
    "i": 6319,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 27,
    "t": "And Rekem, and Irpeel, and Taralah,"
  },
  {
    "i": 6320,
    "b": 5,
    "c": 618,
    "r": 618,
    "o": 28,
    "t": "And Zelah, Eleph, and Jebusi, which is Jerusalem, Gibeath, and Kirjath; fourteen cities with their villages. This is the inheritance of the children of Benjamin according to their families."
  },
  {
    "i": 6321,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 1,
    "t": "And the second lot came forth to Simeon, even for the tribe of the children of Simeon according to their families: and their inheritance was within the inheritance of the children of Judah."
  },
  {
    "i": 6322,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 2,
    "t": "And they had in their inheritance Beersheba, or Sheba, and Moladah,"
  },
  {
    "i": 6323,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 3,
    "t": "And Hazarshual, and Balah, and Azem,"
  },
  {
    "i": 6324,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 4,
    "t": "And Eltolad, and Bethul, and Hormah,"
  },
  {
    "i": 6325,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 5,
    "t": "And Ziklag, and Bethmarcaboth, and Hazarsusah,"
  },
  {
    "i": 6326,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 6,
    "t": "And Bethlebaoth, and Sharuhen; thirteen cities and their villages:"
  },
  {
    "i": 6327,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 7,
    "t": "Ain, Remmon, and Ether, and Ashan; four cities and their villages:"
  },
  {
    "i": 6328,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 8,
    "t": "And all the villages that were round about these cities to Baalathbeer, Ramath of the south. This is the inheritance of the tribe of the children of Simeon according to their families."
  },
  {
    "i": 6329,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 9,
    "t": "Out of the portion of the children of Judah was the inheritance of the children of Simeon: for the part of the children of Judah was too much for them: therefore the children of Simeon had their inheritance within the inheritance of them."
  },
  {
    "i": 6330,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 10,
    "t": "And the third lot came up for the children of Zebulun according to their families: and the border of their inheritance was unto Sarid:"
  },
  {
    "i": 6331,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 11,
    "t": "And their border went up toward the sea, even to Maralah, and reached to Dabbasheth, and reached to the river that is before Jokneam;"
  },
  {
    "i": 6332,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 12,
    "t": "And turned from Sarid eastward toward the sunrising unto the border of Chislothtabor, and then goeth out to Daberath, and goeth up to Japhia,"
  },
  {
    "i": 6333,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 13,
    "t": "And from thence passeth on along on the east to Gittahhepher, to Ittahkazin, and goeth out to Remmonmethoar to Neah;"
  },
  {
    "i": 6334,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 14,
    "t": "And the border compasseth it on the north side to Hannathon: and the outgoings thereof are in the valley of Jiphthahel:"
  },
  {
    "i": 6335,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 15,
    "t": "And Kattath, and Nahallal, and Shimron, and Idalah, and Bethlehem: twelve cities with their villages."
  },
  {
    "i": 6336,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 16,
    "t": "This is the inheritance of the children of Zebulun according to their families, these cities with their villages."
  },
  {
    "i": 6337,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 17,
    "t": "And the fourth lot came out to Issachar, for the children of Issachar according to their families."
  },
  {
    "i": 6338,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 18,
    "t": "And their border was toward Jezreel, and Chesulloth, and Shunem,"
  },
  {
    "i": 6339,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 19,
    "t": "And Hapharaim, and Shion, and Anaharath,"
  },
  {
    "i": 6340,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 20,
    "t": "And Rabbith, and Kishion, and Abez,"
  },
  {
    "i": 6341,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 21,
    "t": "And Remeth, and Engannim, and Enhaddah, and Bethpazzez;"
  },
  {
    "i": 6342,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 22,
    "t": "And the coast reacheth to Tabor, and Shahazimah, and Bethshemesh; and the outgoings of their border were at Jordan: sixteen cities with their villages."
  },
  {
    "i": 6343,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 23,
    "t": "This is the inheritance of the tribe of the children of Issachar according to their families, the cities and their villages."
  },
  {
    "i": 6344,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 24,
    "t": "And the fifth lot came out for the tribe of the children of Asher according to their families."
  },
  {
    "i": 6345,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 25,
    "t": "And their border was Helkath, and Hali, and Beten, and Achshaph,"
  },
  {
    "i": 6346,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 26,
    "t": "And Allammelech, and Amad, and Misheal; and reacheth to Carmel westward, and to Shihorlibnath;"
  },
  {
    "i": 6347,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 27,
    "t": "And turneth toward the sunrising to Bethdagon, and reacheth to Zebulun, and to the valley of Jiphthahel toward the north side of Bethemek, and Neiel, and goeth out to Cabul on the left hand,"
  },
  {
    "i": 6348,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 28,
    "t": "And Hebron, and Rehob, and Hammon, and Kanah, even unto great Zidon;"
  },
  {
    "i": 6349,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 29,
    "t": "And then the coast turneth to Ramah, and to the strong city Tyre; and the coast turneth to Hosah; and the outgoings thereof are at the sea from the coast to Achzib:"
  },
  {
    "i": 6350,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 30,
    "t": "Ummah also, and Aphek, and Rehob: twenty and two cities with their villages."
  },
  {
    "i": 6351,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 31,
    "t": "This is the inheritance of the tribe of the children of Asher according to their families, these cities with their villages."
  },
  {
    "i": 6352,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 32,
    "t": "The sixth lot came out to the children of Naphtali, even for the children of Naphtali according to their families."
  },
  {
    "i": 6353,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 33,
    "t": "And their coast was from Heleph, from Allon to Zaanannim, and Adami, Nekeb, and Jabneel, unto Lakum; and the outgoings thereof were at Jordan:"
  },
  {
    "i": 6354,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 34,
    "t": "And then the coast turneth westward to Aznothtabor, and goeth out from thence to Hukkok, and reacheth to Zebulun on the south side, and reacheth to Asher on the west side, and to Judah upon Jordan toward the sunrising."
  },
  {
    "i": 6355,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 35,
    "t": "And the fenced cities are Ziddim, Zer, and Hammath, Rakkath, and Chinnereth,"
  },
  {
    "i": 6356,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 36,
    "t": "And Adamah, and Ramah, and Hazor,"
  },
  {
    "i": 6357,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 37,
    "t": "And Kedesh, and Edrei, and Enhazor,"
  },
  {
    "i": 6358,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 38,
    "t": "And Jiron, and Migdalel, Horem, and Bethanath, and Bethshemesh; nineteen cities with their villages."
  },
  {
    "i": 6359,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 39,
    "t": "This is the inheritance of the tribe of the children of Naphtali according to their families, the cities and their villages."
  },
  {
    "i": 6360,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 40,
    "t": "And the seventh lot came out for the tribe of the children of Dan according to their families."
  },
  {
    "i": 6361,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 41,
    "t": "And the coast of their inheritance was Zorah, and Eshtaol, and Irshemesh,"
  },
  {
    "i": 6362,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 42,
    "t": "And Shaalabbin, and Ajalon, and Jethlah,"
  },
  {
    "i": 6363,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 43,
    "t": "And Elon, and Thimnathah, and Ekron,"
  },
  {
    "i": 6364,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 44,
    "t": "And Eltekeh, and Gibbethon, and Baalath,"
  },
  {
    "i": 6365,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 45,
    "t": "And Jehud, and Beneberak, and Gathrimmon,"
  },
  {
    "i": 6366,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 46,
    "t": "And Mejarkon, and Rakkon, with the border before Japho."
  },
  {
    "i": 6367,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 47,
    "t": "And the coast of the children of Dan went out too little for them: therefore the children of Dan went up to fight against Leshem, and took it, and smote it with the edge of the sword, and possessed it, and dwelt therein, and called Leshem, Dan, after the name of Dan their father."
  },
  {
    "i": 6368,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 48,
    "t": "This is the inheritance of the tribe of the children of Dan according to their families, these cities with their villages."
  },
  {
    "i": 6369,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 49,
    "t": "When they had made an end of dividing the land for inheritance by their coasts, the children of Israel gave an inheritance to Joshua the son of Nun among them:"
  },
  {
    "i": 6370,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 50,
    "t": "According to the word of the Lord they gave him the city which he asked, even Timnathserah in mount Ephraim: and he built the city, and dwelt therein."
  },
  {
    "i": 6371,
    "b": 5,
    "c": 619,
    "r": 619,
    "o": 51,
    "t": "These are the inheritances, which Eleazar the priest, and Joshua the son of Nun, and the heads of the fathers of the tribes of the children of Israel, divided for an inheritance by lot in Shiloh before the Lord, at the door of the tabernacle of the congregation. So they made an end of dividing the country."
  },
  {
    "i": 6372,
    "b": 5,
    "c": 620,
    "r": 620,
    "o": 1,
    "t": "The Lord also spake unto Joshua, saying,"
  },
  {
    "i": 6373,
    "b": 5,
    "c": 620,
    "r": 620,
    "o": 2,
    "t": "Speak to the children of Israel, saying, Appoint out for you cities of refuge, whereof I spake unto you by the hand of Moses:"
  },
  {
    "i": 6374,
    "b": 5,
    "c": 620,
    "r": 620,
    "o": 3,
    "t": "That the slayer that killeth any person unawares and unwittingly may flee thither: and they shall be your refuge from the avenger of blood."
  },
  {
    "i": 6375,
    "b": 5,
    "c": 620,
    "r": 620,
    "o": 4,
    "t": "And when he that doth flee unto one of those cities shall stand at the entering of the gate of the city, and shall declare his cause in the ears of the elders of that city, they shall take him into the city unto them, and give him a place, that he may dwell among them."
  },
  {
    "i": 6376,
    "b": 5,
    "c": 620,
    "r": 620,
    "o": 5,
    "t": "And if the avenger of blood pursue after him, then they shall not deliver the slayer up into his hand; because he smote his neighbour unwittingly, and hated him not beforetime."
  },
  {
    "i": 6377,
    "b": 5,
    "c": 620,
    "r": 620,
    "o": 6,
    "t": "And he shall dwell in that city, until he stand before the congregation for judgment, and until the death of the high priest that shall be in those days: then shall the slayer return, and come unto his own city, and unto his own house, unto the city from whence he fled."
  },
  {
    "i": 6378,
    "b": 5,
    "c": 620,
    "r": 620,
    "o": 7,
    "t": "And they appointed Kedesh in Galilee in mount Naphtali, and Shechem in mount Ephraim, and Kirjatharba, which is Hebron, in the mountain of Judah."
  },
  {
    "i": 6379,
    "b": 5,
    "c": 620,
    "r": 620,
    "o": 8,
    "t": "And on the other side Jordan by Jericho eastward, they assigned Bezer in the wilderness upon the plain from the tribe of Reuben, and Ramoth in Gilead from the tribe of Gad, and Golan in Bashan from the tribe of Manasseh."
  },
  {
    "i": 6380,
    "b": 5,
    "c": 620,
    "r": 620,
    "o": 9,
    "t": "These were the cities appointed for all the children of Israel, and for the stranger that sojourneth among them, that whosoever killeth any person at unawares might flee thither, and not die by the hand of the avenger of blood, until he stood before the congregation."
  },
  {
    "i": 6381,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 1,
    "t": "Then came near the heads of the fathers of the Levites unto Eleazar the priest, and unto Joshua the son of Nun, and unto the heads of the fathers of the tribes of the children of Israel,"
  },
  {
    "i": 6382,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 2,
    "t": "And they spake unto them at Shiloh in the land of Canaan, saying, 'The Lord commanded by the hand of Moses to give us cities to dwell in, with the suburbs thereof for our cattle.'"
  },
  {
    "i": 6383,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 3,
    "t": "And the children of Israel gave unto the Levites out of their inheritance, at the commandment of the Lord, these cities and their suburbs."
  },
  {
    "i": 6384,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 4,
    "t": "And the lot came out for the families of the Kohathites: and the children of Aaron the priest, which were of the Levites, had by lot out of the tribe of Judah, and out of the tribe of Simeon, and out of the tribe of Benjamin, thirteen cities."
  },
  {
    "i": 6385,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 5,
    "t": "And the other children of Kohath had by lot out of the families of the tribe of Ephraim, and out of the tribe of Dan, and out of the half tribe of Manasseh, ten cities."
  },
  {
    "i": 6386,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 6,
    "t": "And the children of Gershon had by lot out of the families of the tribe of Issachar, and out of the tribe of Asher, and out of the tribe of Naphtali, and out of the half tribe of Manasseh in Bashan, thirteen cities."
  },
  {
    "i": 6387,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 7,
    "t": "The children of Merari by their families had out of the tribe of Reuben, and out of the tribe of Gad, and out of the tribe of Zebulun, twelve cities."
  },
  {
    "i": 6388,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 8,
    "t": "And the children of Israel gave by lot unto the Levites these cities with their suburbs, as the Lord commanded by the hand of Moses."
  },
  {
    "i": 6389,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 9,
    "t": "And they gave out of the tribe of the children of Judah, and out of the tribe of the children of Simeon, these cities which are here mentioned by name,"
  },
  {
    "i": 6390,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 10,
    "t": "Which the children of Aaron, being of the families of the Kohathites, who were of the sons of Levi, had: for theirs was the first lot."
  },
  {
    "i": 6391,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 11,
    "t": "And they gave them the city of Arba the father of Anak, which city is Hebron, with the suburbs thereof in the hill country of Judah."
  },
  {
    "i": 6392,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 12,
    "t": "But the fields of the city, and the villages thereof, gave they to Caleb the son of Jephunneh for his possession."
  },
  {
    "i": 6393,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 13,
    "t": "And unto the children of Aaron the priest they gave Hebron with her suburbs, to be a city of refuge for the slayer; and Libnah with her suburbs,"
  },
  {
    "i": 6394,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 14,
    "t": "And Jattir with her suburbs, and Eshtemoa with her suburbs,"
  },
  {
    "i": 6395,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 15,
    "t": "And Holon with her suburbs, and Debir with her suburbs,"
  },
  {
    "i": 6396,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 16,
    "t": "And Ashan with her suburbs, and Juttah with her suburbs, and Beth-shemesh with her suburbs: nine cities out of those two tribes."
  },
  {
    "i": 6397,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 17,
    "t": "And out of the tribe of Benjamin; Gibeon with her suburbs, Geba with her suburbs,"
  },
  {
    "i": 6398,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 18,
    "t": "Anathoth with her suburbs, and Almon with her suburbs: four cities."
  },
  {
    "i": 6399,
    "b": 5,
    "c": 621,
    "r": 621,
    "o": 19,
    "t": "All the cities of the children of Aaron, the priests, were thirteen cities with their suburbs."
  }
]
