[
  {
    "i": 34900,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 13,
    "t": "Hỡi anh em, chớ lấy làm lạ khi thế gian ghen ghét anh em."
  },
  {
    "i": 34901,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 14,
    "t": "Chúng ta biết rằng mình đã vượt khỏi sự chết mà đến sự sống, vì chúng ta yêu thương anh em mình. Ai chẳng yêu thương, thì vẫn ở trong sự chết."
  },
  {
    "i": 34902,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 15,
    "t": "Ai ghét anh em mình, là kẻ giết người; anh em biết rằng chẳng một kẻ giết người nào có sự sống đời đời ở trong mình."
  },
  {
    "i": 34903,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 16,
    "t": "Bởi điều này mà chúng ta biết lòng yêu thương của Đức Chúa Trời, ấy là Chúa đã bỏ sự sống vì chúng ta. Chúng ta cũng nên bỏ sự sống vì anh em mình."
  },
  {
    "i": 34904,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 17,
    "t": "Nếu ai có của cải thế gian, thấy anh em mình túng thiếu, mà không thương xót, thì lòng yêu mến Đức Chúa Trời ở trong người đó sao được?"
  },
  {
    "i": 34905,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 18,
    "t": "Hỡi các con bé nhỏ, chúng ta chớ yêu mến bằng lời nói và lưỡi, nhưng phải yêu mến bằng việc làm và lẽ thật."
  },
  {
    "i": 34906,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 19,
    "t": "Bởi đó, chúng ta biết rằng mình thuộc về lẽ thật, và chúng ta sẽ làm cho lòng mình được yên ổn trước mặt Ngài,"
  },
  {
    "i": 34907,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 20,
    "t": "vì nếu lòng chúng ta trách mình, thì Đức Chúa Trời còn lớn hơn lòng chúng ta nữa, và Ngài biết mọi sự."
  },
  {
    "i": 34908,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 21,
    "t": "Hỡi những kẻ rất yêu dấu, nếu lòng mình không trách mình, thì chúng ta có lòng dạn dĩ đến trước mặt Đức Chúa Trời,"
  },
  {
    "i": 34909,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 22,
    "t": "và chúng ta xin điều gì, Ngài ban cho chúng ta, vì chúng ta vâng giữ các điều răn của Ngài và làm những điều đẹp ý Ngài."
  },
  {
    "i": 34910,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 23,
    "t": "Vả, điều răn của Ngài, ấy là chúng ta phải tin danh Con Ngài là Đức Chúa Jêsus Christ, và yêu thương nhau như Ngài đã truyền dạy chúng ta."
  },
  {
    "i": 34911,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 24,
    "t": "Ai vâng giữ các điều răn Ngài thì ở trong Ngài, và Ngài ở trong người đó; chúng ta biết Ngài ở trong chúng ta, là nhờ Đức Thánh Linh mà Ngài đã ban cho chúng ta."
  },
  {
    "i": 34912,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 1,
    "t": "Hỡi những kẻ rất yêu dấu, chớ tin mọi thần, nhưng hãy thử các thần xem có phải đến từ Đức Chúa Trời chăng, vì có nhiều tiên tri giả đã ra đi vào thế gian."
  },
  {
    "i": 34913,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 2,
    "t": "Bởi điều này mà nhận biết Thánh Linh của Đức Chúa Trời: Phàm thần nào xưng Đức Chúa Jêsus Christ đã đến trong xác thịt, thì thần đó là bởi Đức Chúa Trời;"
  },
  {
    "i": 34914,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 3,
    "t": "còn thần nào không xưng Đức Chúa Jêsus, thì không phải bởi Đức Chúa Trời. Đó là thần của Antichrist, mà anh em đã nghe nói rằng nó đến, và hiện nay nó đã ở trong thế gian rồi."
  },
  {
    "i": 34915,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 4,
    "t": "Hỡi các con bé nhỏ, các con đến từ Đức Chúa Trời và đã thắng chúng nó, vì Đấng ở trong các con lớn hơn kẻ ở trong thế gian."
  },
  {
    "i": 34916,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 5,
    "t": "Chúng nó thuộc về thế gian; bởi đó chúng nó nói theo cách thế gian, và thế gian nghe chúng nó."
  },
  {
    "i": 34917,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 6,
    "t": "Chúng ta thuộc về Đức Chúa Trời. Ai biết Đức Chúa Trời thì nghe chúng ta; ai không thuộc về Đức Chúa Trời thì không nghe chúng ta. Bởi đó mà chúng ta nhận biết Thánh Linh chân thật và thần lừa dối."
  },
  {
    "i": 34918,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 7,
    "t": "Hỡi những kẻ rất yêu dấu, chúng ta hãy yêu thương nhau, vì tình yêu thương đến từ Đức Chúa Trời, và ai yêu thương thì sinh bởi Đức Chúa Trời và biết Đức Chúa Trời."
  },
  {
    "i": 34919,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 8,
    "t": "Ai không yêu thương thì không biết Đức Chúa Trời, vì Đức Chúa Trời là tình yêu thương."
  },
  {
    "i": 34920,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 9,
    "t": "Tình yêu thương của Đức Chúa Trời đối với chúng ta đã được bày tỏ như vầy: Đức Chúa Trời đã sai Con Một Ngài đến thế gian, để chúng ta nhờ Con mà được sống."
  },
  {
    "i": 34921,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 10,
    "t": "Đây là tình yêu thương: không phải chúng ta đã yêu Đức Chúa Trời, nhưng chính Ngài đã yêu chúng ta và sai Con Ngài làm sinh tế chuộc tội cho chúng ta."
  },
  {
    "i": 34922,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 11,
    "t": "Hỡi những kẻ rất yêu dấu, nếu Đức Chúa Trời đã yêu thương chúng ta như vậy, thì chúng ta cũng phải yêu thương nhau."
  },
  {
    "i": 34923,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 12,
    "t": "Chưa ai thấy Đức Chúa Trời bao giờ. Nếu chúng ta yêu thương nhau, thì Đức Chúa Trời ở trong chúng ta, và tình yêu thương của Ngài được trọn vẹn trong chúng ta."
  },
  {
    "i": 34924,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 13,
    "t": "Bởi điều này mà chúng ta biết mình ở trong Ngài và Ngài ở trong chúng ta: Ngài đã ban Thánh Linh Ngài cho chúng ta."
  },
  {
    "i": 34925,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 14,
    "t": "Chúng ta đã thấy và làm chứng rằng Cha đã sai Con Ngài làm Cứu Chúa của thế gian."
  },
  {
    "i": 34926,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 15,
    "t": "Ai xưng Đức Chúa Jêsus là Con Đức Chúa Trời, thì Đức Chúa Trời ở trong người đó, và người đó ở trong Đức Chúa Trời."
  },
  {
    "i": 34927,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 16,
    "t": "Chúng ta đã biết và tin tình yêu thương của Đức Chúa Trời đối với chúng ta. Đức Chúa Trời là tình yêu thương; ai ở trong tình yêu thương thì ở trong Đức Chúa Trời, và Đức Chúa Trời ở trong người đó."
  },
  {
    "i": 34928,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 17,
    "t": "Bởi đó mà tình yêu thương của chúng ta được trọn vẹn, để đến ngày phán xét, chúng ta được dạn dĩ, vì Chúa thế nào thì chúng ta cũng như vậy trong thế gian này."
  },
  {
    "i": 34929,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 18,
    "t": "Trong tình yêu thương không có sự sợ hãi, nhưng tình yêu thương trọn vẹn thì xua đuổi sự sợ hãi, vì sự sợ hãi liên quan đến sự trừng phạt. Ai sợ hãi thì chưa được trọn vẹn trong tình yêu thương."
  },
  {
    "i": 34930,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 19,
    "t": "Chúng ta yêu thương, vì Ngài đã yêu thương chúng ta trước."
  },
  {
    "i": 34931,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 20,
    "t": "Nếu ai nói: “Tôi yêu Đức Chúa Trời,” mà lại ghét anh em mình, thì người ấy là kẻ nói dối. Vì ai không yêu anh em mình là người mình thấy, thì không thể yêu Đức Chúa Trời là Đấng mình không thấy."
  },
  {
    "i": 34932,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 21,
    "t": "Chúng ta có điều răn này từ Ngài: Ai yêu Đức Chúa Trời thì cũng phải yêu anh em mình."
  },
  {
    "i": 34933,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 1,
    "t": "Ai tin Đức Chúa Jêsus là Đấng Christ thì sinh bởi Đức Chúa Trời; ai yêu Đấng đã sinh ra thì cũng yêu người đã sinh ra bởi Ngài."
  },
  {
    "i": 34934,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 2,
    "t": "Chúng ta biết mình yêu con cái Đức Chúa Trời, khi chúng ta yêu Đức Chúa Trời và giữ các điều răn Ngài."
  },
  {
    "i": 34935,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 3,
    "t": "Vì tình yêu thương Đức Chúa Trời là ở chỗ chúng ta vâng giữ các điều răn Ngài."
  },
  {
    "i": 34936,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 4,
    "t": "Và các điều răn Ngài không phải là gánh nặng, vì mọi vật sinh bởi Đức Chúa Trời đều thắng thế gian. Và đây là sự thắng thế gian: Đức tin của chúng ta."
  },
  {
    "i": 34937,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 5,
    "t": "Ai là người thắng thế gian, há chẳng phải là người tin Đức Chúa Jêsus là Con Đức Chúa Trời sao?"
  },
  {
    "i": 34938,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 6,
    "t": "Đấng đã đến bởi nước và huyết, ấy là Đức Chúa Jêsus Christ, không phải chỉ bởi nước mà thôi, nhưng bởi nước và huyết. Và Thánh Linh là Đấng làm chứng, vì Thánh Linh là lẽ thật."
  },
  {
    "i": 34939,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 7,
    "t": "Có ba Đấng làm chứng như vậy:"
  },
  {
    "i": 34940,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 8,
    "t": "Thánh Linh, nước và huyết; ba Đấng đó hiệp một."
  },
  {
    "i": 34941,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 9,
    "t": "Nếu chúng ta nhận lời chứng của loài người, thì lời chứng của Đức Chúa Trời còn lớn hơn, vì đây là lời chứng của Đức Chúa Trời, là lời Ngài đã làm chứng về Con Ngài."
  },
  {
    "i": 34942,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 10,
    "t": "Ai tin Con Đức Chúa Trời thì có lời chứng đó ở trong mình. Ai không tin Đức Chúa Trời thì cho Ngài là kẻ nói dối, vì không tin lời chứng Đức Chúa Trời đã làm chứng về Con Ngài."
  },
  {
    "i": 34943,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 11,
    "t": "Đây là lời chứng: Đức Chúa Trời đã ban cho chúng ta sự sống đời đời, và sự sống này ở trong Con Ngài."
  },
  {
    "i": 34944,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 12,
    "t": "Ai có Con thì có sự sống; ai không có Con Đức Chúa Trời thì không có sự sống."
  },
  {
    "i": 34945,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 13,
    "t": "Ta đã viết những điều này cho các con, là những người tin đến danh Con Đức Chúa Trời, để các con biết mình có sự sống đời đời."
  },
  {
    "i": 34946,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 14,
    "t": "Đây là sự dạn dĩ của chúng ta ở trước mặt Ngài: Nếu chúng ta cầu xin điều gì theo ý Ngài, thì Ngài nghe chúng ta."
  },
  {
    "i": 34947,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 15,
    "t": "Nếu chúng ta biết Ngài nghe mọi điều chúng ta cầu xin, thì chúng ta biết mình đã nhận được những điều mình xin Ngài."
  },
  {
    "i": 34948,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 16,
    "t": "Nếu ai thấy anh em mình phạm tội không đến nỗi chết, thì hãy cầu nguyện, Đức Chúa Trời sẽ ban sự sống cho người đó. Ta nói điều này cho những người phạm tội không đến nỗi chết. Có tội đến nỗi chết; ta không bảo cầu nguyện cho tội ấy."
  },
  {
    "i": 34949,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 17,
    "t": "Mọi điều gian ác đều là tội lỗi, nhưng có tội không đến nỗi chết."
  },
  {
    "i": 34950,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 18,
    "t": "Chúng ta biết rằng ai sinh bởi Đức Chúa Trời thì không phạm tội; nhưng Đấng do Đức Chúa Trời sinh ra thì giữ người ấy, và ma quỷ không đụng đến người ấy."
  },
  {
    "i": 34951,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 19,
    "t": "Chúng ta biết mình đến từ Đức Chúa Trời, còn cả thế gian đều nằm dưới quyền lực của ma quỷ."
  },
  {
    "i": 34952,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 20,
    "t": "Chúng ta biết Con Đức Chúa Trời đã đến và ban cho chúng ta sự hiểu biết để chúng ta nhận biết Đấng Chân Thật. Chúng ta ở trong Đấng Chân Thật, là trong Con Ngài, Đức Chúa Jêsus Christ. Chính Ngài là Đức Chúa Trời Chân Thật và là sự sống đời đời."
  },
  {
    "i": 34953,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 21,
    "t": "Hỡi các con bé nhỏ, hãy giữ mình khỏi hình tượng..."
  },
  {
    "i": 34954,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 1,
    "t": "Ta là trưởng lão, gởi cho bà được chọn và các con cái bà, là những người ta yêu mến trong lẽ thật; không những một mình ta yêu mến mà thôi, nhưng hết thảy những ai đã biết lẽ thật,"
  },
  {
    "i": 34955,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 2,
    "t": "vì lẽ thật ở trong chúng ta, và sẽ còn ở với chúng ta đời đời."
  },
  {
    "i": 34956,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 3,
    "t": "Nguyện ân điển, lòng thương xót và sự bình an ở cùng chúng ta, đến từ Đức Chúa Trời, là Cha, và từ Đức Chúa Jêsus Christ, Con của Cha, trong lẽ thật và tình yêu thương."
  },
  {
    "i": 34957,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 4,
    "t": "Tôi rất vui mừng vì đã thấy một vài con cái của bà sống trong lẽ thật, như chúng ta đã nhận lãnh điều răn từ Cha."
  },
  {
    "i": 34958,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 5,
    "t": "Bây giờ, tôi xin bà, thưa bà, không phải là viết cho bà một điều răn mới, nhưng là điều răn mà chúng ta đã có từ ban đầu, ấy là chúng ta phải yêu thương nhau."
  },
  {
    "i": 34959,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 6,
    "t": "Tình yêu thương là sống theo các điều răn Ngài. Và đây là điều răn, như anh em đã nghe từ ban đầu, ấy là anh em phải sống trong tình yêu thương."
  },
  {
    "i": 34960,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 7,
    "t": "Vì có nhiều kẻ lừa dối đã ra đi vào thế gian, là những kẻ không xưng Đức Chúa Jêsus Christ đã đến trong xác thịt. Chính kẻ đó là kẻ lừa dối, là Antichrist."
  },
  {
    "i": 34961,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 8,
    "t": "Hãy giữ mình, để chúng ta đừng mất công khó mình đã làm, nhưng phải nhận được phần thưởng đầy đủ."
  },
  {
    "i": 34962,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 9,
    "t": "Ai đi quá xa, không ở trong đạo lý của Đấng Christ, thì không có Đức Chúa Trời. Ai ở trong đạo lý đó thì có cả Cha lẫn Con."
  },
  {
    "i": 34963,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 10,
    "t": "Nếu ai đến với anh em mà không đem đạo lý này, thì đừng tiếp người ấy vào nhà, và đừng chào người ấy."
  },
  {
    "i": 34964,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 11,
    "t": "Vì ai chào người ấy thì dự phần vào các việc ác của người đó."
  },
  {
    "i": 34965,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 12,
    "t": "Tôi có nhiều điều muốn viết cho bà, nhưng không muốn dùng giấy và mực; tôi hy vọng sẽ đến thăm bà và nói chuyện mặt đối mặt, để niềm vui của chúng ta được trọn vẹn."
  },
  {
    "i": 34966,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 13,
    "t": "Các con cái của chị bà được chọn gởi lời chào bà."
  },
  {
    "i": 34967,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 1,
    "t": "Ta là trưởng lão gởi cho Gai-út rất yêu dấu, là người ta yêu mến trong lẽ thật."
  },
  {
    "i": 34968,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 2,
    "t": "Hỡi bạn yêu dấu, tôi cầu nguyện cho bạn được thịnh vượng trong mọi sự, và được khỏe mạnh như linh hồn bạn đang thịnh vượng."
  },
  {
    "i": 34969,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 3,
    "t": "Tôi rất vui mừng khi các anh em đến làm chứng về lẽ thật của bạn, tức là bạn sống trong lẽ thật."
  },
  {
    "i": 34970,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 4,
    "t": "Không có gì làm tôi vui mừng hơn là nghe các con cái tôi sống trong lẽ thật."
  },
  {
    "i": 34971,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 5,
    "t": "Hỡi bạn yêu dấu, bạn làm một việc trung tín khi tiếp đãi các anh em, mặc dù họ là những người ngoại quốc."
  },
  {
    "i": 34972,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 6,
    "t": "Họ đã làm chứng về lòng yêu thương của bạn trước Hội Thánh. Xin bạn giúp đỡ họ trên đường đi, một cách xứng đáng với Đức Chúa Trời."
  },
  {
    "i": 34973,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 7,
    "t": "Vì họ đã ra đi vì danh Ngài, không nhận gì từ những người ngoại."
  },
  {
    "i": 34974,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 8,
    "t": "Vậy, chúng ta phải tiếp đãi những người như vậy, để cùng làm việc với họ vì lẽ thật."
  },
  {
    "i": 34975,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 9,
    "t": "Tôi đã viết thư cho Hội Thánh; nhưng Đi-ốt-rê-phơ, là người thích đứng đầu trong Hội Thánh, không tiếp đãi chúng ta."
  },
  {
    "i": 34976,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 10,
    "t": "Vậy, nếu tôi đến, tôi sẽ nhắc lại những việc hắn làm. Hắn dùng những lời độc ác để chống lại chúng ta. Không những thế, hắn còn không tiếp đãi các anh em, và ai muốn tiếp đãi thì hắn ngăn cản, đuổi ra khỏi Hội Thánh."
  },
  {
    "i": 34977,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 11,
    "t": "Hỡi bạn yêu dấu, đừng bắt chước điều ác, nhưng hãy bắt chước điều lành. Ai làm điều lành thì thuộc về Đức Chúa Trời; ai làm điều ác thì chưa thấy Đức Chúa Trời."
  },
  {
    "i": 34978,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 12,
    "t": "Ai nấy đều làm chứng tốt cho Đê-mê-tri-út, chính lẽ thật cũng làm chứng tốt cho người. Chúng tôi cũng làm chứng cho người, và bạn biết rằng lời chứng của chúng tôi là thật."
  },
  {
    "i": 34979,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 13,
    "t": "Tôi còn có nhiều điều muốn nói với bạn; nhưng tôi không muốn dùng mực và bút để viết."
  },
  {
    "i": 34980,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 14,
    "t": "Ta hy vọng sẽ sớm gặp con, và chúng ta sẽ đàm đạo mặt đối mặt."
  },
  {
    "i": 34981,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 1,
    "t": "Giu-đe, tôi tớ của Đức Chúa Jêsus Christ, em trai của Gia-cơ, gởi cho những người được kêu gọi, được Đức Chúa Cha yêu thương và được gìn giữ cho Đức Chúa Jêsus Christ."
  },
  {
    "i": 34982,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 2,
    "t": "Nguyện xin lòng thương xót, sự bình an và tình yêu thương dư dật trên anh em!"
  },
  {
    "i": 34983,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 3,
    "t": "Hỡi những người yêu dấu, ta hết lòng mong muốn viết cho anh em về sự cứu rỗi chung của chúng ta, và ta cảm thấy cần phải viết để khuyên anh em chiến đấu cho đức tin đã truyền cho các thánh một lần đủ cả."
  },
  {
    "i": 34984,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 4,
    "t": "Vì có những kẻ lẻn vào giữa anh em, là những kẻ đã định sẵn chịu sự phán xét này; chúng là những kẻ vô đạo, đổi ân điển của Đức Chúa Trời chúng ta thành luông tuồng và chối bỏ Đức Chúa Jêsus Christ, Chúa Tể và Chúa duy nhất của chúng ta."
  },
  {
    "i": 34985,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 5,
    "t": "Dù anh em đã biết rõ mọi điều này, ta vẫn muốn nhắc nhở anh em rằng Chúa đã giải cứu một dân tộc ra khỏi đất Ai Cập, rồi sau đó tiêu diệt những kẻ không tin."
  },
  {
    "i": 34986,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 6,
    "t": "Còn các thiên sứ không giữ địa vị mình nhưng lìa bỏ nơi ở của mình, thì Ngài đã dùng xiềng xích đời đời giữ họ trong bóng tối cho ngày phán xét lớn."
  },
  {
    "i": 34987,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 7,
    "t": "Cũng vậy, Sô-đôm, Gô-mô-rơ và các thành lân cận đã sa vào dâm loạn và chạy theo xác thịt trái tự nhiên, phải chịu hình phạt của ngọn lửa đời đời, để làm gương cho người khác."
  },
  {
    "i": 34988,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 8,
    "t": "Dầu vậy, những kẻ nầy cũng y như vậy, trong cơn mê muội làm ô uế thân thể, khinh dể quyền Chúa và nói phạm đến các bậc vinh hiển."
  },
  {
    "i": 34989,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 9,
    "t": "Nhưng khi thiên sứ trưởng Mi-chen tranh luận với ma quỷ về thi hài của Môi-se, người đã không dám đưa ra lời kết tội xúc phạm, mà chỉ nói: \"Cầu xin Chúa quở trách ngươi!"
  },
  {
    "i": 34990,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 10,
    "t": "Nhưng những kẻ nầy phỉ báng những điều họ không biết; còn những điều họ biết do bản năng như loài vật vô tri, thì lại dùng để tự hủy hoại mình."
  },
  {
    "i": 34991,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 11,
    "t": "Khốn cho chúng nó! Vì chúng nó đã đi theo đường lối của Ca-in, vì tiền bạc mà buông mình vào sự sai lầm của Ba-la-am và bị diệt vong trong sự phản loạn của Cô-rê."
  },
  {
    "i": 34992,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 12,
    "t": "Chúng là những vết nhơ trong các bữa tiệc yêu thương của anh em, chúng ăn uống say sưa mà không biết xấu hổ; chúng chỉ lo cho bản thân mình. Chúng là những đám mây không mưa bị gió cuốn đi, cây cối trơ trụi không có trái vào cuối mùa, chết hai lần và bị bật rễ."
  },
  {
    "i": 34993,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 13,
    "t": "Chúng là những đợt sóng dữ dội của biển cả, sùi bọt ô nhục của mình; chúng là những ngôi sao lạc lối, bóng tối mù mịt đời đời đã dành sẵn cho chúng."
  },
  {
    "i": 34994,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 14,
    "t": "Ê-nóc, người thứ bảy sau A-đam, cũng đã nói tiên tri về chúng rằng: \"Kìa, Chúa đến với hàng muôn thánh,"
  },
  {
    "i": 34995,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 15,
    "t": "để phán xét mọi người, để kết tội mọi kẻ vô đạo về mọi việc vô đạo mà chúng đã làm, và về mọi lời xấc xược mà những kẻ tội lỗi vô đạo đã nói nghịch cùng Ngài."
  },
  {
    "i": 34996,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 16,
    "t": "Chúng là những kẻ hay cằn nhằn, hay phàn nàn, sống theo dục vọng, miệng nói lời kiêu căng, nịnh hót người ta vì lợi riêng."
  },
  {
    "i": 34997,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 17,
    "t": "Nhưng anh em, hỡi những người yêu dấu, hãy nhớ lại những lời đã được các sứ đồ của Đức Chúa Jêsus Christ chúng ta báo trước."
  },
  {
    "i": 34998,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 18,
    "t": "Các sứ đồ đã nói với anh em rằng: \"Vào thời kỳ cuối cùng sẽ có những kẻ nhạo báng, sống theo những dục vọng vô đạo của mình."
  },
  {
    "i": 34999,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 19,
    "t": "Đó là những kẻ gây chia rẽ, sống theo xác thịt, không có Thánh Linh."
  }
]
