[
  {
    "i": 17700,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 8,
    "t": "În avântul tău, eşti asemenea unui palmier, iar sânii tăi sunt asemenea strugurilor lui."
  },
  {
    "i": 17701,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 9,
    "t": "Zis-am: Mă voi sui în palmier, voi apuca ramurile lui. Sânii tăi să fie ca strugurii de vie, mireasma suflării tale, ca mireasma merelor;"
  },
  {
    "i": 17702,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 10,
    "t": "iar vorbele tale, un vin ales! El merge drept la cel drag al meu, curgând lin peste buzele celor adormiți."
  },
  {
    "i": 17703,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 11,
    "t": "Eu sunt a celui drag al meu, și spre mine se îndreaptă dorința lui."
  },
  {
    "i": 17704,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 12,
    "t": "Vino, dragul meu, să mergem la câmp! Vom petrece noaptea în sate,"
  },
  {
    "i": 17705,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 13,
    "t": "dis-de-dimineață vom merge la vii. Vom vedea dacă vița de vie înmugurește, dacă mlădițele ei înfloresc, dacă rodierii sunt în floare. Atunci îți voi dărui iubirile mele."
  },
  {
    "i": 17706,
    "b": 21,
    "c": 2307,
    "r": 2307,
    "o": 14,
    "t": "Mandragorele își răspândesc parfumul, la porțile noastre sunt toate roadele cele mai bune. Cele noi, ca și cele vechi, le-am păstrat pentru tine, dragul meu."
  },
  {
    "i": 17707,
    "b": 21,
    "c": 2308,
    "r": 2308,
    "o": 1,
    "t": "Ah! de-ai fi tu frate cu mine, alăptat la sânul maicii mele! Întâlnindu-te afară, te-aș putea săruta, fără ca oamenii să mă disprețuiască."
  },
  {
    "i": 17708,
    "b": 21,
    "c": 2308,
    "r": 2308,
    "o": 2,
    "t": "Te-aș conduce, te-aș introduce în casa maicii mele, tu m-ai învăța! Te-aș adăpa cu vin parfumat, licoarea mea de rodii."
  },
  {
    "i": 17709,
    "b": 21,
    "c": 2308,
    "r": 2308,
    "o": 3,
    "t": "Brațul său stâng este sub capul meu, iar dreapta sa mă cuprinde."
  },
  {
    "i": 17710,
    "b": 21,
    "c": 2308,
    "r": 2308,
    "o": 4,
    "t": "Vă jur, fiice ale Ierusalimului, nu treziți, nu stârniți dragostea mea, înainte de vremea bunăvoinței sale."
  },
  {
    "i": 17711,
    "b": 21,
    "c": 2308,
    "r": 2308,
    "o": 5,
    "t": "Cine este aceasta care se ridică din pustie, sprijinindu-se pe cel drag al său? Sub mărul te-am trezit, acolo unde te-a zămislit mama ta, acolo unde a zămislit cea care te-a născut."
  },
  {
    "i": 17712,
    "b": 21,
    "c": 2308,
    "r": 2308,
    "o": 6,
    "t": "Pune-mă ca pe o pecete pe inima ta, ca pe o pecete pe brațul tău. Căci dragostea este puternică precum Moartea, pasiunea inflexibilă ca și Șeolul. Săgețile ei sunt săgeți de foc, o flacără a lui Yahve."
  },
  {
    "i": 17713,
    "b": 21,
    "c": 2308,
    "r": 2308,
    "o": 7,
    "t": "Apele mari nu vor putea stinge dragostea, nici râurile nu o vor îneca. Cel ce ar oferi toate bogățiile casei mele pentru a cumpăra dragostea, nu ar strânge decât dispreț."
  },
  {
    "i": 17714,
    "b": 21,
    "c": 2308,
    "r": 2308,
    "o": 8,
    "t": "Sora noastră este mică: încă nu are sânii formați. Ce vom face cu sora noastră, în ziua în care se va pune problema de ea? —"
  },
  {
    "i": 17715,
    "b": 21,
    "c": 2308,
    "r": 2308,
    "o": 9,
    "t": "Dacă ea este un zid, vom înălța în vârf o coroană de argint; dacă ea este o poartă, vom ridica împotriva ei scânduri de cedru. —"
  },
  {
    "i": 17716,
    "b": 21,
    "c": 2308,
    "r": 2308,
    "o": 10,
    "t": "Eu sunt un zid, iar sânii mei înfățișează turnurile. De aceea am aflat în ochii lor pacea."
  },
  {
    "i": 17717,
    "b": 21,
    "c": 2308,
    "r": 2308,
    "o": 11,
    "t": "Solomon avea o vie la Baal-Hamôn. A încredințat-o unor paznici, și fiecare trebuia să-i remită prețul rodului său: o mie de sicli de argint."
  },
  {
    "i": 17718,
    "b": 21,
    "c": 2308,
    "r": 2308,
    "o": 12,
    "t": "Via mea, o am sub ochii mei: ție, Solomoane, o mie de sicli, și două sute paznicilor rodului său."
  },
  {
    "i": 17719,
    "b": 21,
    "c": 2308,
    "r": 2308,
    "o": 13,
    "t": "Tu, cea care locuiești în grădini, prietenii mei pleacă urechea la vocea ta: binevoiește să mi-o faci auzită!"
  },
  {
    "i": 17720,
    "b": 21,
    "c": 2308,
    "r": 2308,
    "o": 14,
    "t": "Fugi, dragul meu, fii asemenea unei gazele, unui pui de căprioară, pe munții parfumați!"
  },
  {
    "i": 17721,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 1,
    "t": "Vederea lui Isaia, fiul lui Amoț, pe care a primit-o cu privire la Iuda și Ierusalim, pe vremea lui Ozia, Iotam, Ahaz și Ezechia, regi ai lui Iuda."
  },
  {
    "i": 17722,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 2,
    "t": "Ceruri, ascultați, pământ, pleacă urechea, căci Yahve vorbește. Am crescut fii, i-am făcut mari, dar ei s-au răzvrătit împotriva mea."
  },
  {
    "i": 17723,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 3,
    "t": "Boul își cunoaște stăpânul, și asinul ieslea stăpânului său, Israel nu cunoaște, poporul meu nu pricepe."
  },
  {
    "i": 17724,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 4,
    "t": "Vai! nație păcătoasă! popor vinovat! neam de răufăcători, fii stricați! L-au părăsit pe Yahve, au disprețuit Sfântul lui Israel, s-au abătut de la el."
  },
  {
    "i": 17725,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 5,
    "t": "Unde să mai lovesc, dacă voi perseverați în trădare? Tot capul este rănit, toată inima este bolnavă,"
  },
  {
    "i": 17726,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 6,
    "t": "de la talpa piciorului până la cap, nu mai rămâne nimic sănătos. Nu sunt decât răni, contuzii, plăgi deschise, care nu sunt pansate, nici bandajate, nici îngrijite cu ulei."
  },
  {
    "i": 17727,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 7,
    "t": "Țara voastră este o pustiire, orașele voastre sunt prada focului, pământul vostru, sub ochii voștri, străinii îl pustiesc, este pustiire ca o devastare de străini."
  },
  {
    "i": 17728,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 8,
    "t": "A rămas fiica Sionului, ca o colibă într-o vie, ca un adăpost într-un câmp de castraveți, ca un oraș asediat."
  },
  {
    "i": 17729,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 9,
    "t": "Dacă Yahve Sabaot nu ne-ar fi lăsat câțiva supraviețuitori rari, am fi ca Sodoma, am semăna cu Gomora."
  },
  {
    "i": 17730,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 10,
    "t": "Ascultați cuvântul lui Yahve, căpetenii ale Sodomei, plecați urechea la învățătura Dumnezeului nostru, popor al Gomorei!"
  },
  {
    "i": 17731,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 11,
    "t": "Ce-mi pasă mie de nenumăratele voastre jertfe, zice Yahve. Sunt sătul de arderile de tot ale berbecilor și de grăsimea vițeilor; de sângele taurilor, al mieilor și al țapilor, nu am plăcere."
  },
  {
    "i": 17732,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 12,
    "t": "Când veniți să vă prezentați înaintea mea, cine v-a cerut să călcați curțile mele?"
  },
  {
    "i": 17733,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 13,
    "t": "Nu mai aduceți ofrandă deșartă: este pentru mine un fum insuportabil! Lună nouă, sabat, adunare, nu suport falsitate și solemnitate."
  },
  {
    "i": 17734,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 14,
    "t": "Lunile voastre noi, adunările voastre, sufletul meu le urăște; ele sunt pentru mine o povară pe care sunt obosit să o port."
  },
  {
    "i": 17735,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 15,
    "t": "Când întindeți mâinile, îmi întorc ochii; oricât de mult ați înmulți rugăciunile, eu nu ascult. Mâinile voastre sunt pline de sânge:"
  },
  {
    "i": 17736,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 16,
    "t": "spălați-vă, curățiți-vă! Îndepărtați dinaintea ochilor mei faptele voastre perverse! Încetați să faceți răul,"
  },
  {
    "i": 17737,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 17,
    "t": "învățați să faceți binele! Căutați dreptatea, îndreptați pe cel violent! Faceți dreptate orfanului, pledați pentru văduvă!"
  },
  {
    "i": 17738,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 18,
    "t": "Veniți! Să discutăm! zice Yahve. Când păcatele voastre ar fi ca stacojiul, ca zăpada se vor albi; când ar fi roșii ca purpura, ca lâna vor deveni."
  },
  {
    "i": 17739,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 19,
    "t": "Dacă veți vrea să ascultați, veți mânca produsele pământului."
  },
  {
    "i": 17740,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 20,
    "t": "Dar dacă refuzați și vă răzvrătiți, sabia vă va mânca! Căci gura lui Yahve a vorbit."
  },
  {
    "i": 17741,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 21,
    "t": "Cum a ajuns o prostituată, cetatea credincioasă? Sion, plin de dreptate, unde locuia justiția, iar acum asasini!"
  },
  {
    "i": 17742,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 22,
    "t": "Argintul tău este schimbat în zgură, băutura ta este amestecată cu apă."
  },
  {
    "i": 17743,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 23,
    "t": "Prinții tăi sunt niște răzvrătiți, complici ai tâlharilor, toți lacomi de daruri, alergând după mită. Nu fac dreptate orfanului, cauza văduvei nu ajunge la ei."
  },
  {
    "i": 17744,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 24,
    "t": "De aceea, oracol al Domnului Yahve Sabaot, Puternicul lui Israel: Vai! voi avea dreptate asupra adversarilor mei, mă voi răzbuna pe dușmanii mei."
  },
  {
    "i": 17745,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 25,
    "t": "Îmi voi întoarce mâna împotriva ta, îți voi curăța ca la potasă zgura, voi îndepărta toate deșeurile tale."
  },
  {
    "i": 17746,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 26,
    "t": "Îți voi reda judecătorii așa cum erau odinioară, sfătuitorii tăi așa cum erau altădată. După aceea, vei fi numită Cetate a Dreptății, Cetate credincioasă."
  },
  {
    "i": 17747,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 27,
    "t": "Sion va fi răscumpărat prin dreptate, și cei care se vor întoarce, prin justiție."
  },
  {
    "i": 17748,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 28,
    "t": "Aceasta este distrugerea criminalilor și a păcătoșilor, toți laolaltă! Cei care-l părăsesc pe Yahve vor pieri."
  },
  {
    "i": 17749,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 29,
    "t": "Da, se vor rușina de terebinții care vă încântă, veți roși de grădinile pe care le-ați ales."
  },
  {
    "i": 17750,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 30,
    "t": "Căci veți fi ca un terebint cu frunzișul veștejit, și ca o grădină care nu mai are apă."
  },
  {
    "i": 17751,
    "b": 22,
    "c": 2401,
    "r": 2401,
    "o": 31,
    "t": "Colosul va deveni ca și câlțul, iar lucrarea sa va fi scânteia: vor arde amândoi împreună, și nimeni să nu stingă."
  },
  {
    "i": 17752,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 1,
    "t": "Vederea lui Isaia, fiul lui Amoț, cu privire la Iuda și la Ierusalim."
  },
  {
    "i": 17753,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 2,
    "t": "Se va întâmpla în vremurile din urmă ca muntele casei lui Yahve să fie întemeiat în vârful munților și se va înălța deasupra dealurilor. Atunci toate națiunile vor aflui spre el,"
  },
  {
    "i": 17754,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 3,
    "t": "atunci vor veni popoare numeroase care vor zice: \"Veniți, să ne suim la muntele lui Yahve, la casa Dumnezeului lui Iacov, ca să ne învețe căile sale și să urmăm cărările sale.\" Căci din Sion vine Legea și din Ierusalim cuvântul lui Yahve."
  },
  {
    "i": 17755,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 4,
    "t": "El va judeca între națiuni, va fi arbitrul popoarelor numeroase. Își vor sfărâma săbiile ca să facă pluguri și sulițele ca să facă seceri. Nu se va mai ridica sabia nație împotriva națiunii, nu se va mai învăța să se facă război."
  },
  {
    "i": 17756,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 5,
    "t": "Casă a lui Iacov, haideți, să umblăm în lumina lui Yahve."
  },
  {
    "i": 17757,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 6,
    "t": "Da, ai respins poporul tău, casa lui Iacov, căci abundă de multă vreme în magicieni, ca filistenii, abundă în copii de străini."
  },
  {
    "i": 17758,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 7,
    "t": "Țara s-a umplut de argint și aur, comorile ei sunt fără limite; țara s-a umplut de cai, carele ei sunt fără număr;"
  },
  {
    "i": 17759,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 8,
    "t": "țara s-a umplut de zei falși, ei se prosternează înaintea lucrării mâinilor lor, înaintea a ceea ce au fabricat degetele lor."
  },
  {
    "i": 17760,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 9,
    "t": "Muritorul s-a umilit, omul s-a coborât: nu-i ridica!"
  },
  {
    "i": 17761,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 10,
    "t": "Du-te în stâncă, ascunde-te în țărână înaintea Terorii lui Yahve, înaintea strălucirii măreției sale, când se va ridica să facă pământul să tremure."
  },
  {
    "i": 17762,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 11,
    "t": "Mândria umană își va pleca ochii, aroganța oamenilor va fi umilită, Yahve va fi înălțat, el singur, în ziua aceea."
  },
  {
    "i": 17763,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 12,
    "t": "Da, va fi o zi a lui Yahve Sabaot peste tot ce este orgolios și trufaș, peste tot ce este înalt, pentru ca să fie coborât;"
  },
  {
    "i": 17764,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 13,
    "t": "peste toți cedrii Libanului, trufași și înalți, și peste toți stejarii din Bașan;"
  },
  {
    "i": 17765,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 14,
    "t": "peste toți munții trufași și peste toate dealurile înalte;"
  },
  {
    "i": 17766,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 15,
    "t": "peste tot turnul semeț și peste tot zidul abrupt;"
  },
  {
    "i": 17767,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 16,
    "t": "peste toate corăbiile din Tarsis și peste tot ce pare prețios."
  },
  {
    "i": 17768,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 17,
    "t": "Mândria umană va fi umilită, aroganța omului va fi coborâtă, iar Yahve va fi înălțat, el singur, în ziua aceea."
  },
  {
    "i": 17769,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 18,
    "t": "Zeii falși, în masă, vor dispărea."
  },
  {
    "i": 17770,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 19,
    "t": "Căci ei vor merge în peșterile stâncilor și în crăpăturile pământului, înaintea Terorii lui Yahve, înaintea strălucirii măreției sale, când se va ridica să facă pământul să tremure."
  },
  {
    "i": 17771,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 20,
    "t": "În ziua aceea, omul va arunca cârtițelor și liliecilor zeii săi falși de argint și zeii săi falși de aur, pe care i-a fabricat ca să-i adore,"
  },
  {
    "i": 17772,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 21,
    "t": "se va duce în crăpăturile stâncilor și în fantele falezelor, înaintea Terorii lui Yahve, înaintea strălucirii măreției sale, când se va ridica să facă pământul să tremure."
  },
  {
    "i": 17773,
    "b": 22,
    "c": 2402,
    "r": 2402,
    "o": 22,
    "t": "Țineți-vă departe de om, care nu are decât o suflare în nări! Cât să-l prețuiești?"
  },
  {
    "i": 17774,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 1,
    "t": "Da, iată că Domnul Yahve Sabaot va lua din Ierusalim și din Iuda resursă și provizie — toată rezerva de pâine și toată rezerva de apă —, "
  },
  {
    "i": 17775,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 2,
    "t": "erou și om de război, judecător și profet, ghicitor și bătrân,"
  },
  {
    "i": 17776,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 3,
    "t": "căpitan și demnitar, sfătuitor, arhitect și încântător."
  },
  {
    "i": 17777,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 4,
    "t": "Le voi da ca prinți niște adolescenți, iar niște puști vor face legea la ei."
  },
  {
    "i": 17778,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 5,
    "t": "Oamenii se vor molesta unii pe alții, și între vecini; băiatul tânăr se va lua de bătrân, omul de nimic de cel de seamă."
  },
  {
    "i": 17779,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 6,
    "t": "Da, un om va apuca pe fratele său în casa părintească: \"Tu ai un mantou, tu vei fi căpetenia noastră, și această lucrare clătinată, să-ți fie încredințată!"
  },
  {
    "i": 17780,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 7,
    "t": "Și celălalt, în ziua aceea, va striga: \"Nu sunt vindecător; în casa mea nu este nici pâine, nici mantie, nu mă faceți conducător al poporului!"
  },
  {
    "i": 17781,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 8,
    "t": "Căci Ierusalim s-a poticnit și Iuda a căzut, da, cuvintele și faptele lor sunt îndreptate către Yahve, pentru a insulta privirile sale glorioase."
  },
  {
    "i": 17782,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 9,
    "t": "Îngăduința lor mărturisește împotriva lor, își etalează păcatul ca Sodoma. Nu s-au ascuns, vai de ei! căci și-au pregătit propria ruină."
  },
  {
    "i": 17783,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 10,
    "t": "Spuneți: cel drept, cât de fericit este! căci se va hrăni cu rodul faptelor sale."
  },
  {
    "i": 17784,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 11,
    "t": "Vai de cel rău, făcător de rele! căci va fi tratat după faptele sale."
  },
  {
    "i": 17785,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 12,
    "t": "O, poporul Meu, asupritorii săi îl jefuiesc și extorcatorii fac legea în casa lui. O, poporul Meu, călăuzele tale te rătăcesc, au șters cărările pe care le urmezi."
  },
  {
    "i": 17786,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 13,
    "t": "Yahve s-a ridicat pentru a acuza, stă în picioare pentru a judeca popoarele."
  },
  {
    "i": 17787,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 14,
    "t": "Yahve intră la judecată, cu bătrânii și cu prinții poporului Său: \"Voi sunteți cei care au devastat via, prada celui nefericit este în casele voastre."
  },
  {
    "i": 17788,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 15,
    "t": "Cu ce drept zdrobiți poporul Meu și striviți chipul celor nefericiți?\" Oracolul Domnului Yahve Sabaot."
  },
  {
    "i": 17789,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 16,
    "t": "Yahve zice: Pentru că fac pe mândrele, fiicele Sionului, că merg cu gâtul întins și ochii provocatori, că merg cu pași mărunți, făcând să sune inelele de la picioarele lor,"
  },
  {
    "i": 17790,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 17,
    "t": "Domnul va face lepros craniul fiicelor Sionului, Yahve le va dezgoli fruntea."
  },
  {
    "i": 17791,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 18,
    "t": "În ziua aceea, Domnul va îndepărta podoaba de lănțișoare, medalioanele și semilunile,"
  },
  {
    "i": 17792,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 19,
    "t": "pandantivele, brățările, brelocurile,"
  },
  {
    "i": 17793,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 20,
    "t": "diademele și lănțișoarele de glezne, podoabele, cutiile cu parfumuri și amuletele,"
  },
  {
    "i": 17794,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 21,
    "t": "inelele și inelele de nări,"
  },
  {
    "i": 17795,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 22,
    "t": "hainele de sărbătoare și mantourile, eșarfele și pungile,"
  },
  {
    "i": 17796,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 23,
    "t": "oglinzile, pânzeturile fine, turbanele și mantilele."
  },
  {
    "i": 17797,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 24,
    "t": "Atunci, în loc de balsam, va fi putreziciune, în loc de centură, o funie, în loc de coafură, capul ras, în loc de o rochie de paradă, un șorț de pânză groasă și semnul cu fierul roșu în loc de frumusețe."
  },
  {
    "i": 17798,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 25,
    "t": "Bărbații tăi vor cădea sub sabie, iar vitejii tăi în luptă."
  },
  {
    "i": 17799,
    "b": 22,
    "c": 2403,
    "r": 2403,
    "o": 26,
    "t": "Porțile ei vor geme și vor fi în doliu; părăsită, se va așeza pe pământ."
  }
]
