[
  {
    "i": 8000,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 22,
    "t": "Lecz wszyscy mężowie niegodziwi i synowie Beliala, którzy poszli z Dawidem, rzekli: Ponieważ nie poszli z nami, nie damy im nic z łupu, któryśmy odzyskali; tylko niech każdy zabierze żonę swoję i synów swoich, i niech idzie!"
  },
  {
    "i": 8001,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 23,
    "t": "Ale Dawid rzekł: Nie czyńcie tak, bracia moi, z tym, co mi Pan dał, bo on nas strzegł i dał w ręce nasze to wojsko, które przyszło przeciwko nam."
  },
  {
    "i": 8002,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 24,
    "t": "Któżby wam przychylił ucha w tej sprawie? Bo jako jest część tego, który idzie na wojnę, tak niech będzie część tego, który zostaje u rzeczy; pospołu niech dziedziczą."
  },
  {
    "i": 8003,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 25,
    "t": "I stało się to od onego dnia w Izraelu za prawo i za zwyczaj aż do dnia tego."
  },
  {
    "i": 8004,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 26,
    "t": "A przyszedłszy Dawid do Syklagu, posłał z łupu starszym Judy, do miast ich, mówiąc: Oto macie błogosławieństwo z łupu nieprzyjaciół Pańskich;"
  },
  {
    "i": 8005,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 27,
    "t": "Do tych, co byli w Betel, i do tych, co byli w Ramat Negebie, i do tych, co byli w Jater,"
  },
  {
    "i": 8006,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 28,
    "t": "I do tych, co byli w Aroer, i do tych, co byli w Sefmot, i do tych, co byli w Estemoe,"
  },
  {
    "i": 8007,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 29,
    "t": "I do tych, co byli w Karmelu, i do tych, co byli w miastach Jerachmielewskich, i do tych, co byli w miastach Cynejczyków,"
  },
  {
    "i": 8008,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 30,
    "t": "I do tych, co byli w Horma, i do tych, co byli w Borasan, i do tych, co byli w Eter,"
  },
  {
    "i": 8009,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 31,
    "t": "I do tych, co byli w Hebronie, i do wszystkich miejsc, gdzie Dawid z mężami swoimi chadzał."
  },
  {
    "i": 8010,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 1,
    "t": "A Filistynowie walczyli z Izraelem, i uciekli mężowie Izraelscy przed Filistynami, i padli pobici na górze Gelboe."
  },
  {
    "i": 8011,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 2,
    "t": "I gonili Filistynowie za Saulem i za synami jego, i zabili Filistynowie Jonatana, i Abinadaba, i Melchisuego, synów Saulowych."
  },
  {
    "i": 8012,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 3,
    "t": "I przypadła bitwa ciężka na Saula, i znaleźli go strzelcy, mężowie łucznicy, i bardzo się go bali."
  },
  {
    "i": 8013,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 4,
    "t": "I rzekł Saul słudze swemu, który nosił broń jego: Dobądź miecza twego, a przebij mię nim, by snać nie przyszli ci nieobrzezani, i nie pośmiewali się ze mnie; ale nie chciał sługa jego, bo się bardzo bał. Przeto Saul wziąwszy miecz, upadł nań."
  },
  {
    "i": 8014,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 5,
    "t": "A widząc sługa jego, że umarł Saul, upadł i on także na miecz swój, i umarł z nim."
  },
  {
    "i": 8015,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 6,
    "t": "Tak umarł Saul, i trzej synowie jego, i sługa jego, także wszyscy mężowie jego dnia onego pospołu."
  },
  {
    "i": 8016,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 7,
    "t": "Widząc tedy mężowie Izraelscy, którzy byli z strony onej doliny, i ci, którzy byli z strony onej Jordanu, że uciekli mężowie Izraelscy, i że pomarł Saul, i synowie jego, opuścili miasta, i uciekli; i przyszli Filistynowie, i mieszkali w nich."
  },
  {
    "i": 8017,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 8,
    "t": "I stało się dnia następującego, że gdy przyszli Filistynowie, aby zewłóczyć pobitych, tedy znaleźli Saula, i trzech synów jego leżących na górze Gelboe."
  },
  {
    "i": 8018,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 9,
    "t": "I obcięli głowę jego, i zewłóczywszy z niego zbroję jego, rozesłali po ziemi Filistyńskiej wszędy w około, aby to oznajmiali w domach bałwanów swoich, i ludowi."
  },
  {
    "i": 8019,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 10,
    "t": "I położyli zbroję jego w domu Astarot, a ciało jego przybili do muru Betsanu."
  },
  {
    "i": 8020,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 11,
    "t": "Co gdy usłyszeli obywatele Jabes Galaadskiego, co uczynili Filistynowie Saulowi,"
  },
  {
    "i": 8021,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 12,
    "t": "Powstali wszyscy mężowie mężni, a szli całą noc, i zdjęli ciało Saulowe, i ciała synów jego z muru Betsanu, i przywieźli je do Jabes, i spalili je tam."
  },
  {
    "i": 8022,
    "b": 8,
    "c": 931,
    "r": 931,
    "o": 13,
    "t": "A wziąwszy kości ich, pogrzebli je pod drzewem w Jabes, i pościli siedm dni."
  },
  {
    "i": 8023,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 1,
    "t": "I stało się po śmierci Saulowej, gdy się Dawid wrócił po porażeniu Amalekitów, że mieszkał Dawid w Syklagu dwa dni."
  },
  {
    "i": 8024,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 2,
    "t": "A dnia trzeciego przyszedł mąż z obozu od Saula, odzienie jego rozdarte, a głowa posypana prochem; i przyszedłszy do Dawida, upadł na ziemię, i pokłonił się."
  },
  {
    "i": 8025,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 3,
    "t": "I rzekł mu Dawid: Skąd idziesz? I odpowiedział mu: Z obozu Izraelskiego uszedłem."
  },
  {
    "i": 8026,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 4,
    "t": "Tedy rzekł Dawid do niego: Co się stało? Opowiedz mi, proszę. I odpowiedział: Uciekł lud z bitwy, i wiele ich z ludu poległo i pomarło, także i Saul, i Jonatan, syn jego, pomarli."
  },
  {
    "i": 8027,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 5,
    "t": "I rzekł Dawid do młodzieńca, który mu to oznajmił: Skąd wiesz, że umarł Saul, i Jonatan, syn jego?"
  },
  {
    "i": 8028,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 6,
    "t": "I odpowiedział młodzieniec, który mu to oznajmił: Przypadkiem byłem na górze Gelboe, a oto Saul podparł się na włóczni swojej, a wozy i jezdni dobrnęli się do niego."
  },
  {
    "i": 8029,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 7,
    "t": "A obróciwszy się za się, ujrzał mię, i zawołał na mię, i rzekłem: Otom."
  },
  {
    "i": 8030,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 8,
    "t": "I rzekł mi: Któżeś ty? I odpowiedziałem mu: Amalekitą ja jestem."
  },
  {
    "i": 8031,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 9,
    "t": "I rzekł mi: Stań proszę nademną, a zabij mię, bo mię ścisnęło, a jeszcze dusza wszystka we mnie jest."
  },
  {
    "i": 8032,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 10,
    "t": "Przeto stanąwszy nad nim, zabiłem go, wiedząc, że nie miał żyć po upadku swoim; i wziąłem koronę, która była na głowie jego, i obrączkę, która była na ramieniu jego, i przyniosłem je tu do pana mego."
  },
  {
    "i": 8033,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 11,
    "t": "Tedy Dawid uchwyciwszy się szat swoich, rozdarł je, tak też i wszyscy mężowie, którzy z nim byli."
  },
  {
    "i": 8034,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 12,
    "t": "I kwilili, i płakali, i pościli aż do wieczora dla Saula, i dla Jonatana, syna jego, i dla ludu Pańskiego, i dla domu Izraelskiego, że polegli od miecza."
  },
  {
    "i": 8035,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 13,
    "t": "I rzekł Dawid do młodzieńca, który mu to oznajmił: Skądżeś ty? I odpowiedział: Jam jest syn męża cudzoziemca, Amalekity."
  },
  {
    "i": 8036,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 14,
    "t": "I rzekł mu Dawid: Jakożeś się nie bał wyciągnąć ręki twojej, abyś zatracił pomazańca Pańskiego?"
  },
  {
    "i": 8037,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 15,
    "t": "Tedy zawoławszy Dawid jednego z sług swoich, rzekł: Przystąp, a zabij go. I zabił go, i umarł."
  },
  {
    "i": 8038,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 16,
    "t": "I rzekł do niego Dawid: Krew twoja niech będzie na głowę twoją, bo usta twoje świadczyły przeciwko tobie, gdyś rzekł: Jam zabił pomazańca Pańskiego."
  },
  {
    "i": 8039,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 17,
    "t": "Tedy Dawid uczynił żałobną piosnkę nad Saulem, i nad Jonatanem, synem jego."
  },
  {
    "i": 8040,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 18,
    "t": "I rozkazał nauczyć synów Judzkich śpiewać o łuku; oto napisano to w księgach Jaszera;"
  },
  {
    "i": 8041,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 19,
    "t": "O Izraelu! wspaniałość twoja pobita jest na wysokościach twoich; jakoż polegli mocarze!"
  },
  {
    "i": 8042,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 20,
    "t": "Nie opowiadajcie o tem w Gacie, nie rozgłaszajcie tego po ulicach Aszkalońskich, by się snać nie weseliły córki Filistyńskie, by snać nie radowały córki nieobrzezanych."
  },
  {
    "i": 8043,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 21,
    "t": "Góry Gelboe! niech na was nie pada rosa, ani deszcz, ani pola urodzajne; bo tam odrzucona jest tarcza mocarzów, tarcza Saulowa, jako nie pomazana olejem."
  },
  {
    "i": 8044,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 22,
    "t": "Od krwi pobitych, od tłustości mocarzów, łuk Jonatanowy nie cofnął się, a miecz Saulowy nie wrócił się próżny."
  },
  {
    "i": 8045,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 23,
    "t": "Saul i Jonatan, w życiu swem umiłowani i wdzięczni, i w śmierci swojej nie rozłączeni; nad orły bystrzejsi byli, nad lwy mocniejsi."
  },
  {
    "i": 8046,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 24,
    "t": "Córki Izraelskie! płaczcie nad Saulem, który was ubierał szkarłatem z rozkoszami, który przywdziewał szaty złote na odzienie wasze."
  },
  {
    "i": 8047,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 25,
    "t": "Jakoż polegli mocarze w pośrodku bitwy? Jonatan pobity jest na wysokościach twoich."
  },
  {
    "i": 8048,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 26,
    "t": "Żałość mi jest ciebie, Jonatanie, bracie mój! bardzoś mi był wdzięczny; przedziwna mi była miłość twoja nade miłość niewieścią."
  },
  {
    "i": 8049,
    "b": 9,
    "c": 1001,
    "r": 1001,
    "o": 27,
    "t": "Jakoż polegli mocarze, i poginęło oręże wojenne!"
  },
  {
    "i": 8050,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 1,
    "t": "Potem Dawid radził się Pana, mówiąc: Mamże iść do którego miasta Judzkiego? I odpowiedział mu Pan: Idź. I rzekł Dawid: Gdzie mam iść? I odpowiedział: Do Hebronu."
  },
  {
    "i": 8051,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 2,
    "t": "Tedy Dawid poszedł tam, i dwie żony jego, Achinoam Jezreelska, i Abigail, żona Nabalowa Karmelitka."
  },
  {
    "i": 8052,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 3,
    "t": "I mężów, którzy byli z nim, Dawid wprowadził każdego z rodziną jego, i mieszkali w miastach Hebrońskich."
  },
  {
    "i": 8053,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 4,
    "t": "A przyszedłszy mężowie Judzcy pomazali tam Dawida za króla nad domem Judzkim. I powiedziano Dawidowi, że mężowie Jabes Galaadskiego pogrzebli Saula."
  },
  {
    "i": 8054,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 5,
    "t": "Przeto posłał Dawid posłów do mężów Jabes Galaadskiego, i kazał im powiedzieć: Błogosławieniście wy od Pana, żeście uczynili to miłosierdzie panu swemu Saulowi, i pogrzebliście go."
  },
  {
    "i": 8055,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 6,
    "t": "A teraz niech Pan uczyni wam miłosierdzie i prawdę; i ja także oddam wam to dobre, dlatego, żeście uczynili ten uczynek."
  },
  {
    "i": 8056,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 7,
    "t": "Teraz tedy niech się zmocnią ręce wasze, i bądźcie mężni; bo umarł Saul, pan wasz, a mnie pomazał dom Judzki za króla nad sobą."
  },
  {
    "i": 8057,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 8,
    "t": "A Abner, syn Nerów, hetman wojska Saulowego, wziąwszy Isboseta, syna Saulowego, przeprowadził go do Machanajim."
  },
  {
    "i": 8058,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 9,
    "t": "I postanowił go królem nad Galaadem, i nad Assurem, i nad Jezreelem, i nad Efraimem, i nad Benjaminem, i nad wszystkiem Izraelem."
  },
  {
    "i": 8059,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 10,
    "t": "Isbosetowi, synowi Saulowemu, było czterdzieści lat, gdy królować począł nad Izraelem, a królował dwa lata; tylko dom Judzki chodził za Dawidem."
  },
  {
    "i": 8060,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 11,
    "t": "I był liczbą dni, w których Dawid królował w Hebronie nad domem Judzkim, siedm lat i sześć miesięcy."
  },
  {
    "i": 8061,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 12,
    "t": "Potem wyszedł Abner, syn Nerów, i słudzy Isboseta, syna Saulowego, z Machanajim do Gabaon."
  },
  {
    "i": 8062,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 13,
    "t": "Wyruszył także Joab, syn Sarwii, i słudzy Dawidowi, i potkali się przy sadzawce w Gabaonie; i usiedli jedni po stronie sadzawki z onej strony, a drudzy po stronie sadzawki z onej strony."
  },
  {
    "i": 8063,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 14,
    "t": "Tedy rzekł Abner do Joaba: Niech wstaną młodzieńcy, a grają przed nami. I odpowiedział Joab: Niech wstaną."
  },
  {
    "i": 8064,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 15,
    "t": "Przeto wstali, i przyszli w liczbie dwanaście z Benjamina, z tych, którzy byli przy Isbosecie, synu Saulowym, i dwanaście ze sług Dawidowych."
  },
  {
    "i": 8065,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 16,
    "t": "I uchwyciwszy każdy przeciwnika swego za głowę, wbił miecz swój w bok jego, tak, że pospołu poginęli; dlatego nazwano to miejsce polem mocnych, które jest w Gabaonie."
  },
  {
    "i": 8066,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 17,
    "t": "I była bitwa bardzo sroga dnia onego; i porażony jest Abner i mężowie Izraelscy przed sługami Dawidowymi."
  },
  {
    "i": 8067,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 18,
    "t": "A byli tam trzej synowie Sarwii, Joab, i Abisaj, i Asahel; a Asahel był rychły w nogach, jako źwierzę polne."
  },
  {
    "i": 8068,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 19,
    "t": "I gonił Asahel za Abnerem, a nie uchylał się od niego na prawo, ani na lewo."
  },
  {
    "i": 8069,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 20,
    "t": "Tedy wejrzał Abner za się, i rzekł: Tyżeś jest Asahel? I odpowiedział: Jamci jest."
  },
  {
    "i": 8070,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 21,
    "t": "Znowu rzekł Abner: Uchyl się na prawo, albo na lewo, a pochwyć jednego z młodzieńców, i weź sobie oręż jego; ale Asahel nie chciał odstąpić od niego."
  },
  {
    "i": 8071,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 22,
    "t": "I znowu rzekł Abner do Asahela: Odstąp ode mnie, dlaczego mam cię powalić na ziemię? a jakożbym miał potem patrzeć na twarz Joaba, brata twego?"
  },
  {
    "i": 8072,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 23,
    "t": "Ale on nie chciał odstąpić; przeto go ugodził Abner włócznią w brzuch, i przeszła włócznia na drugą stronę, i padł tam, i umarł na temże miejscu; a ktokolwiek przyszedł na to miejsce, gdzie padł Asahel, i umarł, stawał."
  },
  {
    "i": 8073,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 24,
    "t": "Gonił tedy Joab, i Abisaj za Abnerem, a gdy zaszło słońce, przyszli aż do pagórku Amma, który jest przed Gija, drogą na puszczą Gabaońską."
  },
  {
    "i": 8074,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 25,
    "t": "I zebrali się synowie Benjaminowi za Abnerem, i stanęli w hufcu jednym na wierzchu jednego pagórku."
  },
  {
    "i": 8075,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 26,
    "t": "Tedy zawołał Abner na Joaba, i rzekł: Ażali zawsze miecz ma trawić? Izali nie wiesz, że na ostatek będzie to gorzkością? Przeczże nie rozkażesz ludowi, aby przestali gonić braci swych?"
  },
  {
    "i": 8076,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 27,
    "t": "I odpowiedział Joab: Jako żyw Pan, gdybyś ty nie był rzekł, dopiero z poranku lud przestałby gonić każdego brata swego."
  },
  {
    "i": 8077,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 28,
    "t": "Tedy Joab zatrąbił w trąbę, i stanął wszystek lud, i nie gonili więcej Izraela, ani walczyli więcej."
  },
  {
    "i": 8078,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 29,
    "t": "A Abner z mężami swymi szedł przez puszczę całą one noc, i przeszli przez Jordan, i chodzili po wszystkich miejscach, aż przyszli do Machanajim."
  },
  {
    "i": 8079,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 30,
    "t": "Joab także wrócił się od Abnera, a zgromadziwszy wszystek lud, okazało się, że z sług Dawidowych ubyło dziewiętnaście mężów, oprócz Asahela."
  },
  {
    "i": 8080,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 31,
    "t": "Lecz słudzy Dawidowi zabili z Beniamina i z ludu Abnerowego trzysta i sześćdziesiąt mężów."
  },
  {
    "i": 8081,
    "b": 9,
    "c": 1002,
    "r": 1002,
    "o": 32,
    "t": "I wzięli Asaela, i pogrzebli go w grobie ojca jego, który był w Betlehemie. Potem szedł Joab i mężowie jego przez całą noc, a świt im był, gdy przyszli do Hebronu."
  },
  {
    "i": 8082,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 1,
    "t": "I trwała wojna między domem Saulowym i między domem Dawidowym; ale Dawid coraz się więcej zmagał, a dom Saulowy coraz bardziej słabiał."
  },
  {
    "i": 8083,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 2,
    "t": "I narodzili się Dawidowi synowie w Hebronie, pierworodny jego Ammon z Achinoam Jezreelitki."
  },
  {
    "i": 8084,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 3,
    "t": "Drugi Chileab z Abigail, żony Nabalowej, Karmelity; trzeci Absalom, syn Maachy, córki Talmaja, króla Gessurskiego."
  },
  {
    "i": 8085,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 4,
    "t": "Czwarty Adoniasz, syn Hagity; piąty Sefatyjasz, syn Abital."
  },
  {
    "i": 8086,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 5,
    "t": "Szósty Jetream z Egli, żony Dawidowej. Ci się narodzili Dawidowi w Hebronie."
  },
  {
    "i": 8087,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 6,
    "t": "I stało się, gdy trwała wojna między domem Saulowym, i między domem Dawidowym, że Abner zmagał się w domu Saulowym."
  },
  {
    "i": 8088,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 7,
    "t": "A miał Saul założnicę, imieniem Resfa, córkę Ajasz, którą wziął Abner. I rzekł Isboset do Abnera: Przeczżeś wszedł do założnicy ojca mego?"
  },
  {
    "i": 8089,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 8,
    "t": "A rozgniewał się Abner bardzo na te słowa Isbosetowe, i rzekł: Izali głowa psia jestem? abym czynił miłosierdzie domowi Saula, ojca twego, braciom jego, i przyjaciołom jego, a nie dopuściłem cię do rąk Dawidowych; a dziś mnie karzesz dla niewiasty?"
  },
  {
    "i": 8090,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 9,
    "t": "Tak niech uczyni Bóg Abnerowi, i tak niech przyczyni, jeźli nie uczynię Dawidowi, jako mu przysiągł Pan,"
  },
  {
    "i": 8091,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 10,
    "t": "Odjąwszy królestwo od domu Saulowego, i postawiwszy stolicę Dawidową nad Izraelem, i nad Judą, od Dan aż do Beerseby."
  },
  {
    "i": 8092,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 11,
    "t": "I nie mógł mu Isboset odpowieść słowa, bo się go bał."
  },
  {
    "i": 8093,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 12,
    "t": "Przetoż posłał Abner posłów do Dawida, mówiąc: Czyjaż jest ta ziemia? i rzekł: Uczyńże ze mną przymierze, a ręka moja będzie z tobą, abym przywiódł do ciebie wszystkiego Izraela."
  },
  {
    "i": 8094,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 13,
    "t": "A on rzekł: Dobrze, ja uczynię z tobą przymierze, ale jednej rzeczy żądam od ciebie: Nie oglądasz twarzy mojej, jeźli pierwej Michal, córki Saulowej, nie przywiedziesz, gdy przyjdziesz oglądać twarz moją."
  },
  {
    "i": 8095,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 14,
    "t": "Potem posłał Dawid posły do Isboseta, syna Saulowego, mówiąc: Daj mi żonę moją Michal, którąm sobie pojął za sto napletków Filistyńskich."
  },
  {
    "i": 8096,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 15,
    "t": "I posłał Isboset, i wziął ją od męża jej, to jest, od Paltijela, syna Laisa."
  },
  {
    "i": 8097,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 16,
    "t": "A szedł z nią mąż jej, płacząc za nią aż do Bahurym; i rzekł Abner do niego: Idź, wracaj się; i wrócił się."
  },
  {
    "i": 8098,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 17,
    "t": "A Abner mówił z starszymi Izraelskimi, mówiąc: Dawnoście żądali Dawida za króla nad sobą."
  },
  {
    "i": 8099,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 18,
    "t": "Terazże tedy uczyńcie to; bo Pan powiedział o Dawidzie, mówiąc: Przez rękę Dawida, sługi mego, wybawię lud mój Izraelski z rąk Filistyńskich, i ze wszystkich nieprzyjaciół ich."
  }
]
