[
  {
    "i": 32100,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 23,
    "t": "And he commanded a centurion to keep Paul, and to let him have liberty, and that he should forbid none of his acquaintance to minister or come unto him."
  },
  {
    "i": 32101,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 24,
    "t": "And after certain days, when Felix came with his wife Drusilla, which was a Jewess, he sent for Paul, and heard him concerning the faith in Christ."
  },
  {
    "i": 32102,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 25,
    "t": "And as he reasoned of righteousness, temperance, and judgment to come, Felix trembled, and answered, Go thy way for this time; when I have a convenient season, I will call for thee."
  },
  {
    "i": 32103,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 26,
    "t": "He hoped also that money should have been given him of Paul, that he might loose him: wherefore he sent for him the oftener, and communed with him."
  },
  {
    "i": 32104,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 27,
    "t": "But after two years Porcius Festus came into Felix' room: and Felix, willing to shew the Jews a pleasure, left Paul bound."
  },
  {
    "i": 32105,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 1,
    "t": "Now when Festus was come into the province, after three days he ascended from Caesarea to Jerusalem."
  },
  {
    "i": 32106,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 2,
    "t": "Then the high priest and the chief of the Jews informed him against Paul, and besought him,"
  },
  {
    "i": 32107,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 3,
    "t": "And desired favour against him, that he would send for him to Jerusalem, laying wait in the way to kill him."
  },
  {
    "i": 32108,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 4,
    "t": "But Festus answered, that Paul should be kept at Caesarea, and that he himself would depart shortly thither."
  },
  {
    "i": 32109,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 5,
    "t": "Let them therefore, said he, which among you are able, go down with me, and accuse this man, if there be any wickedness in him."
  },
  {
    "i": 32110,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 6,
    "t": "And when he had tarried among them more than ten days, he went down unto Caesarea; and the next day sitting on the judgment seat commanded Paul to be brought forth."
  },
  {
    "i": 32111,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 7,
    "t": "And when he was come, the Jews which came down from Jerusalem stood round about, and laid many and grievous complaints against Paul, which they could not prove."
  },
  {
    "i": 32112,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 8,
    "t": "While he answered for himself, Neither against the law of the Jews, neither against the temple, nor yet against Caesar, have I offended any thing at all."
  },
  {
    "i": 32113,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 9,
    "t": "But Festus, willing to do the Jews a pleasure, answered Paul, and said, Wilt thou go up to Jerusalem, and there be judged of these things before me?"
  },
  {
    "i": 32114,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 10,
    "t": "Then said Paul, I stand at Caesar's judgment seat, where I ought to be judged: to the Jews have I done no wrong, as thou very well knowest."
  },
  {
    "i": 32115,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 11,
    "t": "For if I be an offender, or have committed any thing worthy of death, I refuse not to die: but if there be none of these things whereof these accuse me, no man may deliver me unto them. I appeal unto Caesar."
  },
  {
    "i": 32116,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 12,
    "t": "Then Festus, when he had conferred with the council, answered, Hast thou appealed unto Caesar? unto Caesar shalt thou go."
  },
  {
    "i": 32117,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 13,
    "t": "And after certain days king Agrippa and Bernice came unto Caesarea to salute Festus."
  },
  {
    "i": 32118,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 14,
    "t": "And when they had been there many days, Festus declared Paul's cause unto the king, saying, There is a certain man left in bonds by Felix:"
  },
  {
    "i": 32119,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 15,
    "t": "About whom, when I was at Jerusalem, the chief priests and the elders of the Jews informed me, desiring to have judgment against him."
  },
  {
    "i": 32120,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 16,
    "t": "To whom I answered, It is not the manner of the Romans to deliver any man to die, before that he which is accused have the accusers face to face, and have licence to answer for himself concerning the crime laid against him."
  },
  {
    "i": 32121,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 17,
    "t": "Therefore, when they were come hither, without any delay on the morrow I sat on the judgment seat, and commanded the man to be brought forth."
  },
  {
    "i": 32122,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 18,
    "t": "Against whom when the accusers stood up, they brought none accusation of such things as I supposed:"
  },
  {
    "i": 32123,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 19,
    "t": "But had certain questions against him of their own superstition, and of one Jesus, which was dead, whom Paul affirmed to be alive."
  },
  {
    "i": 32124,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 20,
    "t": "And because I doubted of such manner of questions, I asked him whether he would go to Jerusalem, and there be judged of these matters."
  },
  {
    "i": 32125,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 21,
    "t": "But when Paul had appealed to be reserved unto the hearing of Augustus, I commanded him to be kept till I might send him to Caesar."
  },
  {
    "i": 32126,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 22,
    "t": "Then Agrippa said unto Festus, I would also hear the man myself. To morrow, said he, thou shalt hear him."
  },
  {
    "i": 32127,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 23,
    "t": "And on the morrow, when Agrippa was come, and Bernice, with great pomp, and was entered into the place of hearing, with the chief captains, and principal men of the city, at Festus' commandment Paul was brought forth."
  },
  {
    "i": 32128,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 24,
    "t": "And Festus said, King Agrippa, and all men which are here present with us, ye see this man, about whom all the multitude of the Jews have dealt with me, both at Jerusalem, and also here, crying that he ought not to live any longer."
  },
  {
    "i": 32129,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 25,
    "t": "But when I found that he had committed nothing worthy of death, and that he himself hath appealed to Augustus, I have determined to send him."
  },
  {
    "i": 32130,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 26,
    "t": "Of whom I have no certain thing to write unto my lord. Wherefore I have brought him forth before you, and specially before thee, O king Agrippa, that, after examination had, I might have somewhat to write."
  },
  {
    "i": 32131,
    "b": 50,
    "c": 5225,
    "r": 5225,
    "o": 27,
    "t": "For it seemeth to me unreasonable to send a prisoner, and not withal to signify the crimes laid against him."
  },
  {
    "i": 32132,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 1,
    "t": "Then Agrippa said unto Paul, Thou art permitted to speak for thyself. Then Paul stretched forth the hand, and answered for himself:"
  },
  {
    "i": 32133,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 2,
    "t": "I think myself happy, king Agrippa, because I shall answer for myself this day before thee touching all the things whereof I am accused of the Jews:"
  },
  {
    "i": 32134,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 3,
    "t": "Especially because thou art expert in all customs and questions which are among the Jews: wherefore I beseech thee to hear me patiently."
  },
  {
    "i": 32135,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 4,
    "t": "My manner of life from my youth, which was at the first among mine own nation at Jerusalem, know all the Jews;"
  },
  {
    "i": 32136,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 5,
    "t": "Which knew me from the beginning, if they would testify, that after the most straitest sect of our religion I lived a Pharisee."
  },
  {
    "i": 32137,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 6,
    "t": "And now I stand and am judged for the hope of the promise made of God unto our fathers:"
  },
  {
    "i": 32138,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 7,
    "t": "Unto which promise our twelve tribes, instantly serving God day and night, hope to come. For which hope's sake, king Agrippa, I am accused of the Jews."
  },
  {
    "i": 32139,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 8,
    "t": "Why should it be thought a thing incredible with you, that God should raise the dead?"
  },
  {
    "i": 32140,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 9,
    "t": "I verily thought with myself, that I ought to do many things contrary to the name of Jesus of Nazareth."
  },
  {
    "i": 32141,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 10,
    "t": "Which thing I also did in Jerusalem: and many of the saints did I shut up in prison, having received authority from the chief priests; and when they were put to death, I gave my voice against them."
  },
  {
    "i": 32142,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 11,
    "t": "And I punished them oft in every synagogue, and compelled them to blaspheme; and being exceedingly mad against them I persecuted them even unto strange cities."
  },
  {
    "i": 32143,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 12,
    "t": "Whereupon as I went to Damascus with authority and commission from the chief priests,"
  },
  {
    "i": 32144,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 13,
    "t": "At midday, O king, I saw in the way a light from heaven, above the brightness of the sun, shining round about me and them which journeyed with me."
  },
  {
    "i": 32145,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 14,
    "t": "And when we were all fallen to the earth, I heard a voice speaking unto me, and saying in the Hebrew tongue, Saul, Saul, why persecutest thou me? it is hard for thee to kick against the pricks."
  },
  {
    "i": 32146,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 15,
    "t": "And I said, Who art thou, Lord? And he said, I am Jesus whom thou persecutest."
  },
  {
    "i": 32147,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 16,
    "t": "But rise, and stand upon thy feet: for I have appeared unto thee for this purpose, to make thee a minister and a witness both of these things which thou hast seen, and of those things in the which I will appear unto thee;"
  },
  {
    "i": 32148,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 17,
    "t": "Delivering thee from the people, and from the Gentiles, unto whom now I send thee,"
  },
  {
    "i": 32149,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 18,
    "t": "To open their eyes, and to turn them from darkness to light, and from the power of Satan unto God, that they may receive forgiveness of sins, and inheritance among them which are sanctified by faith that is in me."
  },
  {
    "i": 32150,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 19,
    "t": "Whereupon, O king Agrippa, I was not disobedient unto the heavenly vision:"
  },
  {
    "i": 32151,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 20,
    "t": "But shewed first unto them of Damascus, and at Jerusalem, and throughout all the coasts of Judaea, and then to the Gentiles, that they should repent and turn to God, and do works meet for repentance."
  },
  {
    "i": 32152,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 21,
    "t": "For these causes the Jews caught me in the temple, and went about to kill me."
  },
  {
    "i": 32153,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 22,
    "t": "Having therefore obtained help of God, I continue unto this day, witnessing both to small and great, saying none other things than those which the prophets and Moses did say should come:"
  },
  {
    "i": 32154,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 23,
    "t": "That Christ should suffer, and that he should be the first that should rise from the dead, and should shew light unto the people, and to the Gentiles."
  },
  {
    "i": 32155,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 24,
    "t": "And as he thus spake for himself, Festus said with a loud voice, Paul, thou art beside thyself; much learning doth make thee mad."
  },
  {
    "i": 32156,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 25,
    "t": "But he said, I am not mad, most noble Festus; but speak forth the words of truth and soberness."
  },
  {
    "i": 32157,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 26,
    "t": "For the king knoweth of these things, before whom also I speak freely: for I am persuaded that none of these things are hidden from him; for this thing was not done in a corner."
  },
  {
    "i": 32158,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 27,
    "t": "King Agrippa, believest thou the prophets? I know that thou believest."
  },
  {
    "i": 32159,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 28,
    "t": "Then Agrippa said unto Paul, Almost thou persuadest me to be a Christian."
  },
  {
    "i": 32160,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 29,
    "t": "And Paul said, I would to God, that not only thou, but also all that hear me this day, were both almost, and altogether such as I am, except these bonds."
  },
  {
    "i": 32161,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 30,
    "t": "And when he had thus said, the king rose up, and the governor, and Bernice, and they that sat with them:"
  },
  {
    "i": 32162,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 31,
    "t": "And when they were gone aside, they talked between themselves, saying, This man doeth nothing worthy of death or of bonds."
  },
  {
    "i": 32163,
    "b": 50,
    "c": 5226,
    "r": 5226,
    "o": 32,
    "t": "Then said Agrippa unto Festus, This man might have been set at liberty, if he had not appealed unto Caesar."
  },
  {
    "i": 32164,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 1,
    "t": "And when it was determined that we should sail into Italy, they delivered Paul and certain other prisoners unto one named Julius, a centurion of Augustus' band."
  },
  {
    "i": 32165,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 2,
    "t": "And entering into a ship of Adramyttium, we launched, meaning to sail by the coasts of Asia; one Aristarchus, a Macedonian of Thessalonica, being with us."
  },
  {
    "i": 32166,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 3,
    "t": "And the next day we touched at Sidon. And Julius courteously entreated Paul, and gave him liberty to go unto his friends to refresh himself."
  },
  {
    "i": 32167,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 4,
    "t": "And when we had launched from thence, we sailed under Cyprus, because the winds were contrary."
  },
  {
    "i": 32168,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 5,
    "t": "And when we had sailed over the sea of Cilicia and Pamphylia, we came to Myra, a city of Lycia."
  },
  {
    "i": 32169,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 6,
    "t": "And there the centurion found a ship of Alexandria sailing into Italy; and he put us therein."
  },
  {
    "i": 32170,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 7,
    "t": "And when we had sailed slowly many days, and scarce were come over against Cnidus, the wind not suffering us, we sailed under Crete, over against Salmone;"
  },
  {
    "i": 32171,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 8,
    "t": "And, hardly passing it, came unto a place which is called The fair havens; nigh whereunto was the city of Lasea."
  },
  {
    "i": 32172,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 9,
    "t": "Now when much time was spent, and when sailing was now dangerous, because the fast was now already past, Paul admonished them,"
  },
  {
    "i": 32173,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 10,
    "t": "And said unto them, Sirs, I perceive that this voyage will be with hurt and much damage, not only of the lading and ship, but also of our lives."
  },
  {
    "i": 32174,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 11,
    "t": "Nevertheless the centurion believed the master and the owner of the ship, more than those things which were spoken by Paul."
  },
  {
    "i": 32175,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 12,
    "t": "And because the haven was not commodious to winter in, the more part advised to depart thence also, if by any means they might attain to Phenice, and there to winter; which is an haven of Crete, and lieth toward the south west and north west."
  },
  {
    "i": 32176,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 13,
    "t": "And when the south wind blew softly, supposing that they had obtained their purpose, loosing thence, they sailed close by Crete."
  },
  {
    "i": 32177,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 14,
    "t": "But not long after there arose against it a tempestuous wind, called Euroclydon."
  },
  {
    "i": 32178,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 15,
    "t": "And when the ship was caught, and could not bear up into the wind, we let her drive."
  },
  {
    "i": 32179,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 16,
    "t": "And running under a certain island which is called Clauda, we had much work to come by the boat:"
  },
  {
    "i": 32180,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 17,
    "t": "Which when they had taken up, they used helps, undergirding the ship; and, fearing lest they should fall into the quicksands, strake sail, and so were driven."
  },
  {
    "i": 32181,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 18,
    "t": "And we being exceedingly tossed with a tempest, the next day they lightened the ship;"
  },
  {
    "i": 32182,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 19,
    "t": "And the third day we cast out with our own hands the tackling of the ship."
  },
  {
    "i": 32183,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 20,
    "t": "And when neither sun nor stars in many days appeared, and no small tempest lay on us, all hope that we should be saved was then taken away."
  },
  {
    "i": 32184,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 21,
    "t": "But after long abstinence Paul stood forth in the midst of them, and said, Sirs, ye should have hearkened unto me, and not have loosed from Crete, and to have gained this harm and loss."
  },
  {
    "i": 32185,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 22,
    "t": "And now I exhort you to be of good cheer: for there shall be no loss of any man's life among you, but of the ship."
  },
  {
    "i": 32186,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 23,
    "t": "For there stood by me this night the angel of God, whose I am, and whom I serve,"
  },
  {
    "i": 32187,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 24,
    "t": "Saying, Fear not, Paul; thou must be brought before Caesar: and, lo, God hath given thee all them that sail with thee."
  },
  {
    "i": 32188,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 25,
    "t": "Wherefore, sirs, be of good cheer: for I believe God, that it shall be even as it was told me."
  },
  {
    "i": 32189,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 26,
    "t": "Howbeit we must be cast upon a certain island."
  },
  {
    "i": 32190,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 27,
    "t": "But when the fourteenth night was come, as we were driven up and down in Adria, about midnight the shipmen deemed that they drew near to some country;"
  },
  {
    "i": 32191,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 28,
    "t": "And sounded, and found it twenty fathoms: and when they had gone a little further, they sounded again, and found it fifteen fathoms."
  },
  {
    "i": 32192,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 29,
    "t": "Then fearing lest we should have fallen upon rocks, they cast four anchors out of the stern, and wished for the day."
  },
  {
    "i": 32193,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 30,
    "t": "And as the shipmen were about to flee out of the ship, when they had let down the boat into the sea, under colour as though they would have cast anchors out of the foreship,"
  },
  {
    "i": 32194,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 31,
    "t": "Paul said to the centurion and to the soldiers, Except these abide in the ship, ye cannot be saved."
  },
  {
    "i": 32195,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 32,
    "t": "Then the soldiers cut off the ropes of the boat, and let her fall off."
  },
  {
    "i": 32196,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 33,
    "t": "And while the day was coming on, Paul besought them all to take meat, saying, This is the fourteenth day that ye have tarried and continued fasting, having taken nothing."
  },
  {
    "i": 32197,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 34,
    "t": "Wherefore I pray you to take some meat: for this is for your health: for there shall not an hair fall from the head of any of you."
  },
  {
    "i": 32198,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 35,
    "t": "And when he had thus spoken, he took bread, and gave thanks to God in presence of them all: and when he had broken it, he began to eat."
  },
  {
    "i": 32199,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 36,
    "t": "Then were they all of good cheer, and they also took some meat."
  }
]
