[
  {
    "i": 3900,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 52,
    "t": "kozlič za daritev za greh,"
  },
  {
    "i": 3901,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 53,
    "t": "in za mirovilno daritev dva vola, pet ovnov, pet kozličev, pet enoletnih jagnjet. To je bil dar Elišamaja, Ammihudovega sina."
  },
  {
    "i": 3902,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 54,
    "t": "Osmi dan je daroval svoj dar Gamliel, Pedahcúrov sin, knez Manásejevih sinov."
  },
  {
    "i": 3903,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 55,
    "t": "Njegov dar je bil: srebrna skleda, težka sto trideset šeklov, srebrna škropilnica, sedemdeset šeklov (po šeklih svetišča), obe polni, za daritev, bele moke, umešane v olju,"
  },
  {
    "i": 3904,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 56,
    "t": "zlata čaša, deset šeklov težka, polna kadila,"
  },
  {
    "i": 3905,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 57,
    "t": "en bik, en oven in en enoletno jagnje za žgalno daritev,"
  },
  {
    "i": 3906,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 58,
    "t": "kozlič za daritev za greh,"
  },
  {
    "i": 3907,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 59,
    "t": "in za mirovilno daritev dva vola, pet ovnov, pet kozličev, pet enoletnih jagnjet. To je bil dar Gamliela, Pedahcúrovega sina."
  },
  {
    "i": 3908,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 60,
    "t": "Deveti dan je daroval svoj dar Abidán, Gideónijev sin, knez Benjaminovih sinov."
  },
  {
    "i": 3909,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 61,
    "t": "Njegov dar je bil: srebrna skleda, težka sto trideset šeklov, srebrna škropilnica, sedemdeset šeklov (po šeklih svetišča), obe polni, za daritev, bele moke, umešane v olju,"
  },
  {
    "i": 3910,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 62,
    "t": "zlata čaša, deset šeklov težka, polna kadila,"
  },
  {
    "i": 3911,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 63,
    "t": "en bik, en oven in en enoletno jagnje za žgalno daritev,"
  },
  {
    "i": 3912,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 64,
    "t": "kozlič za daritev za greh,"
  },
  {
    "i": 3913,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 65,
    "t": "in za mirovilno daritev dva vola, pet ovnov, pet kozličev, pet enoletnih jagnjet. To je bil dar Abidána, Gideónijevega sina."
  },
  {
    "i": 3914,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 66,
    "t": "Deseti dan je daroval svoj dar Ahiézer, Ammišaddájev sin, knez Danovih sinov."
  },
  {
    "i": 3915,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 67,
    "t": "Njegov dar je bil: srebrna skleda, težka sto trideset šeklov, srebrna škropilnica, sedemdeset šeklov (po šeklih svetišča), obe polni, za daritev, bele moke, umešane v olju,"
  },
  {
    "i": 3916,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 68,
    "t": "zlata čaša, deset šeklov težka, polna kadila,"
  },
  {
    "i": 3917,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 69,
    "t": "en bik, en oven in en enoletno jagnje za žgalno daritev,"
  },
  {
    "i": 3918,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 70,
    "t": "kozlič za daritev za greh,"
  },
  {
    "i": 3919,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 71,
    "t": "in za mirovilno daritev dva vola, pet ovnov, pet kozličev, pet enoletnih jagnjet. To je bil dar Ahiézerja, Ammišaddájevega sina."
  },
  {
    "i": 3920,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 72,
    "t": "Enajsti dan je daroval svoj dar Págiel, Okránov sin, knez Ašerjevih sinov."
  },
  {
    "i": 3921,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 73,
    "t": "Njegov dar je bil: srebrna skleda, težka sto trideset šeklov, srebrna škropilnica, sedemdeset šeklov (po šeklih svetišča), obe polni, za daritev, bele moke, umešane v olju,"
  },
  {
    "i": 3922,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 74,
    "t": "zlata čaša, deset šeklov težka, polna kadila,"
  },
  {
    "i": 3923,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 75,
    "t": "en bik, en oven in en enoletno jagnje za žgalno daritev,"
  },
  {
    "i": 3924,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 76,
    "t": "kozlič za daritev za greh,"
  },
  {
    "i": 3925,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 77,
    "t": "in za mirovilno daritev dva vola, pet ovnov, pet kozličev, pet enoletnih jagnjet. To je bil dar Págiela, Okránovega sina."
  },
  {
    "i": 3926,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 78,
    "t": "Dvanajsti dan je daroval svoj dar Ahíra, Enánov sin, knez Neftalijevih sinov."
  },
  {
    "i": 3927,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 79,
    "t": "Njegov dar je bil: srebrna skleda, težka sto trideset šeklov, srebrna škropilnica, sedemdeset šeklov (po šeklih svetišča), obe polni, za daritev, bele moke, umešane v olju,"
  },
  {
    "i": 3928,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 80,
    "t": "zlata čaša, deset šeklov težka, polna kadila,"
  },
  {
    "i": 3929,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 81,
    "t": "en bik, en oven in en enoletno jagnje za žgalno daritev,"
  },
  {
    "i": 3930,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 82,
    "t": "kozlič za daritev za greh,"
  },
  {
    "i": 3931,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 83,
    "t": "in za mirovilno daritev dva vola, pet ovnov, pet kozličev, pet enoletnih jagnjet. To je bil dar Ahíra, Enánovega sina."
  },
  {
    "i": 3932,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 84,
    "t": "To so bili darovi Izraelovih knezov za posvetitev oltarja, na dan, ko je bil maziljen: dvanajst srebrnih skled, dvanajst srebrnih škropilnic, dvanajst zlatih čaš."
  },
  {
    "i": 3933,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 85,
    "t": "Vsaka srebrna skleda je tehtala sto trideset šeklov in vsaka škropilnica sedemdeset, srebro teh predmetov je tehtalo skupno dva tisoč štiristo šeklov svetišča."
  },
  {
    "i": 3934,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 86,
    "t": "Dvanajst zlatih čaš, napolnjenih s kadilom, je tehtalo vsaka po deset šeklov, po šeklih svetišča, zlato teh čaš je tehtalo skupno sto dvajset šeklov."
  },
  {
    "i": 3935,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 87,
    "t": "Skupno število živine za žgalno daritev: dvanajst bikov, dvanajst ovnov, dvanajst enoletnih jagnjet, z pripadajočimi daritvami. Za daritev za greh dvanajst kozličev."
  },
  {
    "i": 3936,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 88,
    "t": "Skupno število živine za mirovilno daritev: štiriindvajset bikov, šestdeset ovnov, šestdeset kozličev, šestdeset enoletnih jagnjet. To so bili darovi za posvetitev oltarja, po njegovem maziljenju."
  },
  {
    "i": 3937,
    "b": 3,
    "c": 407,
    "r": 407,
    "o": 89,
    "t": "Ko je Mojzes vstopil v shodništveni šotor, da bi govoril z Njega, je slišal glas, ki mu je govoril od vrha spravilišča, ki ga je nosila skrinja pričevanja, med obema keruboma. Takrat se je obrnil k Njemu."
  },
  {
    "i": 3938,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 1,
    "t": "Gospod je govoril Mojzesu in rekel:"
  },
  {
    "i": 3939,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 2,
    "t": "»Govori Aronu; reci mu: Ko boš razporejal svetilke, naj sedem svetilk daje svetlobo na sprednji strani svečnika.«"
  },
  {
    "i": 3940,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 3,
    "t": "Tako je storil Aron. Svetilke je razporedil na sprednji strani svečnika, kakor je Gospod zapovedal Mojzesu."
  },
  {
    "i": 3941,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 4,
    "t": "Ta svečnik je bil iz kovanega zlata, vključno s steblom in cvetom, ki sta bila prav tako iz kovanega zlata. Ta svečnik je bil narejen po viziji, ki jo je Gospod dal Mojzesu."
  },
  {
    "i": 3942,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 5,
    "t": "Gospod je govoril Mojzesu in rekel:"
  },
  {
    "i": 3943,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 6,
    "t": "»Vzemi levite izmed Izraelcev in jih očisti."
  },
  {
    "i": 3944,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 7,
    "t": "Takole stori, da jih očistiš: poškropi jih z vodo očiščevanja, naj si obrijejo vse telo in operejo svoja oblačila, takrat bodo čisti."
  },
  {
    "i": 3945,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 8,
    "t": "Potem naj vzamejo enega bika, s pripadajočo daritvijo bele moke, umešane v olju, in vzemi drugega bika za daritev za greh."
  },
  {
    "i": 3946,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 9,
    "t": "Nato pripelji levite pred shodništveni šotor in zberi vso skupnost Izraelcev."
  },
  {
    "i": 3947,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 10,
    "t": "Ko pripelješ levite pred Gospoda, naj Izraelci nanje polože roke."
  },
  {
    "i": 3948,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 11,
    "t": "Potem naj Aron daruje levite, tako da jih daruje pred Gospodom, v imenu Izraelcev. Takrat bodo dodeljeni službi Gospoda."
  },
  {
    "i": 3949,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 12,
    "t": "Leviti naj potem polože roko na glave bikov in eno žival daruj kot daritev za greh, drugo pa kot žgalno daritev Gospodu, da se nad leviti opravi obred sprave."
  },
  {
    "i": 3950,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 13,
    "t": "Ko postaviš levite pred Arona in njegove sinove, jih daruj Gospodu z daritvijo."
  },
  {
    "i": 3951,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 14,
    "t": "Tako postaviš levite posebej, izmed Izraelcev, da bodo moji."
  },
  {
    "i": 3952,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 15,
    "t": "Leviti naj začnejo služiti v shodništvenem šotoru. Očisti jih in jih daruj z daritvijo,"
  },
  {
    "i": 3953,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 16,
    "t": "ker so mi odstopljeni, kot dani, izmed Izraelcev. Nadomeščajo tiste, ki odpirajo materino naročje, prvorojencev vseh; izmed Izraelcev sem si jih prisvojil."
  },
  {
    "i": 3954,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 17,
    "t": "Da, meni pripada vsak prvorojenec med Izraelci, človek ali žival: na dan, ko sem udaril vse prvorojence v egiptovski deželi, sem si jih posvetil,"
  },
  {
    "i": 3955,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 18,
    "t": "in namesto vseh prvorojencev Izraelcev sem vzel levite."
  },
  {
    "i": 3956,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 19,
    "t": "Izmed Izraelcev dajem levite Aronu in njegovim sinovom kot darovane; opravljali bodo bogoslužje za Izraelce v shodništvenem šotoru in opravljali nad njimi obred sprave, da nobenega od Izraelcev ne bo udarilo zato, ker se je približal svetišču.«"
  },
  {
    "i": 3957,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 20,
    "t": "Mojzes, Aron in vsa skupnost Izraelcev so ravnali z leviti v skladu z vsem, kar je Gospod zapovedal Mojzesu o njih; tako so Izraelci ravnali z njimi."
  },
  {
    "i": 3958,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 21,
    "t": "Leviti so se očistili, oprali svoja oblačila in Aron jih je daroval z daritvijo pred Gospodom. Potem je nad njimi opravil obred sprave, da bi jih očistil."
  },
  {
    "i": 3959,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 22,
    "t": "Leviti so bili sprejeti, da opravljajo svojo službo v shodništvenem šotoru v prisotnosti Arona in njegovih sinov. V skladu s tem, kar je Gospod zapovedal Mojzesu o levitih, so ravnali z njimi."
  },
  {
    "i": 3960,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 23,
    "t": "Gospod je govoril Mojzesu in rekel:"
  },
  {
    "i": 3961,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 24,
    "t": "»To velja za levite. Od dvaindvajsetega leta starosti naj levit služi in opravlja funkcijo v shodništvenem šotoru."
  },
  {
    "i": 3962,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 25,
    "t": "Od petdesetega leta starosti pa ne bo več zavezan službi; ne bo več opravljal funkcije;"
  },
  {
    "i": 3963,
    "b": 3,
    "c": 408,
    "r": 408,
    "o": 26,
    "t": "vendar bo pomagal svojim bratom pri zagotavljanju spoštovanja v shodništvenem šotoru, vendar ne bo več služil. Tako stori v zvezi s predpisi levitov.«"
  },
  {
    "i": 3964,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 1,
    "t": "Gospod je govoril Mojzesu v Sinajski puščavi, v drugem letu po izhodu iz Egipta, v prvem mesecu, in rekel:"
  },
  {
    "i": 3965,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 2,
    "t": "»Naj Izraelci ob določenem času obhajajo Pasho."
  },
  {
    "i": 3966,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 3,
    "t": "Štirinajsti dan tega meseca, ob mraku, jo boste obhajali ob določenem času. Obhajali jo boste v skladu z vsemi zakoni in običaji, ki jo zadevajo.«"
  },
  {
    "i": 3967,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 4,
    "t": "Mojzes je rekel Izraelcem, naj obhajajo Pasho."
  },
  {
    "i": 3968,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 5,
    "t": "Obhajali so jo v Sinajski puščavi, v prvem mesecu, štirinajsti dan meseca, ob mraku. Izraelci so storili vse, kar je Gospod zapovedal Mojzesu."
  },
  {
    "i": 3969,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 6,
    "t": "Zdaj pa so se našli možje, ki so se omadeževali zaradi mrtvega človeka; tisti dan niso mogli obhajati Pashe. Istega dne so prišli k Mojzesu in Aronu"
  },
  {
    "i": 3970,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 7,
    "t": "in rekli: »Omadeževali smo se zaradi mrtvega človeka. Zakaj bi bili izključeni in prikrajšani za to, da bi ob določenem času prinesli Gospodovo daritev med Izraelci?«"
  },
  {
    "i": 3971,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 8,
    "t": "Mojzes jim je odgovoril: »Postojte tukaj, da slišim, kaj Gospod zapoveduje za vas.«"
  },
  {
    "i": 3972,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 9,
    "t": "Gospod je govoril Mojzesu in rekel:"
  },
  {
    "i": 3973,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 10,
    "t": "»Govori Izraelcem in jim reci: Če se kdo med vami ali vašimi potomci omadežuje zaradi mrtvega človeka ali je na oddaljenem potovanju, bo obhajal Pasho za Gospoda."
  },
  {
    "i": 3974,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 11,
    "t": "V drugem mesecu, štirinajsti dan, ob mraku, jo bodo obhajali. Jedli jo bodo z nekvašenim kruhom in grenkimi zelišči;"
  },
  {
    "i": 3975,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 12,
    "t": "nič od nje ne sme ostati do jutra, nobene kosti ne bodo zdrobili. Obhajali jo bodo v skladu s celotnim ritualom Pashe."
  },
  {
    "i": 3976,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 13,
    "t": "Tisti, ki je čist ali ni bil na potovanju, bo izključen iz svojega rodu, če bo opustil obhajanje Pashe. Ob določenem času ni prinesel Gospodove daritve, nosil bo težo svojega greha."
  },
  {
    "i": 3977,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 14,
    "t": "Če tujec prebiva med vami in obhaja Pasho za Gospoda, jo bo obhajal v skladu z ritualom in običaji Pashe. Pri vas bo le en zakon, za tujca in za državljana.«"
  },
  {
    "i": 3978,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 15,
    "t": "Na dan, ko so postavili prebivališče, je Oblak pokril prebivališče, shodništveni šotor. Od večera do jutra je počival nad prebivališčem v podobi ognja."
  },
  {
    "i": 3979,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 16,
    "t": "Tako jo je oblak trajno prekrival in imel do jutra podobo ognja."
  },
  {
    "i": 3980,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 17,
    "t": "Ko se je oblak dvignil nad šotorom, so Izraelci krenili; na mestu, kjer se je oblak ustavil, so Izraelci taborili."
  },
  {
    "i": 3981,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 18,
    "t": "Po Gospodovem ukazu so Izraelci krenili in po njegovem ukazu so taborili. Taborili so, dokler je oblak počival nad Bivališčem."
  },
  {
    "i": 3982,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 19,
    "t": "Če je oblak ostal nad Bivališčem dolgo časa, so Izraelci izkazovali čast Gospodu in niso krenili."
  },
  {
    "i": 3983,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 20,
    "t": "Če pa se je zgodilo, da je oblak ostal nad Bivališčem le nekaj dni, so taborili po Gospodovem ukazu in krenili po Gospodovem ukazu."
  },
  {
    "i": 3984,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 21,
    "t": "Če se je zgodilo, da se je oblak, potem ko je počival od večera do jutra, dvignil zjutraj, so krenili. Ali pa se je dvignil po tem, ko je prebival en dan in eno noč, in so krenili."
  },
  {
    "i": 3985,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 22,
    "t": "Ali pa je prebival dva dni, en mesec ali eno leto; dokler je oblak počival nad Bivališčem, so Izraelci taborili na mestu, toda ko se je dvignil, so krenili."
  },
  {
    "i": 3986,
    "b": 3,
    "c": 409,
    "r": 409,
    "o": 23,
    "t": "Po Gospodovem ukazu so taborili in po Gospodovem ukazu so krenili. Izkazovali so čast Gospodu, po Gospodovih ukazih, ki jih je posredoval Mojzes."
  },
  {
    "i": 3987,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 1,
    "t": "Gospod je govoril z Mojzesom in rekel:"
  },
  {
    "i": 3988,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 2,
    "t": "\"Naredi si dve trobenti; naredi ju iz pretepanega srebra. Služili ti bosta za sklic skupnosti in za dajanje signala za odhod taborom."
  },
  {
    "i": 3989,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 3,
    "t": "Ko bodo zatrobili, se bo vsa skupnost zbrala pri tebi, pri vhodu v Shodni šotor."
  },
  {
    "i": 3990,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 4,
    "t": "Če pa bodo trobili le z eno trobento, se bodo k tebi zbrali knezi, vodje tisočerov Izraela."
  },
  {
    "i": 3991,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 5,
    "t": "Ko boste ob spremljavi vzklikov trobili, bodo odšli tabori, ki so postavljeni na vzhodu."
  },
  {
    "i": 3992,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 6,
    "t": "Ob drugem trobljenju ob spremljavi vzklikov bodo odšli tabori, ki so postavljeni na jugu. Za odhod se bo trobljenje spremljalo z vzkliki."
  },
  {
    "i": 3993,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 7,
    "t": "Toda za zbiranje skupnosti se bo trobilo brez vzklikov."
  },
  {
    "i": 3994,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 8,
    "t": "Sinovi Aaronovi, duhovniki, bodo trobili s trobentami; to naj bo za vas in za vaše potomce večna uredba."
  },
  {
    "i": 3995,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 9,
    "t": "Ko boste v svoji deželi morali oditi v vojno proti sovražniku, ki vas zatira, boste ob spremljavi vzklikov trobili s trobentami: vaš spomin bo obujen pred Gospodom, vašim Bogom, in boste rešeni pred svojimi sovražniki."
  },
  {
    "i": 3996,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 10,
    "t": "Ob svojih praznikih, slovesnostih ali mlajih boste ob svojih žgalnih daritvah in daritvah miru trobili s trobentami in spominjale vas bodo na vašega Boga. Jaz sem Gospod, vaš Bog."
  },
  {
    "i": 3997,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 11,
    "t": "Drugo leto, v drugem mesecu, dvajsetega dne v mesecu, se je oblak dvignil nad Bivališčem Srečanja."
  },
  {
    "i": 3998,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 12,
    "t": "Izraelci so krenili, v bojnem redu, iz Sinajske puščave. V Paranski puščavi se je oblak ustavil."
  },
  {
    "i": 3999,
    "b": 3,
    "c": 410,
    "r": 410,
    "o": 13,
    "t": "To so tisti, ki so krenili na čelu, po Gospodovem ukazu, ki ga je posredoval Mojzes:"
  }
]
