[
  {
    "i": 8500,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 22,
    "t": "Tada Ahimaas, sin Sadokov, nastavi navaljivati Joabu: 'Što god bilo, trčat ću i ja za Kušitom.' A Joab mu reče: 'Zašto bi trčao, sine moj? Nećeš dobiti nikakvu nagradu za to.'"
  },
  {
    "i": 8501,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 23,
    "t": "No on ustraja: 'Što god bilo, trčat ću!' Tada mu Joab reče: 'Onda trči!' Tako Ahimaas potrča putem koji vodi u Jordansku dolinu i preteče Kušita."
  },
  {
    "i": 8502,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 24,
    "t": "David je sjedio između dvaju vrata. Stražar se pope na krov nad vratima, na zidine, podiže oči i ugleda čovjeka kako trči sam."
  },
  {
    "i": 8503,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 25,
    "t": "Stražar povika i obavijesti kralja. Kralj reče: 'Ako je sam, nosi dobre vijesti.' I dok se on sve više približavao,"
  },
  {
    "i": 8504,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 26,
    "t": "stražar ugleda drugog čovjeka kako trči. Stražar na vratima povika: 'Evo još jednog čovjeka, trči sam!' Kralj reče: 'I ovaj nosi dobre vijesti.'"
  },
  {
    "i": 8505,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 27,
    "t": "Stražar reče: 'Po načinu trčanja prepoznajem prvoga, to je Ahimaas, sin Sadokov.' Kralj reče: 'On je dobar čovjek i donosi dobre vijesti.'"
  },
  {
    "i": 8506,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 28,
    "t": "Ahimaas pristupi kralju i reče: 'Mir!' Zatim se pokloni ničice pred kraljem i reče: 'Neka je blagoslovljen Jahve, Bog tvoj, koji je predao ljude koji su podigli ruke na moga gospodara kralja!'"
  },
  {
    "i": 8507,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 29,
    "t": "Kralj upita: 'Je li dobro s mladim Absalomom?' Ahimaas odgovori: 'Vidjeh veliku pomutnju kad je Joab, kraljev sluga, poslao tvoga slugu, ali ne znam što je bilo.'"
  },
  {
    "i": 8508,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 30,
    "t": "Kralj reče: 'Stani ovdje i čekaj.' On se povuče i stade čekati."
  },
  {
    "i": 8509,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 31,
    "t": "Tada stiže Kušit i reče: 'Neka moj gospodar kralj primi dobru vijest! Jahve te je danas osvetio od svih koji su ustali protiv tebe.'"
  },
  {
    "i": 8510,
    "b": 9,
    "c": 1018,
    "r": 1018,
    "o": 32,
    "t": "Kralj upita Kušita: 'Je li dobro s mladim Absalomom?' Kušit odgovori: 'Neka zadesi sudbina toga mladića sve neprijatelje moga gospodara kralja i sve koji su ustali protiv tebe na zlo!'"
  },
  {
    "i": 8511,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 1,
    "t": "Kralj se potrese. Pope se u gornju sobu iznad vrata i zaplaka. I dok je išao, govorio je: 'Sine moj Absalome! Sine moj, sine moj, Absalome! O, da sam ja umro umjesto tebe! Absalome, sine moj! Sine moj!'"
  },
  {
    "i": 8512,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 2,
    "t": "Javiše Joabu: 'Evo, kralj plače i tuguje za Absalomom.'"
  },
  {
    "i": 8513,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 3,
    "t": "Pobjeda se toga dana pretvorila u žalost za svu vojsku, jer je vojska toga dana čula da kralj tuguje za svojim sinom."
  },
  {
    "i": 8514,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 4,
    "t": "Tako je toga dana vojska ušla u grad potajno, kao što uđe vojska koja se sramotno povlači s bojišta."
  },
  {
    "i": 8515,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 5,
    "t": "Kralj je bio prekrio svoje lice i glasno vikao: 'Sine moj Absalome! Absalome, sine moj, sine moj!'"
  },
  {
    "i": 8516,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 6,
    "t": "Joab uđe kralju u kuću i reče: 'Danas si osramotio lica svih svojih slugu koji su ti danas spasili život, život tvojih sinova i kćeri, život tvojih žena i konkubina,"
  },
  {
    "i": 8517,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 7,
    "t": "jer voliš one koji te mrze i mrziš one koji te vole. Danas si pokazao da ti zapovjednici i vojnici ništa ne znače, jer znam da bi ti bilo draže da je Absalom živ, a mi svi danas mrtvi.'"
  },
  {
    "i": 8518,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 8,
    "t": "Stoga, molim te, iziđi i obrati se svojim vojnicima s ohrabrenjem, jer ti se kunem Jahvom, ako ne iziđeš, neće ostati nijedan čovjek s tobom ovu noć, a to će ti biti veća nesreća od svih nesreća koje su te zadesile od tvoje mladosti do sada.'"
  },
  {
    "i": 8519,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 9,
    "t": "Tada kralj ustade i sjede kod vrata. Javiše svoj vojsci: 'Evo, kralj sjedi kod vrata.' Sva vojska dođe pred kralja. A Izraelci pobjegoše svaki u svoj šator."
  },
  {
    "i": 8520,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 10,
    "t": "Po svim Izraelovim plemenima prepirali su se ljudi govoreći: 'Kralj nas je izbavio iz ruke naših neprijatelja, on nas je spasio iz ruke Filistejaca, a sada je morao pobjeći iz zemlje zbog Absaloma.'"
  },
  {
    "i": 8521,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 11,
    "t": "A Absaloma, koga smo pomazali da vlada nad nama, poginuo je u boju. Pa zašto sada ništa ne poduzimate da vratite kralja?'"
  },
  {
    "i": 8522,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 12,
    "t": "Ono što se govorilo po cijelom Izraelu, stiglo je do kralja. Tada kralj David posla poruku svećenicima Sadoku i Ebjataru: 'Govorite starješinama Judinim: Zašto biste bili posljednji koji će vratiti kralja u njegov dom?'"
  },
  {
    "i": 8523,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 13,
    "t": "Vi ste braća moja, vi ste moje meso i moje kosti, zašto biste bili posljednji koji će vratiti kralja?'"
  },
  {
    "i": 8524,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 14,
    "t": "I Amasi recite: Nisi li ti moje meso i moje kosti? Neka mi Bog učini zlo i neka doda još gore, ako ti zauvijek ne budeš zapovjednik vojske umjesto Joaba!'"
  },
  {
    "i": 8525,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 15,
    "t": "Tako pridobi srce svih ljudi Judinih kao srce jednog čovjeka. Zato poslaše kralju poruku: 'Vrati se, ti i svi tvoji sluge!'"
  },
  {
    "i": 8526,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 16,
    "t": "Tada se kralj vrati i dođe do Jordana. A Juda je stigao u Gilgal da izađe u susret kralju i da mu pomogne prijeći Jordan."
  },
  {
    "i": 8527,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 17,
    "t": "Šimej, sin Gerin, Benjaminovac iz Bahurima, požuri se i siđe s ljudima iz Jude u susret kralju Davidu."
  },
  {
    "i": 8528,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 18,
    "t": "S njim je bilo tisuću ljudi iz Benjamina. Siba, sluga Šaulova doma, sa svojih petnaest sinova i dvadeset slugu, pretekao je kralja na Jordanu."
  },
  {
    "i": 8529,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 19,
    "t": "Oni su se trudili da prevezu kraljevu obitelj i da mu ugode. Šimej, sin Gerin, baci se pred kralja kad je prelazio Jordan,"
  },
  {
    "i": 8530,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 20,
    "t": "i reče kralju: 'Neka mi moj gospodar ne uzima za zlo! Ne sjećaj se zla koje je tvoj sluga počinio onoga dana kad je moj gospodar kralj otišao iz Jeruzalema! Neka kralj to ne uzima k srcu!'"
  },
  {
    "i": 8531,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 21,
    "t": "Jer tvoj sluga priznaje da je sagriješio, i evo, danas sam prvi od cijeloga doma Josipova koji je sišao u susret mojemu gospodaru kralju.'"
  },
  {
    "i": 8532,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 22,
    "t": "Tada progovori Abišaj, sin Serujin, i reče: 'Zar Šimej ne zaslužuje smrt, jer je prokleo Jahvina pomazanika?'"
  },
  {
    "i": 8533,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 23,
    "t": "Ali David reče: 'Što ja imam s vama, sinovi Serujini, da mi danas budete protivnici? Zar se danas može netko pogubiti u Izraelu? Ne znam li da sam danas opet kralj nad Izraelom?'"
  },
  {
    "i": 8534,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 24,
    "t": "Kralj reče Šimeju: 'Nećeš umrijeti.' I kralj mu se zakle."
  },
  {
    "i": 8535,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 25,
    "t": "Meribaal, Šaulov sin, također je sišao u susret kralju. Nije oprao noge ni ruke, nije obrijao brkove i nije oprao odjeću otkad je kralj otišao do dana kad se vratio u miru."
  },
  {
    "i": 8536,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 26,
    "t": "Kad je došao iz Jeruzalema u susret kralju, kralj ga upita: 'Zašto nisi išao sa mnom, Meribaale?'"
  },
  {
    "i": 8537,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 27,
    "t": "On odgovori: 'Moj gospodaru kralju, moj me sluga prevario. Tvoj sam sluga rekao: Osedlaj mi magaricu da je uzjašem i odem s kraljem, jer je tvoj sluga hrom.'"
  },
  {
    "i": 8538,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 28,
    "t": "On je oklevetao tvoga slugu kod moga gospodara kralja. Ali moj je gospodar kralj kao anđeo Božji: učini što ti se čini dobrim."
  },
  {
    "i": 8539,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 29,
    "t": "Jer sav je dom moga oca zaslužio samo smrt od moga gospodara kralja, a ipak si primio svoga slugu među one koji jedu za tvojim stolom. Koje pravo imam da više išta tražim od kralja?'"
  },
  {
    "i": 8540,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 30,
    "t": "Kralj reče: 'Zašto da više govoriš? Odlučujem da ti i Siba podijelite zemlju.'"
  },
  {
    "i": 8541,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 31,
    "t": "Meribaal reče kralju: 'Neka uzme sve, kad se moj gospodar kralj vratio u miru u svoj dom!'"
  },
  {
    "i": 8542,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 32,
    "t": "Barsilaj Gileadski sišao je iz Rogelima i prešao s kraljem Jordan da se oprosti s njim kod Jordana."
  },
  {
    "i": 8543,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 33,
    "t": "Barsilaj je bio vrlo star, imao je osamdeset godina. Opskrbljivao je kralja hranom dok je boravio u Mahanajimu, jer je bio vrlo bogat čovjek."
  },
  {
    "i": 8544,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 34,
    "t": "Kralj reče Barsilaju: 'Prijeđi sa mnom i ja ću se brinuti za tebe u Jeruzalemu.'"
  },
  {
    "i": 8545,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 35,
    "t": "Ali Barsilaj odgovori kralju: 'Koliko mi je još godina života preostalo da idem s kraljem u Jeruzalem?'"
  },
  {
    "i": 8546,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 36,
    "t": "Sada imam osamdeset godina: mogu li razlikovati dobro od zla? Ima li tvoj sluga ukus za ono što jede i pije? Mogu li još čuti glas pjevača i pjevačica? Zašto bi tvoj sluga bio još na teret mojemu gospodaru kralju?'"
  },
  {
    "i": 8547,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 37,
    "t": "Tvoj će sluga samo prijeći Jordan s kraljem, ali zašto bi mi kralj davao takvu nagradu?'"
  },
  {
    "i": 8548,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 38,
    "t": "Dopusti svome sluzi da se vrati: umrijet ću u svome gradu blizu groba svojih otaca. Ali evo tvoga sluge Kimhana, neka on ide s mojim gospodarom kraljem, i učini mu što ti se čini dobrim!'"
  },
  {
    "i": 8549,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 39,
    "t": "Kralj reče: 'Neka Kimhan ide sa mnom, i ja ću učiniti za njega što ti se sviđa, i sve što zatražiš od mene, učinit ću za tebe!'"
  },
  {
    "i": 8550,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 40,
    "t": "Sav narod prijeđe Jordan, a i kralj prijeđe, i poljubi Barsilaja i blagoslovi ga, a on se vrati kući."
  },
  {
    "i": 8551,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 41,
    "t": "Kralj nastavi put prema Gilgalu, a Kimhan je išao s njim. Sav narod Judin pratio je kralja, kao i polovica naroda Izraelova."
  },
  {
    "i": 8552,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 42,
    "t": "I gle, svi ljudi Izraelovi dođoše kralju i rekoše mu: 'Zašto su nas naša braća, ljudi Judini, prevarili i preveli preko Jordana kralja i njegovu obitelj, i sve Davidove ljude s njim?'"
  },
  {
    "i": 8553,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 43,
    "t": "Svi ljudi Judini odgovoriše ljudima Izraelovim: 'Zato što je kralj nama bliži! Zašto se ljutite zbog toga? Jesmo li jeli o kraljevu trošku ili nam je on dao ikakav udio?'"
  },
  {
    "i": 8554,
    "b": 9,
    "c": 1019,
    "r": 1019,
    "o": 44,
    "t": "Ljudi Izraelovi odgovoriše ljudima Judinim i rekoše: 'Imam deset dijelova na kralja i, štoviše, stariji sam od tebe, zašto si me prezreo? Nisam li prvi govorio o povratku svoga kralja?' Ali riječi ljudi Judinih bile su silovitije od riječi ljudi Izraelovih."
  },
  {
    "i": 8555,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 1,
    "t": "Ondje se našao ništarija po imenu Šeba, sin Bikrijev, Benjaminovac. Zatrubi u rog i reče: 'Nemamo udjela s Davidom, nemamo baštine sa sinom Jišajevim! Svaki u svoj šator, Izraele!'"
  },
  {
    "i": 8556,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 2,
    "t": "Svi ljudi Izraelovi napustiše Davida i pođoše za Šebom, sinom Bikrijevim, ali su ljudi Judini prionuli uz svoga kralja od Jordana do Jeruzalema."
  },
  {
    "i": 8557,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 3,
    "t": "David se vratio u svoju palaču u Jeruzalemu. Kralj je uzeo deset konkubina koje je ostavio da čuvaju palaču i stavio ih pod nadzor. Brinuo se za njihovu hranu, ali im se više nije približavao, i one su bile zatvorene do svoje smrti, kao udovice živog čovjeka."
  },
  {
    "i": 8558,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 4,
    "t": "Kralj reče Amasi: 'Pozovi mi ljude Judine, dajem ti tri dana da se pojaviš ovdje.'"
  },
  {
    "i": 8559,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 5,
    "t": "Amasa ode pozvati Judu, ali se zadržao preko roka koji mu je David odredio."
  },
  {
    "i": 8560,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 6,
    "t": "Tada David reče Abišaju: 'Šeba, sin Bikrijev, sada je opasniji za nas nego Absalom. Uzmi stražu svoga gospodara i progoni ga da ne bi zauzeo utvrđene gradove i pobjegao nam.'"
  },
  {
    "i": 8561,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 7,
    "t": "Za Abišajem krenuše u pohod Joab, Kerećani, Pelećani i svi hrabri ratnici. Iziđoše iz Jeruzalema u potjeru za Šebom, sinom Bikrijevim."
  },
  {
    "i": 8562,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 8,
    "t": "Bili su blizu velikog kamena koji se nalazi kod Gibeona, kad im Amasa dođe u susret. Joab je bio obučen u vojničku odoru i opasao se mačem koji mu je bio pričvršćen za bok u koricama; mač je ispao i pao."
  },
  {
    "i": 8563,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 9,
    "t": "Joab upita Amasu: 'Jesi li dobro, brate moj?' I desnom rukom uhvati Amasinu bradu da ga poljubi."
  },
  {
    "i": 8564,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 10,
    "t": "Amasa nije pazio na mač koji je Joab imao u ruci, i ovaj ga udari njime u trbuh i prosu mu utrobu na zemlju. Nije ga morao udariti drugi put, i Amasa umre, dok su Joab i njegov brat Abišaj krenuli u potjeru za Šebom, sinom Bikrijevim."
  },
  {
    "i": 8565,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 11,
    "t": "Jedan od Joabovih kadeta ostao je stražar kod Amase i govorio: 'Tko god voli Joaba i za Davida je, neka slijedi Joaba!'"
  },
  {
    "i": 8566,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 12,
    "t": "Amasa se valjao u krvi usred puta. Vidjevši da se svi zaustavljaju, taj čovjek povuče Amasu s puta u polje i prebaci preko njega ogrtač, jer je vidio da se zaustavljaju svi koji su mu se približili."
  },
  {
    "i": 8567,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 13,
    "t": "Kad su Amasu uklonili s puta, svi su ljudi krenuli dalje, slijedeći Joaba u potjeru za Šebom, sinom Bikrijevim."
  },
  {
    "i": 8568,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 14,
    "t": "On je prošao kroz sva plemena Izraelova do Abela Bet-Maake i svih Bikrita... Skupljali su se i slijedili ga."
  },
  {
    "i": 8569,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 15,
    "t": "Dođoše ga opsjedati u Abel Bet-Maaku i nasuše protiv grada nasip koji je bio naslonjen na prednji zid, i sva vojska koja je pratila Joaba kopala je sape da sruši zidine."
  },
  {
    "i": 8570,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 16,
    "t": "Mudra žena povika iz grada: 'Slušajte! Slušajte! Recite Joabu: Približi se ovamo da razgovaram s tobom!'"
  },
  {
    "i": 8571,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 17,
    "t": "On se približi, a žena upita: 'Jesi li ti Joab?' On odgovori: 'Jesam.' Ona mu reče: 'Poslušaj riječi svoje sluškinje.' On odgovori: 'Slušam.'"
  },
  {
    "i": 8572,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 18,
    "t": "Ona reče: 'Nekada se govorilo: Neka se upita u Abelu i Danu je li tome kraj,"
  },
  {
    "i": 8573,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 19,
    "t": "što su uspostavili vjerni Izraelovi ljudi. A ti nastojiš uništiti grad i metropolu u Izraelu. Zašto želiš uništiti Jahvinu baštinu?'"
  },
  {
    "i": 8574,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 20,
    "t": "Joab odgovori: 'Daleko, daleko od mene! Ne želim ni uništiti ni razoriti."
  },
  {
    "i": 8575,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 21,
    "t": "Nije to u pitanju, već se jedan čovjek iz Efrajimovih gora, po imenu Šeba, sin Bikrijev, pobunio protiv kralja, protiv Davida. Predajte ga samoga i ja ću skinuti opsadu s grada.' Žena reče Joabu: 'Evo, bacit ćemo ti njegovu glavu preko zida.'"
  },
  {
    "i": 8576,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 22,
    "t": "Žena ode i reče svemu narodu onako kako joj je mudrost nalagala: odsjekoše glavu Šebi, sinu Bikrijevu, i baciše je Joabu. On dade zatrubiti u rog i udaljiše se od grada, svaki u svoj šator. A Joab se vrati u Jeruzalem kralju."
  },
  {
    "i": 8577,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 23,
    "t": "Joab je zapovijedao svom vojskom, Benaja, sin Jehojadin, zapovijedao je Kerećanima i Pelećanima;"
  },
  {
    "i": 8578,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 24,
    "t": "Adoram je bio nadglednik kuluka; Jošafat, sin Ahiludov, bio je glasnik;"
  },
  {
    "i": 8579,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 25,
    "t": "Šiva je bio tajnik; Sadok i Ebjatar bili su svećenici."
  },
  {
    "i": 8580,
    "b": 9,
    "c": 1020,
    "r": 1020,
    "o": 26,
    "t": "A i Ira Jairac bio je Davidov svećenik."
  },
  {
    "i": 8581,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 1,
    "t": "U Davidovo vrijeme zavladala je glad tri godine zaredom. David upita Jahvu, i Jahve reče: 'Krv je na Šaulu i na njegovu domu, jer je pogubio Gibeonce.'"
  },
  {
    "i": 8582,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 2,
    "t": "Kralj pozva Gibeonce i progovori im. – Ti Gibeonci nisu bili Izraelci, već ostatak Amorejaca, kojima su se Izraelci zakleli. Ali je Šaul nastojao pobiti ih u svojoj revnosti za Izraelce i za Judu. –"
  },
  {
    "i": 8583,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 3,
    "t": "David reče Gibeoncima: 'Što trebam učiniti za vas i kako da se iskupim da biste blagoslovili Jahvinu baštinu?'"
  },
  {
    "i": 8584,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 4,
    "t": "Gibeonci mu odgovoriše: 'Nama nije stalo do novca ni zlata sa Šaulom i njegovim domom, i nama nije stalo do toga da ubijemo čovjeka u Izraelu.' David reče: 'Što god kažete, učinit ću za vas.'"
  },
  {
    "i": 8585,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 5,
    "t": "Tada rekoše kralju: 'Čovjek koji nas je istrijebio i koji je planirao da nas uništi, da ne bismo više opstali u cijeloj zemlji Izraelovoj,"
  },
  {
    "i": 8586,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 6,
    "t": "neka nam se preda sedam njegovih sinova, i mi ćemo ih objesiti pred Jahvom u Gibeonu, na gori Jahvinoj.' Kralj reče: 'Predat ću ih.'"
  },
  {
    "i": 8587,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 7,
    "t": "Kralj poštedi Meribaala, sina Jonatana, Šaulova sina, zbog zakletve Jahvom koja ih je vezala, Davida i Jonatana, Šaulova sina."
  },
  {
    "i": 8588,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 8,
    "t": "Kralj uze dva sina koje je Rispa, kći Ajjina, rodila Šaulu, Armonija i Meribaala, i pet sinova koje je Meraba, Šaulova kći, rodila Adrielu, sinu Barsilajevu, iz Mehole."
  },
  {
    "i": 8589,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 9,
    "t": "Predade ih u ruke Gibeoncima, i oni ih objesiše na gori pred Jahvom. Sedmorica poginuše zajedno; pogubljeni su u prvim danima žetve, na početku žetve ječma."
  },
  {
    "i": 8590,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 10,
    "t": "Rispa, kći Ajjina, uze vreću i prostre je za sebe na stijeni, od početka žetve ječma dok voda nije pala s neba na njih, i nije dopustila da se na njih obruše ptice nebeske danju ni divlje zvijeri noću."
  },
  {
    "i": 8591,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 11,
    "t": "Javiše Davidu što je učinila Rispa, kći Ajjina, Šaulova konkubina."
  },
  {
    "i": 8592,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 12,
    "t": "Tada David ode i zatraži kosti Šaulove i kosti njegova sina Jonatana od uglednika Jabeša Gileadskog. Oni su ih skinuli s trga u Bet-Šanu, gdje su ih Filistejci objesili kad su porazili Šaula na Gelboi."
  },
  {
    "i": 8593,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 13,
    "t": "David odande prenese kosti Šaulove i kosti njegova sina Jonatana i pridruži ih kostima pogubljenih."
  },
  {
    "i": 8594,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 14,
    "t": "Pokopali su kosti Šaulove, kosti njegova sina Jonatana i kosti pogubljenih u zemlji Benjaminovoj, u Celi, u grobu Kiša, Šaulova oca. Učinili su sve što je kralj naredio, i nakon toga Bog se smilovao zemlji."
  },
  {
    "i": 8595,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 15,
    "t": "Izbio je opet rat Filistejaca protiv Izraela. David siđe sa svojom stražom. Borili su se protiv Filistejaca, i David se umorio."
  },
  {
    "i": 8596,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 16,
    "t": "Tamo je bio prvak od potomaka Rafa. Težina njegova koplja bila je tri stotine šekela bronce, bio je opasan novim mačem i hvalio se da će ubiti Davida."
  },
  {
    "i": 8597,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 17,
    "t": "Ali mu u pomoć dođe Abišaj, sin Serujin, udari Filistejca i pogubi ga. Tada Davidovi ljudi preklinjahu ga govoreći: 'Nećeš više ići s nama u boj da ne ugasiš svjetiljku Izraelovu!'"
  },
  {
    "i": 8598,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 18,
    "t": "Nakon toga, rat se nastavio u Gobu s Filistejcima. Tada je Sibečaj Hušanin ubio Safa, potomka Rafa."
  },
  {
    "i": 8599,
    "b": 9,
    "c": 1021,
    "r": 1021,
    "o": 19,
    "t": "Opet se ratovalo u Gobu s Filistejcima, i Elhanan, sin Jairov, iz Betlehema, ubi Golijata iz Gata; drvo njegova koplja bilo je kao tkalačko vratilo."
  }
]
