[
  {
    "i": 4900,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 9,
    "t": "Und ich sprach zu euch zu jener Zeit: \"Ich allein kann euch nicht tragen."
  },
  {
    "i": 4901,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 10,
    "t": "Der HERR, euer Gott, hat euch gemehret, und siehe, ihr seid heute wie die Sterne des Himmels an Menge."
  },
  {
    "i": 4902,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 11,
    "t": "Der HERR, der Gott eurer Väter, mehre euch tausendmal mehr, als ihr seid, und segne euch, wie er euch verheißen hat!"
  },
  {
    "i": 4903,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 12,
    "t": "Wie könnte ich allein eure Beschwerden, eure Lasten und euren Zank tragen?"
  },
  {
    "i": 4904,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 13,
    "t": "Schaffet weise, verständige und erfahrene Männer aus euren Stämmen, die will ich zu Obersten über euch setzen."
  },
  {
    "i": 4905,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 14,
    "t": "Da antwortetet ihr mir und sprachet: \"Was du gesagt hast, ist gut zu tun."
  },
  {
    "i": 4906,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 15,
    "t": "Da nahm ich die Häupter eurer Stämme, weise und erfahrene Männer, und setzte sie zu Obersten über euch, zu Anführern über tausend, über hundert, über fünfzig und über zehn, und zu Amtleuten für eure Stämme."
  },
  {
    "i": 4907,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 16,
    "t": "Und ich befahl euren Richtern zu derselben Zeit und sprach: \"Höret die Sachen eurer Brüder an und richtet recht zwischen Mann und Bruder, und zwischen dem Fremdling, der bei ihm wohnt."
  },
  {
    "i": 4908,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 17,
    "t": "Sehet die Person nicht an im Gericht, sondern höret den Kleinen wie den Großen an; fürchtet euch vor niemandem, denn das Gericht ist Gottes. Wenn euch eine Sache zu schwer ist, so bringet sie vor mich, dass ich sie höre."
  },
  {
    "i": 4909,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 18,
    "t": "Also befahl ich euch zu jener Zeit alles, was ihr tun solltet."
  },
  {
    "i": 4910,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 19,
    "t": "Da brachen wir auf vom Horeb und durchzogen diese große und schreckliche Wüste, die ihr gesehen habt auf dem Wege zum Gebirge der Amoriter, wie uns der HERR, unser Gott, geboten hatte, und kamen nach Kadesch-Barnea."
  },
  {
    "i": 4911,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 20,
    "t": "Da sprach ich zu euch: \"Ihr seid gekommen an das Gebirge der Amoriter, das uns der HERR, unser Gott, gibt."
  },
  {
    "i": 4912,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 21,
    "t": "Siehe, der HERR, dein Gott, hat dir das Land gegeben; zieh hinauf und nimm es ein, wie dir der HERR, der Gott deiner Väter, gesagt hat; fürchte dich nicht und erschrick nicht!"
  },
  {
    "i": 4913,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 22,
    "t": "Da kamet ihr alle zu mir und sprachet: \"Lasst uns Männer vor uns hersenden, die das Land erkunden und uns berichten, welchen Weg wir hinaufziehen und in welche Städte wir kommen sollen."
  },
  {
    "i": 4914,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 23,
    "t": "Das gefiel mir wohl, und ich nahm zwölf Männer von euch, aus jedem Stamme einen."
  },
  {
    "i": 4915,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 24,
    "t": "Und sie wandten sich und stiegen auf das Gebirge und kamen bis zum Tale Eschkol und erkundeten es."
  },
  {
    "i": 4916,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 25,
    "t": "Und sie nahmen von den Früchten des Landes mit sich und brachten sie herunter zu uns und berichteten uns und sprachen: \"Es ist ein gutes Land, das uns der HERR, unser Gott, gibt."
  },
  {
    "i": 4917,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 26,
    "t": "Aber ihr wolltet nicht hinaufziehen und waret widerspenstig gegen den Befehl des HERRN, eures Gottes,"
  },
  {
    "i": 4918,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 27,
    "t": "und murrtet in euren Zelten und sprachet: \"Weil der HERR uns hasste, darum hat er uns aus Ägypten geführt, um uns in die Hände der Amoriter zu geben und uns zu verderben."
  },
  {
    "i": 4919,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 28,
    "t": "Wohin sollen wir hinaufziehen? Unsere Brüder haben unser Herz verzagt gemacht und gesagt: Es ist ein Volk größer und höher gewachsen als wir, die Städte sind groß und bis an den Himmel befestigt; auch haben wir dort Söhne Enaks gesehen."
  },
  {
    "i": 4920,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 29,
    "t": "Da sprach ich zu euch: \"Entsetzet euch nicht und fürchtet euch nicht vor ihnen!"
  },
  {
    "i": 4921,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 30,
    "t": "Der HERR, euer Gott, der vor euch hergeht, er wird für euch streiten, wie er es vor euren Augen in Ägypten getan hat,"
  },
  {
    "i": 4922,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 31,
    "t": "und in der Wüste, wo du gesehen hast, wie der HERR, dein Gott, dich getragen hat, wie ein Mann seinen Sohn trägt, auf dem ganzen Wege, den ihr gegangen seid, bis ihr an diesen Ort gekommen seid."
  },
  {
    "i": 4923,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 32,
    "t": "Aber bei all dem habt ihr dem HERRN, eurem Gott, nicht geglaubt,"
  },
  {
    "i": 4924,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 33,
    "t": "der vor euch herging auf dem Wege, um euch eine Stätte zu suchen, wo ihr euch lagern könntet, des Nachts im Feuer, um euch den Weg zu zeigen, den ihr gehen solltet, und des Tages in der Wolke."
  },
  {
    "i": 4925,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 34,
    "t": "Und der HERR hörte die Stimme eurer Worte und ward zornig und schwur und sprach:"
  },
  {
    "i": 4926,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 35,
    "t": "\"Keiner von diesen Männern dieses bösen Geschlechts soll das gute Land sehen, das ich euren Vätern zu geben geschworen habe,"
  },
  {
    "i": 4927,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 36,
    "t": "ausgenommen Kaleb, der Sohn Jephunnes; er soll es sehen, und ich will ihm und seinen Söhnen das Land geben, auf dem er getreten ist, weil er dem HERRN treu nachgefolgt ist."
  },
  {
    "i": 4928,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 37,
    "t": "Auch über mich ist der HERR um euretwillen zornig geworden und hat gesagt: \"Auch du sollst nicht hineinkommen."
  },
  {
    "i": 4929,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 38,
    "t": "Josua, der Sohn Nuns, dein Diener, der soll hineingehen. Stärke ihn; denn er soll Israel das Land austeilen."
  },
  {
    "i": 4930,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 39,
    "t": "Auch eure Kinder, von denen ihr sagtet, sie würden eine Beute werden, und eure Söhne, die heute weder Gutes noch Böses verstehen, die sollen hineingehen; ihnen will ich es geben, und sie sollen es einnehmen."
  },
  {
    "i": 4931,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 40,
    "t": "Ihr aber wendet euch und ziehet in die Wüste auf dem Wege zum Schilfmeer."
  },
  {
    "i": 4932,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 41,
    "t": "Da antwortetet ihr mir und sprachet: \"Wir haben uns gegen den HERRN versündigt; wir wollen hinaufziehen und streiten, ganz wie uns der HERR, unser Gott, geboten hat.\" Und ihr gürtetet jeder seine Waffen um und waret leichtfertig, auf das Gebirge hinaufzuziehen."
  },
  {
    "i": 4933,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 42,
    "t": "Da sprach der HERR zu mir: \"Sage ihnen: Ziehet nicht hinauf und streitet nicht; denn ich bin nicht in eurer Mitte, damit ihr nicht vor euren Feinden geschlagen werdet."
  },
  {
    "i": 4934,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 43,
    "t": "Und ich sagte es euch, aber ihr gehorchtet nicht und waret widerspenstig gegen den Befehl des HERRN, und ihr waret so vermessen, auf das Gebirge hinaufzuziehen."
  },
  {
    "i": 4935,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 44,
    "t": "Da zogen die Amoriter heraus, die auf diesem Gebirge wohnten, euch entgegen und jagten euch, wie die Bienen tun, und schlugen euch in Seir bis Horma."
  },
  {
    "i": 4936,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 45,
    "t": "Und ihr kamet zurück und weintet vor dem HERRN; aber der HERR erhörte eure Stimme nicht und neigte sein Ohr nicht zu euch."
  },
  {
    "i": 4937,
    "b": 4,
    "c": 501,
    "r": 501,
    "o": 46,
    "t": "So blieb ihr in Kadesch viele Tage, so lange wie ihr geblieben seid."
  },
  {
    "i": 4938,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 1,
    "t": "Da wandten wir uns und zogen in die Wüste auf dem Wege zum Schilfmeer, wie der HERR zu mir gesagt hatte. Und wir umzogen das Gebirge Seir lange Zeit."
  },
  {
    "i": 4939,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 2,
    "t": "Da sprach der HERR zu mir:"
  },
  {
    "i": 4940,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 3,
    "t": "\"Ihr habt dies Gebirge lange genug umzogen; wendet euch nun nach Norden."
  },
  {
    "i": 4941,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 4,
    "t": "Und gebiete dem Volk und sprich: Ihr werdet durch das Gebiet eurer Brüder, der Söhne Esaus, ziehen, die in Seir wohnen; und sie werden sich vor euch fürchten. So hütet euch wohl,"
  },
  {
    "i": 4942,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 5,
    "t": "dass ihr keinen Streit mit ihnen anfangt; denn ich will euch nichts von ihrem Lande geben, nicht einen Fußbreit. Denn das Gebirge Seir habe ich Esau zum Eigentum gegeben."
  },
  {
    "i": 4943,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 6,
    "t": "Speise sollst du von ihnen um Geld kaufen, damit du essen kannst, und Wasser sollst du von ihnen um Geld kaufen, damit du trinkst."
  },
  {
    "i": 4944,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 7,
    "t": "Denn der HERR, dein Gott, hat dich gesegnet in allen Werken deiner Hände. Er hat dein Wandern durch diese große Wüste wahrgenommen. Vierzig Jahre ist der HERR, dein Gott, bei dir gewesen; dir hat nichts gemangelt."
  },
  {
    "i": 4945,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 8,
    "t": "So zogen wir an unseren Brüdern, den Söhnen Esaus, vorüber, die in Seir wohnen, auf dem Wege von der Araba, von Elat und von Ezjon-Geber. Und wir wandten uns und zogen auf dem Wege zur Wüste Moab."
  },
  {
    "i": 4946,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 9,
    "t": "Da sprach der HERR zu mir: \"Bekriege Moab nicht und fange keinen Streit mit ihnen an; denn ich will dir nichts von ihrem Lande zum Eigentum geben. Denn Ar habe ich den Söhnen Lots zum Eigentum gegeben."
  },
  {
    "i": 4947,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 10,
    "t": "(Früher wohnten dort die Emiter, ein großes, zahlreiches und hochgewachsenes Volk wie die Anakiter."
  },
  {
    "i": 4948,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 11,
    "t": "Sie wurden auch für Riesen gehalten wie die Anakiter, aber die Moabiter nennen sie Emiter.)"
  },
  {
    "i": 4949,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 12,
    "t": "Auch in Seir wohnten früher die Horiter, aber die Söhne Esaus vertrieben und vertilgten sie vor sich her und wohnten an ihrer Statt, wie Israel mit dem Lande seines Eigentums getan hat, das der HERR ihm gegeben hat."
  },
  {
    "i": 4950,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 13,
    "t": "Machet euch nun auf und ziehet über den Bach Sered!\" Da zogen wir über den Bach Sered."
  },
  {
    "i": 4951,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 14,
    "t": "Die Zeit aber, die wir von Kadesch-Barnea bis zum Überschreiten des Baches Sered gewandert sind, betrug achtunddreißig Jahre, bis das ganze Geschlecht der Kriegsleute aus dem Lager gestorben war, wie der HERR ihnen geschworen hatte."
  },
  {
    "i": 4952,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 15,
    "t": "Auch die Hand des HERRN war wider sie, sie auszutilgen aus dem Lager, bis sie alle umgekommen waren."
  },
  {
    "i": 4953,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 16,
    "t": "Als aber alle Kriegsleute durch den Tod aus dem Volk weg waren,"
  },
  {
    "i": 4954,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 17,
    "t": "sprach der HERR zu mir:"
  },
  {
    "i": 4955,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 18,
    "t": "\"Du ziehst heute an der Grenze Moabs vorüber, bei Ar,"
  },
  {
    "i": 4956,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 19,
    "t": "und kommst vor die Söhne Ammon. Bekriege sie nicht und fange keinen Streit mit ihnen an; denn ich will dir nichts vom Lande der Söhne Ammon zum Eigentum geben. Denn ich habe es den Söhnen Lots zum Eigentum gegeben."
  },
  {
    "i": 4957,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 20,
    "t": "(Auch das wurde für ein Riesenland gehalten; denn früher wohnten dort Riesen, die die Ammoniter Samsummiter nannten,"
  },
  {
    "i": 4958,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 21,
    "t": "ein großes, zahlreiches und hochgewachsenes Volk wie die Anakiter. Aber der HERR vertilgte sie vor den Ammonitern, und diese vertrieben sie und wohnten an ihrer Statt,"
  },
  {
    "i": 4959,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 22,
    "t": "wie er es für die Söhne Esaus getan hat, die in Seir wohnen, indem er die Horiter vor ihnen vertilgte, und sie vertrieben sie und wohnten an ihrer Statt bis auf diesen Tag."
  },
  {
    "i": 4960,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 23,
    "t": "Auch die Avviter, die in Dörfern bis Gaza wohnten, wurden von den Kaftoritern vertilgt, die aus Kaftor kamen und an ihrer Statt wohnten.)"
  },
  {
    "i": 4961,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 24,
    "t": "\"Machet euch auf, brechet auf und ziehet über den Bach Arnon! Siehe, ich habe Sihon, den König von Heschbon, den Amoriter, mit seinem Lande in deine Hand gegeben; fange an, es einzunehmen, und führe Krieg wider ihn!"
  },
  {
    "i": 4962,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 25,
    "t": "Heute will ich anfangen, Furcht und Schrecken vor dir unter die Völker unter dem ganzen Himmel zu bringen, so dass, wer deinen Namen hört, sich entsetzen und vor dir bangen soll."
  },
  {
    "i": 4963,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 26,
    "t": "Da sandte ich Boten aus der Wüste Kedemot zu Sihon, dem König von Heschbon, mit friedlichen Worten und ließ ihm sagen:"
  },
  {
    "i": 4964,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 27,
    "t": "\"Ich will durch dein Land ziehen. Ich will auf der Straße bleiben und weder zur Rechten noch zur Linken abbiegen."
  },
  {
    "i": 4965,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 28,
    "t": "Speise sollst du mir um Geld verkaufen, damit ich esse, und Wasser sollst du mir um Geld geben, damit ich trinke; nur dass ich zu Fuß hindurchziehe,"
  },
  {
    "i": 4966,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 29,
    "t": "wie es mir die Söhne Esaus, die in Seir wohnen, und die Moabiter, die in Ar wohnen, gestattet haben, bis ich über den Jordan ziehe in das Land, das uns der HERR, unser Gott, gibt."
  },
  {
    "i": 4967,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 30,
    "t": "Aber Sihon, der König von Heschbon, weigerte sich, uns durch sein Land ziehen zu lassen; denn der HERR, dein Gott, hatte seinen Geist verstockt und sein Herz verhärtet, um ihn in deine Hände zu geben, wie es heute geschieht."
  },
  {
    "i": 4968,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 31,
    "t": "Da sprach der HERR zu mir: \"Siehe, ich habe angefangen, dir Sihon mit seinem Lande zu geben; fange an, es einzunehmen, damit du sein Land zum Eigentum bekommst."
  },
  {
    "i": 4969,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 32,
    "t": "Da zog Sihon aus uns entgegen mit seinem ganzen Volk zum Streit bei Jahaz."
  },
  {
    "i": 4970,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 33,
    "t": "Aber der HERR, unser Gott, gab ihn vor uns dahin, so dass wir ihn schlugen samt seinen Söhnen und seinem ganzen Volk."
  },
  {
    "i": 4971,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 34,
    "t": "Und wir nahmen zu der Zeit alle seine Städte ein und vollstreckten den Bann an allen Städten, an Männern, Frauen und Kindern, und ließen niemand entrinnen,"
  },
  {
    "i": 4972,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 35,
    "t": "nur das Vieh raubten wir uns und die Beute aus den Städten, die wir eingenommen hatten."
  },
  {
    "i": 4973,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 36,
    "t": "Von Aroer an, das am Ufer des Baches Arnon liegt, bis Gilead war keine Stadt für uns zu hoch; der HERR, unser Gott, gab alles vor uns dahin."
  },
  {
    "i": 4974,
    "b": 4,
    "c": 502,
    "r": 502,
    "o": 37,
    "t": "Nur an das Land der Ammoniter kamst du nicht, noch an das ganze Ufer des Baches Jabbok, noch an die Städte des Gebirges, noch an alles, was uns der HERR, unser Gott, verboten hatte."
  },
  {
    "i": 4975,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 1,
    "t": "Da wandten wir uns und zogen hinauf auf dem Wege nach Baschan. Und Og, der König von Baschan, zog aus uns entgegen mit seinem ganzen Volk zum Streit bei Edrei."
  },
  {
    "i": 4976,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 2,
    "t": "Da sprach der HERR zu mir: \"Fürchte dich nicht vor ihm; denn ich habe ihn mit seinem ganzen Volk und seinem Land in deine Hand gegeben; und du sollst mit ihm tun, wie du mit Sihon, dem König der Amoriter, getan hast, der in Heschbon wohnt."
  },
  {
    "i": 4977,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 3,
    "t": "So gab auch der HERR, unser Gott, Og, den König von Baschan, samt seinem ganzen Volk in unsere Hand, und wir schlugen ihn, bis ihm niemand übrig blieb."
  },
  {
    "i": 4978,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 4,
    "t": "Und wir nahmen zu der Zeit alle seine Städte ein; da war keine Stadt, die wir ihnen nicht abnahmen: sechzig Städte, das ganze Gebiet Argob, das Königreich Ogs in Baschan,"
  },
  {
    "i": 4979,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 5,
    "t": "alles feste Städte mit hohen Mauern, Toren und Riegeln, außer den vielen Dörfern auf dem Lande."
  },
  {
    "i": 4980,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 6,
    "t": "Und wir vollstreckten an ihnen den Bann, wie wir auch an Sihon, dem König von Hesbon, getan hatten, indem wir alle Städte, Männer, Weiber und Kinder dem Bann weihten;"
  },
  {
    "i": 4981,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 7,
    "t": "nur das Vieh und die Beute der Städte rafften wir an uns."
  },
  {
    "i": 4982,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 8,
    "t": "So nahmen wir zu jener Zeit das Land aus der Hand der beiden Könige der Amoriter, diesseits des Jordans, vom Bache Arnon bis zum Berge Hermon"
  },
  {
    "i": 4983,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 9,
    "t": "(die Sidonier nennen den Hermon Sirjon, die Amoriter aber nennen ihn Senir):"
  },
  {
    "i": 4984,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 10,
    "t": "alle Städte des Hochlandes, ganz Gilead und ganz Basan bis Salka und Edrei, die Hauptstadt des Og in Basan."
  },
  {
    "i": 4985,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 11,
    "t": "(Denn Og, der König von Basan, war der letzte Überrest der Rephaiter; siehe, sein Bett, ein eisernes Bett, steht in Rabba, der Stadt der Ammoniter; es ist neun Ellen lang und vier Ellen breit, nach der gewöhnlichen Elle.)"
  },
  {
    "i": 4986,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 12,
    "t": "Und wir nahmen zu jener Zeit dies Land in Besitz; von Aroer an, das am Bache Arnon liegt, und die Hälfte des Gebirges Gilead samt seinen Städten gab ich den Rubenitern und Gaditern."
  },
  {
    "i": 4987,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 13,
    "t": "Und den Rest von Gilead samt ganz Basan, dem Königreich des Og, gab ich dem halben Stamm Manasse; das ganze Gebiet Argob, ganz Basan, wird das Land der Rephaiter genannt."
  },
  {
    "i": 4988,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 14,
    "t": "Jair, der Sohn Manasses, nahm das ganze Gebiet Argob bis an die Grenze der Geschuriter und Maakatiter ein und nannte sie nach seinem Namen: Dörfer Jairs, bis auf diesen Tag.)"
  },
  {
    "i": 4989,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 15,
    "t": "Dem Machir gab ich Gilead."
  },
  {
    "i": 4990,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 16,
    "t": "Den Rubenitern aber und den Gaditern gab ich von Gilead bis zum Bache Arnon, die Mitte des Baches als Grenze, und bis zum Jabbok, der Bach als Grenze der Ammoniter."
  },
  {
    "i": 4991,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 17,
    "t": "Auch die Araba und den Jordan als Grenze, von Kinnereth bis zum Meer der Araba, dem Salzmeer, unterhalb der Abhänge des Pisga gegen Osten."
  },
  {
    "i": 4992,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 18,
    "t": "Und ich gebot euch zu jener Zeit und sprach: Der HERR, euer Gott, hat euch dies Land gegeben, um es zu besitzen. Zieht nun gerüstet vor euren Brüdern, den Kindern Israels, her, alle eure Streiter!"
  },
  {
    "i": 4993,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 19,
    "t": "Nur eure Frauen, eure Kinder und euer Vieh (denn ich weiß, dass ihr viel Vieh habt) sollen in euren Städten bleiben, die ich euch gegeben habe,"
  },
  {
    "i": 4994,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 20,
    "t": "bis der HERR euren Brüdern Ruhe verschafft hat wie euch, und sie auch das Land besitzen, das der HERR, euer Gott, ihnen jenseits des Jordans geben wird; dann sollt ihr wieder zu euren Besitztümern zurückkehren, die ich euch gegeben habe."
  },
  {
    "i": 4995,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 21,
    "t": "Und ich gebot zu jener Zeit dem Josua und sprach: Deine Augen haben alles gesehen, was der HERR, euer Gott, diesen beiden Königen getan hat; so wird der HERR allen Königreichen tun, wohin du ziehen wirst."
  },
  {
    "i": 4996,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 22,
    "t": "Fürchtet euch nicht vor ihnen! Denn der HERR, euer Gott, er ist es, der für euch streitet."
  },
  {
    "i": 4997,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 23,
    "t": "Und ich flehte zu jener Zeit zum HERRN und sprach:"
  },
  {
    "i": 4998,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 24,
    "t": "HERR, mein Gott, du hast angefangen, deinem Knecht deine Größe und deine starke Hand zu zeigen; denn welcher Gott ist im Himmel oder auf Erden, der deinen Werken und deiner Macht gleichkommen kann?"
  },
  {
    "i": 4999,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 25,
    "t": "Lass mich doch hinübergehen und das gute Land jenseits des Jordans sehen, jenes schöne Gebirge und den Libanon!"
  }
]
