[
  {
    "i": 26600,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 6,
    "t": "Aquel que aborrece la reprensión anda en camino del pecador, mas el que teme al Señor se convierte en su corazón."
  },
  {
    "i": 26601,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 7,
    "t": "El hombre de bellas palabras es conocido en todas partes, pero el hombre reflexivo conoce sus debilidades."
  },
  {
    "i": 26602,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 8,
    "t": "Edificar su casa con el dinero ajeno es amontonar piedras para su sepulcro."
  },
  {
    "i": 26603,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 9,
    "t": "La asamblea de los pecadores es un montón de estopa que acabará en llama y fuego."
  },
  {
    "i": 26604,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 10,
    "t": "El camino de los pecadores está bien pavimentado, pero desemboca en el abismo del Seol."
  },
  {
    "i": 26605,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 11,
    "t": "Aquel que guarda la ley controla su inclinación; la perfección del temor del Señor es la sabiduría."
  },
  {
    "i": 26606,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 12,
    "t": "Tal no puede aprender nada por falta de dones naturales, pero hay dones que engendran amargura."
  },
  {
    "i": 26607,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 13,
    "t": "La ciencia del sabio abunda como un diluvio, y su consejo es como una fuente viva."
  },
  {
    "i": 26608,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 14,
    "t": "El corazón del necio es como un vaso roto que no retiene conocimiento alguno."
  },
  {
    "i": 26609,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 15,
    "t": "Si un hombre instruido escucha una palabra sabia, la aprecia y añade de lo suyo; que un disoluto la oiga, le desagrada, la rechaza tras de sí."
  },
  {
    "i": 26610,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 16,
    "t": "El discurso del necio pesa como una carga en el viaje, pero en los labios del sabio se halla la gracia."
  },
  {
    "i": 26611,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 17,
    "t": "La palabra del hombre sensato es buscada en la asamblea; lo que dice, cada uno lo medita en su corazón."
  },
  {
    "i": 26612,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 18,
    "t": "Una casa en ruinas, tal es la sabiduría del necio, y la ciencia del insensato, discursos incoherentes son."
  },
  {
    "i": 26613,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 19,
    "t": "La disciplina para el insensato son trabas a sus pies y esposas a su mano derecha."
  },
  {
    "i": 26614,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 20,
    "t": "El necio estalla en risa ruidosamente, la risa del hombre sensato es rara y discreta."
  },
  {
    "i": 26615,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 21,
    "t": "Para el hombre sensato la disciplina es una joya de oro, un brazalete en su brazo derecho."
  },
  {
    "i": 26616,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 22,
    "t": "El necio se apresura a hacer su entrada, el hombre experimentado adopta una actitud modesta;"
  },
  {
    "i": 26617,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 23,
    "t": "desde la puerta el insensato mira al interior, el hombre bien educado se queda fuera."
  },
  {
    "i": 26618,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 24,
    "t": "Propio es de un mal educado escuchar a las puertas, un hombre sensato percibe la deshonra."
  },
  {
    "i": 26619,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 25,
    "t": "Los labios del charlatán parlan de lo que no les incumbe; las palabras de los sabios son cuidadosamente medidas."
  },
  {
    "i": 26620,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 26,
    "t": "El corazón de los necios está en su boca, mas la boca de los sabios es su corazón."
  },
  {
    "i": 26621,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 27,
    "t": "Cuando el impío maldice a Satán, se maldice a sí mismo."
  },
  {
    "i": 26622,
    "b": 45,
    "c": 4721,
    "r": 4721,
    "o": 28,
    "t": "El maledicente se hace daño a sí mismo y se hace odiar por su entorno."
  },
  {
    "i": 26623,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 1,
    "t": "El perezoso es semejante a una piedra enlodada; todo el mundo lo satiriza por su infamia."
  },
  {
    "i": 26624,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 2,
    "t": "El perezoso es semejante a un puñado de basura; quien lo toca se sacude la mano."
  },
  {
    "i": 26625,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 3,
    "t": "Es la vergüenza de un padre haber dado a luz un hijo mal educado, y si es una hija, causa un daño."
  },
  {
    "i": 26626,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 4,
    "t": "Una hija sensata encontrará un marido, pero la hija indigna es el pesar de aquel que la engendró."
  },
  {
    "i": 26627,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 5,
    "t": "Una hija desvergonzada deshonra a su padre y a su marido; uno y otro la reniegan."
  },
  {
    "i": 26628,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 6,
    "t": "Reprensiones inoportunas: música en día de duelo; golpes de látigo y corrección, eso es en todo tiempo la sabiduría."
  },
  {
    "i": 26629,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 7,
    "t": "Hijos que llevan una vida honesta sin carecer de nada hacen olvidar el oscuro origen de sus padres."
  },
  {
    "i": 26630,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 8,
    "t": "Hijos despreciativos, mal educados, hinchados de orgullo, manchan la nobleza de su familia."
  },
  {
    "i": 26631,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 9,
    "t": "Es como volver a pegar pedazos de vasija el enseñar a un necio, como despertar a un hombre aturdido de sueño."
  },
  {
    "i": 26632,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 10,
    "t": "Razonar con un necio es razonar con un hombre adormecido; al final dirá: \"¿De qué se trata?"
  },
  {
    "i": 26633,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 11,
    "t": "Llora a un muerto: ha perdido la luz, llora a un insensato: ha perdido el espíritu; llora más suavemente al muerto, porque ha encontrado el reposo; para el insensato la vida es más triste que la muerte."
  },
  {
    "i": 26634,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 12,
    "t": "Para un muerto el duelo dura siete días, para el insensato y el impío, todos los días de su vida."
  },
  {
    "i": 26635,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 13,
    "t": "No dirijas largos discursos al insensato, no te acerques al necio, pues, insensible, te cubrirá de desprecio; guárdate de él para no tener problemas, para no ensuciarte a su contacto. Apártate de él, hallarás el reposo; sus divagaciones no te aburrirán."
  },
  {
    "i": 26636,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 14,
    "t": "¿Qué hay más pesado que el plomo? ¿Cómo se llama eso? El insensato."
  },
  {
    "i": 26637,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 15,
    "t": "La arena, la sal, la masa de hierro son más fáciles de llevar que el insensato."
  },
  {
    "i": 26638,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 16,
    "t": "Una armazón de madera ensamblada en una construcción no se deja desunir por un terremoto; un corazón resuelto, tras madura reflexión, no se deja conmover a la hora del peligro."
  },
  {
    "i": 26639,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 17,
    "t": "Un corazón apoyado en una sabia reflexión es como un ornamento cincelado sobre un muro pulido."
  },
  {
    "i": 26640,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 18,
    "t": "Pequeños guijarros en la cima de un muro no resisten al viento: el corazón del necio, asustado por sus imaginaciones, no puede resistir al miedo."
  },
  {
    "i": 26641,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 19,
    "t": "Al golpear el ojo se hacen correr lágrimas; al golpear el corazón se hacen aparecer los sentimientos."
  },
  {
    "i": 26642,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 20,
    "t": "Quien lanza una piedra sobre los pájaros los hace volar, quien hace un reproche a su amigo mata la amistad."
  },
  {
    "i": 26643,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 21,
    "t": "Si has desenvainado la espada contra tu amigo, no te desesperes: puede volver;"
  },
  {
    "i": 26644,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 22,
    "t": "si has abierto la boca contra tu amigo, no temas: una reconciliación es posible, salvo en caso de ultraje, desprecio, traición de un secreto, golpe pérfido, pues entonces todo amigo se irá."
  },
  {
    "i": 26645,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 23,
    "t": "Gánate la confianza de tu prójimo en su pobreza a fin de que, en su prosperidad, goces con él de sus bienes; en los días de prueba sé fiel a él a fin de recibir, si llega a heredar, tu parte de la herencia. Pues nunca se deben despreciar los contornos ni admirar a un rico privado de sentido."
  },
  {
    "i": 26646,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 24,
    "t": "Precediendo a las llamas se ve el vapor del brasero y el humo; así, precediendo a la sangre, los insultos."
  },
  {
    "i": 26647,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 25,
    "t": "No me avergonzaré de proteger a un amigo y de él no me esconderé;"
  },
  {
    "i": 26648,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 26,
    "t": "y si me ocurre algún mal por él, todos los que lo sepan se guardarán de él."
  },
  {
    "i": 26649,
    "b": 45,
    "c": 4722,
    "r": 4722,
    "o": 27,
    "t": "¿Quién pondrá una guardia a mi boca y sobre mis labios el sello del discernimiento, a fin de que no tropiece por su causa, que mi lengua no cause mi perdición?"
  },
  {
    "i": 26650,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 1,
    "t": "Señor, padre y maestro de mi vida, no me dejes tropezar por su causa."
  },
  {
    "i": 26651,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 2,
    "t": "¿Quién aplicará el látigo a mis pensamientos y a mi corazón la disciplina de la sabiduría, a fin de que no se perdonen mis errores y que mis pecados no escapen?"
  },
  {
    "i": 26652,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 3,
    "t": "Por temor a que mis errores no se multipliquen y mis pecados no sobreabunden, que no caiga en manos de mis adversarios y que mi enemigo no se burle de mí. Lejos de ellos está la esperanza de tu misericordia."
  },
  {
    "i": 26653,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 4,
    "t": "Señor, padre y Dios de mi vida, no me abandones a su capricho, haz que mis miradas no sean descaradas"
  },
  {
    "i": 26654,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 5,
    "t": "aparta de mí la concupiscencia,"
  },
  {
    "i": 26655,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 6,
    "t": "que el apetito sexual y la lujuria no se apoderen de mí, no me entregues al deseo impudente."
  },
  {
    "i": 26656,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 7,
    "t": "Escuchad, hijos míos, una instrucción sobre la boca; aquel que la guarda no será confundido."
  },
  {
    "i": 26657,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 8,
    "t": "El pecador es preso por sus propios labios; ellos hacen caer al maledicente y al orgulloso."
  },
  {
    "i": 26658,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 9,
    "t": "No acostumbres tu boca a hacer juramentos, no tomes la costumbre de pronunciar el nombre del Santo."
  },
  {
    "i": 26659,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 10,
    "t": "Pues del mismo modo que un doméstico siempre vigilado no escapará a los golpes, así aquel que jura e invoca el Nombre a tontas y a locas no estará exento de culpa."
  },
  {
    "i": 26660,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 11,
    "t": "Un hombre pródigo en juramentos está lleno de impiedad y el flagelo no se alejará de su casa. Si peca, su falta estará sobre él; si ha actuado a la ligera, ha pecado doblemente; si ha hecho un falso juramento, no será justificado, pues su casa estará llena de calamidades."
  },
  {
    "i": 26661,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 12,
    "t": "Hay una manera de hablar que se asemeja a la muerte; que no esté en uso en la heredad de Jacob, pues los hombres piadosos rechazan todo eso, no se revuelcan en el pecado."
  },
  {
    "i": 26662,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 13,
    "t": "No habitúes tu boca a la impureza grosera donde se halla la palabra del pecado."
  },
  {
    "i": 26663,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 14,
    "t": "Acuérdate de tu padre y de tu madre cuando te sientes en medio de los grandes, no sea que te olvides en su presencia, que te conduzcas como un necio y que llegues a desear no haber nacido y a maldecir el día de tu nacimiento."
  },
  {
    "i": 26664,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 15,
    "t": "Un hombre acostumbrado a las palabras reprensibles no se corregirá en su vida."
  },
  {
    "i": 26665,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 16,
    "t": "Dos clases de seres multiplican los pecados y la tercera atrae la cólera: la pasión ardiente como un brasero: no se extinguirá hasta que sea saciada; el hombre que codicia su propia carne: no cesará hasta que el fuego no lo consuma;"
  },
  {
    "i": 26666,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 17,
    "t": "para el hombre impúdico todo alimento es dulce; no se calmará hasta su muerte."
  },
  {
    "i": 26667,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 18,
    "t": "El hombre infiel a su propio lecho, que dice en su corazón: \"¿Quién me ve? La sombra me rodea, los muros me protegen, nadie me ve, ¿qué temeré? El Altísimo no se acordará de mis faltas."
  },
  {
    "i": 26668,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 19,
    "t": "Lo que teme son los ojos de los hombres; no sabe que los ojos del Señor son diez mil veces más luminosos que el sol, que observan todas las acciones de los hombres y penetran en los rincones más secretos."
  },
  {
    "i": 26669,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 20,
    "t": "Antes de que él creara, todas las cosas le eran conocidas; lo son aún después de su acabamiento."
  },
  {
    "i": 26670,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 21,
    "t": "En plena ciudad este hombre será castigado; cuando menos se lo espere será cogido."
  },
  {
    "i": 26671,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 22,
    "t": "Lo mismo ocurre con la mujer infiel a su marido, que le aporta un heredero concebido de un extranjero."
  },
  {
    "i": 26672,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 23,
    "t": "Ante todo ha desobedecido la ley del Altísimo; después es culpable para con su marido; en tercer lugar se ha manchado por el adulterio y ha concebido hijos de un extranjero."
  },
  {
    "i": 26673,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 24,
    "t": "Será llevada ante la asamblea y se examinará a sus hijos."
  },
  {
    "i": 26674,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 25,
    "t": "Sus hijos no tendrán raíces, sus ramas no darán fruto."
  },
  {
    "i": 26675,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 26,
    "t": "Dejará un recuerdo de maldición y su vergüenza jamás será borrada."
  },
  {
    "i": 26676,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 27,
    "t": "Y los que vienen después de ella sabrán que nada vale el temor del Señor y que nada es más dulce que adherirse a los mandamientos del Señor."
  },
  {
    "i": 26677,
    "b": 45,
    "c": 4723,
    "r": 4723,
    "o": 28,
    "t": "Seguir a Dios es un gran honor; es prolongar tus días el ser acogido por él."
  },
  {
    "i": 26678,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 1,
    "t": "La Sabiduría hace su propio elogio, en medio de su pueblo muestra su orgullo."
  },
  {
    "i": 26679,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 2,
    "t": "En la asamblea del Altísimo abre la boca y ante su Potencia muestra su orgullo."
  },
  {
    "i": 26680,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 3,
    "t": "\"De la boca del Altísimo procedí, y como niebla cubrí la tierra."
  },
  {
    "i": 26681,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 4,
    "t": "En las alturas moré, y mi trono estaba en columna de nube."
  },
  {
    "i": 26682,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 5,
    "t": "Yo sola di la vuelta al círculo del cielo, y anduve por la profundidad de los abismos."
  },
  {
    "i": 26683,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 6,
    "t": "En las olas del mar, y en toda la tierra, y en todo pueblo y nación tuve posesión."
  },
  {
    "i": 26684,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 7,
    "t": "En todas estas cosas busqué reposo, y en la heredad del Señor habitaré."
  },
  {
    "i": 26685,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 8,
    "t": "Entonces el Creador del universo me dio una orden, y el que me creó hizo reposar mi tabernáculo, y me dijo: \"Habita en Jacob, y en Israel recibe tu heredad."
  },
  {
    "i": 26686,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 9,
    "t": "Antes de los siglos, desde el principio me creó, y para siempre permaneceré."
  },
  {
    "i": 26687,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 10,
    "t": "En el tabernáculo santo, delante de él ministré; y así en Sión fui establecida,"
  },
  {
    "i": 26688,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 11,
    "t": "y en la ciudad amada reposé, y en Jerusalén ejercí mi poder."
  },
  {
    "i": 26689,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 12,
    "t": "Y eché raíces en un pueblo glorioso, en la porción del Señor es mi heredad."
  },
  {
    "i": 26690,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 13,
    "t": "Crecí como cedro en el Líbano, y como ciprés en el monte Hermón."
  },
  {
    "i": 26691,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 14,
    "t": "Crecí como palmera en Engadi, y como planta de rosas en Jericó, como olivo hermoso en la llanura, crecí como sicómoro."
  },
  {
    "i": 26692,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 15,
    "t": "Como canela y acanto aromé, y como mirra escogida di buen olor; como gálbano, y uña olorosa y estacte, como humo de incienso en el tabernáculo."
  },
  {
    "i": 26693,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 16,
    "t": "Extendí mis ramas como terebinto, y mis ramas son ramas de gloria y de gracia."
  },
  {
    "i": 26694,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 17,
    "t": "Yo soy la vid que produce gracia, y mis flores son fruto de gloria y riqueza."
  },
  {
    "i": 26695,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 18,
    "t": "Yo soy madre del amor hermoso, y del temor, y del conocimiento, y de la santa esperanza. En mí está toda gracia de camino y de verdad; en mí toda esperanza de vida y de virtud."
  },
  {
    "i": 26696,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 19,
    "t": "Venid a mí los que me deseáis, y saciaos de mis frutos."
  },
  {
    "i": 26697,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 20,
    "t": "Porque mi memoria es más dulce que la miel, y mi heredad más dulce que panal de miel."
  },
  {
    "i": 26698,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 21,
    "t": "Los que me comen, aún tendrán hambre, y los que me beben, aún tendrán sed."
  },
  {
    "i": 26699,
    "b": 45,
    "c": 4724,
    "r": 4724,
    "o": 22,
    "t": "El que me obedece no será avergonzado, y los que por mí trabajan, no pecarán."
  }
]
