[
    {
        "i": 22200,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 32,
        "t": "Those who violate the covenant he shall corrupt with smooth words, but the people who know their God shall stand firm and take action."
    },
    {
        "i": 22201,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 33,
        "t": "The wise among the people shall instruct many; they shall fall by the sword and by flame, by captivity and plunder, for many days."
    },
    {
        "i": 22202,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 34,
        "t": "When they fall, they shall receive a little help; many shall join themselves to them with flattery."
    },
    {
        "i": 22203,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 35,
        "t": "Among the wise, some shall fall, so that among them there may be those who are purified, cleansed, and whitened—until the time of the End, for the appointed time is yet to come."
    },
    {
        "i": 22204,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 36,
        "t": "The king shall do as he pleases, boasting and exalting himself above all gods; against the God of gods he shall speak unheard-of things, and he shall prosper until the wrath is complete—for what is determined shall be accomplished."
    },
    {
        "i": 22205,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 37,
        "t": "Without regard for the gods of his fathers, without regard for the one desired by women or for any other god, it is himself that he shall exalt above all."
    },
    {
        "i": 22206,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 38,
        "t": "In their place he shall honor the god of fortresses; he shall honor a god whom his fathers did not know, with gold and silver, precious stones, and costly things."
    },
    {
        "i": 22207,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 39,
        "t": "He will take as defenders of the fortresses the people of a foreign god; to those whom he acknowledges, he will give great honor by giving them authority over the multitude, and by dividing the land for a price."
    },
    {
        "i": 22208,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 40,
        "t": "\"At the time of the End, the king of the South shall engage him in battle; the king of the North shall sweep down on him with his chariots, his horsemen, and his many ships. He shall come into the countries, which he shall invade and pass through."
    },
    {
        "i": 22209,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 41,
        "t": "He shall come into the glorious land, and a great number shall fall, but these shall escape from his hands: Edom and Moab and the remnant of the sons of Ammon."
    },
    {
        "i": 22210,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 42,
        "t": "He shall stretch out his hand against the countries: the land of Egypt shall not escape."
    },
    {
        "i": 22211,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 43,
        "t": "He shall have in his power the treasures of gold and silver and all the precious things of Egypt. Libyans and Cushites shall be at his feet."
    },
    {
        "i": 22212,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 44,
        "t": "But rumors from the East and from the North shall trouble him; he shall go forth in great fury to destroy and to exterminate a multitude."
    },
    {
        "i": 22213,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 45,
        "t": "He shall pitch the tents of his quarters between the sea and the mountains of the Holy Splendor. He shall go on to his end: for him there shall be no help."
    },
    {
        "i": 22214,
        "b": 26,
        "c": 2811,
        "r": 2811,
        "o": 45,
        "t": ""
    },
    {
        "i": 22215,
        "b": 26,
        "c": 2812,
        "r": 2812,
        "o": 1,
        "t": "\"At that time shall Michael arise, the great Prince who stands guard over the children of your people. It shall be a time of anguish such as has not been until then since nation existed. At that time, your people shall escape: all those who are found written in the Book."
    },
    {
        "i": 22216,
        "b": 26,
        "c": 2812,
        "r": 2812,
        "o": 2,
        "t": "\"A great number of those who sleep in the land of dust shall awake, some to everlasting life, others to shame, to everlasting horror."
    },
    {
        "i": 22217,
        "b": 26,
        "c": 2812,
        "r": 2812,
        "o": 3,
        "t": "The wise shall shine like the brightness of the firmament, and those who have taught righteousness to a great number, like the stars, for all eternity."
    },
    {
        "i": 22218,
        "b": 26,
        "c": 2812,
        "r": 2812,
        "o": 4,
        "t": "You, Daniel, keep these words and seal the book until the time of the End. Many will wander here and there, and iniquity will increase.\""
    },
    {
        "i": 22219,
        "b": 26,
        "c": 2812,
        "r": 2812,
        "o": 5,
        "t": "I looked, I Daniel, and behold: two others were standing, on either side of the river."
    },
    {
        "i": 22220,
        "b": 26,
        "c": 2812,
        "r": 2812,
        "o": 6,
        "t": "One said to the man clothed in linen, who was upstream of the river: \"How long until the time of the unheard-of things?\""
    },
    {
        "i": 22221,
        "b": 26,
        "c": 2812,
        "r": 2812,
        "o": 7,
        "t": "I heard the man clothed in linen, who stood upstream of the river: he raised his right hand and his left hand to heaven and swore by the Everlasting Living One: \"For a time, times, and half a time, and all these things shall be finished when the crushing of the power of the Holy People is finished.\""
    },
    {
        "i": 22222,
        "b": 26,
        "c": 2812,
        "r": 2812,
        "o": 8,
        "t": "I listened without understanding. Then I said: \"My Lord, what will be this end?\""
    },
    {
        "i": 22223,
        "b": 26,
        "c": 2812,
        "r": 2812,
        "o": 9,
        "t": "He said: \"Go, Daniel; these words are closed and sealed until the time of the End."
    },
    {
        "i": 22224,
        "b": 26,
        "c": 2812,
        "r": 2812,
        "o": 10,
        "t": "Many will be washed, whitened, and purified; the wicked will do evil, the wicked will not understand; the wise will understand."
    },
    {
        "i": 22225,
        "b": 26,
        "c": 2812,
        "r": 2812,
        "o": 11,
        "t": "From the time the perpetual sacrifice is abolished and the abomination of desolation is set up: 1,290 days."
    },
    {
        "i": 22226,
        "b": 26,
        "c": 2812,
        "r": 2812,
        "o": 12,
        "t": "Blessed is he who waits and who reaches 1,335 days."
    },
    {
        "i": 22227,
        "b": 26,
        "c": 2812,
        "r": 2812,
        "o": 13,
        "t": "As for you, go, take your rest; and you shall stand up for your portion at the end of days.\""
    },
    {
        "i": 22228,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 1,
        "t": "In Babylon there lived a man named Joakim."
    },
    {
        "i": 22229,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 2,
        "t": "He had married a woman named Susanna, daughter of Hilkiah; she was of great beauty and feared God,"
    },
    {
        "i": 22230,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 3,
        "t": "for her parents were righteous and had raised their daughter in the law of Moses."
    },
    {
        "i": 22231,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 4,
        "t": "Joakim was very rich, a garden was near his house, and the Jews came to him in great numbers, for he was held in higher esteem than any other."
    },
    {
        "i": 22232,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 5,
        "t": "That year, two elders had been chosen from the people and appointed as judges. It is they whom the word of the Lord targets: \"Iniquity came to Babylon from the elders and judges who presented themselves as guides of the people.\""
    },
    {
        "i": 22233,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 6,
        "t": "These men frequented Joakim's house, and all who had any lawsuit would turn to them."
    },
    {
        "i": 22234,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 7,
        "t": "When everyone had departed, around noon, Susanna would come to walk in her husband's garden."
    },
    {
        "i": 22235,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 8,
        "t": "The two elders, who saw her every day entering for her walk, began to desire her."
    },
    {
        "i": 22236,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 9,
        "t": "They lost their senses, neglecting to look towards Heaven and forgetting its just judgments."
    },
    {
        "i": 22237,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 10,
        "t": "Both wounded by this passion, they hid their torment from each other."
    },
    {
        "i": 22238,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 11,
        "t": "Ashamed to confess the desire that urged them to lie with her,"
    },
    {
        "i": 22239,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 12,
        "t": "they nevertheless schemed every day to see her."
    },
    {
        "i": 22240,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 13,
        "t": "One day, having left each other with these words: \"Let's go home, it's time for lunch,\" and each having gone his own way,"
    },
    {
        "i": 22241,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 14,
        "t": "each also retraced his steps and they found themselves face to face. Forced then to explain themselves, they confessed their passion and agreed to seek a moment when they could surprise Susanna alone."
    },
    {
        "i": 22242,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 15,
        "t": "So they waited for a favorable opportunity. One day, Susanna came, as on previous days, accompanied only by two young maids, and, as it was hot, she wanted to bathe in the garden."
    },
    {
        "i": 22243,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 16,
        "t": "There was no one there: only the two elders, hidden, were lying in wait."
    },
    {
        "i": 22244,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 17,
        "t": "She said to the maids: \"Bring me oil and balm, and close the garden gate, so that I may bathe.\""
    },
    {
        "i": 22245,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 18,
        "t": "They obeyed, closed the garden gate, and re-entered the house through a side door to fetch what Susanna had asked for, knowing nothing of the elders who were hidden."
    },
    {
        "i": 22246,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 19,
        "t": "Scarcely had the maids left, when they were on their feet and said to her, throwing themselves upon her:"
    },
    {
        "i": 22247,
        "b": 26,
        "c": 2813,
        "r": 2813,
        "o": 20,
        "t": "\"The garden gate is closed, no one sees us. We desire you, give in and lie with us!"
    },
    {
        "i": 22248,
        "b": 27,
        "c": 2901,
        "r": 2901,
        "o": 1,
        "t": "The word of the LORD that was addressed to Hosea, son of Beeri, in the time of Uzziah, of Jotham, of Ahaz, and of Hezekiah, kings of Judah, and in the time of Jeroboam, son of Joash, king of Israel."
    },
    {
        "i": 22249,
        "b": 27,
        "c": 2901,
        "r": 2901,
        "o": 2,
        "t": "The beginning of what the LORD said through Hosea. The LORD said to Hosea: \"Go, take a wife of harlotry and children of harlotry, for the land does nothing but prostitute itself by turning away from the LORD.\""
    },
    {
        "i": 22250,
        "b": 27,
        "c": 2901,
        "r": 2901,
        "o": 3,
        "t": "So he went and took Gomer, daughter of Diblaim, who conceived and bore him a son."
    },
    {
        "i": 22251,
        "b": 27,
        "c": 2901,
        "r": 2901,
        "o": 4,
        "t": "The LORD said to him: \"Call him by the name of Jezreel, for yet a little while, and I will punish the house of Jehu for the blood shed at Jezreel, and I will put an end to the kingdom of the house of Israel."
    },
    {
        "i": 22252,
        "b": 27,
        "c": 2901,
        "r": 2901,
        "o": 5,
        "t": "It will come to pass, in that day, that I will break the bow of Israel in the valley of Jezreel.\""
    },
    {
        "i": 22253,
        "b": 27,
        "c": 2901,
        "r": 2901,
        "o": 6,
        "t": "She conceived again and bore a daughter. The LORD said to him: \"Call her by the name of Lo-Ruhamah, for from now on I will no longer have mercy on the house of Israel to forgive them again."
    },
    {
        "i": 22254,
        "b": 27,
        "c": 2901,
        "r": 2901,
        "o": 7,
        "t": "But of the house of Judah I will have mercy and I will save them by the LORD their God. I will not save them by the bow, nor by the sword, nor by war, nor by horses, nor by horsemen.\""
    },
    {
        "i": 22255,
        "b": 27,
        "c": 2901,
        "r": 2901,
        "o": 8,
        "t": "She weaned Lo-Ruhamah, conceived again and bore a son."
    },
    {
        "i": 22256,
        "b": 27,
        "c": 2901,
        "r": 2901,
        "o": 9,
        "t": "The LORD said: \"Call him by the name of Lo-Ammi, for you are not my people, and I do not exist for you.\""
    },
    {
        "i": 22257,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 1,
        "t": "The number of the children of Israel shall be as the sand of the sea, which can neither be measured nor counted; in the very place where it was said to them: \"You are not my people,\" it will be said to them: \"Sons of the living God.\""
    },
    {
        "i": 22258,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 2,
        "t": "The children of Judah and the children of Israel shall be gathered together, they shall give themselves a single leader and they shall overflow out of the country; for great will be the day of Jezreel."
    },
    {
        "i": 22259,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 3,
        "t": "Say to your brothers: \"My People,\" and to your sisters: \"She on whom mercy is shown.\""
    },
    {
        "i": 22260,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 4,
        "t": "Plead with your mother, plead with her! For she is not my wife, and I am not her husband. Let her put away from her face her harlotries, and from between her breasts her adulteries."
    },
    {
        "i": 22261,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 5,
        "t": "Otherwise I will strip her naked and set her as on the day of her birth; I will make her like the wilderness, I will reduce her to an arid land, I will make her die of thirst,"
    },
    {
        "i": 22262,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 6,
        "t": "and of her children I will have no mercy, for they are children of harlotry."
    },
    {
        "i": 22263,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 7,
        "t": "Yes, their mother has played the harlot, she who conceived them has dishonored herself; for she said: I want to run after my lovers, who give me my bread and my water, my wool and my flax, my oil and my drink."
    },
    {
        "i": 22264,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 8,
        "t": "Therefore I will hedge up her way with thorns, I will surround her with a barrier so that she no longer finds her paths;"
    },
    {
        "i": 22265,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 9,
        "t": "she will pursue her lovers and not reach them, she will seek them and not find them. Then she will say: I want to return to my first husband, for I was happier then than now."
    },
    {
        "i": 22266,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 10,
        "t": "She did not recognize that it was I who gave her the grain, the new wine and the fresh oil, who lavished on her this silver and this gold that they used for Baal!"
    },
    {
        "i": 22267,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 11,
        "t": "Therefore I will take back my grain in its time and my new wine in its season; I will take away my wool and my flax which were to cover her nakedness."
    },
    {
        "i": 22268,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 12,
        "t": "Then I will uncover her shame before the eyes of her lovers and no one will deliver her from my hand."
    },
    {
        "i": 22269,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 13,
        "t": "I will put an end to all her festivities, her feasts, her new moons, her sabbaths and all her solemnities."
    },
    {
        "i": 22270,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 14,
        "t": "I will devastate her vine and her fig tree, of which she said: They are the wages that my lovers have given me; I will make them a thicket and the wild beast will devour them."
    },
    {
        "i": 22271,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 15,
        "t": "I will punish her for the days of the Baals to whom she burned incense, when she adorned herself with her ring and her necklace and ran after her lovers; and me, she forgot me! - Oracle of the LORD."
    },
    {
        "i": 22272,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 16,
        "t": "Therefore I will allure her, I will lead her into the desert and I will speak to her heart."
    },
    {
        "i": 22273,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 17,
        "t": "There, I will give her back her vineyards, and I will make the valley of Achor a door of hope. There, she will respond as in the days of her youth, as on the day she came up from the land of Egypt."
    },
    {
        "i": 22274,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 18,
        "t": "It will come to pass in that day - oracle of the LORD - that you will call me \"My husband,\" and you will no longer call me \"My Baal.\""
    },
    {
        "i": 22275,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 19,
        "t": "I will remove from her mouth the names of the Baals, and they will no longer be mentioned by their name."
    },
    {
        "i": 22276,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 20,
        "t": "I will make for them a covenant, in that day, with the beasts of the field, with the birds of the sky and the reptiles of the ground; the bow, the sword, the war, I will break them and banish them from the country, and them, I will make them rest in safety."
    },
    {
        "i": 22277,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 21,
        "t": "I will betroth you to me forever; I will betroth you in righteousness and in justice, in tenderness and in mercy;"
    },
    {
        "i": 22278,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 22,
        "t": "I will betroth you to me in faithfulness, and you will know the LORD."
    },
    {
        "i": 22279,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 23,
        "t": "It will come to pass, in that day, that I will answer - oracle of the LORD - I will answer the heavens and they will answer the earth;"
    },
    {
        "i": 22280,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 24,
        "t": "the earth will respond to the grain, to the new wine and to the fresh oil, and they will respond to Jezreel."
    },
    {
        "i": 22281,
        "b": 27,
        "c": 2902,
        "r": 2902,
        "o": 25,
        "t": "I will sow her in the land, I will have mercy on Lo-Ruhamah, I will say to Lo-Ammi: \"You are my people\" and he will say: \"My God!\""
    },
    {
        "i": 22282,
        "b": 27,
        "c": 2903,
        "r": 2903,
        "o": 1,
        "t": "The LORD said to me: \"Go again, love a woman who loves another and commits adultery, as the LORD loves the children of Israel, while they turn to other gods and love cakes of raisins.\""
    },
    {
        "i": 22283,
        "b": 27,
        "c": 2903,
        "r": 2903,
        "o": 2,
        "t": "So I bought her for fifteen shekels of silver and a homer and a half of barley,"
    },
    {
        "i": 22284,
        "b": 27,
        "c": 2903,
        "r": 2903,
        "o": 3,
        "t": "and I said to her: \"For many days you shall remain here for me, without prostituting yourself and without belonging to a man, and I will do likewise towards you.\""
    },
    {
        "i": 22285,
        "b": 27,
        "c": 2903,
        "r": 2903,
        "o": 4,
        "t": "For, for many days the children of Israel will remain without king and without leader, without sacrifice and without pillar, without ephod and without teraphim."
    },
    {
        "i": 22286,
        "b": 27,
        "c": 2903,
        "r": 2903,
        "o": 5,
        "t": "Afterward the children of Israel will return; they will seek the LORD their God, and David their king; they will come trembling to the LORD and to his goodness, in the latter days."
    },
    {
        "i": 22287,
        "b": 27,
        "c": 2904,
        "r": 2904,
        "o": 1,
        "t": "Hear the word of the LORD, children of Israel, for the LORD has a controversy with the inhabitants of the land: there is neither faithfulness nor love, nor knowledge of God in the land,"
    },
    {
        "i": 22288,
        "b": 27,
        "c": 2904,
        "r": 2904,
        "o": 2,
        "t": "but perjury and lying, murder and theft, adultery and violence, and bloodshed follows bloodshed."
    },
    {
        "i": 22289,
        "b": 27,
        "c": 2904,
        "r": 2904,
        "o": 3,
        "t": "This is why the land mourns and all its inhabitants languish, even the beasts of the field and the birds of the sky, and even the fish of the sea will disappear."
    },
    {
        "i": 22290,
        "b": 27,
        "c": 2904,
        "r": 2904,
        "o": 4,
        "t": "Yet let no one bring a charge, let no one rebuke! It is with you, priest, that I have my case."
    },
    {
        "i": 22291,
        "b": 27,
        "c": 2904,
        "r": 2904,
        "o": 5,
        "t": "You will stumble in broad daylight, the prophet also will stumble, at night, with you, and I will destroy your mother."
    },
    {
        "i": 22292,
        "b": 27,
        "c": 2904,
        "r": 2904,
        "o": 6,
        "t": "My people perish for lack of knowledge. Because you have rejected knowledge, I will reject you from my priesthood; because you have forgotten the teaching of your God, I in turn will forget your sons."
    },
    {
        "i": 22293,
        "b": 27,
        "c": 2904,
        "r": 2904,
        "o": 7,
        "t": "All of them, as many as they are, have sinned against me, they have exchanged their Glory for Shame."
    },
    {
        "i": 22294,
        "b": 27,
        "c": 2904,
        "r": 2904,
        "o": 8,
        "t": "Of the sin of my people, they feed themselves, for their fault, they are greedy."
    },
    {
        "i": 22295,
        "b": 27,
        "c": 2904,
        "r": 2904,
        "o": 9,
        "t": "But it will be with the priest as with the people: I will make him atone for his conduct, I will repay him for his works."
    },
    {
        "i": 22296,
        "b": 27,
        "c": 2904,
        "r": 2904,
        "o": 10,
        "t": "They will eat, but not be satisfied, they will prostitute themselves, but not increase, for they have abandoned the LORD to give themselves over"
    },
    {
        "i": 22297,
        "b": 27,
        "c": 2904,
        "r": 2904,
        "o": 11,
        "t": "to harlotry. Wine and new wine take away understanding."
    },
    {
        "i": 22298,
        "b": 27,
        "c": 2904,
        "r": 2904,
        "o": 12,
        "t": "My people consult their piece of wood, it is their staff that informs them; for a spirit of harlotry leads them astray, and they prostitute themselves, straying from their God."
    },
    {
        "i": 22299,
        "b": 27,
        "c": 2904,
        "r": 2904,
        "o": 13,
        "t": "On the tops of the mountains they sacrifice, on the hills they burn incense, under the oak, the poplar, and the terebinth, for their shade is good. This is why, if your daughters prostitute themselves, if your daughters-in-law commit adultery,"
    }
]