[
  {
    "i": 3100,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 50,
    "t": "De priester zal het kwaad beschouwen en het voorwerp zeven dagen afzonderen."
  },
  {
    "i": 3101,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 51,
    "t": "Indien hij op de zevende dag bemerkt dat het kwaad zich heeft uitgebreid over dit kleed, dit weefsel, deze deken, dit leder, of enig voorwerp van leder, dan is het een geval van besmettelijke melaatsheid; het voorwerp is onrein."
  },
  {
    "i": 3102,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 52,
    "t": "Hij zal dit kleed verbranden, dit weefsel, deze deken van wol of linnen, dit lederen voorwerp, waarop het kwaad zich heeft geopenbaard, want het is een besmettelijke melaatsheid, die door het vuur verteerd moet worden."
  },
  {
    "i": 3103,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 53,
    "t": "Maar indien de priester bij onderzoek bemerkt dat het kwaad zich niet heeft uitgebreid over dit kleed, dit weefsel, deze deken, of enig lederen voorwerp,"
  },
  {
    "i": 3104,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 54,
    "t": "dan zal hij bevelen het aangetaste voorwerp te reinigen en het voor de tweede maal zeven dagen afzonderen."
  },
  {
    "i": 3105,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 55,
    "t": "Na de reiniging zal hij het kwaad onderzoeken, en indien hij bemerkt dat het niet van aspect is veranderd, en zich niet heeft uitgebreid, is het voorwerp onrein. Gij zult het door het vuur verteren: er is corrosie aan de goede en aan de verkeerde zijde."
  },
  {
    "i": 3106,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 56,
    "t": "Maar indien de priester bij onderzoek bemerkt dat het kwaad na de reiniging is verbleekt, zal hij het uit het kleed, het leder, het weefsel of de deken scheuren."
  },
  {
    "i": 3107,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 57,
    "t": "Echter, indien het kwaad zich opnieuw openbaart op dit kleed, dit weefsel, deze deken, of enig lederen voorwerp, dan is het kwaad actief en gij zult door het vuur verteren wat daardoor is aangetast."
  },
  {
    "i": 3108,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 58,
    "t": "Wat betreft het kleed, het weefsel, de deken en enig voorwerp van leder waarvan het kwaad na de reiniging is verdwenen, het zal rein zijn, nadat het voor de tweede maal is gereinigd."
  },
  {
    "i": 3109,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 59,
    "t": "Dit is de wet voor het geval van melaatsheid van een kleed van wol of linnen, van een weefsel, van een deken of van enig lederen voorwerp, wanneer het erom gaat ze rein of onrein te verklaren."
  },
  {
    "i": 3110,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 1,
    "t": "De Heer sprak tot Mozes en zei:"
  },
  {
    "i": 3111,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 2,
    "t": "Dit is de wet die moet worden toegepast op de melaatse op de dag van zijn reiniging. Men zal hem naar de priester leiden,"
  },
  {
    "i": 3112,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 3,
    "t": "en de priester zal buiten het kamp gaan. Indien hij na onderzoek bemerkt dat de melaatse van zijn melaatsheid is genezen,"
  },
  {
    "i": 3113,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 4,
    "t": "zal hij bevelen voor de man die gereinigd moet worden twee levende en reine vogels te nemen, cederhout, karmozijnrode wol en hysop."
  },
  {
    "i": 3114,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 5,
    "t": "Hij zal vervolgens bevelen één vogel te slachten in een aarden pot boven stromend water."
  },
  {
    "i": 3115,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 6,
    "t": "Wat betreft de nog levende vogel, hij zal deze nemen, evenals het cederhout, de karmozijnrode wol, de hysop, en hij zal het geheel (inclusief de levende vogel) in het bloed van de vogel dopen die boven het stromende water is geslacht."
  },
  {
    "i": 3116,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 7,
    "t": "Dan zal hij zeven besprenkelingen uitvoeren op de man die van de melaatsheid gereinigd moet worden, en hem rein verklarend, zal hij de levende vogel de vrije loop laten in het veld."
  },
  {
    "i": 3117,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 8,
    "t": "Hij die zich reinigt, zal zijn kleren reinigen, hij zal al zijn haar afscheren, hij zal zich met water wassen en rein zijn. Daarna zal hij terugkeren naar het kamp, maar hij zal zeven dagen buiten zijn tent blijven."
  },
  {
    "i": 3118,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 9,
    "t": "Op de zevende dag zal hij al zijn haar afscheren: hoofdhaar, baard, wenkbrauwen; hij zal al zijn haar moeten afscheren. Na zijn kleren gereinigd te hebben en zich met water gewassen te hebben, zal hij rein zijn."
  },
  {
    "i": 3119,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 10,
    "t": "Op de achtste dag zal hij twee lammeren zonder gebrek nemen, één ooilam van een jaar zonder gebrek, drie tienden van fijn meel met olie gemengd, voor het offer, en één pint olie."
  },
  {
    "i": 3120,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 11,
    "t": "De priester die de reiniging voltrekt, zal de man die gereinigd moet worden, evenals zijn offergaven, plaatsen bij de ingang van de Tent der Samenkomst, voor de Heer."
  },
  {
    "i": 3121,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 12,
    "t": "Vervolgens zal hij één van de lammeren nemen. Hij zal het als schuldoffer offeren, evenals de pint olie. Hij zal ermee het beweegoffer voor de Heer brengen."
  },
  {
    "i": 3122,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 13,
    "t": "Hij zal het lam slachten op de heilige plaats waar men de offers voor de zonde en het brandoffer slacht. Dit schuldoffer zal aan de priester toekomen als een offer voor de zonde, het is een zeer heilige zaak."
  },
  {
    "i": 3123,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 14,
    "t": "De priester zal van het bloed van dit offer nemen. Hij zal het doen op de oorlel van het rechteroor van degene die zich reinigt, op de duim van zijn rechterhand en op de grote teen van zijn rechtervoet."
  },
  {
    "i": 3124,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 15,
    "t": "Vervolgens zal hij de pint olie nemen en er een weinig van in de palm van zijn linkerhand gieten."
  },
  {
    "i": 3125,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 16,
    "t": "Hij zal een vinger van zijn rechterhand dopen in de olie die in de palm van zijn linkerhand is, en van deze olie zal hij met zijn vinger zeven besprenkelingen voor de Heer uitvoeren."
  },
  {
    "i": 3126,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 17,
    "t": "Dan zal hij een weinig van de olie die hem overblijft in de palm van zijn hand doen op de oorlel van het rechteroor van degene die zich reinigt, op de duim van zijn rechterhand en op de grote teen van zijn rechtervoet, bovenop het bloed van het schuldoffer."
  },
  {
    "i": 3127,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 18,
    "t": "De rest van de olie die hij in de palm van zijn hand heeft, zal hij op het hoofd van degene die zich reinigt doen. Zo zal hij op hem de verzoeningsrite voor de Heer hebben uitgevoerd."
  },
  {
    "i": 3128,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 19,
    "t": "De priester zal dan het offer voor de zonde brengen en op degene die zich reinigt de verzoeningsrite van zijn onreinheid voltrekken. Daarna zal hij het brandoffer slachten,"
  },
  {
    "i": 3129,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 20,
    "t": "hij zal brandoffer en offergave op het altaar doen opstijgen. Wanneer de priester aldus op deze man de verzoeningsrite heeft volbracht, zal hij rein zijn."
  },
  {
    "i": 3130,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 21,
    "t": "Indien hij arm is en de voldoende middelen mist, zal hij slechts één lam nemen, dat van het schuldoffer, en men zal het volgens het beweegoffer aanbieden om op deze man de verzoeningsrite te voltrekken. Hij zal ook slechts een tiende van fijn meel met olie gemengd nemen, voor het offer, en de pint olie,"
  },
  {
    "i": 3131,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 22,
    "t": "ten slotte twee tortelduiven of twee jonge duiven - indien hij zich deze kan verschaffen - waarvan de ene voor het offer voor de zonde en de andere voor het brandoffer bestemd zal zijn."
  },
  {
    "i": 3132,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 23,
    "t": "Op de achtste dag zal hij ze, met het oog op zijn reiniging, naar de priester brengen, bij de ingang van de Tent der Samenkomst, voor de Heer."
  },
  {
    "i": 3133,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 24,
    "t": "De priester zal het lam van het schuldoffer en de pint olie nemen. Hij zal ze als beweegoffer voor de Heer aanbieden."
  },
  {
    "i": 3134,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 25,
    "t": "Vervolgens zal hij, na dit lam van het schuldoffer geslacht te hebben, van het bloed ervan nemen en het doen op de oorlel van het rechteroor van degene die zich reinigt, op de duim van zijn rechterhand en op de grote teen van zijn rechtervoet."
  },
  {
    "i": 3135,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 26,
    "t": "Hij zal van de olie in de palm van zijn linkerhand gieten"
  },
  {
    "i": 3136,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 27,
    "t": "en van deze olie die in de palm van zijn linkerhand is, zal hij met zijn vinger zeven besprenkelingen voor de Heer uitvoeren."
  },
  {
    "i": 3137,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 28,
    "t": "Hij zal er doen op de oorlel van het rechteroor van degene die zich reinigt, op de duim van zijn rechterhand, op de grote teen van zijn rechtervoet, op de plaats waar het bloed van het schuldoffer is gedaan."
  },
  {
    "i": 3138,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 29,
    "t": "Wat hem van de olie in de palm van de hand overblijft, zal hij op het hoofd van degene die zich reinigt doen, en zo op hem de verzoeningsrite voor de Heer voltrekken."
  },
  {
    "i": 3139,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 30,
    "t": "Van één van de twee tortelduiven of van één van de twee jonge duiven - van wat hij zich kan verschaffen - zal hij"
  },
  {
    "i": 3140,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 31,
    "t": "een offer voor de zonde maken en van de andere een brandoffer, vergezeld van een offergave - met wat hij zich heeft kunnen verschaffen. De priester zal zo de verzoeningsrite voor de Heer hebben volbracht op degene die zich reinigt."
  },
  {
    "i": 3141,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 32,
    "t": "Dit is de wet betreffende degene die door melaatsheid is getroffen, zonder in staat te zijn in zijn reiniging te voorzien."
  },
  {
    "i": 3142,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 33,
    "t": "De Heer sprak tot Mozes en Aäron en zei:"
  },
  {
    "i": 3143,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 34,
    "t": "Wanneer gij in het land Kanaän zijt aangekomen, dat ik u tot domein geef, indien ik een huis van het land dat gij bezitten zult, met melaatsheid tref,"
  },
  {
    "i": 3144,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 35,
    "t": "zal zijn eigenaar de priester komen waarschuwen en zeggen: \"Ik heb zoiets als melaatsheid in het huis gezien."
  },
  {
    "i": 3145,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 36,
    "t": "De priester zal bevelen het huis leeg te maken voordat hij het kwaad komt onderzoeken; zo zal niets van wat erin is onrein worden. Daarna zal de priester komen het huis observeren,"
  },
  {
    "i": 3146,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 37,
    "t": "en indien hij na onderzoek op de muren van het huis groenachtige of roodachtige holten bemerkt, die uithollingen in de muur vormen,"
  },
  {
    "i": 3147,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 38,
    "t": "zal de priester het huis verlaten, bij de deur, en hij zal het zeven dagen laten sluiten."
  },
  {
    "i": 3148,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 39,
    "t": "Hij zal op de zevende dag terugkomen, en indien hij na onderzoek bemerkt dat het kwaad zich op de muren van het huis heeft ontwikkeld,"
  },
  {
    "i": 3149,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 40,
    "t": "zal hij bevelen dat men de stenen die door het kwaad zijn aangetast, verwijdert en ze buiten de stad op een onreine plaats werpt."
  },
  {
    "i": 3150,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 41,
    "t": "Vervolgens zal hij alle binnenwanden van het huis laten afkrabben en het zo losgekomen pleisterwerk op een onreine plaats buiten de stad laten strooien."
  },
  {
    "i": 3151,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 42,
    "t": "Men zal andere stenen nemen om de eerste te vervangen en ander pleisterwerk om het huis opnieuw te bepleisteren."
  },
  {
    "i": 3152,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 43,
    "t": "Indien het kwaad opnieuw woekert nadat de stenen zijn verwijderd, het bepleisteren en het opnieuw bepleisteren van het huis,"
  },
  {
    "i": 3153,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 44,
    "t": "zal de priester komen het onderzoeken; indien hij bemerkt dat het kwaad zich heeft ontwikkeld, is het een besmettelijke melaatsheid in het huis; dit is onrein."
  },
  {
    "i": 3154,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 45,
    "t": "Men zal het afbreken, men zal zijn stenen, zijn geraamtes en al zijn pleisterwerk buiten de stad naar een onreine plaats brengen."
  },
  {
    "i": 3155,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 46,
    "t": "Wie het huis binnengaat gedurende de hele tijd dat het gesloten wordt gehouden, zal tot de avond onrein zijn."
  },
  {
    "i": 3156,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 47,
    "t": "Wie erin slaapt, zal zijn kleren moeten reinigen. Wie erin eet, zal zijn kleren moeten reinigen."
  },
  {
    "i": 3157,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 48,
    "t": "Maar indien de priester, wanneer hij het kwaad komt onderzoeken, bemerkt dat het zich na het bepleisteren niet in het huis heeft ontwikkeld, zal hij het huis rein verklaren, want het kwaad is genezen."
  },
  {
    "i": 3158,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 49,
    "t": "Met het oog op een offer voor de zonde van het huis zal hij twee vogels nemen, cederhout, karmozijnrode wol en hysop."
  },
  {
    "i": 3159,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 50,
    "t": "Hij zal één van de vogels slachten in een aarden pot boven stromend water."
  },
  {
    "i": 3160,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 51,
    "t": "Vervolgens zal hij het cederhout, de hysop, de karmozijnrode wol en de nog levende vogel nemen, om ze in het bloed van de geslachte vogel en in het stromende water te dopen. Hij zal zeven besprenkelingen op het huis uitvoeren"
  },
  {
    "i": 3161,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 52,
    "t": "en, na voor de zonde van het huis het offer gebracht te hebben door het bloed van de vogel, het stromende water, de levende vogel, het cederhout, de hysop en de karmozijnrode wol,"
  },
  {
    "i": 3162,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 53,
    "t": "zal hij de levende vogel buiten de stad de vrije loop laten in het veld. De verzoeningsrite aldus op het huis voltrokken, zal het rein zijn."
  },
  {
    "i": 3163,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 54,
    "t": "Dit is de wet betreffende alle gevallen van melaatsheid en schurft,"
  },
  {
    "i": 3164,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 55,
    "t": "de melaatsheid van kleren en huizen,"
  },
  {
    "i": 3165,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 56,
    "t": "de gezwellen, zweren en vlekken."
  },
  {
    "i": 3166,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 57,
    "t": "Zij stelt de tijden van onreinheid en reinheid vast. Dit is de wet over de melaatsheid."
  },
  {
    "i": 3167,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 1,
    "t": "De Heer sprak tot Mozes en Aäron en zei:"
  },
  {
    "i": 3168,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 2,
    "t": "Spreek tot de Israëlieten, gij zult tot hen zeggen: Wanneer een man een vloeistof uit zijn lichaam heeft, is deze vloeistof onrein."
  },
  {
    "i": 3169,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 3,
    "t": "Hierin zal zijn onreinheid bestaan zolang hij deze vloeistof heeft: Of zijn vlees de vloeistof laat ontsnappen of dat het deze vasthoudt, hij is onrein."
  },
  {
    "i": 3170,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 4,
    "t": "Elk bed waar deze man op zal slapen, zal onrein zijn en elk meubel waar hij op zal zitten, zal onrein zijn."
  },
  {
    "i": 3171,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 5,
    "t": "Wie zijn bed aanraakt, zal zijn kleren moeten reinigen, zich met water wassen, en hij zal tot de avond onrein zijn."
  },
  {
    "i": 3172,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 6,
    "t": "Wie op een meubel gaat zitten waar deze man heeft gezeten, zal zijn kleren moeten reinigen, zich met water wassen, en hij zal tot de avond onrein zijn."
  },
  {
    "i": 3173,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 7,
    "t": "Wie het lichaam van deze man aanraakt, zal zijn kleren moeten reinigen, zich met water wassen, en hij zal tot de avond onrein zijn."
  },
  {
    "i": 3174,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 8,
    "t": "Indien deze man op een rein persoon spuwt, zal deze zijn kleren moeten reinigen, zich met water wassen, en hij zal tot de avond onrein zijn."
  },
  {
    "i": 3175,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 9,
    "t": "Elke zitplaats waarop deze man heeft gereisd, zal onrein zijn."
  },
  {
    "i": 3176,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 10,
    "t": "Allen die iets aanraken dat zich onder hem heeft bevonden, zullen tot de avond onrein zijn. Wie zo'n voorwerp vervoert, zal zijn kleren moeten reinigen, zich met water wassen, en hij zal tot de avond onrein zijn."
  },
  {
    "i": 3177,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 11,
    "t": "Allen die deze man aanraakt zonder zijn handen gespoeld te hebben, zullen hun kleren moeten reinigen, zich met water wassen, en zij zullen tot de avond onrein zijn."
  },
  {
    "i": 3178,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 12,
    "t": "De aarden vaas die deze man aanraakt, zal gebroken worden en elk houten voorwerp zal gespoeld moeten worden."
  },
  {
    "i": 3179,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 13,
    "t": "Wanneer deze man genezen is, zal hij zeven dagen voor zijn reiniging tellen. Hij zal zijn kleren moeten reinigen, zijn lichaam met stromend water wassen, en hij zal rein zijn."
  },
  {
    "i": 3180,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 14,
    "t": "Op de achtste dag zal hij twee tortelduiven of twee jonge duiven nemen en voor het aangezicht des HEREN komen, tot de ingang van de tent der samenkomst, en die aan de priester geven."
  },
  {
    "i": 3181,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 15,
    "t": "En de priester zal de ene ten zondoffer en de andere ten brandoffer bereiden; alzo zal de priester voor hem verzoening doen voor het aangezicht des HEREN, vanwege zijn vloeien."
  },
  {
    "i": 3182,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 16,
    "t": "Wanneer een man een zaadstorting heeft, zal hij zijn ganse lichaam met water baden, en hij zal onrein zijn tot den avond."
  },
  {
    "i": 3183,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 17,
    "t": "Alle kleed en alle vel, waarop zaadstorting zal zijn, zal met water gewassen worden, en zal onrein zijn tot den avond."
  },
  {
    "i": 3184,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 18,
    "t": "En wanneer een man bij een vrouw gelegen zal hebben door zaadstorting, zo zullen zij zich beiden met water baden, en zullen onrein zijn tot den avond."
  },
  {
    "i": 3185,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 19,
    "t": "Wanneer een vrouw een vloed heeft, en haar vloed is bloed uit haar lichaam, zo zal zij zeven dagen in haar afzondering zijn; en al wie haar aanraakt, zal onrein zijn tot den avond."
  },
  {
    "i": 3186,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 20,
    "t": "En alles, waarop zij zal liggen in haar afzondering, zal onrein zijn; ook alles, waarop zij zal zitten, zal onrein zijn."
  },
  {
    "i": 3187,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 21,
    "t": "En al wie haar leger aanraakt, zal zijn klederen wassen, en zich met water baden, en onrein zijn tot den avond."
  },
  {
    "i": 3188,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 22,
    "t": "En al wie enig gereedschap aanraakt, waarop zij zal zitten, zal zijn klederen wassen, en zich met water baden, en onrein zijn tot den avond."
  },
  {
    "i": 3189,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 23,
    "t": "En indien het op het leger is, of op het gereedschap, waarop zij gezeten heeft, wanneer hij dat aanraakt, zo zal hij onrein zijn tot den avond."
  },
  {
    "i": 3190,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 24,
    "t": "En indien iemand ganselijk bij haar ligt, en haar afzondering is op hem, zo zal hij zeven dagen onrein zijn; en alle leger, waarop hij liggen zal, zal onrein zijn."
  },
  {
    "i": 3191,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 25,
    "t": "Wanneer een vrouw lange tijd haar bloed laat vloeien, buiten den tijd harer afzondering, of wanneer zij langer dan haar afzondering vloeit, al de dagen haars vloeien zal zij zijn als in de dagen harer afzondering; zij is onrein."
  },
  {
    "i": 3192,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 26,
    "t": "Alle leger, waarop zij ligt al de dagen haars vloeien, zal haar zijn als het leger harer afzondering; en alle gereedschap, waarop zij zit, zal onrein zijn, naar de onreinigheid harer afzondering."
  },
  {
    "i": 3193,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 27,
    "t": "En al wie die dingen aanraakt, zal onrein zijn, en zijn klederen wassen, en zich met water baden, en onrein zijn tot den avond."
  },
  {
    "i": 3194,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 28,
    "t": "Maar wanneer zij van haar vloed gereinigd zal zijn, zo zal zij zeven dagen tellen, en daarna zal zij rein zijn."
  },
  {
    "i": 3195,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 29,
    "t": "En op den achtsten dag zal zij voor zich twee tortelduiven, of twee jonge duiven nemen, en die tot den priester brengen, tot de ingang van de tent der samenkomst."
  },
  {
    "i": 3196,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 30,
    "t": "En de priester zal de ene ten zondoffer en de andere ten brandoffer bereiden; alzo zal de priester voor haar verzoening doen voor het aangezicht des HEREN, vanwege den vloed harer onreinigheid."
  },
  {
    "i": 3197,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 31,
    "t": "Zo zult gij de kinderen Israëls van hun onreinigheid afscheiden, opdat zij niet sterven in hun onreinigheid, als zij Mijn tabernakel verontreinigen, die in het midden van hen is."
  },
  {
    "i": 3198,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 32,
    "t": "Dit is de wet van dengenen, die een vloed heeft, en van dengenen, dien zaadstorting ontgaat, waardoor hij onrein wordt,"
  },
  {
    "i": 3199,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 33,
    "t": "En van de vrouw in haar afzondering, en van dengenen, die een vloed heeft, zo van een man, als van een vrouw, en van den man, die bij een onreine ligt."
  }
]
