[
  {
    "i": 20200,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 8,
    "t": "Uciekajcie! Odwróćcie się! Ukryjcie się dobrze, mieszkańcy Dedanu, gdyż sprowadzam na Ezawa zgubę jego, czas nawiedzenia jego."
  },
  {
    "i": 20201,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 9,
    "t": "Jeśli przyjdą do ciebie zbieracze winogron, nie zostawią nic do zebrania; jeśli nocni złodzieje, zagarną wszystko, co im się spodoba."
  },
  {
    "i": 20202,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 10,
    "t": "Gdyż Ja obnażam Ezawa, odsłaniam kryjówki jego, tak że nie może się ukryć. Zniszczone jest potomstwo jego, bracia jego i sąsiedzi jego, i już go nie ma!"
  },
  {
    "i": 20203,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 11,
    "t": "Zostaw sieroty swoje, Ja je zachowam przy życiu, a wdowy twoje niech ufają Mi!"
  },
  {
    "i": 20204,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 12,
    "t": "Gdyż tak mówi Pan: Oto, ci, którzy nie powinni byli pić kielicha, z pewnością go wypiją, a ty miałbyś pozostać bez kary? Nie pozostaniesz bez kary, lecz z pewnością go wypijesz!"
  },
  {
    "i": 20205,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 13,
    "t": "Gdyż na siebie samego przysiągłem – mówi Pan – że Bocra stanie się przedmiotem zdumienia i szyderstwa, ruiną i przekleństwem, a wszystkie miasta jej zostaną obrócone w wieczne ruiny."
  },
  {
    "i": 20206,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 14,
    "t": "Posłyszałem wieść od Pana, poseł został wysłany między narody: \"Zgromadźcie się! Ruszcie przeciwko niemu! Powstańcie do boju!"
  },
  {
    "i": 20207,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 15,
    "t": "Gdyż oto, uczynię cię małym między narodami, wzgardzonym wśród ludzi."
  },
  {
    "i": 20208,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 16,
    "t": "Zwiodła cię pycha twoja, duma serca twego, ty, który mieszkasz w rozpadlinach skalnych i trzymasz się szczytu wzniesienia! Choćbyś gniazdo swe wzniósł jak orzeł, stamtąd cię strącę – mówi Pan."
  },
  {
    "i": 20209,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 17,
    "t": "Edom stanie się przedmiotem zdumienia; każdy, kto będzie przechodził obok niego, zdumieje się i zagwiżdże na widok wszystkich ran jego."
  },
  {
    "i": 20210,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 18,
    "t": "Jak przy wywróceniu Sodomy, Gomory i okolicznych miast – mówi Pan – nikt tam już nie zamieszka, żaden człowiek tam już nie osiądzie."
  },
  {
    "i": 20211,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 19,
    "t": "Oto jak lew wstępuje z gęstwin Jordanu na wiecznie zielone pastwisko. W okamgnieniu każę im stamtąd uciekać i ustanowię nad nim tego, którego wybiorę. Bo któż jest Mi równy? Kto może Mnie pozwać? Któż jest tym pasterzem, który mógłby się Mi przeciwstawić?"
  },
  {
    "i": 20212,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 20,
    "t": "Przeto posłuchajcie postanowienia, jakie Pan powziął przeciwko Edomowi, i planu, jaki obmyślił przeciwko mieszkańcom Temanu: Z pewnością będą ciągnięci jak najmniejsze z trzody! Z pewnością splądrują ich pastwisko przed nimi!"
  },
  {
    "i": 20213,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 21,
    "t": "Od huku ich upadku zadrży ziemia, echo poniesie się aż do Morza Czerwonego."
  },
  {
    "i": 20214,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 22,
    "t": "Oto jak orzeł wzbije się i szybuje, i rozpostrze skrzydła swe nad Bocrą. Serce wojowników Edomu w owym dniu będzie jak serce kobiety rodzącej."
  },
  {
    "i": 20215,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 23,
    "t": "O Damaszku. Chamat i Arpad są zawstydzone, gdyż usłyszały złą nowinę. Ogarnął je niepokój jak morze, które nie może się uspokoić."
  },
  {
    "i": 20216,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 24,
    "t": "Damaszek jest zniechęcony i gotuje się do ucieczki, ogarnęło go drżenie (niepokój i bóle go chwyciły jak kobietę rodzącą)."
  },
  {
    "i": 20217,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 25,
    "t": "Jakże mogłoby być opuszczone miasto chwalebne, miasto radosne?"
  },
  {
    "i": 20218,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 26,
    "t": "Przeto młodzieńcy jego padną na jego placach i wszyscy jego wojownicy zginą w owym dniu – mówi Pan Zastępów."
  },
  {
    "i": 20219,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 27,
    "t": "Zapłonę ogień w murach Damaszku, który strawi pałace Ben-Hadada."
  },
  {
    "i": 20220,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 28,
    "t": "O Kedarze i królestwach Chacoru, które podbił Nabuchodonozor, król Babilonu. Tak mówi Pan: Powstańcie, ruszcie przeciwko Kedarowi, zniszczcie synów Wschodu!"
  },
  {
    "i": 20221,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 29,
    "t": "Namioty ich i owce ich zabiorą, tkaniny ich i wszystkie naczynia ich; wezmą ich wielbłądy i zawołają nad nimi: \"Groza zewsząd!"
  },
  {
    "i": 20222,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 30,
    "t": "Uciekajcie, pospieszcie się, ukryjcie się dobrze, mieszkańcy Chacoru – mówi Pan – gdyż Nabuchodonozor, król Babilonu, obmyślił przeciwko wam plan, powziął przeciwko wam zamysł:"
  },
  {
    "i": 20223,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 31,
    "t": "\"Powstańcie! Ruszcie przeciwko narodowi spokojnemu, który mieszka bezpiecznie – mówi Pan – który nie ma ani bram, ani rygli, który mieszka na uboczu."
  },
  {
    "i": 20224,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 32,
    "t": "Ich wielbłądy staną się łupem, ich niezliczone owce – zdobyczą! Rozproszę ich na wszystkie wiatry, tych z ogolonymi skroniami, i zewsząd sprowadzę na nich zgubę – mówi Pan."
  },
  {
    "i": 20225,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 33,
    "t": "Chacor stanie się siedliskiem szakali, pustynią na zawsze. Nikt tam już nie zamieszka, żaden człowiek tam już nie osiądzie."
  },
  {
    "i": 20226,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 34,
    "t": "Słowo Pana, które zostało skierowane do proroka Jeremiasza w sprawie Elamu, na początku panowania Sedecjasza, króla Judy."
  },
  {
    "i": 20227,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 35,
    "t": "Tak mówi Pan Zastępów: Oto, złamię łuk Elamu, siłę jego mocy."
  },
  {
    "i": 20228,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 36,
    "t": "Sprowadzę na Elam cztery wiatry, z czterech krańców nieba, i rozproszę Elamitów na wszystkie te wiatry; nie będzie narodu, do którego nie dotarliby wypędzeni z Elamu."
  },
  {
    "i": 20229,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 37,
    "t": "Wzbudzę strach wśród Elamitów przed ich wrogami, przed tymi, którzy czyhają na ich życie. Sprowadzę na nich nieszczęście, mój gniew zapalczywy – mówi Pan. Wyślę za nimi miecz, aż ich wytępię."
  },
  {
    "i": 20230,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 38,
    "t": "Ustanowię tron mój w Elamie, wytracę z niego króla i książąt – mówi Pan."
  },
  {
    "i": 20231,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 39,
    "t": "Ale w dniach ostatecznych przywrócę jeńców Elamu – mówi Pan."
  },
  {
    "i": 20232,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 1,
    "t": "Słowo, które Pan wyrzekł przeciwko Babilonowi, przeciwko ziemi Chaldejczyków, przez posługę proroka Jeremiasza."
  },
  {
    "i": 20233,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 2,
    "t": "Ogłoście je wśród narodów, rozgłoście je, podnieście sztandar i rozgłoście je, nie ukrywajcie nic, obwieszczajcie: Babilon został zdobyty, Bel zawstydzony, Merodak runął. (Ich bożki są zawstydzone, ich ohydy runęły.)"
  },
  {
    "i": 20234,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 3,
    "t": "Gdyż z północy wyrusza przeciwko niemu naród, który uczyni ziemię jego pustkowiem; nikt tam już nie zamieszka, ludzie i zwierzęta uciekły i zniknęły."
  },
  {
    "i": 20235,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 4,
    "t": "W owych dniach i w owym czasie – mówi Pan – powrócą synowie Izraela (oni i synowie Judy razem), pójdą płacząc i szukać będą Pana, Boga swego."
  },
  {
    "i": 20236,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 5,
    "t": "Będą wzywać Syjonu, ku niemu zwrócą twarz: \"Przyjdźcie! Przyłączmy się do Pana wiecznym przymierzem, którego się nie zapomina!"
  },
  {
    "i": 20237,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 6,
    "t": "Lud mój był owcami zagubionymi. Ich pasterze ich zwodzili, góry ich sprowadzały na manowce; z góry na pagórek chodzili, zapominając o swojej zagrodzie."
  },
  {
    "i": 20238,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 7,
    "t": "Wszyscy, którzy ich znajdowali, pożerali ich, a ich wrogowie mówili: \"Nie jesteśmy winni, gdyż zgrzeszyli przeciwko Panu, siedzibie sprawiedliwości, i przeciwko nadziei ich ojców – Panu!"
  },
  {
    "i": 20239,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 8,
    "t": "Uciekajcie z Babilonu i z ziemi Chaldejczyków, wyjdźcie! Bądźcie jak kozły na czele stada."
  },
  {
    "i": 20240,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 9,
    "t": "Gdyż oto, wzbudzę i sprowadzę przeciwko Babilonowi koalicję wielkich narodów; przychodząc z ziemi północnej, ustawią się przeciwko niemu: stamtąd trzeba go zdobyć; strzały są te wojownika wprawnego, który nigdy nie wraca z pustymi rękami."
  },
  {
    "i": 20241,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 10,
    "t": "Chaldea zostanie splądrowana, wszyscy jej plądrowcy zostaną nasyceni – mówi Pan."
  },
  {
    "i": 20242,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 11,
    "t": "Ach! Weselcie się! Tryumfujcie, wy, niszczyciele dziedzictwa mojego! Skaczcie jak jałówka na trawie! Rżyjcie jak ogiery!"
  },
  {
    "i": 20243,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 12,
    "t": "Wasza matka jest okryta wstydem, ta, która was zrodziła, rumieni się ze zmieszania. Teraz jest ostatnią z narodów: pustynia, susza i step."
  },
  {
    "i": 20244,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 13,
    "t": "Gniew Pana sprawi, że nikt tam już nie zamieszka, stanie się zupełną pustynią. Każdy, kto będzie przechodził obok Babilonu, zdumieje się i zagwiżdże na widok wszystkich ran jego."
  },
  {
    "i": 20245,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 14,
    "t": "Ustawcie się przeciwko Babilonowi, otoczcie go, wy wszyscy, którzy naciągacie łuk! Strzelajcie do niego, nie szczędźcie strzał, gdyż zgrzeszył przeciwko Panu!"
  },
  {
    "i": 20246,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 15,
    "t": "Podnieście przeciwko niemu okrzyk wojenny zewsząd! Wyciąga rękę, jego bastiony się walą, jego mury są obalone. To jest pomsta Pana! Pomścijcie się na nim! Uczyńcie mu to, co on uczynił!"
  },
  {
    "i": 20247,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 16,
    "t": "Wytnijcie z Babilonu tego, który sieje, i tego, który trzyma sierp w czasie żniw. Z dala od miecza niszczącego niech każdy wraca do swego ludu, niech każdy ucieka do swego kraju!"
  },
  {
    "i": 20248,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 17,
    "t": "Izrael był owcą zagubioną, którą ścigały lwy. Pierwszy, który go pożarł, był król Asyrii, a ten, który ostatni połamał mu kości, był Nabuchodonozor, król Babilonu."
  },
  {
    "i": 20249,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 18,
    "t": "Przeto tak mówi Pan Zastępów, Bóg Izraela: Oto Ja nawiedzę króla Babilonu i jego kraj, tak jak nawiedziłem króla Asyrii."
  },
  {
    "i": 20250,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 19,
    "t": "I przyprowadzę Izraela z powrotem na jego pastwisko, aby się pasł na Karmelu i w Baszanie; na górze Efraima i w Gileadzie będzie nasycony."
  },
  {
    "i": 20251,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 20,
    "t": "W owych dniach i w owym czasie – mówi Pan – będzie się szukać nieprawości Izraela: już jej nie będzie; grzechów Judy: już się ich nie znajdzie; gdyż przebaczę resztce, którą zostawię."
  },
  {
    "i": 20252,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 21,
    "t": "\"Wstąp do ziemi Merataim, wstąp przeciwko niemu i przeciwko mieszkańcom Pekod: masakruj ich, wytęp ich aż do ostatniego – mówi Pan. Wykonaj wszystkie moje rozkazy!"
  },
  {
    "i": 20253,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 22,
    "t": "Huk bitwy w kraju! Ogromna klęska!"
  },
  {
    "i": 20254,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 23,
    "t": "Jakże został złamany i skruszony młot całego świata? Jakże Babilon stał się przedmiotem przerażenia wśród narodów?"
  },
  {
    "i": 20255,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 24,
    "t": "Zastawiłem na ciebie pułapkę i zostałeś schwytany, Babilonie, nie zdając sobie z tego sprawy. Zostałeś znaleziony i ujarzmiony, gdyż sprzeciwiałeś się Panu!"
  },
  {
    "i": 20256,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 25,
    "t": "Pan otworzył swój arsenał i wyjął broń swojego gniewu. Bo była praca dla Pana Boga Zastępów w ziemi Chaldejczyków! –"
  },
  {
    "i": 20257,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 26,
    "t": "\"Przyjdźcie do niego zewsząd, otwórzcie jego spichlerze, usypcie go jak snopy, wytępcie go, niech nic z niego nie zostanie!"
  },
  {
    "i": 20258,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 27,
    "t": "Wymordujcie wszystkie jego byki, niech zejdą do rzeźni! Biada im, nadszedł ich Dzień, czas ich nawiedzenia."
  },
  {
    "i": 20259,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 28,
    "t": "Słuchajcie! Uciekinierzy i ocaleni z ziemi Babilonu przychodzą obwieścić na Syjonie pomstę Pana, Boga naszego, pomstę za Jego Świątynię!"
  },
  {
    "i": 20260,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 29,
    "t": "Zwołajcie łuczników przeciwko Babilonowi, wszystkich, którzy naciągają łuk! Rozłóżcie obóz przeciwko niemu dookoła, nie zostawiajcie mu wyjścia. Odpłaćcie mu według jego uczynków, wszystko, co uczynił, uczyńcie mu. Gdyż był zuchwały wobec Pana, wobec Świętego Izraela."
  },
  {
    "i": 20261,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 30,
    "t": "Przeto młodzieńcy jego padną na jego placach i wszyscy jego wojownicy zginą w owym dniu – mówi Pan!"
  },
  {
    "i": 20262,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 31,
    "t": "To przeciwko tobie Ja mam coś, \"Zuchwałości\" – mówi Pan, Bóg Zastępów – twój Dzień nadszedł, czas, kiedy cię karzę."
  },
  {
    "i": 20263,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 32,
    "t": "\"Zuchwałość\" zostanie obalona, upadnie, nikt jej nie podniesie; podpalę jej miasta, które pochłoną wszystkie jej okolice."
  },
  {
    "i": 20264,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 33,
    "t": "Tak mówi Pan Zastępów: Synowie Izraela są uciskani (i synowie Judy wraz z nimi), wszyscy, którzy ich wzięli do niewoli, trzymają ich, odmawiając ich wypuszczenia."
  },
  {
    "i": 20265,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 34,
    "t": "Ale ich Odkupiciel jest potężny, Pan Zastępów jest Jego imieniem. On ujmie się za ich sprawą, aby dać odpoczynek krajowi, ale zatrząść mieszkańcami Babilonu."
  },
  {
    "i": 20266,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 35,
    "t": "Miecz przeciwko Chaldejczykom – mówi Pan – przeciwko mieszkańcom Babilonu, przeciwko jego książętom i jego mędrcom!"
  },
  {
    "i": 20267,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 36,
    "t": "Miecz przeciwko jego wróżbitom: niech tracą rozum! Miecz przeciwko jego bohaterom: niech ogarnie ich panika!"
  },
  {
    "i": 20268,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 37,
    "t": "Miecz przeciwko jego koniom i jego rydwanom, i przeciwko pospólstwu, które w nim przebywa: niech będą jak kobiety! Miecz przeciwko jego skarbom: niech je plądrują!"
  },
  {
    "i": 20269,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 38,
    "t": "Susza przeciwko jego wodom: niech wysychają! Gdyż to kraj bożków, pasjonują się swymi Straszydłami!"
  },
  {
    "i": 20270,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 39,
    "t": "Przeto rysie tam będą leżały z szakalami, strusie będą miały tam swoją siedzibę. Nie będzie już zamieszkana na wieki, z pokolenia na pokolenie nie będzie już zaludniona."
  },
  {
    "i": 20271,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 40,
    "t": "Jak wtedy, gdy Bóg wywrócił Sodomę, Gomorę i okoliczne miasta – mówi Pan – nikt tam już nie zamieszka, żaden człowiek tam już nie osiądzie."
  },
  {
    "i": 20272,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 41,
    "t": "Oto naród nadchodzi z północy, wielki naród i liczni królowie powstają z krańców ziemi."
  },
  {
    "i": 20273,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 42,
    "t": "Trzymają mocno łuk i oszczep, są barbarzyńscy i bezlitośni; ich odgłos jest jak szum morza; dosiadają koni, są gotowi do walki jak jeden mąż przeciwko tobie, córko Babilonu."
  },
  {
    "i": 20274,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 43,
    "t": "Król Babilonu dowiedział się o nowinie, jego ręce opadły, ogarnęła go trwoga, ból jak u rodzącej."
  },
  {
    "i": 20275,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 44,
    "t": "Oto jak lew wstępuje z gęstwin Jordanu na wiecznie zielone pastwisko. W okamgnieniu każę im stamtąd uciekać i ustanowię nad nim tego, którego wybiorę. Bo któż jest Mi równy? Kto może Mnie pozwać? Któż jest tym pasterzem, który mógłby się Mi przeciwstawić?"
  },
  {
    "i": 20276,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 45,
    "t": "Przeto posłuchajcie postanowienia, jakie Pan powziął przeciwko Babilonowi, i planu, jaki obmyślił przeciwko ziemi Chaldejczyków: z pewnością będą ciągnięci jak najmniejsze z trzody! Z pewnością splądrują ich pastwisko przed nimi!"
  },
  {
    "i": 20277,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 46,
    "t": "Od huku zdobycia Babilonu zadrży ziemia, krzyk rozlegnie się wśród narodów."
  },
  {
    "i": 20278,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 1,
    "t": "Tak mówi Pan: Oto Ja wzbudzę przeciwko Babilonowi i przeciwko mieszkańcom Leb-Kamai wiatr niszczycielski."
  },
  {
    "i": 20279,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 2,
    "t": "Wyślę do Babilonu wialnie, aby ją przewiali i oczyścili jej terytorium, gdyż będzie oblegana zewsząd w dniu nieszczęścia. –"
  },
  {
    "i": 20280,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 3,
    "t": "Niechaj żaden łucznik nie napina łuku swego! Zaprzestańcie przechwalania się w pancerzach! Nie będzie litości dla jego młodzieńców! Wytępcie całe jego wojsko!"
  },
  {
    "i": 20281,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 4,
    "t": "Ofiary padać będą w ziemi Chaldejczyków, przebici w ulicach Babilonu."
  },
  {
    "i": 20282,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 5,
    "t": "Albowiem Izrael i Juda nie są wdowami po swoim Bogu, Panu Zastępów, choć ziemia ich pełna jest grzechu przeciwko Świętemu Izraela."
  },
  {
    "i": 20283,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 6,
    "t": "Uciekajcie z pośrodku Babilonu (i ratujcie każdy swe życie); nie gińcie za jego zbrodnię, bo to czas pomsty dla Pana: On mu odda, co mu się należy!"
  },
  {
    "i": 20284,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 7,
    "t": "Babilon był złotym kielichem w ręku Pana, upajał całą ziemię, narody piły jego wino, dlatego oszalały."
  },
  {
    "i": 20285,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 8,
    "t": "Nagle Babilon upadł, roztrzaskał się: zawódźcie nad nim! Weźcie balsam na jego ból: może się uleczy! —"
  },
  {
    "i": 20286,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 9,
    "t": "\"Chcieliśmy uleczyć Babilon, ale się nie uleczył; Zostawcie go! Pójdźmy każdy do swego kraju\" — Tak, sąd, który go dotyka, sięga aż do nieba, wznosi się aż do obłoków."
  },
  {
    "i": 20287,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 10,
    "t": "Pan objawił naszą sprawiedliwość. Pójdźcie! Opowiedzmy na Syjonie o dziele Pana, Boga naszego."
  },
  {
    "i": 20288,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 11,
    "t": "Naostrzcie strzały, napełnijcie kołczany! Pan pobudził ducha królów Medów, bo powziął przeciwko Babilonowi zamiar zniszczenia go: to pomsta Pana, pomsta za Jego świątynię."
  },
  {
    "i": 20289,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 12,
    "t": "Naprzeciwko murom Babilonu wznieście sztandar! Wzmocnijcie straż! Postawcie strażników! Zastawcie zasadzki! Bo Pan ma jeszcze zamiar i czyni to, co powiedział przeciwko mieszkańcom Babilonu."
  },
  {
    "i": 20290,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 13,
    "t": "Ty, który siedzisz nad wielkimi wodami, ty, bogaty w skarby, nadszedł twój koniec, kres twoich rabunków."
  },
  {
    "i": 20291,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 14,
    "t": "Pan Zastępów przysiągł na samego siebie: Napełnię cię ludźmi jak szarańczą, i przeciwko tobie wzniosą okrzyk triumfu."
  },
  {
    "i": 20292,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 15,
    "t": "On uczynił ziemię swoją mocą, utwierdził świat swoją mądrością i swoim rozumem rozpostarł niebiosa."
  },
  {
    "i": 20293,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 16,
    "t": "Kiedy daje głos, to szum wód na niebie, On wyprowadza chmury z krańców ziemi; On wywołuje błyskawice dla deszczu i wypuszcza wiatr ze swoich zbiorników."
  },
  {
    "i": 20294,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 17,
    "t": "Wtedy każdy człowiek staje się głupi, nic nie rozumiejąc, każdy złotnik rumieni się za swoje bożki. To, co odlał, jest kłamstwem, nie ma w nich tchnienia!"
  },
  {
    "i": 20295,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 18,
    "t": "Są marnością, dziełem śmiesznym, w czasie ich kary znikną."
  },
  {
    "i": 20296,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 19,
    "t": "„Dział Jakuba” nie jest taki jak one, bo On ukształtował wszechświat, a Izrael jest plemieniem jego dziedzictwa. Jego imię to Pan Zastępów."
  },
  {
    "i": 20297,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 20,
    "t": "Byłeś młotem w moim użyciu, bronią wojenną. Z tobą młóciłem narody, z tobą niszczyłem królestwa,"
  },
  {
    "i": 20298,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 21,
    "t": "z tobą młóciłem konia i jeźdźca, z tobą młóciłem wóz i woźnicę,"
  },
  {
    "i": 20299,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 22,
    "t": "z tobą młóciłem mężczyznę i kobietę, z tobą młóciłem starca i dziecko, z tobą młóciłem młodzieńca i pannę,"
  }
]
