[
  {
    "i": 7100,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 47,
    "t": "Šest muževa okrenuše leđa i pobjegoše u pustinju, prema Stijeni Rimónu. Ondje ostadoše četiri mjeseca."
  },
  {
    "i": 7101,
    "b": 6,
    "c": 720,
    "r": 720,
    "o": 48,
    "t": "Ljudi Izraelovi vratiše se na Benjaminove sinove, i posjekoše mačem svu mušku populaciju grada, pa čak i stoku i sve što nađoše. I zapališe ognjem sve gradove koje susretoše."
  },
  {
    "i": 7102,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 1,
    "t": "Ljudi Izraelovi izrekoše ovaj zavjet u Mispi: \"Nitko od nas neće dati svoju kćer za ženu Benjaminu.\""
  },
  {
    "i": 7103,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 2,
    "t": "Narod se uputi u Betel, i ondje sjedoše pred Bogom do večeri, jecajući i plačući gorkim suzama:"
  },
  {
    "i": 7104,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 3,
    "t": "\"Jahve, Bože Izraelov, govorili su, zašto da danas nedostaje u Izraelu jedno pleme Izraelovo?\""
  },
  {
    "i": 7105,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 4,
    "t": "Sutradan, narod ustade rano ujutro i sagradi ondje žrtvenik; i prinesoše paljenice i žrtve zajedništva."
  },
  {
    "i": 7106,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 5,
    "t": "Potom rekoše Izraelci: \"Tko od svih plemena Izraelovih nije došao na skupštinu pred Jahvu?\" Jer zavjetom svečanim bijahu se obvezali da će onaj tko ne uzide u Mispu pred Jahvu, umrijeti smrću."
  },
  {
    "i": 7107,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 6,
    "t": "I sažališe se Izraelci na Benjamina brata svojega: \"Danas, govorili su, jedno je pleme odsječeno od Izraela.\""
  },
  {
    "i": 7108,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 7,
    "t": "Što ćemo učiniti da nabavimo žene onima koji su ostali, jer se zaklesmo Jahvom da im nećemo dati svojih kćeri za žene?\""
  },
  {
    "i": 7109,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 8,
    "t": "Tada se raspitaše: \"Tko je to od plemena Izraelovih, koji nije uzišao pred Jahvu u Mispu?\" I nađe se da nitko iz Jabeša u Gileadu nije došao u tabor, na skupštinu."
  },
  {
    "i": 7110,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 9,
    "t": "Narod se, naime, prebrojio i ne bijaše ondje nikoga od stanovnika Jabeša u Gileadu."
  },
  {
    "i": 7111,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 10,
    "t": "Tada zajednica posla dvanaest tisuća muževa od najhrabrijih s ovom zapovijedi: \"Idite, i posjecite mačem stanovnike Jabeša u Gileadu, kao i žene i djecu."
  },
  {
    "i": 7112,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 11,
    "t": "Ovo ćete učiniti: posvetit ćete anatemom sve muške i sve žene koje su poznale ležaj muški, ali ostavite u životu djevice.\" I učiniše tako."
  },
  {
    "i": 7113,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 12,
    "t": "Među stanovnicima Jabeša u Gileadu nađoše četiri stotine mladih djevica, koje nisu dijelile ležaj muški, i odvedoše ih u tabor (u Šilo koji je u zemlji Kanaanu)."
  },
  {
    "i": 7114,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 13,
    "t": "Tada sva zajednica posla poslanike Benjaminovim sinovima koji se nalazili na Stijeni Rimónu da im predlože mir."
  },
  {
    "i": 7115,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 14,
    "t": "Tada se Benjamin vrati. I dadoše im od žena iz Jabeša u Gileadu one koje bijahu ostavljene u životu, ali ih ne bijaše dovoljno za sve."
  },
  {
    "i": 7116,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 15,
    "t": "I sažali se narod na Benjamina, jer Jahve učini proboj među plemenima Izraelovim."
  },
  {
    "i": 7117,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 16,
    "t": "\"Što ćemo učiniti da nabavimo žene onima koji su ostali, govorili su starješine zajednice, jer su žene Benjaminove istrijebljene?\""
  },
  {
    "i": 7118,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 17,
    "t": "Dodavali su: \"Kako sačuvati ostatak Benjaminu da se ne izbriše jedno pleme iz Izraela?\""
  },
  {
    "i": 7119,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 18,
    "t": "Jer, za nas, mi im više ne možemo dati svojih kćeri za žene.\" Izraelci su, naime, izrekli ovaj zavjet: \"Proklet bio onaj koji dade ženu Benjaminu!\""
  },
  {
    "i": 7120,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 19,
    "t": "\"Ali, rekoše, postoji blagdan Jahvin koji se slavi svake godine u Šilu.\" (Grad se nalazi sjeverno od Betela, istočno od ceste koja se penje od Betela prema Sihemu i južno od Lebone.)"
  },
  {
    "i": 7121,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 20,
    "t": "Stoga preporučiše Benjaminovim sinovima: \"Idite i postavite zasjedu u vinogradima."
  },
  {
    "i": 7122,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 21,
    "t": "Vrebajte, i kada kćeri Šilove izađu da plešu u kolu, iziđite iz vinograda, otmite sebi svaki po jednu ženu među kćerima Šilovim i otiđite u zemlju Benjaminovu."
  },
  {
    "i": 7123,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 22,
    "t": "Ako njihovi očevi ili njihova braća dođu da nas traže spor, mi ćemo im reći: Dajte ih nam, jer nismo mogli uzeti žene za svakoga u boju; i vi ih niste mogli dati, jer biste tada bili krivi.\""
  },
  {
    "i": 7124,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 23,
    "t": "Tako učiniše Benjaminovi sinovi, i među plesačicama koje bijahu oteli, uzeše broj žena jednak njihovu broju, zatim odoše, vratiše se u svoju baštinu, obnoviše gradove i nastaniše se u njima."
  },
  {
    "i": 7125,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 24,
    "t": "Tada se Izraelci raziđoše da se svaki vrati u svoje pleme i svoj klan, i vratiše se odande svaki u svoju baštinu."
  },
  {
    "i": 7126,
    "b": 6,
    "c": 721,
    "r": 721,
    "o": 25,
    "t": "U ono vrijeme nije bilo kralja u Izraelu i svatko je činio što mu se činilo dobrim."
  },
  {
    "i": 7127,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 1,
    "t": "U vrijeme kada su vladale Sutkinje, nasta glad u zemlji, i čovjek iz Betlehema u Judi otiđe sa svojom ženom i svoja dva sina da se nastane u Poljima Moaba."
  },
  {
    "i": 7128,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 2,
    "t": "Taj čovjek se zvao Elimelek, njegova žena Noemi, a njegovi sinovi Mahlón i Kilyón; bijahu Efratejci, iz Betlehema u Judi. Došavši u polja Moaba, ondje se nastaniše."
  },
  {
    "i": 7129,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 3,
    "t": "Elimelek, muž Noemin, umrije, i ona preživje s njegova dva sina."
  },
  {
    "i": 7130,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 4,
    "t": "Oni uzeše za žene Moabijke, jedna se zvala Orpa, a druga Ruta. Ostadoše ondje desetak godina."
  },
  {
    "i": 7131,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 5,
    "t": "Zatim Mahlón i Kilyón umriješe, obojica također, i Noemi osta sama, lišena svoja dva sina i svojega muža."
  },
  {
    "i": 7132,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 6,
    "t": "Tada se, sa svojim snahama, spremi da se vrati iz Polja Moaba, jer bijaše čula u Poljima Moaba da je Bog pohodio svoj narod da mu dadne kruha."
  },
  {
    "i": 7133,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 7,
    "t": "Ona dakle napusti sa svojim snahama mjesto gdje bijaše boravila i krenuše na put da se vrate u zemlju Judinu."
  },
  {
    "i": 7134,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 8,
    "t": "Noemi reče svojim dvjema snahama: \"Idite dakle i vratite se svaka u kuću svoje majke. Neka Jahve iskaže dobrohotnost prema vama kao što ste vi iskazale prema onima koji su umrli i prema meni samoj!"
  },
  {
    "i": 7135,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 9,
    "t": "Neka Jahve svakoj od vas udijeli da nađe miran život u kući muža!\" Ona ih izljubi, ali one stadoše vikati i plakati,"
  },
  {
    "i": 7136,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 10,
    "t": "i rekoše: \"Ne! Vratit ćemo se s tobom tvome narodu.\""
  },
  {
    "i": 7137,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 11,
    "t": "Vratite se, kćeri moje, odgovori Noemi, zašto biste išle sa mnom? Imam li ja još u svojoj utrobi sinova koji bi mogli postati vaši muževi?"
  },
  {
    "i": 7138,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 12,
    "t": "Vratite se, kćeri moje, idite, jer sam prestara da se udam! I kad bih rekla: Još ima nade za mene, još ove noći pripadat ću svome mužu i imat ću sinove,"
  },
  {
    "i": 7139,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 13,
    "t": "čekale biste da oni odrastu? Odrekli biste se udaje? Ne, kćeri moje! Puna sam gorčine zbog vas, jer se ruka Jahvina podigla protiv mene.\""
  },
  {
    "i": 7140,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 14,
    "t": "One ponovno stadoše vikati i plakati, zatim Orpa izljubi svoju svekrvu i vrati se svome narodu, ali Ruta joj osta privržena."
  },
  {
    "i": 7141,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 15,
    "t": "Tada reče Noemi: \"Vidiš, tvoja se snaha vratila svome narodu i svome bogu; vrati se i ti, i slijedi je.\""
  },
  {
    "i": 7142,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 16,
    "t": "Ruta odgovori: \"Ne nagovaraj me da te napustim i da se udaljim od tebe, jer gdje ti ideš, ja ću ići, gdje ti boraviš, ja ću boraviti; tvoj narod bit će moj narod i tvoj Bog bit će moj Bog."
  },
  {
    "i": 7143,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 17,
    "t": "Gdje ti umreš, ja ću umrijeti i ondje ću biti pokopana. Neka mi Jahve učini ovo zlo i neka mi doda još ovo drugo, ako nas išta drugo osim smrti rastavi!\""
  },
  {
    "i": 7144,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 18,
    "t": "Vidjevši da Ruta ustrajava da je prati, Noemi presta navaljivati na nju."
  },
  {
    "i": 7145,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 19,
    "t": "One dakle odoše obje i stigoše u Betlehem. Njihov dolazak u Betlehem uzbuni sav grad: \"Je li to doista Noemi?\" Uzvikivale su žene."
  },
  {
    "i": 7146,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 20,
    "t": "\"Ne zovite me više Noemi, odgovori im ona, zovite me Mara, jer me je Shaddaï napunio gorčinom."
  },
  {
    "i": 7147,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 21,
    "t": "Puna sam otišla, praznu me Jahve vraća! Zašto biste me još zvali Noemi, kad je Jahve posvjedočio protiv mene i kad me je Shaddaï učinio nesretnom?\""
  },
  {
    "i": 7148,
    "b": 7,
    "c": 801,
    "r": 801,
    "o": 22,
    "t": "Tako se Noemi vratila, imajući sa sobom svoju snahu Rutu, Moabkinju, onu koja se vratila iz Polja Moaba. Stigoše u Betlehem na početku žetve ječma."
  },
  {
    "i": 7149,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 1,
    "t": "Noemi je imala, s muževljeve strane, rođaka. Bio je to čovjek od ugleda koji je pripadao istom klanu kao Elimelek, zvao se Boaz."
  },
  {
    "i": 7150,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 2,
    "t": "Ruta Moabkinja reče Noemi: \"Dozvoli mi da idem u polja pabirčiti klasje iza onoga u čijim očima nađem milost.\" Ona joj odgovori: \"Idi, kćeri moja.\""
  },
  {
    "i": 7151,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 3,
    "t": "Ruta dakle otiđe i dođe pabirčiti u poljima iza žetelaca. Njena je sreća dovede u komad zemlje koji je pripadao Boazu, iz klana Elimelekova."
  },
  {
    "i": 7152,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 4,
    "t": "A gle, Boaz dođe iz Betlehema: \"Jahve s vama!\" Reče žeteocima, a oni odgovoriše: \"Neka te Jahve blagoslovi!\""
  },
  {
    "i": 7153,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 5,
    "t": "Tada Boaz upita onoga od svojih slugu koji je zapovijedao žeteocima: \"Čija je ova mlada žena?\""
  },
  {
    "i": 7154,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 6,
    "t": "I sluga koji je zapovijedao žeteocima odgovori: \"Ova je mlada žena Moabkinja, ona koja se vratila iz Polja Moaba s Noemi."
  },
  {
    "i": 7155,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 7,
    "t": "Ona je rekla: Dozvoli mi da pabirčim i skupljam ono što pada s snopova iza žetelaca. Ona je dakle došla i ostala; od jutra do sada jedva se odmorila.\""
  },
  {
    "i": 7156,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 8,
    "t": "Boaz reče Ruti: \"Čuješ li, zar ne, kćeri moja? Ne idi pabirčiti u neko drugo polje, ne udaljuj se odavde nego se drži mojih sluškinja."
  },
  {
    "i": 7157,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 9,
    "t": "Gledaj komad zemlje koji se žanje i slijedi ih. Znaj da sam zabranio slugama da te udare. Ako si žedna, idi do vrčeva i pij od onoga što će oni natočiti.\""
  },
  {
    "i": 7158,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 10,
    "t": "Tada Ruta, pavši licem do zemlje, pokloni se i reče mu: \"Kako sam našla milost u tvojim očima da se zanimaš za mene koja sam samo strankinja?\""
  },
  {
    "i": 7159,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 11,
    "t": "\"To je zato što su mi, reče joj Boaz, dobro izvijestili sve što si učinila za svoju svekrvu nakon smrti svoga muža; kako si napustila svoga oca, svoju majku i svoju rodnu zemlju da bi se uputila k narodu kojega nikada nisi poznavala, ni jučer ni prekjučer."
  },
  {
    "i": 7160,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 12,
    "t": "Neka ti Jahve uzvrati ono što si učinila i neka dobiješ punu nagradu od Jahve, Boga Izraelova, pod čija si krila došla potražiti utočište!\""
  },
  {
    "i": 7161,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 13,
    "t": "Ona reče: \"Neka uvijek nalazim milost u tvojim očima, moj Gospodaru! Utješio si me i govorio si srcu svoje služavke, iako nisam ni jednaka jednoj od tvojih služavki.\""
  },
  {
    "i": 7162,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 14,
    "t": "U vrijeme objeda, Boaz reče Ruti: \"Priđi, jedi od ovoga kruha i umoči svoj komad u ocat.\" Ona dakle sjede pored žetelaca i Boaz joj pruži također hrpu pečenih zrna. Nakon što se najela do sitosti, ostalo joj je."
  },
  {
    "i": 7163,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 15,
    "t": "Kada ustade da pabirči, Boaz dade ovu zapovijed svojim slugama: \"Pustite je da pabirči između snopova, a vi je ne uznemirujte."
  },
  {
    "i": 7164,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 16,
    "t": "I čak, pobrinite se da sami povučete nekoliko klasova iz svojih snopića, pustit ćete ih da padnu, ona će ih moći pokupiti i vi nećete vikati za njom.\""
  },
  {
    "i": 7165,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 17,
    "t": "Ruta je pabirčila u polju do večeri, i kada je istukla ono što je sakupila, bilo je oko jednu mjeru ječma."
  },
  {
    "i": 7166,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 18,
    "t": "Odnesla ga je, vratila se u grad i njezina je svekrva vidjela što je pabirčila; ona izvadi ono što je stavila u rezervu nakon što se najela do sitosti i dade joj."
  },
  {
    "i": 7167,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 19,
    "t": "\"Gdje si danas pabirčila, reče joj njezina svekrva, gdje si radila? Blagoslovljen bio onaj koji se zanimao za tebe!\" Ruta javi svojoj svekrvi kod koga je radila; reče: \"Čovjek kod koga sam danas radila zove se Boaz.\""
  },
  {
    "i": 7168,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 20,
    "t": "Noemi reče svojoj snahi: \"Neka ga blagoslovi Jahve koji ne prestaje iskazivati svoju dobrohotnost prema živima i mrtvima!\" I Noemi dodade: \"Taj je čovjek naš bliski rođak, on je od onih koji imaju pravo otkupa nad nama.\""
  },
  {
    "i": 7169,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 21,
    "t": "Ruta Moabkinja reče svojoj svekrvi: \"Rekao mi je također: Ostani s mojim slugama dok ne dovrše svu žetvu.\""
  },
  {
    "i": 7170,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 22,
    "t": "Noemi reče Ruti, svojoj snahi: \"Dobro je, kćeri moja, da ideš s njegovim sluškinjama, tako te neće zlostavljati u nekom drugom polju.\""
  },
  {
    "i": 7171,
    "b": 7,
    "c": 802,
    "r": 802,
    "o": 23,
    "t": "I ona osta među sluškinjama Boazovim da pabirči do kraja žetve ječma i žetve pšenice, i živjela je sa svojom svekrvom."
  },
  {
    "i": 7172,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 1,
    "t": "Noemi, njezina svekrva, reče joj: \"Kćeri moja, ne trebam li se pobrinuti da te smjestim da budeš sretna?\""
  },
  {
    "i": 7173,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 2,
    "t": "Pa dobro! Nije li Boaz naš rođak, onaj čije si sluškinje slijedila? Večeras, on mora vijati ječam na gumnu."
  },
  {
    "i": 7174,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 3,
    "t": "Operi se dakle i namaži se mirisom, obuci svoj ogrtač i siđi na gumno, ali ne daj se prepoznati po njemu prije nego što završi jesti i piti."
  },
  {
    "i": 7175,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 4,
    "t": "Kada legne, promatraj mjesto gdje počiva, tada ćeš otići, osloboditi prostor kod njegovih nogu i leći. On će ti sam javiti što trebaš učiniti.\""
  },
  {
    "i": 7176,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 5,
    "t": "I Ruta joj odgovori: \"Sve što mi kažeš, učinit ću.\""
  },
  {
    "i": 7177,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 6,
    "t": "Ona dakle siđe na gumno i učini sve što joj je njezina svekrva zapovjedila."
  },
  {
    "i": 7178,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 7,
    "t": "Boaz jeo i pio, zatim, vesela srca, otiđe spavati pored hrpe ječma. Tada Ruta otiđe sasvim tiho, oslobodi prostor kod njegovih nogu i leže."
  },
  {
    "i": 7179,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 8,
    "t": "Usred noći, čovjek osjeti drhtaj; okrenu se i vidje ženu kako leži kod njegovih nogu."
  },
  {
    "i": 7180,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 9,
    "t": "\"Tko si ti?\" Reče. — Ja sam Ruta, tvoja služavka, reče mu ona. Prostri nad svoju služavku skut svoga ogrtača, jer imaš pravo otkupa —\""
  },
  {
    "i": 7181,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 10,
    "t": "\"Blagoslovljena bila od Jahve, kćeri moja, reče joj, ovo drugo djelo pobožnosti koje obavljaš nadilazi prvo, jer nisi tražila mladiće, siromašne ili bogate."
  },
  {
    "i": 7182,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 11,
    "t": "I sada, kćeri moja, ne boj se, sve što mi kažeš, učinit ću za tebe, jer sav narod na vratima moga grada zna da si žena savršena."
  },
  {
    "i": 7183,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 12,
    "t": "Međutim, ako je istina da imam pravo otkupa, ima rođak bliži od mene."
  },
  {
    "i": 7184,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 13,
    "t": "Provedi noć ovdje i ujutro, ako želi iskoristiti svoje pravo u odnosu na tebe, to je dobro, neka te otkupi; ali ako te ne želi otkupiti, onda, živim Jahvom, ja ću te otkupiti. Ostani ležati do jutra.\""
  },
  {
    "i": 7185,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 14,
    "t": "Ona dakle osta ležati kod njegovih nogu do jutra, zatim se ustade prije vremena kada čovjek može prepoznati drugoga; govorio si je: \"Ne smije se znati da je ova žena došla na gumno.\""
  },
  {
    "i": 7186,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 15,
    "t": "Tada reče: \"Pokaži ogrtač koji imaš na sebi i drži ga.\" Ona ga je držala i on izmjeri šest dijelova ječma koje natovari na nju, zatim se ona vrati u grad."
  },
  {
    "i": 7187,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 16,
    "t": "Kada se Ruta vrati svojoj svekrvi, ona joj reče: \"Kako si prošla, kćeri moja?\" Ruta joj ispriča sve što je taj čovjek učinio za nju."
  },
  {
    "i": 7188,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 17,
    "t": "Reče: \"Ovih šest dijelova ječma, on mi ih je dao govoreći: Nećeš se vratiti praznih ruku svojoj svekrvi\" —"
  },
  {
    "i": 7189,
    "b": 7,
    "c": 803,
    "r": 803,
    "o": 18,
    "t": "\"Kćeri moja, ostani u miru, reče joj Noemi, dok ne saznaš kako će završiti ova stvar; zasigurno, taj čovjek neće mirovati dok je ne dovrši već danas.\""
  },
  {
    "i": 7190,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 1,
    "t": "A Boaz bijaše uzašao k vratima i sjeo ondje, i gle, rođak o kojemu je Boaz govorio dođe proći. \"Ti, reče Boaz, priđi i sjedni ovdje.\" Čovjek priđe i sjedne."
  },
  {
    "i": 7191,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 2,
    "t": "Boaz uze deset ljudi među starješinama grada: \"Sjednite ovdje\", reče, i oni sjedoše."
  },
  {
    "i": 7192,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 3,
    "t": "Tada reče onome koji je imao pravo otkupa: \"Komad zemlje koji je pripadao našemu bratu Elimeleku, Noemi koja se vratila iz Polja Moaba stavlja na prodaju."
  },
  {
    "i": 7193,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 4,
    "t": "Rekao sam si da ću te o tome izvijestiti govoreći: Stekni je u nazočnosti onih koji sjede ovdje i starješina moga naroda. Ako želiš iskoristiti svoje pravo otkupa, otkupi, ali ako to ne želiš, objavi mi to da znam. Ti si prvi koji ima pravo otkupa, ja dolazim tek poslije tebe.\" Drugi odgovori: \"Da! Želim otkupiti.\""
  },
  {
    "i": 7194,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 5,
    "t": "Ali Boaz reče: \"Onoga dana kada, od ruke Noemine, stekneš ovo polje, stječeš također Rutu Moabkinju, ženu onoga koji je umro, da bi očuvao ime umrloga na njegovoj baštini.\""
  },
  {
    "i": 7195,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 6,
    "t": "Onaj koji je imao pravo otkupa odgovori tada: \"Ne mogu iskoristiti svoje pravo, jer bih se bojao naškoditi svojoj baštini. Iskoristi za sebe moje pravo otkupa, jer ja ga ne mogu iskoristiti.\""
  },
  {
    "i": 7196,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 7,
    "t": "A to bijaše nekada običaj u Izraelu, u slučaju otkupa ili nasljeđa, da bi se potvrdila svaka stvar: jedan bi izuo svoju sandalu i dao je drugome. To bijaše u Izraelu način svjedočenja."
  },
  {
    "i": 7197,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 8,
    "t": "Onaj koji je imao pravo otkupa reče dakle Boazu: \"Stekni za sebe\", i izu svoju sandalu."
  },
  {
    "i": 7198,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 9,
    "t": "Boaz reče starješinama i svemu narodu: \"Vi ste danas svjedoci da stječem od ruke Noemine sve što je pripadalo Elimeleku i sve što je pripadalo Mahlónu i Kilyónu,"
  },
  {
    "i": 7199,
    "b": 7,
    "c": 804,
    "r": 804,
    "o": 10,
    "t": "i da stječem istovremeno za ženu Rutu Moabkinju, udovicu Mahlónovu, da bih očuvao ime umrloga na njegovoj baštini i da se ime umrloga ne izbriše među njegovom braćom ni s vrata njegovoga grada. Vi ste danas toga svjedoci.\""
  }
]
