[
  {
    "i": 7700,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 25,
    "t": "És felelt Saúl, mondván: „Mondjátok meg Dávidnak: Nem kíván a király jegyajándékot, hanem száz filiszteus előbőrét, hogy bosszút álljon a király az ő ellenségein.” Mert Saúl azt gondolta, hogy a filiszteusok kezébe adja Dávidot."
  },
  {
    "i": 7701,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 26,
    "t": "És megmondták Saúl szolgái Dávidnak e beszédeket, és tetszett Dávidnak, hogy a király vejévé legyen. És még nem tellett el az idő,"
  },
  {
    "i": 7702,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 27,
    "t": "Mikor felkelvén Dávid, elment az ő embereivel, és levágott a filiszteusok közül kétszáz embert, és elhozta az ő előbőreiket, és teljes számban adta azokat a királynak, hogy a király vejévé legyen. Akkor Saúl neki adta feleségül a leányát, Mikált."
  },
  {
    "i": 7703,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 28,
    "t": "És megértette Saúl, hogy az Úr van Dáviddal; és hogy egész Izráel szereti őt."
  },
  {
    "i": 7704,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 29,
    "t": "És még inkább félt Saúl Dávidtól, és ellenségévé lett Saúl Dávidnak mindenkor."
  },
  {
    "i": 7705,
    "b": 8,
    "c": 918,
    "r": 918,
    "o": 30,
    "t": "A filiszteusok fejedelmei pedig kivonultak; és valahányszor kivonultak, Dávid szerencsésebb volt vala minden Saúl szolgáinál, és igen híressé lett az ő neve."
  },
  {
    "i": 7706,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 1,
    "t": "Szólt pedig Saúl az ő fiának, Jonathánnak, és minden ő szolgáinak, hogy öljék meg Dávidot. De Jonathán, Saúl fia, igen kedvelte vala Dávidot."
  },
  {
    "i": 7707,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 2,
    "t": "És megmondá Jonathán Dávidnak, mondván: Saúl, az én atyám meg akar ölni téged; most azért kérlek, vigyázz magadra reggel, és rejtőzz el egy titkos helyen, és maradj ott."
  },
  {
    "i": 7708,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 3,
    "t": "Én pedig kimegyek, és odaállok az én atyám mellé a mezőre, ahol te leszel, és beszélek felőled az én atyámmal, és meglátom mi lesz, és megmondom néked."
  },
  {
    "i": 7709,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 4,
    "t": "És jókat szólt Jonathán Dávidról Saúlnak, az ő atyjának, és mondá néki: Ne vétkezzék a király Dávid ellen, az ő szolgája ellen, mert nem vétett ő ellened, sőt az ő cselekedetei igen hasznosak néked."
  },
  {
    "i": 7710,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 5,
    "t": "Mert az ő lelkét kockáztatta, és megölte a filiszteust, és szerzett az Úr nagy szabadítást az egész Izráelnek; te láttad és örvendeztél. Miért vétkeznél hát ártatlan vér ellen, megölvén Dávidot ok nélkül?"
  },
  {
    "i": 7711,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 6,
    "t": "És hallgatott Saúl Jonathán szavára, és megesküdt Saúl: Él az Úr, nem ölettetik meg ő!"
  },
  {
    "i": 7712,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 7,
    "t": "Elhívatá azért Jonathán Dávidot, és megmondá néki mindezeket a beszédeket. És bevitte Jonathán Dávidot Saúlhoz, és az ő előtte vala, mint annak előtte."
  },
  {
    "i": 7713,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 8,
    "t": "És ismét felkelvén a háború, kivonult Dávid és harcolt a filiszteusok ellen, és nagy vereséget szerzett nékik, úgy hogy elfutottak ő előle."
  },
  {
    "i": 7714,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 9,
    "t": "És az Úrtól való gonosz lélek szállt Saúlra, mikor az ő házában ült vala, dárdája kezében, Dávid pedig játszott kezével."
  },
  {
    "i": 7715,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 10,
    "t": "És Saúl oda akará szegezni Dávidot a dárdájával a falhoz, de ő félreugrott Saúl elől, és a dárda a falba fúródott; Dávid pedig elfutott, és megmenekült azon az éjszakán."
  },
  {
    "i": 7716,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 11,
    "t": "Elküldött pedig Saúl követeket Dávid házához, hogy őrizzék azt, és reggel megöljék őt. De megmondta Dávidnak Mikál, az ő felesége, mondván: Ha meg nem menekíted a lelkedet ezen az éjszakán, holnap megölettél."
  },
  {
    "i": 7717,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 12,
    "t": "És lebocsátá Mikál Dávidot az ablakon, és elment és elfutott és megmenekült."
  },
  {
    "i": 7718,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 13,
    "t": "És vette Mikál a bálványt, és a helyébe fektette az ágyban, és fejéhez tette a kecskeszőrből való párnát, és beborította takaróval."
  },
  {
    "i": 7719,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 14,
    "t": "És mikor Saúl követeket küldött, hogy fogják meg Dávidot, azt mondá, Beteg."
  },
  {
    "i": 7720,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 15,
    "t": "Ismét elküldötte azért Saúl a követeket, hogy lássák meg Dávidot, mondván: Hozzátok fel hozzám őt ágyastól, hogy megöljem őt."
  },
  {
    "i": 7721,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 16,
    "t": "És mikor a követek bementek, ímé, a bálvány vala az ágyban, és a kecskeszőrből való párna a fejénél."
  },
  {
    "i": 7722,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 17,
    "t": "És mondá Saúl Mikálnak: Miért csaltál engem így, és bocsátottad el az én ellenségemet, hogy megmeneküljön? És mondá Mikál Saúlnak: Ő mondta nékem: Bocsáss el engem, mert megöllek."
  },
  {
    "i": 7723,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 18,
    "t": "Így menekült meg és futott el Dávid, és elment Sámuelhez Rámába, és elmondta néki mindazt, a mit cselekedett vala vele Saúl. Ő is, Sámuel is elmentek, és Nájótban maradtak."
  },
  {
    "i": 7724,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 19,
    "t": "És megjelentették Saúlnak, mondván: Ímé, Dávid Nájótban van Rámában."
  },
  {
    "i": 7725,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 20,
    "t": "Elküldött azért Saúl követeket, hogy fogják meg Dávidot. Mikor pedig meglátták a próféták gyülekezetét, a kik prófétáltak, és Sámuelt, a ki elöljáró vala felettök, az Istennek lelke szálla Saúl követeire is, és ők is prófétáltak."
  },
  {
    "i": 7726,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 21,
    "t": "És megjelentették ezt Saúlnak; ő pedig más követeket küldött, de ők is prófétáltak. Majd harmadszor is küldött Saúl követeket, de ők is prófétáltak."
  },
  {
    "i": 7727,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 22,
    "t": "Akkor elment maga is Rámába, és oda jutott a Szekúban levő nagy kúthoz, és megkérdé, hol van Sámuel és Dávid? És mondták, Ímé, Nájótban vannak Rámában."
  },
  {
    "i": 7728,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 23,
    "t": "Elment azért Nájótba, Rámába, és az Istennek lelke ő reá is szálla, és folyton prófétált, míg Nájótba, Rámába érkezett."
  },
  {
    "i": 7729,
    "b": 8,
    "c": 919,
    "r": 919,
    "o": 24,
    "t": "És levetette ő is az ő ruháit, és prófétált Sámuel előtt, és mezítelenen esett el azon az egész napon és egész éjszakán. Ezért mondják: Avagy Saúl is a próféták közt van-é?"
  },
  {
    "i": 7730,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 1,
    "t": "És Dávid elfutott Nájótból, a mely Ráma mellett van, és elment, és szólt Jonathánnak: Mit cselekedtem? Mi a vétkem? És mi a bűnöm a te atyád ellen, hogy az én életemre tör?"
  },
  {
    "i": 7731,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 2,
    "t": "Ő pedig mondá néki: Távol legyen tőled; meg nem halsz; ímé, semmi dolgot nem cselekszik az én atyám, sem nagyot, sem kicsinyt, hogy nékem meg ne jelentené; miért titkolná hát el előlem az én atyám ezt a dolgot? Nem lesz az úgy!"
  },
  {
    "i": 7732,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 3,
    "t": "Dávid pedig megesküdött, és mondá: Nagyon jól tudja a te atyád, hogy én kedves vagyok előtted, és ezt gondolja: Ne tudja meg ezt Jonathán, hogy meg ne szomorodjék. Bizonyára a mint él az Úr és él a te lelked, csak egy lépés van köztem és a halál között."
  },
  {
    "i": 7733,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 4,
    "t": "És mondá Jonathán Dávidnak: A mit kíván a te lelked, megcselekszem néked."
  },
  {
    "i": 7734,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 5,
    "t": "És mondá Dávid Jonathánnak: Ímé, holnap újhold lesz, és én okvetlenül a királylyal kell ülnöm, hogy egyem; de engedd el engem, hogy elrejtőzzem a mezőn estvéig."
  },
  {
    "i": 7735,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 6,
    "t": "Ha pedig megkeres engem a te atyád, akkor mondjad: Dávid igen megkére engem, hogy elmehessen az ő városába, Bethlehembe, mert esztendős áldozata van ott az egész nemzetségének."
  },
  {
    "i": 7736,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 7,
    "t": "Ha azt mondja: Jól van, akkor békessége lesz a te szolgádnak; de ha felgerjed haragja, tudd meg, hogy el van szánva a rossz."
  },
  {
    "i": 7737,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 8,
    "t": "Most azért cselekedjél irgalmasságot a te szolgáddal, mert az Úr nevére eskettél engem magadhoz; ha pedig bűn van bennem, te ölj meg engem, miért vinnél engem a te atyádhoz?"
  },
  {
    "i": 7738,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 9,
    "t": "Jonathán pedig mondá: Távol legyen tőled, mert ha megtudom, hogy a te atyád elszánta magát arra, hogy veszedelmet hozzon reád, vajon meg nem jelenteném-é azt néked?"
  },
  {
    "i": 7739,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 10,
    "t": "És mondá Dávid Jonathánnak: Kicsoda jelenti meg azt nékem, ha a te atyád keményen felel néked?"
  },
  {
    "i": 7740,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 11,
    "t": "És mondá Jonathán Dávidnak: Jer, menjünk ki a mezőre. És kimentek mindketten a mezőre."
  },
  {
    "i": 7741,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 12,
    "t": "És mondá Jonathán Dávidnak: Az Úr, Izráel Istene legyen tanú, hogy én e körülbelül holnaputáni időben megkérdezem az én atyámat, és ha Dávid javára való dolog lesz, és én nem küldök hozzád, hogy megjelentsem néked,"
  },
  {
    "i": 7742,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 13,
    "t": "Akkor úgy cselekedjék az Úr Jonathánnal, és úgy segélje, mert ha atyámnak tetszik, hogy rosszat hozzon reád, azt is megjelentem néked, és elbocsátlak téged, hogy békességgel elmehess. És az Úr legyen veled, a mint volt az én atyámmal."
  },
  {
    "i": 7743,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 14,
    "t": "És ha még élek, irgalmasságot cselekedjél velem az Úrtól,"
  },
  {
    "i": 7744,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 15,
    "t": "De még ha meghalok is, soha ne vedd el a te irgalmasságodat az én házamtól, hanem mikor az Úr kiírtja Dávidnak minden ellenségét a föld színéről,"
  },
  {
    "i": 7745,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 16,
    "t": "Így ne irtassék ki Jonathán neve Dávid házával együtt; mert az Úr számon fogja kérni!"
  },
  {
    "i": 7746,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 17,
    "t": "És megesketé Jonathán Dávidot újólag, mert úgy szerette őt, mint a saját lelkét."
  },
  {
    "i": 7747,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 18,
    "t": "És mondá néki Jonathán: Holnap újhold lesz, és megkeresnek téged, mert üresen fog állani a te helyed."
  },
  {
    "i": 7748,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 19,
    "t": "Harmadnap azután pedig igen megkeresnek téged; menj el arra a helyre, a hol elrejtőztél az előbbi munkában, és ülj a kőhalom mellett."
  },
  {
    "i": 7749,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 20,
    "t": "Én pedig harmadnap nyilakat lövök ama helyhez, mintha valami célhoz akarnék lőni."
  },
  {
    "i": 7750,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 21,
    "t": "És elküldöm a gyermeket, mondván: Eredj, keresd meg a nyilakat. Ha azt mondom a gyermeknek: Ímé, a nyílok innen innét vannak, vedd fel, akkor jer el, mert békességed lesz, és semmi baj nem lesz; él az Úr!"
  },
  {
    "i": 7751,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 22,
    "t": "De ha azt mondom a gyermeknek: Ímé, a nyilak onnét vannak tovább, akkor eredj el, mert elbocsátott téged az Úr."
  },
  {
    "i": 7752,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 23,
    "t": "A felől a beszéd felől pedig, a melylyel én és te szólottunk egymásnak, ímé, az Úr van közöttünk mindörökké."
  },
  {
    "i": 7753,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 24,
    "t": "Elrejtőzött azért Dávid a mezőn. És mikor eljött az újhold, leült a király, hogy egyék az ételt."
  },
  {
    "i": 7754,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 25,
    "t": "És leült a király az ő helyére, mint mindenkor, a fal mellett; és felkele Jonathán, és Abner Saúl mellett ült, Dávid helye pedig üresen maradt."
  },
  {
    "i": 7755,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 26,
    "t": "Nem szólt pedig Saúl semmit azon a napon, mert azt gondolta: Valami történt vele, nem tiszta, bizonyára nem tiszta."
  },
  {
    "i": 7756,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 27,
    "t": "Lőn azután újhold után való másodnap, és Dávid helye üresen maradt. És mondá Saúl az ő fiának, Jonathánnak: Miért nem jött el vacsorára sem tegnap, sem ma Jessének fia?"
  },
  {
    "i": 7757,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 28,
    "t": "És felele Jonathán Saúlnak: Igen megkére engem Dávid, hogy elmehessen Bethlehembe,"
  },
  {
    "i": 7758,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 29,
    "t": "És azt mondá: Kérlek, bocsáss el engem, mert áldozatunk van nékünk a városban, és az én testvéreim köteleztek engem; most azért, ha kedves vagyok előtted, hadd menjek el, kérlek, hogy meglátogassam az én testvéreimet. Ennek okáért nem jött el a király asztalához."
  },
  {
    "i": 7759,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 30,
    "t": "Akkor felgerjedt Saúl haragja Jonathán ellen, és mondá néki: Te elvetemedett és engedetlen asszonynak fia, nem tudom én, hogy te Jessének fiát választottad, a te gyalázatodra és a te anyád meztelenségének gyalázatára?"
  },
  {
    "i": 7760,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 31,
    "t": "Mert a meddig Jessének fia él a földön, nem állhatsz meg te, sem a te királyságod. Most azért küldj el, és hozd őt el hozzám, mert a halál fia ő."
  },
  {
    "i": 7761,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 32,
    "t": "És felele Jonathán az ő atyjának, és mondá néki: Miért öljük meg őt? Mit cselekedett?"
  },
  {
    "i": 7762,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 33,
    "t": "Akkor Saúl dárdát hajított reá, hogy megölje őt. Akkor értette meg Jonathán, hogy az ő atyja elszánta magát arra, hogy megöli Dávidot."
  },
  {
    "i": 7763,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 34,
    "t": "Felkele azért Jonathán az asztal mellől nagy haraggal, és nem evett semmit a hónap másodnapján, mert szomorkodott Dávid miatt, hogy az ő atyja megszégyenítette őt."
  },
  {
    "i": 7764,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 35,
    "t": "Lőn azután reggel, hogy kiment Jonathán a mezőre Dávidhoz a megállapodott időben, és egy kis gyermek volt vele."
  },
  {
    "i": 7765,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 36,
    "t": "És mondá az ő gyermekének: Fuss, keresd meg a nyilakat, a melyeket én kilövök. A mint pedig a gyermek futott, ő a nyílát a gyermek elé lőtte."
  },
  {
    "i": 7766,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 37,
    "t": "És mikor a gyermek oda jutott, a hová Jonathán nyílát lőtte, kiálta Jonathán a gyermek után, és mondá: Avagy nincs-é a nyíl azon túl?"
  },
  {
    "i": 7767,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 38,
    "t": "És kiálta Jonathán a gyermek után: Siess, hamar, ne állj meg. És felszedé Jonathán gyermeke a nyilat, és oda vitte az ő urának."
  },
  {
    "i": 7768,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 39,
    "t": "A gyermek pedig semmit nem tudott; hanem csak Jonathán és Dávid tudták a dolgot."
  },
  {
    "i": 7769,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 40,
    "t": "Jonathán pedig az ő fegyvereit a gyermekének adta, és mondá néki: Menj el, vidd azokat a városba."
  },
  {
    "i": 7770,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 41,
    "t": "Mikor a gyermek elment vala, felkele Dávid a kőhalom mellől, és arcra borulva leborult háromszor, és megcsókolták egymást, és együtt sírtak, mindketten nagyon."
  },
  {
    "i": 7771,
    "b": 8,
    "c": 920,
    "r": 920,
    "o": 42,
    "t": "És mondá Jonathán Dávidnak: Menj el békességgel, mivelhogy mi egymásnak megesküdtünk az Úr nevére, mondván: Az Úr legyen közöttem és közötted, és az én magom között és a te magod között mindörökké!"
  },
  {
    "i": 7772,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 1,
    "t": "Felkelt Dávid, és elment, Jonathán pedig bement a városba."
  },
  {
    "i": 7773,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 2,
    "t": "És elment Dávid Nóbba, Ahimelek paphoz; és Ahimelek megrettenve eleibe ment Dávidnak, és mondá néki: Miért vagy egyedül, és nincsen senki veled?"
  },
  {
    "i": 7774,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 3,
    "t": "És mondá Dávid Ahimelek papnak: A király parancsolt nékem valamit, és azt mondta nékem: Senki ne tudja meg azt a dolgot, a mely felől én téged küldelek, és a melyet néked parancsoltam. Az én szolgáim felől pedig elrendeltem nékik, hogy ezen és ezen a helyen gyülekezzenek hozzám."
  },
  {
    "i": 7775,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 4,
    "t": "Most azért mi van a kezed alatt? Adj nékem öt kenyeret, vagy a mit találsz."
  },
  {
    "i": 7776,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 5,
    "t": "És felele a pap Dávidnak, és mondá: Nincsen közönséges kenyerem a kezem alatt, hanem csak szentelt kenyér van; ha ugyan a te szolgáid asszonytól megtartották magukat."
  },
  {
    "i": 7777,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 6,
    "t": "És felele Dávid a papnak, és mondá néki: Bizony, a nők eltiltvák tőlünk, mint mindenkor, mikor hadba megyek; a szolgák edényei is tiszták, noha a dolog nem szent, hanem ma tiszták az ő edényeik."
  },
  {
    "i": 7778,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 7,
    "t": "Adott azért néki a pap a szentelt kenyérből, mert nem volt ott más kenyér, hanem csak a szentelt kenyér, a melyet az Úr színe elől elvittek, hogy helyére friss kenyeret tegyenek, a mikor azt elvitték."
  },
  {
    "i": 7779,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 8,
    "t": "Vala pedig ott azon a napon Saúl szolgái közül egy ember, a ki az Úr előtt szokott vala lenni; Doég vala annak neve, edomita, Saúl pásztorainak feje."
  },
  {
    "i": 7780,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 9,
    "t": "És monda Dávid Ahimeleknek: Nincsen-é itt a kezed alatt dárda vagy kard? Mert sem kardomat, sem egyéb fegyveremet nem hoztam magammal, mert igen sürgős volt a király dolga."
  },
  {
    "i": 7781,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 10,
    "t": "A pap pedig felele: A Góliáthnak, a filiszteusnak kardja, a kit te megöltél a Terebintus völgyében, ímé itt van, egy lepelbe takarva az efód mögött. Ha azt akarod magadhoz venni, vedd el; mert ezen kívül nincs itt más. És monda Dávid: Nincs ahhoz hasonló, add ide!"
  },
  {
    "i": 7782,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 11,
    "t": "És felkele Dávid, és elfuta azon a napon Saul elől, és elment Ákishoz, Gáth királyához."
  },
  {
    "i": 7783,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 12,
    "t": "És mondának Ákis szolgái néki: Nem ez-é Dávid, annak a földnek királya? Nem erről énekeltek-é táncz közben, mondván: Megölte Saul az ő ezerét, Dávid pedig az ő tízezerét?"
  },
  {
    "i": 7784,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 13,
    "t": "Dávid pedig szívébe vette e beszédeket, és igen félt Ákistól, Gáth királyától."
  },
  {
    "i": 7785,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 14,
    "t": "Annakokáért megváltoztatta az ő elméjét azok szemei előtt, és bolondnak tettette magát azok kezében, és írogatott a kapukra, és nyálát folyatta a szakállára."
  },
  {
    "i": 7786,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 15,
    "t": "És monda Ákis az ő szolgáinak: Ímé látjátok, hogy ez ember bolond; miért hoztátok hozzám?"
  },
  {
    "i": 7787,
    "b": 8,
    "c": 921,
    "r": 921,
    "o": 16,
    "t": "Avagy bolondok szűkében vagyok én, hogy ide hoztátok ezt, hogy bolondságával illegessen engem? Bejöjjön-é ez az én házamba?"
  },
  {
    "i": 7788,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 1,
    "t": "Elméne azért Dávid onnan, és elmeneküle az Adullám barlangjába, a mikor meghallák az ő atyjafiai és egész háza népe, lemenének őhozzá oda."
  },
  {
    "i": 7789,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 2,
    "t": "És hozzá gyűle mindenki, a ki szorultságban vala, és a kinek adóssága volt, és a ki keserű lelkű vala, és azoknak feje lőn, és vala ő vele mintegy négyszáz férfi."
  },
  {
    "i": 7790,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 3,
    "t": "És elméne onnan Dávid Miczpába, a Moáb földére, és monda a Moáb királyának: Engedd meg, kérlek, hogy az én atyám és az én anyám ti nálatok lakozzanak, míg meg nem tudom, mit cselekszik velem az Isten."
  },
  {
    "i": 7791,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 4,
    "t": "És elvivé őket a Moáb királya elé, és ott lakozának nála mindaddig, míg Dávid a megerősített helyen vala."
  },
  {
    "i": 7792,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 5,
    "t": "És monda Gád próféta Dávidnak: Ne maradj ezen a megerősített helyen; menj el, és vonulj a Júda földére. Elméne azért Dávid, és bement a Heréth erdőjébe."
  },
  {
    "i": 7793,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 6,
    "t": "És meghallá Saul, hogy megjelent Dávid, és a vele levő férfiak. Saul pedig Gibeában vala, a magaslaton való tamariskfa alatt ülve, dárdája kezében, és minden szolgái ő körűlte állnak vala."
  },
  {
    "i": 7794,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 7,
    "t": "És monda Saul a szolgáinak, a kik ő körűlte állnak vala: Halljátok meg most, Benjáminiták! Vajjon a Jessze fia is mindnyájatoknak mezőket és szőlőket ad-é, és mindnyájatokat ezerek és százak fejeivé tesz-é?"
  },
  {
    "i": 7795,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 8,
    "t": "Hogy mindnyájan összeesküdtetek ellenem, és senki sincs, a ki megjelentse nékem, hogy az én fiam szövetséget kötött a Jessze fiával? Senki sincs közületek, a ki szánakoznék rajtam, és megjelentse nékem, hogy az én fiam támasztotta az én szolgámat ellenem, hogy tőrbe csaljon engem, a mint ez napon látható?"
  },
  {
    "i": 7796,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 9,
    "t": "Akkor felele Dóeg, az edomita, a ki Saul szolgái közt áll vala, és monda: Láttam én a Jessze fiát, a mint elment Nóbba Ahimelekhez, az Ahitób fiához."
  },
  {
    "i": 7797,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 10,
    "t": "És tanácsot kére annak számára az Úrtól, és adott néki eleséget, és a filiszteus Góliáthnak a kardját is néki adta."
  },
  {
    "i": 7798,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 11,
    "t": "Akkor elkülde a király, hogy elhívassa Ahimelek papot, az Ahitób fiát, és az ő atyjának egész házát, a papokat, a kik Nóbban valának, és mindnyájan eljöttek a király elé."
  },
  {
    "i": 7799,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 12,
    "t": "És monda Saul: Halljad meg most, Ahitób fia! Ő pedig felele: Itt vagyok, uram."
  }
]
