[
  {
    "i": 20200,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 8,
    "t": "Bežite! Obrnite se! Skrijte se globoko, prebivalci Dedana, zakaj nad Ezava pošiljam pogubo njegovo, čas kaznovanja njegovega."
  },
  {
    "i": 20201,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 9,
    "t": "Če pridejo trgači k tebi, ne bodo ničesar pustili za paberkovanje; če pridejo tatovi ponoči, bodo uničili vse, kar jim je dovolj."
  },
  {
    "i": 20202,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 10,
    "t": "Kajti jaz razgaljam Ezava, razodevam skrivališča njegova; ne more se več skriti. Seme njegovo je uničeno, prav tako bratje njegovi in sosedje; ni ga več!"
  },
  {
    "i": 20203,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 11,
    "t": "Pusti sirote svoje, jaz jih bom ohranil pri življenju, in vdove tvoje naj se zaupajo vame!"
  },
  {
    "i": 20204,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 12,
    "t": "Kajti tako govori Gospod: Glej, tisti, ki ne bi smeli piti kelih, ga bodo zagotovo pili, in ti boš ostal nekaznovan? Ne boš ostal nekaznovan, ampak ga boš zagotovo pil!"
  },
  {
    "i": 20205,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 13,
    "t": "Kajti pri sebi sem prisegel – govori Gospod – Bocra bo postala predmet strmenja in posmeha, razvalina in prekletstvo; vsa mesta njena bodo spremenjena v večne razvaline."
  },
  {
    "i": 20206,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 14,
    "t": "Sprejel sem sporočilo od Gospoda, glasnik je bil poslan med narode: \"Zberite se! Pohodite proti temu ljudstvu! Vstanite za boj!"
  },
  {
    "i": 20207,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 15,
    "t": "Kajti glej, te naredim majhnega med narodi, preziranega med ljudmi."
  },
  {
    "i": 20208,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 16,
    "t": "Zavedlo te je razširjanje groze, povzdigovanje v srcu tvojem, ti, ki prebivaš v skalnih votlinah in se držiš vrha višave! Četudi bi si dvignil gnezdo svoje kot orel, te bom od tam vrgel, govori Gospod."
  },
  {
    "i": 20209,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 17,
    "t": "Edom bo postal predmet strmenja; vsi, ki bodo šli mimo njega, bodo osupli žvižgali pred vsemi ranami njegovimi."
  },
  {
    "i": 20210,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 18,
    "t": "Kakor ob strmoglavljenju Sodome, Gomore in bližnjih mest, govori Gospod, nihče več ne bo prebival v njem, noben človek ne bo več bival v njem."
  },
  {
    "i": 20211,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 19,
    "t": "Glej, kakor lev pride iz grmovja Jordana na vedno zeleno pašništvo. V hipu jih bom pregnal od tam, da bom naselil tistega, ki ga bom izbral. Kdo je namreč meni enak? Kdo bi me lahko pozval na sodišče? Kateri je torej pastir, ki bi stal pred menoj?"
  },
  {
    "i": 20212,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 20,
    "t": "Poslušajte torej namen, ki ga je Gospod zasnoval proti Edomu, in načrt, ki ga je sklenil proti prebivalcem Temana: Zagotovo jih bodo odvlekli kakor najmanjše iz črede! Zagotovo bodo izropali pašnik njihov pred njimi!"
  },
  {
    "i": 20213,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 21,
    "t": "Ob zvoku njihovega padca se zemlja strese, odmev se razlega do morja Trstičja."
  },
  {
    "i": 20214,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 22,
    "t": "Glej, kakor orel, ki se dvigne in lebdi ter bo razprostrl krila svoja nad Bocro. Srce bojevnikov Edoma bo tisti dan kakor srce ženske, ki rojeva."
  },
  {
    "i": 20215,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 23,
    "t": "O Damasku. Hamat in Arpad sta osramočena, ker sta prejela slabo novico. Vznemirjata se kot morje, ki se ne more umiriti."
  },
  {
    "i": 20216,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 24,
    "t": "Damask je obupal in se pripravlja na beg, tresenje ga je obšlo (tesnoba in bolečine so ga obšle kakor žensko, ki rojeva)."
  },
  {
    "i": 20217,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 25,
    "t": "Kako ne bi bilo zapuščeno ponosno mesto, veselo mesto?"
  },
  {
    "i": 20218,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 26,
    "t": "Zato bodo mladi možje njegovi padli na trgih njegovih in vsi vojščaki njegovi bodo poginili tisti dan – govori Gospod nad vojskami."
  },
  {
    "i": 20219,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 27,
    "t": "Prižgal bom ogenj v obzidju damaščanskem in uničil bo palače Ben-Hadada."
  },
  {
    "i": 20220,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 28,
    "t": "O Kedarju in o kraljestvih Hazorja, ki jih je premagal Nebukadnezar, kralj babilonski. Tako govori Gospod: Vstanite, pojdite proti Kedarju, uničite sinove Vzhoda!"
  },
  {
    "i": 20221,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 29,
    "t": "Šotore njihove in ovce njihove naj vzamejo, tkanine njihove in vso posodo njihovo; naj si prisvojijo kamele njihove in naj vpijejo nad njimi: \"Groza od vseh strani!"
  },
  {
    "i": 20222,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 30,
    "t": "Bežite, odidite hitro, skrijte se dobro, prebivalci Hazorja – govori Gospod – kajti Nebukadnezar, kralj babilonski, je zasnoval proti vam načrt, sklenil proti vam sklep:"
  },
  {
    "i": 20223,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 31,
    "t": "\"Vstanite! Pojdite proti mirnemu narodu, ki prebiva v varnosti – govori Gospod – ki nima ne vrat ne zapah, ki prebiva na samem."
  },
  {
    "i": 20224,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 32,
    "t": "Kamele njihove bodo plen, ovce njihove neštevilne plen! Razpršil jih bom v vse vetrove, te obrite glave, in od vseh strani bom pripeljal nadnje pogubo njihovo, govori Gospod."
  },
  {
    "i": 20225,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 33,
    "t": "Hazor bo postal prebivališče šakalov, za vedno samota. Nihče več ne bo prebival v njem, noben človek ne bo več bival v njem."
  },
  {
    "i": 20226,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 34,
    "t": "Beseda Gospodova, ki je bila naslovljena na preroka Jeremija o Elamu, na začetku vladavine Zedekija, kralja Judovega."
  },
  {
    "i": 20227,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 35,
    "t": "Tako govori Gospod nad vojskami: Glej, zlomil bom lok Elama, živce moči njegove."
  },
  {
    "i": 20228,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 36,
    "t": "Pripeljal bom nad Elam štiri vetrove, z vseh štirih koncev neba, in razpršil bom Elamite v vse te vetrove; ne bo naroda, kamor ne bi prišli ljudje, pregnani iz Elama."
  },
  {
    "i": 20229,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 37,
    "t": "Povzročil bom, da se bodo Elamiti tresli pred sovražniki svojimi, pred tistimi, ki jim strežejo po življenju. Pripeljal bom nadnje nesrečo, srd moj goreči – govori Gospod. Poslal bom meč za njimi, dokler jih ne bom iztrebil."
  },
  {
    "i": 20230,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 38,
    "t": "Postavil bom prestol svoj v Elamu, izkoreninil bom iz njega kralja in kneze, govori Gospod."
  },
  {
    "i": 20231,
    "b": 23,
    "c": 2549,
    "r": 2549,
    "o": 39,
    "t": "Toda ob koncu dni bom vrnil ujetnike Elama, govori Gospod."
  },
  {
    "i": 20232,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 1,
    "t": "Beseda, ki jo je Gospod izrekel proti Babilonu, proti deželi Kaldejcev, po službi preroka Jeremija."
  },
  {
    "i": 20233,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 2,
    "t": "Oznanite jo med narodi, objavite jo, dvignite znamenje in jo objavite, ne skrivajte ničesar, razglasite: Babilon je zavzet, Bel osramočen, Merodak strmoglavljen. (Maliki njegovi so osramočeni, gnusobe njegove strmoglavljene.)"
  },
  {
    "i": 20234,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 3,
    "t": "Kajti s severa prihaja proti njemu narod, ki bo naredil iz dežele njegove puščavo; nihče več ne bo prebival v njem, ljudje in živali so pobegnili in izginili."
  },
  {
    "i": 20235,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 4,
    "t": "Tiste dni in tisti čas – govori Gospod – se bodo vrnili otroci Izraelovi (oni in otroci Judovi skupaj), jokaje bodo potovali in iskali Gospoda, Boga svojega."
  },
  {
    "i": 20236,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 5,
    "t": "Zahtevali bodo Sion, proti njemu bodo obrnili obličje svoje: \"Pridite! Povežimo se z Gospodom z večno zavezo, ki se ne pozabi!"
  },
  {
    "i": 20237,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 6,
    "t": "Ljudje mojega ljudstva so bile izgubljene ovce. Pastirji njihovi so jih zapeljevali, gore so jih zavedle; od gore do hriba so hodile in pozabile ogrado svojo."
  },
  {
    "i": 20238,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 7,
    "t": "Vsi, ki so jih našli, so jih požrli, sovražniki njihovi so rekli: \"Nismo krivi, saj so grešili proti Gospodu, prebivališču pravičnosti, in proti upanju očetov njihovih – Gospodu!"
  },
  {
    "i": 20239,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 8,
    "t": "Bežite iz srede Babilona in iz dežele Kaldejcev, pojdite ven! Bodite kakor kozli na čelu črede."
  },
  {
    "i": 20240,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 9,
    "t": "Kajti glej: vzbudil bom in pripeljal proti Babilonu združbo velikih narodov; prihajajoč iz dežele severne, se bodo postavili proti njemu: tam ga je treba zavzeti; puščice so tiste spretnega bojevnika, ki se nikoli ne vrne praznih rok."
  },
  {
    "i": 20241,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 10,
    "t": "Kaldeja bo izropana, vsi roparji njeni bodo nasičeni, govori Gospod."
  },
  {
    "i": 20242,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 11,
    "t": "Ah! Veselite se! Zmagujte, vi, uničevalci dediščine moje! Skačite kakor telica v travi! Hlipajte kakor žrebci!"
  },
  {
    "i": 20243,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 12,
    "t": "Mati vaša je prekrita s sramoto, tista, ki vas je rodila, rdeča od zmede. Zdaj je zadnja med narodi: puščava, suhost in stepa."
  },
  {
    "i": 20244,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 13,
    "t": "Srd Gospodov bo povzročil, da nihče več ne bo prebival v njem, postal bo popolna samota. Kdorkoli bo šel mimo Babilona, bo osuplo žvižgal pred vsemi ranami njegovimi."
  },
  {
    "i": 20245,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 14,
    "t": "Razporedite se proti Babilonu, obkolite ga, vsi vi, ki napenjate lok! Streljajte nanj, ne varčujte s puščicami, kajti grešil je proti Gospodu!"
  },
  {
    "i": 20246,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 15,
    "t": "Vpijte proti njemu bojni krik, od vseh strani! Izteza roko, bastijoni njegovi se podirajo, obzidje njegovo je porušeno. To je maščevanje Gospodovo! Maščujte se mu! Storite mu, kar je storil!"
  },
  {
    "i": 20247,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 16,
    "t": "Izkoreninite iz Babilona tistega, ki seje, in tistega, ki drži srp ob času žetve. Daleč od uničujočega meča naj se vsak vrne k ljudstvu svojemu, naj vsak pobegne v deželo svojo!"
  },
  {
    "i": 20248,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 17,
    "t": "Izrael je bil izgubljena ovca, ki so jo preganjali levi. Prvi, ki ga je požrl, je bil kralj asirski, in tisti, ki mu je zadnji zlomil kosti, je bil Nebukadnezar, kralj babilonski."
  },
  {
    "i": 20249,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 18,
    "t": "Zato tako govori Gospod nad vojskami, Bog Izraelov: Glej, obiskal bom kralja babilonskega in deželo njegovo, kakor sem obiskal kralja asirskega."
  },
  {
    "i": 20250,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 19,
    "t": "In pripeljal bom Izraela nazaj na pašnik njegov, da se bo pasel na Karmelu in v Bašanu; na gori Efraimovi in v Gileadu bo nasičen."
  },
  {
    "i": 20251,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 20,
    "t": "Tiste dni in tisti čas – govori Gospod – se bo iskala krivica Izraelova: ne bo je več; grehi Judovi: ne bodo jih več našli; kajti odpustil bom ostanku, ki ga pustim."
  },
  {
    "i": 20252,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 21,
    "t": "\"Pojdi v deželo Meratajim, pojdi proti njej in proti prebivalcem Pekoda: pobij jih, iztrebi jih do zadnjega – govori Gospod. Izvrši vsa moja navodila!"
  },
  {
    "i": 20253,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 22,
    "t": "Hrup bitke v deželi! Velika nesreča!"
  },
  {
    "i": 20254,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 23,
    "t": "Kako je bil zlomljen in razbit kladivo vsega sveta? Kako je postal predmet groze Babilon med narodi?"
  },
  {
    "i": 20255,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 24,
    "t": "Nastavil sem ti past in bil si ujet, Babilon, ne da bi se zavedal. Bil si najden in obvladan, kajti napadal si Gospoda!"
  },
  {
    "i": 20256,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 25,
    "t": "Gospod je odprl orožarno svojo in izvlekel orožje jeze svoje. Kajti delo je bilo za Gospoda Gospoda nad vojskami v deželi Kaldejcev! –"
  },
  {
    "i": 20257,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 26,
    "t": "\"Pridite vanjo od vsepovsod, odprite kašče njene, naložite jo kakor snope, iztrebite jo, da nič ne ostane!"
  },
  {
    "i": 20258,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 27,
    "t": "Pomorite vse bike njegove, naj se spustijo v klavnico! Gorje jim, prišel je dan njihov, čas kaznovanja njihovega."
  },
  {
    "i": 20259,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 28,
    "t": "Poslušajte! Begunci in preživeli iz dežele Babilonske prihajajo oznanjat na Sionu maščevanje Gospoda, Boga našega, maščevanje templja njegovega!"
  },
  {
    "i": 20260,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 29,
    "t": "Skličite lokostrelce proti Babilonu, vse tiste, ki napenjajo lok! Taborite proti njemu naokrog, da mu ne pustite izhoda. Povrnite mu po delih njegovih, vse, kar je storil, storite mu. Kajti bil je predrzen proti Gospodu, proti Svetemu Izraelovemu."
  },
  {
    "i": 20261,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 30,
    "t": "Tudi mladeniči njegovi bodo padli na trgih njegovih in vsi vojščaki njegovi bodo poginili tisti dan – govori Gospod!"
  },
  {
    "i": 20262,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 31,
    "t": "Proti tebi imam jaz, \"Prezirljivost\" – govori Gospod Gospod nad vojskami – prišel je dan tvoj, čas, ko te kaznujem."
  },
  {
    "i": 20263,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 32,
    "t": "\"Prezirljivost\" bo prevrnjena, padla bo, nihče je ne bo dvignil; podtaknil bom ogenj v mestih njenih, uničil bo vso okolico njeno."
  },
  {
    "i": 20264,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 33,
    "t": "Tako govori Gospod nad vojskami: Otroci Izraelovi so zatirani (in otroci Judovi z njimi), vsi, ki so jih ujeli, jih držijo, nočejo jih spustiti."
  },
  {
    "i": 20265,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 34,
    "t": "Toda Odkupitelj njihov je močan, Gospod nad vojskami je ime njegovo. Prevzel bo njihov primer, da da mir deželi, a da strese prebivalce Babilona."
  },
  {
    "i": 20266,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 35,
    "t": "Meč proti Kaldejcem – govori Gospod – proti prebivalcem Babilona, proti knezom in modrecem njegovim!"
  },
  {
    "i": 20267,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 36,
    "t": "Meč proti vedeževalcem njegovim: naj izgubijo razum! Meč proti junakom njegovim: naj jih obide panika!"
  },
  {
    "i": 20268,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 37,
    "t": "Meč proti konjem njegovim in vozovom njegovim in proti mešanici, ki jo skriva: naj bodo kakor ženske! Meč proti zakladom njegovim: naj jih izropajo!"
  },
  {
    "i": 20269,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 38,
    "t": "Suša proti vodam njegovim: naj usahnejo! Kajti to je dežela malikov, navdušujejo se za strašila svoja!"
  },
  {
    "i": 20270,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 39,
    "t": "Zato bodo tam ležali risi s šakali, noji bodo imeli prebivališče svoje. Nikoli več ne bo poseljena, od vekomaj do vekomaj ne bo več naseljena."
  },
  {
    "i": 20271,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 40,
    "t": "Kakor ko je Bog prevrnil Sodomo, Gomoro in bližnja mesta – govori Gospod – nihče več ne bo prebival v njej, noben človek ne bo več bival v njej."
  },
  {
    "i": 20272,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 41,
    "t": "Glej, prihaja ljudstvo s severa, velik narod in številni kralji se dvigujejo s koncev zemlje."
  },
  {
    "i": 20273,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 42,
    "t": "Trdno držijo lok in sulico, so barbari in neusmiljeni; hrup njihov je kakor bučanje morja; jezdijo konje, so pripravljeni za boj kakor en sam mož proti tebi, hči babilonska."
  },
  {
    "i": 20274,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 43,
    "t": "Kralj babilonski je izvedel novico, roke njegove so opešale, obšla ga je tesnoba, bolečina kakor pri tisti, ki rojeva."
  },
  {
    "i": 20275,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 44,
    "t": "Glej, kakor lev pride iz grmovja Jordana na vedno zeleno pašništvo. V hipu jih bom pregnal od tam, da bom naselil tistega, ki ga bom izbral. Kdo je namreč meni enak? Kdo bi me lahko pozval na sodišče? Kateri je torej pastir, ki bi stal pred menoj?"
  },
  {
    "i": 20276,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 45,
    "t": "Poslušajte torej namen, ki ga je Gospod zasnoval proti Babilonu, in načrt, ki ga je sklenil proti deželi Kaldejcev: zagotovo jih bodo odvlekli kakor najmanjše iz črede! Zagotovo bodo izropali pašnik njihov pred njimi!"
  },
  {
    "i": 20277,
    "b": 23,
    "c": 2550,
    "r": 2550,
    "o": 46,
    "t": "Ob zvoku zavzetja Babilona se zemlja strese, krik se sliši med narodi."
  },
  {
    "i": 20278,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 1,
    "t": "Tako govori Gospod: Dvignil bom proti Babilonu in proti prebivalcem Leb-Kamaja uničujoč veter."
  },
  {
    "i": 20279,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 2,
    "t": "Poslal bom v Babilon vejalce, da jo bodo vejali in očistili ozemlje njegovo, kajti oblegali jo bodo od vseh strani ob dnevu nesreče. —"
  },
  {
    "i": 20280,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 3,
    "t": "Naj noben lok naj ne bo napet! Ne bahajte se s svojimi oklepi! Neusmiljeno nad njegove mlade može! Uničite vso njegovo vojsko!"
  },
  {
    "i": 20281,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 4,
    "t": "Žrtve bodo padale v deželi Kaldejcev, prebodeni v babilonskih ulicah."
  },
  {
    "i": 20282,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 5,
    "t": "Kajti Izrael in Juda nista vdovi svojega Boga, Gospoda nad vojskami, čeprav je njuna dežela polna greha zoper Svetega Izraelovega."
  },
  {
    "i": 20283,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 6,
    "t": "Pobegnite iz Babilona in rešite vsak svoje življenje! Ne poginite zaradi njegove krivde, kajti to je čas Gospodovega maščevanja: poplačal mu bo, kar mu pripada!"
  },
  {
    "i": 20284,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 7,
    "t": "Babilon je bil zlata čaša v Gospodovi roki, ki je opijala vso zemljo. Narodi so pili njegovo vino, zato so postali nori."
  },
  {
    "i": 20285,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 8,
    "t": "Babilon je nenadoma padel in se razbil. Jokal nad njim! Vzemite balzam za njegovo rano: morda bo ozdravel!"
  },
  {
    "i": 20286,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 9,
    "t": "'Hoteli smo ozdraviti Babilon, pa ni bil ozdravljen. Pustimo ga! Pojdimo vsak v svojo deželo!' Kajti sodba, ki ga tepe, sega do neba, dviga se do oblakov."
  },
  {
    "i": 20287,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 10,
    "t": "Gospod je razodel našo pravičnost. Pridite! Pripovedujmo na Sionu o delu Gospoda, našega Boga."
  },
  {
    "i": 20288,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 11,
    "t": "Nabrusite puščice, napolnite tulce! Gospod je vzbudil duh medijskih kraljev, kajti zasnoval je proti Babilonu, da ga uniči: to je Gospodovo maščevanje, maščevanje za njegovo svetišče."
  },
  {
    "i": 20289,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 12,
    "t": "Proti babilonskim obzidjem dvignite prapor! Okrepite stražo! Postavite stražarje! Nastavite zasede! Kajti Gospod ima še načrt in stori, kar je rekel proti prebivalcem Babilona."
  },
  {
    "i": 20290,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 13,
    "t": "Ti, ki sediš ob velikih vodah, ti, bogat z zakladi, tvoj konec je prišel, konec tvojih ropov."
  },
  {
    "i": 20291,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 14,
    "t": "Gospod nad vojskami je prisegel sam pri sebi: Napolnil te bom z ljudmi kakor z kobilicami in zakričali bodo nad teboj z zmagoslavjem."
  },
  {
    "i": 20292,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 15,
    "t": "On je ustvaril zemljo s svojo močjo, utrdil svet s svojo modrostjo in s svojim razumevanjem razpel nebesa."
  },
  {
    "i": 20293,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 16,
    "t": "Ko dá svoj glas, zbrbota voda na nebu, dviga oblake s konca zemlje, ustvarja strele za dež in izvleče veter iz svojih shramb."
  },
  {
    "i": 20294,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 17,
    "t": "Tedaj vsak človek stoji neumen, brez razumevanja, vsak zlatar se sramuje svojih malikov. Kar je ulil, ni nič drugega kot laž, v njih ni diha!"
  },
  {
    "i": 20295,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 18,
    "t": "So nečimrnost, smešno delo, v času njihove kazni bodo izginili."
  },
  {
    "i": 20296,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 19,
    "t": "'Delež Jakobov' ni takšen kot oni, kajti on je oblikoval vesolje in Izrael je rod njegove dediščine. Njegovo ime je Gospod nad vojskami."
  },
  {
    "i": 20297,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 20,
    "t": "Bil si mi kladivo, vojno orožje. S teboj sem razbijal narode, s teboj sem uničeval kraljestva,"
  },
  {
    "i": 20298,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 21,
    "t": "s teboj sem razbijal konja in jezdeca, s teboj sem razbijal voz in voznika,"
  },
  {
    "i": 20299,
    "b": 23,
    "c": 2551,
    "r": 2551,
    "o": 22,
    "t": "s teboj sem razbijal moškega in žensko, s teboj sem razbijal starca in otroka, s teboj sem razbijal mladeniča in devico,"
  }
]
