[
  {
    "i": 5900,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 8,
    "t": "So sollst du den Priestern gebieten, die die Bundeslade tragen: Wenn ihr an das Ufer des Jordans gelangt seid, so sollt ihr im Jordan stehen bleiben."
  },
  {
    "i": 5901,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 9,
    "t": "Und Josua sprach zu den Kindern Israels: \"Nahet herzu und höret die Worte des HERRN, eures Gottes!"
  },
  {
    "i": 5902,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 10,
    "t": "Und Josua sprach: \"Daran sollt ihr erkennen, dass ein lebendiger Gott unter euch ist und dass er die Kanaaniter, Hethiter, Hewiter, Pheresiter, Girgasiter, Amoriter und Jebusiter gewisslich vor euch vertreiben wird."
  },
  {
    "i": 5903,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 11,
    "t": "Siehe, die Lade des Bundes des Herrn der ganzen Erde wird vor euch in den Jordan ziehen."
  },
  {
    "i": 5904,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 12,
    "t": "So nehmet nun zwölf Männer aus den Stämmen Israels, aus jeglichem Stamme einen Mann."
  },
  {
    "i": 5905,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 13,
    "t": "Und sobald die Priester, die die Lade des HERRN, des Herrn der ganzen Erde, tragen, ihre Fußsohlen ins Wasser des Jordans setzen, so soll das Wasser des Jordans abgetrennt werden, nämlich das von oben herabfließende Wasser, und soll stehen bleiben als ein Damm."
  },
  {
    "i": 5906,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 14,
    "t": "Als nun das Volk aus seinen Zelten aufbrach, um über den Jordan zu ziehen, trugen die Priester die Bundeslade vor dem Volk her."
  },
  {
    "i": 5907,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 15,
    "t": "Und als die Träger der Lade an den Jordan kamen und die Füße der Priester, die die Lade trugen, das Ufer des Wassers berührten (denn der Jordan tritt während der ganzen Erntezeit über alle seine Ufer),"
  },
  {
    "i": 5908,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 16,
    "t": "da stand das Wasser, das von oben herabfloss, still und türmte sich hoch auf, weit weg von Adam, der Stadt, die neben Zaretan liegt, während das Wasser, das zum Meer der Araba, dem Salzmeer, hinabfloss, vollständig abfloss. Und das Volk zog gegenüber Jericho hinüber."
  },
  {
    "i": 5909,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 17,
    "t": "Und die Priester, die die Lade des Bundes des HERRN trugen, standen fest auf dem trockenen Boden mitten im Jordan, während ganz Israel trockenen Fußes hinüberzog, bis das ganze Volk den Jordan vollständig überquert hatte."
  },
  {
    "i": 5910,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 1,
    "t": "Als nun das ganze Volk den Jordan vollständig überquert hatte, redete der HERR zu Josua und sprach:"
  },
  {
    "i": 5911,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 2,
    "t": "\"Nehmt euch zwölf Männer aus dem Volk, aus jeglichem Stamm einen Mann,"
  },
  {
    "i": 5912,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 3,
    "t": "und gebietet ihnen und sprecht: Nehmt von hier, aus der Mitte des Jordans, von der Stelle, wo die Füße der Priester fest gestanden haben, zwölf Steine, die ihr mit euch hinübernehmt und an dem Lagerplatz niederlegt, wo ihr diese Nacht verbringen werdet."
  },
  {
    "i": 5913,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 4,
    "t": "Da rief Josua die zwölf Männer, die er aus den Kindern Israels bestellt hatte, aus jeglichem Stamm einen Mann,"
  },
  {
    "i": 5914,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 5,
    "t": "und Josua sprach zu ihnen: \"Geht vor der Lade des HERRN, eures Gottes, mitten in den Jordan und hebe ein jeder von euch einen Stein auf seine Schulter, nach der Zahl der Stämme der Kinder Israels,"
  },
  {
    "i": 5915,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 6,
    "t": "damit dies ein Zeichen unter euch sei, und wenn eure Kinder künftig fragen und sprechen: Was bedeuten euch diese Steine?"
  },
  {
    "i": 5916,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 7,
    "t": "So sollt ihr ihnen sagen: Weil das Wasser des Jordans vor der Lade des Bundes des HERRN abgetrennt wurde; als sie durch den Jordan zog, wurde das Wasser des Jordans abgetrennt. Diese Steine sollen den Kindern Israels ein ewiges Denkmal sein."
  },
  {
    "i": 5917,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 8,
    "t": "Und die Kinder Israels taten, wie Josua ihnen befohlen hatte, und hoben zwölf Steine aus der Mitte des Jordans, wie der HERR zu Josua gesagt hatte, nach der Zahl der Stämme der Kinder Israels, und brachten sie mit sich an den Lagerplatz und legten sie dort nieder."
  },
  {
    "i": 5918,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 9,
    "t": "Und Josua richtete zwölf Steine mitten im Jordan auf, an der Stelle, wo die Füße der Priester gestanden hatten, die die Lade des Bundes trugen; und sie sind dort bis zum heutigen Tag."
  },
  {
    "i": 5919,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 10,
    "t": "Denn die Priester, die die Lade trugen, standen mitten im Jordan, bis alles vollendet war, was der HERR Josua befohlen hatte, dem Volk zu sagen, gemäß allem, was Mose Josua befohlen hatte; und das Volk eilte hinüber."
  },
  {
    "i": 5920,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 11,
    "t": "Als nun das ganze Volk vollständig hinübergezogen war, zog auch die Lade des HERRN hinüber und die Priester vor dem Volk her."
  },
  {
    "i": 5921,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 12,
    "t": "Und die Söhne Rubens, die Söhne Gads und der halbe Stamm Manasse zogen in Schlachtordnung vor den Kindern Israels her, wie Mose es ihnen befohlen hatte."
  },
  {
    "i": 5922,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 13,
    "t": "Etwa vierzigtausend Mann, die zum Heer gerüstet waren, zogen vor dem HERRN her zum Kampf, auf die Ebenen Jerichos zu."
  },
  {
    "i": 5923,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 14,
    "t": "An jenem Tag machte der HERR Josua groß vor den Augen ganz Israels, und sie fürchteten ihn, wie sie Mose ihr ganzes Leben lang gefürchtet hatten."
  },
  {
    "i": 5924,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 15,
    "t": "Und der HERR sprach zu Josua:"
  },
  {
    "i": 5925,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 16,
    "t": "\"Gebiete den Priestern, die die Lade des Zeugnisses tragen, dass sie aus dem Jordan heraufsteigen sollen!"
  },
  {
    "i": 5926,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 17,
    "t": "Da gebot Josua den Priestern: \"Steigt herauf aus dem Jordan!"
  },
  {
    "i": 5927,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 18,
    "t": "Und als die Priester, die die Lade des Bundes des HERRN trugen, aus der Mitte des Jordans heraufgestiegen waren und ihre Fußsohlen das trockene Land berührten, da kehrte das Wasser des Jordans an seinen Ort zurück und floss wie zuvor über alle seine Ufer."
  },
  {
    "i": 5928,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 19,
    "t": "Es geschah aber am zehnten Tage des ersten Monats, dass das Volk aus dem Jordan heraufstieg und sich in Gilgal lagerte, am östlichen Rand von Jericho."
  },
  {
    "i": 5929,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 20,
    "t": "Und die zwölf Steine, die sie aus dem Jordan genommen hatten, richtete Josua in Gilgal auf."
  },
  {
    "i": 5930,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 21,
    "t": "Und er sprach zu den Kindern Israels: \"Wenn eure Kinder künftig ihre Väter fragen und sagen: Was bedeuten diese Steine?"
  },
  {
    "i": 5931,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 22,
    "t": "So sollt ihr euren Kindern erzählen und sagen: Auf trockenem Boden zog Israel durch diesen Jordan,"
  },
  {
    "i": 5932,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 23,
    "t": "weil der HERR, euer Gott, das Wasser des Jordans vor euch austrocknete, bis ihr hinübergezogen wart, so wie der HERR, euer Gott, es mit dem Schilfmeer getan hatte, das er vor uns austrocknete, bis wir hinübergezogen waren,"
  },
  {
    "i": 5933,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 24,
    "t": "damit alle Völker der Erde die Hand des HERRN erkennen, dass sie stark ist, und damit ihr den HERRN, euren Gott, allezeit fürchtet."
  },
  {
    "i": 5934,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 1,
    "t": "Als nun alle Könige der Amoriter, die jenseits des Jordans, im Westen, wohnten, und alle Könige der Kanaaniter, die am Meer wohnten, hörten, dass der HERR das Wasser des Jordans vor den Kindern Israels hatte austrocknen lassen, bis sie hindurchgezogen waren, da verzagte ihr Herz, und es war kein Mut mehr in ihnen wegen der Kinder Israels."
  },
  {
    "i": 5935,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 2,
    "t": "Zu jener Zeit sprach der HERR zu Josua: \"Mache dir scharfe Messer aus Feuerstein und beschneide die Kinder Israels abermals (zum zweiten Mal)."
  },
  {
    "i": 5936,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 3,
    "t": "Da machte sich Josua scharfe Messer aus Feuerstein und beschnitt die Kinder Israels auf dem Hügel der Vorhäute."
  },
  {
    "i": 5937,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 4,
    "t": "Und dies ist der Grund, warum Josua sie beschnitt: Alles männliche Volk, das aus Ägypten gezogen war, alle wehrfähigen Männer, waren in der Wüste auf dem Weg nach dem Auszug aus Ägypten gestorben."
  },
  {
    "i": 5938,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 5,
    "t": "Denn das ganze Volk, das ausgezogen war, war beschnitten; aber alles Volk, das in der Wüste auf dem Weg nach dem Auszug aus Ägypten geboren wurde, war nicht beschnitten worden."
  },
  {
    "i": 5939,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 6,
    "t": "Denn vierzig Jahre wanderten die Kinder Israels in der Wüste, bis das ganze Volk umgekommen war, nämlich die Männer, die aus Ägypten gezogen waren, alle wehrfähigen Männer, die der Stimme des HERRN nicht gehorcht hatten, denen der HERR geschworen hatte, dass er sie das Land nicht sehen lassen würde, das er ihren Vätern geschworen hatte, uns zu geben, ein Land, wo Milch und Honig fließen."
  },
  {
    "i": 5940,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 7,
    "t": "Aber ihre Söhne setzte er an ihre Stelle, und diese beschnitt Josua; denn sie waren unbeschnitten, weil man sie auf dem Weg nicht beschnitten hatte."
  },
  {
    "i": 5941,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 8,
    "t": "Als nun das ganze Volk vollständig beschnitten war, blieben sie an ihrem Ort im Lager, bis sie genesen waren."
  },
  {
    "i": 5942,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 9,
    "t": "Da sprach der HERR zu Josua: \"Heute habe ich die Schmach Ägyptens von euch abgewälzt.\" Daher nannte man diesen Ort Gilgal bis zum heutigen Tag."
  },
  {
    "i": 5943,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 10,
    "t": "Und die Kinder Israels lagerten sich in Gilgal, und sie hielten das Passah am vierzehnten Tag des Monats, am Abend, in der Ebene von Jericho."
  },
  {
    "i": 5944,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 11,
    "t": "Und am Morgen nach dem Passah aßen sie von dem Ertrag des Landes, ungesäuerte Brote und geröstete Ähren, an demselben Tag."
  },
  {
    "i": 5945,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 12,
    "t": "Und das Manna hörte am folgenden Tag auf, als sie von dem Ertrag des Landes aßen. Und die Kinder Israels hatten kein Manna mehr, sondern sie ernährten sich in diesem Jahr von dem Ertrag des Landes Kanaan."
  },
  {
    "i": 5946,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 13,
    "t": "Als nun Josua bei Jericho war, erhob er seine Augen und sah, und siehe, da stand ein Mann vor ihm mit einem gezückten Schwert in seiner Hand. Josua trat auf ihn zu und sprach zu ihm: \"Gehörst du zu uns oder zu unseren Feinden?"
  },
  {
    "i": 5947,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 14,
    "t": "Er antwortete: \"Nein! Ich bin der Feldhauptmann des HERRN, und jetzt bin ich gekommen.\" Da fiel Josua mit seinem Angesicht zur Erde, betete an und sprach: \"Was befiehlt mein Herr seinem Knecht?"
  },
  {
    "i": 5948,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 15,
    "t": "Da sprach der Feldhauptmann des HERRN zu Josua: \"Zieh deine Schuhe von deinen Füßen, denn der Ort, auf dem du stehst, ist heilig!\" Und Josua tat es."
  },
  {
    "i": 5949,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 1,
    "t": "Jericho aber war (wegen der Kinder Israels) verschlossen und verriegelt, sodass niemand ausging und niemand hineinging."
  },
  {
    "i": 5950,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 2,
    "t": "Da sprach der HERR zu Josua: \"Siehe, ich habe Jericho samt seinem König und seinen wehrhaften Männern in deine Hand gegeben."
  },
  {
    "i": 5951,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 3,
    "t": "So sollt ihr, alle Kriegsleute, die Stadt umziehen, ringsherum einmal um die Stadt. So sollst du es sechs Tage lang tun."
  },
  {
    "i": 5952,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 4,
    "t": "Und sieben Priester sollen sieben Posaunen aus Widderhörnern vor der Lade hertragen. Am siebenten Tag aber sollt ihr die Stadt siebenmal umziehen, und die Priester sollen die Posaunen blasen."
  },
  {
    "i": 5953,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 5,
    "t": "Und wenn die Widderhorn-Posaune ertönt, wenn ihr den Schall der Posaune hört, so soll das ganze Volk ein lautes Kriegsgeschrei erheben; dann wird die Stadtmauer ringsum einstürzen, und das Volk soll hinaufsteigen, jeder gerade vor sich her."
  },
  {
    "i": 5954,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 6,
    "t": "Da rief Josua, der Sohn Nuns, die Priester und sprach zu ihnen: \"Tragt die Bundeslade, und sieben Priester sollen sieben Widderhorn-Posaunen vor der Lade des HERRN hertragen!"
  },
  {
    "i": 5955,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 7,
    "t": "Und er sprach zum Volk: \"Zieht um die Stadt und lasst die Vorhut vor der Lade des HERRN herziehen!"
  },
  {
    "i": 5956,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 8,
    "t": "Und es geschah, wie Josua dem Volk gesagt hatte. Sieben Priester trugen die sieben Widderhorn-Posaunen vor dem HERRN her und zogen pfeifend, und die Lade des Bundes des HERRN folgte ihnen nach."
  },
  {
    "i": 5957,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 9,
    "t": "Die Vorhut zog vor den Priestern her, die die Posaunen bliesen, und die Nachhut folgte der Lade nach; sie zogen pfeifend."
  },
  {
    "i": 5958,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 10,
    "t": "Dem Volk aber hatte Josua geboten: \"Ihr sollt nicht schreien, noch eure Stimme hören lassen (es soll kein Wort aus eurem Mund kommen), bis zu dem Tag, an dem ich euch sage: Erhebt ein Kriegsgeschrei! Dann sollt ihr ein Kriegsgeschrei erheben."
  },
  {
    "i": 5959,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 11,
    "t": "So ließ er die Lade des HERRN die Stadt umziehen (einmal ringsherum), dann kehrten sie ins Lager zurück und verbrachten die Nacht im Lager."
  },
  {
    "i": 5960,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 12,
    "t": "Josua stand früh am Morgen auf, und die Priester trugen die Lade des HERRN."
  },
  {
    "i": 5961,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 13,
    "t": "Und die sieben Priester, die die sieben Widderhorn-Posaunen vor der Lade des HERRN hertrugen, zogen pfeifend, während sie gingen, und die Vorhut zog vor ihnen her, und die Nachhut folgte der Lade des HERRN nach; sie zogen pfeifend."
  },
  {
    "i": 5962,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 14,
    "t": "Und sie zogen (am zweiten Tag) einmal um die Stadt und kehrten dann ins Lager zurück. So taten sie es sechs Tage lang."
  },
  {
    "i": 5963,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 15,
    "t": "Am siebenten Tag aber standen sie früh beim Aufgang der Morgenröte auf und zogen (nach derselben Weise) siebenmal um die Stadt. (Nur an diesem Tag zogen sie siebenmal um die Stadt.)"
  },
  {
    "i": 5964,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 16,
    "t": "Beim siebenten Mal aber, als die Priester die Posaunen bliesen, sprach Josua zum Volk: \"Erhebt ein Kriegsgeschrei, denn der HERR hat euch die Stadt gegeben!"
  },
  {
    "i": 5965,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 17,
    "t": "Die Stadt aber soll dem HERRN mit allem, was darin ist, verbannt sein. Allein Rahab, die Hure, soll am Leben bleiben, samt allen, die bei ihr im Haus sind, weil sie die Boten verborgen hat, die wir gesandt hatten."
  },
  {
    "i": 5966,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 18,
    "t": "Hütet euch aber vor dem Verbannten, damit ihr nicht, von Begierde getrieben, etwas von dem Verbannten nehmt und so das Lager Israels dem Bann verfallt und es ins Unglück stürzt."
  },
  {
    "i": 5967,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 19,
    "t": "Alles Silber aber und Gold, alle Geräte aus Bronze und Eisen sollen dem HERRN geheiligt sein; sie sollen in seinen Schatz kommen."
  },
  {
    "i": 5968,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 20,
    "t": "Da erhob das Volk ein Kriegsgeschrei, und man blies die Posaunen. Und als das Volk den Schall der Posaune hörte, erhob das Volk ein lautes Kriegsgeschrei, da stürzte die Mauer ringsum ein. Und das Volk stieg in die Stadt, jeder gerade vor sich her, und sie eroberten die Stadt."
  },
  {
    "i": 5969,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 21,
    "t": "Und sie vollstreckten den Bann an allem, was in der Stadt war, an Mann und Frau, Jung und Alt, bis zu den Rindern, Schafen und Eseln, und erschlugen alles mit der Schärfe des Schwerts."
  },
  {
    "i": 5970,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 22,
    "t": "Josua aber sprach zu den beiden Männern, die das Land ausgekundschaftet hatten: \"Geht in das Haus der Hure und führt die Frau mit allem, was ihr gehört, von dort heraus, wie ihr es ihr geschworen habt!"
  },
  {
    "i": 5971,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 23,
    "t": "Da gingen die jungen Männer, die Kundschafter, hinein und führten Rahab heraus, samt ihrem Vater, ihrer Mutter, ihren Brüdern und allem, was ihr gehörte. Auch alle ihre Verwandten führten sie heraus und brachten sie an einen sicheren Ort außerhalb des Lagers Israels."
  },
  {
    "i": 5972,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 24,
    "t": "Die Stadt aber verbrannten sie mit Feuer und alles, was darin war, nur das Silber, Gold und die Geräte aus Bronze und Eisen brachten sie zum Schatz des Hauses des HERRN."
  },
  {
    "i": 5973,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 25,
    "t": "Aber Rahab, die Hure, samt dem Haus ihres Vaters und allem, was ihr gehörte, ließ Josua am Leben. Und sie wohnt bis zum heutigen Tag mitten in Israel, weil sie die Boten verborgen hatte, die Josua gesandt hatte, um Jericho auszukundschaften."
  },
  {
    "i": 5974,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 26,
    "t": "Zu jener Zeit schwur Josua einen Eid und sprach: \"Verflucht sei vor dem HERRN der Mann, der sich aufmacht und diese Stadt (Jericho) wieder aufbaut! Auf seinen Erstgeborenen wird er ihren Grund legen und auf seinen Jüngsten ihre Tore setzen!"
  },
  {
    "i": 5975,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 27,
    "t": "Und der HERR war mit Josua, und sein Ruhm verbreitete sich durch das ganze Land."
  },
  {
    "i": 5976,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 1,
    "t": "Aber die Kinder Israels vergriffen sich an dem Verbannten: Akan, der Sohn Karmis, des Sohnes Sabdis, des Sohnes Serachs, vom Stamm Juda, nahm von dem Verbannten, und der Zorn des HERRN entbrannte gegen die Kinder Israels."
  },
  {
    "i": 5977,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 2,
    "t": "Josua aber sandte Männer von Jericho nach Ai (das neben Bet-Awen liegt), östlich von Bethel, und sprach zu ihnen: \"Geht hinauf und kundschaftet das Land aus!\" Da gingen die Männer hinauf und kundschafteten Ai aus."
  },
  {
    "i": 5978,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 3,
    "t": "Als sie zu Josua zurückkamen, sprachen sie zu ihm: \"Es soll nicht das ganze Volk hinaufziehen, sondern etwa zweitausend oder dreitausend Mann sollen hinaufziehen und Ai schlagen. Bemühe nicht das ganze Volk dorthin, denn es sind wenige Leute dort."
  },
  {
    "i": 5979,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 4,
    "t": "Da zogen vom Volk etwa dreitausend Mann dorthin hinauf, aber sie mussten vor den Bewohnern von Ai fliehen."
  },
  {
    "i": 5980,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 5,
    "t": "Und die Männer von Ai schlugen von ihnen etwa sechsunddreißig Mann; und sie jagten sie vor dem Tor bis Schebarim und schlugen sie am Abhang. Da ward dem Volk das Herz verzagt und zerrann wie Wasser."
  },
  {
    "i": 5981,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 6,
    "t": "Da zerriss Josua seine Kleider und fiel auf sein Angesicht zur Erde vor der Lade des HERRN bis zum Abend, er und die Ältesten Israels, und taten Staub auf ihre Häupter."
  },
  {
    "i": 5982,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 7,
    "t": "Und Josua sprach: Ach, HERR, mein Gott, warum hast du denn dies Volk über den Jordan geführt, daß du uns in die Hände der Amoriter gebest, uns zu verderben? O daß wir doch geblieben wären jenseits des Jordans!"
  },
  {
    "i": 5983,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 8,
    "t": "Ach, HERR, was soll ich sagen, nachdem Israel seinen Feinden den Rücken gewandt hat?"
  },
  {
    "i": 5984,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 9,
    "t": "Wenn das die Kanaaniter und alle Bewohner des Landes hören, so werden sie uns ringsumher angreifen und unseren Namen von der Erde ausrotten. Und was willst du dann für deinen großen Namen tun?"
  },
  {
    "i": 5985,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 10,
    "t": "Da sprach der HERR zu Josua: Steh auf! Warum liegst du so auf deinem Angesicht?"
  },
  {
    "i": 5986,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 11,
    "t": "Israel hat gesündigt, und sie haben meinen Bund übertreten, den ich ihnen geboten habe; sie haben vom Gebannten genommen, und haben gestohlen und es verleugnet, und haben es unter ihr Gepäck gelegt."
  },
  {
    "i": 5987,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 12,
    "t": "Darum können die Kinder Israels nicht bestehen vor ihren Feinden, sie müssen ihren Feinden den Rücken wenden; denn sie sind dem Bann verfallen. Ich werde nicht mehr mit euch sein, wenn ihr nicht das Gebannte aus eurer Mitte wegtut."
  },
  {
    "i": 5988,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 13,
    "t": "Steh auf, heilige das Volk und sprich: Heiligt euch auf morgen! Denn so spricht der HERR, der Gott Israels: Es ist Gebanntes in deiner Mitte, Israel; du kannst nicht bestehen vor deinen Feinden, bis ihr das Gebannte aus eurer Mitte wegtut."
  },
  {
    "i": 5989,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 14,
    "t": "Morgen sollt ihr herzutreten nach euren Stämmen. Und welcher Stamm der HERR trifft, der soll herzutreten nach seinen Geschlechtern; und welches Geschlecht der HERR trifft, das soll herzutreten nach seinen Familien; und welche Familie der HERR trifft, die soll herzutreten Mann für Mann."
  },
  {
    "i": 5990,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 15,
    "t": "Und wer dann als der Gebannte getroffen wird, der soll mit Feuer verbrannt werden, samt allem, was er hat, weil er den Bund des HERRN übertreten und eine Schandtat in Israel begangen hat."
  },
  {
    "i": 5991,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 16,
    "t": "Da stand Josua früh am Morgen auf und ließ Israel herzutreten nach seinen Stämmen, und das Los fiel auf den Stamm Juda."
  },
  {
    "i": 5992,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 17,
    "t": "Da ließ er die Geschlechter Judas herzutreten, und das Los fiel auf das Geschlecht der Serachiter. Da ließ er das Geschlecht der Serachiter herzutreten nach seinen Familien, und das Los fiel auf Sabdi."
  },
  {
    "i": 5993,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 18,
    "t": "Da ließ Josua die Familie Sabdis Mann für Mann herzutreten, und das Los fiel auf Achan, den Sohn Karmis, des Sohnes Sabdis, des Sohnes Serachs, vom Stamm Juda."
  },
  {
    "i": 5994,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 19,
    "t": "Da sprach Josua zu Achan: Mein Sohn, gib doch dem HERRN, dem Gott Israels, die Ehre und bekenne vor ihm und sage mir, was du getan hast; verhehle mir nichts!"
  },
  {
    "i": 5995,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 20,
    "t": "Achan antwortete Josua und sprach: Wahrlich, ich habe gesündigt gegen den HERRN, den Gott Israels, und habe solches und solches getan."
  },
  {
    "i": 5996,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 21,
    "t": "Ich sah unter der Beute einen schönen babylonischen Mantel und zweihundert Lot Silber und eine goldene Stange von fünfzig Lot Gewicht, und es gelüstete mich danach, und ich nahm es. Siehe, es ist in der Erde vergraben mitten in meinem Zelt, und das Silber darunter."
  },
  {
    "i": 5997,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 22,
    "t": "Da sandte Josua Boten, die liefen zum Zelt; und siehe, es war vergraben in seinem Zelt, und das Silber darunter."
  },
  {
    "i": 5998,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 23,
    "t": "Da nahmen sie es aus dem Zelt und brachten es zu Josua und zu allen Kindern Israels und legten es vor den HERRN."
  },
  {
    "i": 5999,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 24,
    "t": "Da nahm Josua Achan, den Sohn Serachs, samt dem Silber, dem Mantel und der goldenen Stange, samt seinen Söhnen und Töchtern, seinen Rindern, Eseln und Schafen, seinem Zelt und allem, was er hatte, und ganz Israel mit ihm; und sie führten sie hinauf in das Tal Achor."
  }
]
