[
  {
    "i": 9100,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 21,
    "t": "Toate vasele de băut ale regelui Solomon erau de aur și tot mobilierul Casei Pădurii Libanului era de aur curat; căci argintul era socotit de nimic în zilele lui Solomon."
  },
  {
    "i": 9101,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 22,
    "t": "Căci regele avea pe mare o flotă din Tarșiș, cu flota lui Hiram, și o dată la trei ani flota din Tarșiș se întorcea încărcată cu aur, argint, fildeș, maimuțe și babuini."
  },
  {
    "i": 9102,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 23,
    "t": "Și regele Solomon a întrecut în bogăție și înțelepciune pe toți regii pământului."
  },
  {
    "i": 9103,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 24,
    "t": "Și tot pământul căuta fața lui Solomon, ca să audă înțelepciunea lui Dumnezeu, pe care o pusese în inima lui."
  },
  {
    "i": 9104,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 25,
    "t": "Și fiecare își aducea darul său: vase de argint și vase de aur, veșminte, arme, mirodenii, cai și catâri, an de an."
  },
  {
    "i": 9105,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 26,
    "t": "Și Solomon a adunat care și cai; și avea o mie patru sute de care și douăsprezece mii de cai, pe care i-a așezat în cetățile pentru care și lângă rege în Ierusalim."
  },
  {
    "i": 9106,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 27,
    "t": "Și regele a făcut ca argintul să fie la fel de comun în Ierusalim ca pietrele, și cedrii la fel de numeroși ca sicomorii din câmpie."
  },
  {
    "i": 9107,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 28,
    "t": "Și caii lui Solomon veneau din Muțur și din Cilicia; curierii regelui îi importau din Cilicia cu preț de argint."
  },
  {
    "i": 9108,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 29,
    "t": "Un car era livrat din Egipt cu șase sute de sicli de argint; un cal valora o sută cincizeci. Același lucru era valabil și pentru regii hitiților și regii Aramului, care îi importau prin intermediul lor."
  },
  {
    "i": 9109,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 1,
    "t": "Și regele Solomon a iubit multe femei străine – în afară de fiica lui Faraon –: moabite, amonite, edomite, sidoniene, hitite,"
  },
  {
    "i": 9110,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 2,
    "t": "din aceste popoare despre care Domnul le spusese israeliților: \"Să nu mergeți la ele și ele să nu vină la voi; cu siguranță ele v-ar abate inimile spre dumnezeii lor.\" Dar Solomon s-a alipit de ele cu dragoste;"
  },
  {
    "i": 9111,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 3,
    "t": "a avut șapte sute de soții de rang princiar și trei sute de concubine."
  },
  {
    "i": 9112,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 4,
    "t": "Când Solomon a îmbătrânit, femeile lui i-au abătut inima spre alți dumnezei și inima lui nu a mai fost în întregime a Domnului, Dumnezeului său, așa cum fusese cea a tatălui său David."
  },
  {
    "i": 9113,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 5,
    "t": "Și Solomon a urmat-o pe Astarteea, divinitatea sidonienilor, și pe Milcom, urâciunea amoniților."
  },
  {
    "i": 9114,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 6,
    "t": "Și a făcut ceea ce nu plăcea Domnului și nu i-a ascultat perfect, așa cum a făcut tatăl său David."
  },
  {
    "i": 9115,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 7,
    "t": "Atunci Solomon a construit un sanctuar pentru Chemoș, urâciunea Moabului, pe muntele dinspre răsărit de Ierusalim, și pentru Milcom, urâciunea amoniților."
  },
  {
    "i": 9116,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 8,
    "t": "A făcut același lucru pentru toate femeile sale străine, care aduceau tămâie și sacrificii dumnezeilor lor."
  },
  {
    "i": 9117,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 9,
    "t": "Domnul s-a mâniat pe Solomon pentru că inima lui se abătuse de la Domnul, Dumnezeul lui Israel, care i se arătase de două ori,"
  },
  {
    "i": 9118,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 10,
    "t": "și care îi interzisese cu această ocazie să urmeze alți dumnezei, dar el nu a respectat această poruncă."
  },
  {
    "i": 9119,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 11,
    "t": "Atunci Domnul i-a zis lui Solomon: \"Pentru că te-ai purtat astfel și nu ai respectat legământul meu și poruncile pe care ți le-am dat, cu siguranță îți voi smulge împărăția și o voi da unuia dintre slujitorii tăi."
  },
  {
    "i": 9120,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 12,
    "t": "Numai că nu voi face asta în timpul vieții tale, de dragul tatălui tău David; ci din mâna fiului tău o voi smulge."
  },
  {
    "i": 9121,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 13,
    "t": "Încă nu-i voi smulge toată împărăția: voi lăsa un trib fiului tău, de dragul slujitorului meu David și al Ierusalimului pe care l-am ales."
  },
  {
    "i": 9122,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 14,
    "t": "Și Domnul a ridicat un potrivnic împotriva lui Solomon: pe edomitul Hadad, din neamul regesc al Edomului."
  },
  {
    "i": 9123,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 15,
    "t": "După ce David a bătut Edomul, când Ioab, căpetenia oștirii, s-a dus să îngroape morții, a lovit pe toți bărbații din Edom,"
  },
  {
    "i": 9124,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 16,
    "t": "(Ioab și tot Israelul au rămas acolo șase luni, până la nimicirea tuturor bărbaților din Edom),"
  },
  {
    "i": 9125,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 17,
    "t": "Hadad a fugit în Egipt cu edomiții în slujba tatălui său. Hadad era atunci un băiat tânăr."
  },
  {
    "i": 9126,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 18,
    "t": "Au plecat din Madian și au ajuns în Paran; au luat cu ei oameni din Paran și au mers în Egipt la Faraon, regele Egiptului, care i-a dat o casă, i-a asigurat întreținerea și i-a atribuit un pământ."
  },
  {
    "i": 9127,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 19,
    "t": "Hadad s-a bucurat de o mare favoare din partea lui Faraon, care i-a dat de soție pe sora soției sale, sora lui Tahpnes, Marea Doamnă."
  },
  {
    "i": 9128,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 20,
    "t": "Sora lui Tahpnes i-a născut fiul său Genubat, pe care Tahpnes l-a crescut în palatul lui Faraon, și Genubat a trăit în palatul lui Faraon, printre copiii lui Faraon."
  },
  {
    "i": 9129,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 21,
    "t": "Când Hadad a aflat în Egipt că David s-a culcat cu părinții săi și că Ioab, căpetenia oștirii, a murit, i-a zis lui Faraon: \"Lasă-mă să plec, să mă duc în țara mea."
  },
  {
    "i": 9130,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 22,
    "t": "Faraon i-a zis: \"Ce-ți lipsește la mine de cauți să te duci în țara ta?\" El a răspuns: \"Nimic, dar lasă-mă să plec."
  },
  {
    "i": 9131,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 23,
    "t": "Și Dumnezeu a ridicat un potrivnic lui Solomon și pe Rezon, fiul lui Eliada. Acesta fugise de la stăpânul său Hadadezer, regele Țobei;"
  },
  {
    "i": 9132,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 24,
    "t": "unii oameni se alăturaseră lui și el devenise căpetenie de bandă (atunci David i-a masacrat). Rezon a luat Damascul, s-a așezat acolo și a domnit peste Damasc."
  },
  {
    "i": 9133,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 25,
    "t": "El a fost un potrivnic al lui Israel în toată viața lui Solomon. Iată răul pe care l-a făcut Hadad: a avut aversiune față de Israel și a domnit peste Edom."
  },
  {
    "i": 9134,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 26,
    "t": "Ieroboam era fiul lui Nebat, efraimitul, din Țereda, și mama sa era o văduvă pe nume Țerua; el era în slujba lui Solomon și s-a răzvrătit împotriva regelui."
  },
  {
    "i": 9135,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 27,
    "t": "Iată istoria răzvrătirii sale. Solomon construia Milo și închidea spărtura Cetății lui David, tatăl său."
  },
  {
    "i": 9136,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 28,
    "t": "Acest Ieroboam era om de condiție; Solomon a observat cum acest tânăr își îndeplinea sarcina și l-a pus peste toată corvoada casei lui Iosif."
  },
  {
    "i": 9137,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 29,
    "t": "S-a întâmplat că Ieroboam, ieșind din Ierusalim, a fost abordat pe drum de profetul Ahiia, din Silo; acesta era îmbrăcat cu o manta nouă și erau singuri amândoi în câmp."
  },
  {
    "i": 9138,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 30,
    "t": "Ahiia a luat manta nouă pe care o avea pe el și a rupt-o în douăsprezece bucăți."
  },
  {
    "i": 9139,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 31,
    "t": "Apoi i-a zis lui Ieroboam: \"Ia pentru tine zece bucăți, căci așa vorbește Domnul, Dumnezeul lui Israel: Iată că voi smulge împărăția din mâna lui Solomon și îți voi da zece triburi."
  },
  {
    "i": 9140,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 32,
    "t": "El va avea un trib, de dragul slujitorului meu David și al Ierusalimului, cetatea pe care am ales-o din toate triburile lui Israel."
  },
  {
    "i": 9141,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 33,
    "t": "Pentru că m-a părăsit, pentru că s-a prosternat înaintea Astarteei, zeița sidonienilor, a lui Chemoș, dumnezeul Moabului, a lui Milcom, dumnezeul amoniților, și nu a urmat căile mele, făcând ceea ce este drept în ochii mei, nici legile mele și nici poruncile mele, așa cum a făcut tatăl său David."
  },
  {
    "i": 9142,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 34,
    "t": "Dar nu din mâna lui voi lua împărăția, căci l-am stabilit principe pentru tot timpul vieții sale, de dragul slujitorului meu David, pe care l-am ales și care a respectat poruncile mele și legile mele;"
  },
  {
    "i": 9143,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 35,
    "t": "ci din mâna fiului său voi lua împărăția și ți-o voi da ție, adică cele zece triburi."
  },
  {
    "i": 9144,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 36,
    "t": "Totuși, voi lăsa fiului său un trib, pentru ca slujitorul meu David să aibă întotdeauna o lampă înaintea mea în Ierusalim, cetatea pe care am ales-o ca să pun acolo Numele meu."
  },
  {
    "i": 9145,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 37,
    "t": "Iar pe tine te voi lua ca să domnești peste tot ce vei vrea și vei fi rege peste Israel."
  },
  {
    "i": 9146,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 38,
    "t": "Dacă vei asculta de tot ceea ce îți voi porunci, dacă vei urma căile mele și vei face ceea ce este drept în ochii mei, respectând legile mele și poruncile mele, așa cum a făcut slujitorul meu David, atunci voi fi cu tine și îți voi construi o casă stabilă, așa cum am construit pentru David. Îți voi da Israel"
  },
  {
    "i": 9147,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 39,
    "t": "și voi umili urmașii lui David din cauza asta; totuși, nu pentru totdeauna."
  },
  {
    "i": 9148,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 40,
    "t": "Solomon a căutat să-l omoare pe Ieroboam; acesta a plecat și a fugit în Egipt la Șeșonc, regele Egiptului, și a rămas în Egipt până la moartea lui Solomon."
  },
  {
    "i": 9149,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 41,
    "t": "Restul istoriei lui Solomon, tot ce a făcut și înțelepciunea sa, nu sunt scrise în cartea Istoriei lui Solomon?"
  },
  {
    "i": 9150,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 42,
    "t": "Durata domniei lui Solomon în Ierusalim asupra întregului Israel a fost de patruzeci de ani."
  },
  {
    "i": 9151,
    "b": 10,
    "c": 1111,
    "r": 1111,
    "o": 43,
    "t": "Apoi Solomon s-a culcat cu părinții săi și a fost îngropat în Cetatea lui David, tatăl său, și fiul său Roboam a domnit în locul său."
  },
  {
    "i": 9152,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 1,
    "t": "Roboam s-a dus la Sihem, căci la Sihem venise tot Israelul ca să-l proclame rege."
  },
  {
    "i": 9153,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 2,
    "t": "(De îndată ce Ieroboam, fiul lui Nebat, a fost informat – era încă în Egipt, unde fugise de regele Solomon – s-a întors din Egipt."
  },
  {
    "i": 9154,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 3,
    "t": "A fost chemat Ieroboam și a venit, el și toată adunarea lui Israel.) Ei i-au vorbit astfel lui Roboam:"
  },
  {
    "i": 9155,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 4,
    "t": "\"Tatăl tău a făcut greu jugul nostru, ușurează acum asuprirea grea a tatălui tău, greutatea jugului pe care ni l-a impus, și te vom sluji!"
  },
  {
    "i": 9156,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 5,
    "t": "El le-a zis: \"Retrageți-vă pentru trei zile, apoi întoarceți-vă la mine\", și poporul a plecat."
  },
  {
    "i": 9157,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 6,
    "t": "Regele Roboam a cerut sfatul bătrânilor, care fuseseră asistenți ai tatălui său Solomon cât timp a trăit, și a întrebat: \"Ce răspuns sfătuiți să dau acestui popor?"
  },
  {
    "i": 9158,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 7,
    "t": "Ei i-au răspuns: \"Dacă te faci astăzi slujitorul acestor oameni, dacă te supui și le dai cuvinte bune, atunci ei vor fi întotdeauna slujitorii tăi."
  },
  {
    "i": 9159,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 8,
    "t": "Dar el a respins sfatul pe care îl dăduseră bătrânii și a consultat tinerii care îl asistau, tovarășii săi din copilărie."
  },
  {
    "i": 9160,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 9,
    "t": "El i-a întrebat: \"Ce sfătuiți să răspundem acestui popor care mi-a vorbit astfel: Ușurează jugul pe care ni l-a impus tatăl tău?"
  },
  {
    "i": 9161,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 10,
    "t": "Tinerii, tovarășii săi din copilărie, i-au răspuns: \"Iată ce vei spune acestui popor care ți-a zis: Tatăl tău a făcut greu jugul nostru, dar tu ușurează sarcina noastră, iată ce le vei răspunde: Degetul meu mic este mai gros decât coapsele tatălui meu!"
  },
  {
    "i": 9162,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 11,
    "t": "Astfel, tatăl meu v-a făcut să purtați un jug greu, eu voi mai adăuga la jugul vostru; tatăl meu v-a pedepsit cu bice, eu vă voi pedepsi cu bice cu vârfuri de fier!"
  },
  {
    "i": 9163,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 12,
    "t": "Ieroboam cu tot poporul a venit la Roboam a treia zi, conform poruncii pe care o dăduse: \"Întoarceți-vă la mine a treia zi."
  },
  {
    "i": 9164,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 13,
    "t": "Regele a dat poporului un răspuns dur, a respins sfatul pe care îl dăduseră bătrânii"
  },
  {
    "i": 9165,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 14,
    "t": "și, urmând sfatul tinerilor, le-a vorbit astfel: \"Tatăl meu a făcut greu jugul vostru, eu voi mai adăuga la jugul vostru; tatăl meu v-a pedepsit cu bice, eu vă voi pedepsi cu bice cu vârfuri de fier."
  },
  {
    "i": 9166,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 15,
    "t": "Regele nu a ascultat deci de popor: era o intervenție a Domnului, pentru a împlini cuvântul pe care îl spusese lui Ieroboam, fiul lui Nebat, prin slujirea lui Ahiia din Silo."
  },
  {
    "i": 9167,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 16,
    "t": "Când israeliții au văzut că regele nu îi ascultă, i-au replicat: \"Ce parte avem noi cu David? Nu avem moștenire cu fiul lui Iesei. La corturile tale, Israele! Și acum, ai grijă de casa ta, Davide.\" Și Israel s-a dus la corturile sale."
  },
  {
    "i": 9168,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 17,
    "t": "Cât despre israeliții care locuiau în cetățile lui Iuda, Roboam a domnit peste ei."
  },
  {
    "i": 9169,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 18,
    "t": "Regele Roboam l-a trimis pe Adoram, șeful corvezii, dar tot Israelul l-a ucis cu pietre și a murit; atunci regele Roboam a fost constrâns să se urce în carul său pentru a fugi la Ierusalim."
  },
  {
    "i": 9170,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 19,
    "t": "Și Israel a fost despărțit de casa lui David, până în ziua aceasta."
  },
  {
    "i": 9171,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 20,
    "t": "Când tot Israelul a aflat că Ieroboam s-a întors, l-au chemat la adunare și l-au făcut rege peste tot Israelul; nu s-a găsit decât tribul lui Iuda care să se alăture casei lui David."
  },
  {
    "i": 9172,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 21,
    "t": "Roboam s-a dus la Ierusalim; a convocat toată casa lui Iuda și tribul lui Beniamin, adică o sută optzeci de mii de războinici de elită, pentru a lupta împotriva casei lui Israel și pentru a reda împărăția lui Roboam, fiul lui Solomon."
  },
  {
    "i": 9173,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 22,
    "t": "Dar cuvântul lui Dumnezeu a fost adresat lui Șemaia, omul lui Dumnezeu, în acești termeni:"
  },
  {
    "i": 9174,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 23,
    "t": "\"Spune-i aceasta lui Roboam, fiul lui Solomon, regele lui Iuda, întregii case a lui Iuda, lui Beniamin și restului poporului:"
  },
  {
    "i": 9175,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 24,
    "t": "Astfel vorbește Domnul. Să nu vă luptați împotriva fraților voștri, copiii lui Israel; fiecare să se întoarcă acasă, căci acest eveniment vine de la mine.\" Ei au ascultat cuvântul Domnului și au luat drumul întoarcerii, așa cum spusese Domnul."
  },
  {
    "i": 9176,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 25,
    "t": "Ieroboam a fortificat Sihemul în muntele Efraim și a locuit acolo. Apoi a ieșit de acolo și a fortificat Penuelul."
  },
  {
    "i": 9177,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 26,
    "t": "Ieroboam și-a zis în sinea lui: \"Așa cum stau lucrurile, împărăția se va întoarce la casa lui David."
  },
  {
    "i": 9178,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 27,
    "t": "Dacă acest popor continuă să se urce la Templul Domnului din Ierusalim pentru a oferi sacrificii, inima poporului se va întoarce la domnul său, Roboam, regele lui Iuda, și mă vor ucide."
  },
  {
    "i": 9179,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 28,
    "t": "După ce a deliberat, a făcut doi viței de aur și a zis poporului: \"Destul v-ați urcat la Ierusalim! Israele, iată Dumnezeul tău care te-a scos din țara Egiptului."
  },
  {
    "i": 9180,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 29,
    "t": "Și a așezat unul la Betel,"
  },
  {
    "i": 9181,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 30,
    "t": "iar poporul se ducea în pelerinaj înaintea celuilalt până la Dan."
  },
  {
    "i": 9182,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 31,
    "t": "Și a așezat casa înălțimilor și a pus preoți dintre toți oamenii, care nu erau fii ai lui Levi."
  },
  {
    "i": 9183,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 32,
    "t": "Și a făcut Ieroboam o sărbătoare în luna a opta, în ziua a cincisprezecea a lunii, ca sărbătoarea care se făcea în Iuda; și s-a suit la altar. Așa a făcut la Betel, aducând jertfă vițeilor pe care îi făcuse, și a pus la Betel preoții înălțimilor pe care îi așezase."
  },
  {
    "i": 9184,
    "b": 10,
    "c": 1112,
    "r": 1112,
    "o": 33,
    "t": "Și s-a suit la altarul pe care-l făcuse, în ziua a cincisprezecea a lunii a opta, în luna pe care o alesese din propria-i cugetare; și a făcut o sărbătoare pentru fiii lui Israel și s-a suit la altar, ca să ardă jertfă."
  },
  {
    "i": 9185,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 1,
    "t": "Și iată, din porunca Domnului, un om al lui Dumnezeu a venit din Iuda la Betel, când Ieroboam stătea lângă altar ca să ardă jertfă,"
  },
  {
    "i": 9186,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 2,
    "t": "și a strigat, din porunca Domnului, împotriva altarului, și a zis: „Altar, altar! Așa zice Domnul: Iată, se va naște un fiu casei lui David, al cărui nume va fi Iosia; el va jertfi pe tine pe preoții înălțimilor, care au ars jertfe pe tine, și oase de oameni vor arde pe tine.”"
  },
  {
    "i": 9187,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 3,
    "t": "Și a dat în aceeași zi un semn, zicând: „Acesta este semnul că Domnul a vorbit: altarul se va despica și cenușa care este pe el se va vărsa.”"
  },
  {
    "i": 9188,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 4,
    "t": "Când a auzit regele cuvintele pe care le striga omul lui Dumnezeu împotriva altarului din Betel, a întins mâna de pe altar, zicând: „Prindeți-l!” Dar mâna pe care o întinsese împotriva lui s-a uscat și n-a mai putut s-o tragă înapoi,"
  },
  {
    "i": 9189,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 5,
    "t": "și altarul s-a despicat, și cenușa s-a vărsat de pe altar, după semnul pe care-l dăduse omul lui Dumnezeu, din porunca Domnului."
  },
  {
    "i": 9190,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 6,
    "t": "Atunci, regele a luat cuvântul și a zis omului lui Dumnezeu: „Rogu-te, îmblânzește fața Domnului Dumnezeului tău și roagă-te pentru mine, ca să mi se întoarcă mâna.” Și omul lui Dumnezeu a îmblânzit fața Domnului, și mâna regelui s-a întors și a fost ca înainte."
  },
  {
    "i": 9191,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 7,
    "t": "Și regele a zis omului lui Dumnezeu: „Intră cu mine în casă și ia ceva de mâncare, și-ți voi da un dar.”"
  },
  {
    "i": 9192,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 8,
    "t": "Dar omul lui Dumnezeu a zis regelui: „Chiar dacă mi-ai da jumătate din casa ta, n-aș intra cu tine. Nu voi mânca pâine și nu voi bea apă în locul acesta,"
  },
  {
    "i": 9193,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 9,
    "t": "căci așa mi-a poruncit Domnul: „Să nu mănânci pâine, să nu bei apă și să nu te întorci pe drumul pe care ai venit.”"
  },
  {
    "i": 9194,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 10,
    "t": "Și a plecat pe alt drum și nu s-a întors pe drumul pe care venise la Betel."
  },
  {
    "i": 9195,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 11,
    "t": "Dar un proroc bătrân locuia în Betel. Și fiii săi au venit și i-au spus toate lucrurile pe care le făcuse în ziua aceea omul lui Dumnezeu la Betel; au spus tatălui lor și cuvintele pe care le spusese regelui."
  },
  {
    "i": 9196,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 12,
    "t": "Și tatăl lor i-a întrebat: „Pe ce drum a plecat?” Și fiii lui i-au arătat drumul pe care plecase omul lui Dumnezeu care venise din Iuda."
  },
  {
    "i": 9197,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 13,
    "t": "Atunci, el a zis fiilor săi: „Puneți-mi șaua pe asin.” Și i-au pus șaua pe asin și a încălecat pe el."
  },
  {
    "i": 9198,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 14,
    "t": "Și s-a dus după omul lui Dumnezeu, și l-a găsit șezând sub un stejar. Și i-a zis: „Tu ești omul lui Dumnezeu care ai venit din Iuda?” Și el a răspuns: „Eu sunt.”"
  },
  {
    "i": 9199,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 15,
    "t": "Atunci, prorocul i-a zis: „Vino cu mine acasă și mănâncă ceva.”"
  }
]
