[
  {
    "i": 22400,
    "b": 27,
    "c": 2911,
    "r": 2911,
    "o": 7,
    "t": "Mi pueblo está aferrado a su infidelidad. ¡Aunque se les llama a lo alto, ninguno se levanta!"
  },
  {
    "i": 22401,
    "b": 27,
    "c": 2911,
    "r": 2911,
    "o": 8,
    "t": "¿Cómo podría abandonarte, Efraín? ¿Entregarte, Israel? ¿Cómo podría tratarte como a Adma, o hacerte semejante a Zeboim? Mi corazón se revuelve dentro de mí, toda mi entraña se estremece."
  },
  {
    "i": 22402,
    "b": 27,
    "c": 2911,
    "r": 2911,
    "o": 9,
    "t": "No daré rienda suelta al ardor de mi ira, no volveré a destruir a Efraín, porque yo soy Dios, y no hombre, el Santo en medio de ti, y no vendré con furor."
  },
  {
    "i": 22403,
    "b": 27,
    "c": 2911,
    "r": 2911,
    "o": 10,
    "t": "En pos de Yahvé caminarán, como león rugirá; y cuando él ruja, los hijos vendrán temblando desde el Occidente;"
  },
  {
    "i": 22404,
    "b": 27,
    "c": 2911,
    "r": 2911,
    "o": 11,
    "t": "como avecilla vendrán temblando de Egipto, como paloma, de la tierra de Asiria, y los haré habitar en sus casas, oráculo de Yahvé."
  },
  {
    "i": 22405,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 1,
    "t": "Efraín me rodea de mentira, y la casa de Israel, de engaño. (Pero Judá aún está cerca de Dios, al Santo permanece fiel.)"
  },
  {
    "i": 22406,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 2,
    "t": "Efraín se alimenta de viento, todo el día persigue el viento del este; multiplica la mentira y la falsedad: se concierta alianza con Asiria, se lleva aceite a Egipto."
  },
  {
    "i": 22407,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 3,
    "t": "Yahvé está en pleito con Judá, va a castigar a Jacob según su conducta, y le dará según sus acciones."
  },
  {
    "i": 22408,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 4,
    "t": "Desde el vientre materno suplantó a su hermano, en su vigor fue fuerte contra Dios."
  },
  {
    "i": 22409,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 5,
    "t": "Fue fuerte contra el Ángel y lo venció, lloró y le imploró. En Betel lo encontró. Allí habló con nosotros."
  },
  {
    "i": 22410,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 6,
    "t": "Sí, Yahvé, el Dios Sabaot, Yahvé es su título."
  },
  {
    "i": 22411,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 7,
    "t": "Tú, por la gracia de tu Dios, volverás. Guarda el amor y el derecho, y espera en tu Dios siempre."
  },
  {
    "i": 22412,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 8,
    "t": "Canaán tiene en mano balanzas engañosas, ama explotar."
  },
  {
    "i": 22413,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 9,
    "t": "Efraín ha dicho: \"Sí, me he enriquecido, he adquirido una fortuna\"; pero de todas sus ganancias, nada le quedará, a causa de la falta de la que se ha hecho culpable."
  },
  {
    "i": 22414,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 10,
    "t": "Yo soy Yahvé tu Dios, desde la tierra de Egipto. Te haré habitar aún bajo las tiendas, como en los días de la Cita."
  },
  {
    "i": 22415,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 11,
    "t": "Hablaré a los profetas, yo, multiplicaré las visiones, y por el ministerio de los profetas hablaré en parábolas."
  },
  {
    "i": 22416,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 12,
    "t": "Si Galaad no es sino iniquidad, ellos no son sino falsedad; en Guilgal sacrifican a los toros, por eso sus altares serán como montones de piedras sobre los surcos de los campos."
  },
  {
    "i": 22417,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 13,
    "t": "Jacob huyó a los campos de Aram, Israel sirvió por una mujer, por una mujer guardó los rebaños."
  },
  {
    "i": 22418,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 14,
    "t": "Pero por un profeta, Yahvé hizo subir a Israel de Egipto, y por un profeta fue guardado."
  },
  {
    "i": 22419,
    "b": 27,
    "c": 2912,
    "r": 2912,
    "o": 15,
    "t": "Efraín lo ha ofendido amargamente: Yahvé rechazará sobre él la sangre derramada, su Señor le devolverá sus ultrajes."
  },
  {
    "i": 22420,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 1,
    "t": "Cuando Efraín hablaba, era el terror, era grande en Israel, pero se hizo culpable con Baal y murió."
  },
  {
    "i": 22421,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 2,
    "t": "Y ahora continúan pecando, se hacen imágenes de metal fundido, con su plata, ídolos de su invención; ¡obra de artesano que todo esto! Dicen: \"Ofrecedles sacrificios.\" ¡A becerros los hombres dan besos!"
  },
  {
    "i": 22422,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 3,
    "t": "Por eso serán como la nube de la mañana, como el rocío que pronto se disipa, como el tamo llevado lejos de la era, como el humo que se escapa de la ventana."
  },
  {
    "i": 22423,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 4,
    "t": "Sin embargo, yo soy Yahvé, tu Dios, desde la tierra de Egipto, de Dios, excepto yo, no conoces ninguno, y de salvador, no hay ninguno fuera de mí."
  },
  {
    "i": 22424,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 5,
    "t": "Yo te conocí en el desierto, en la tierra de la aridez."
  },
  {
    "i": 22425,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 6,
    "t": "Los hice pastar, se saciaron; saciados, su corazón se elevó; por eso me han olvidado."
  },
  {
    "i": 22426,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 7,
    "t": "Por tanto, he sido para ellos como un león, como un leopardo, cerca del camino, me mantenía al acecho;"
  },
  {
    "i": 22427,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 8,
    "t": "me he abalanzado sobre ellos como una osa privada de sus cachorros, he desgarrado la envoltura de su corazón; allí, los he devorado como una leona, la bestia salvaje los ha desgarrado."
  },
  {
    "i": 22428,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 9,
    "t": "¡He aquí tu destrucción, Israel, en mí está tu socorro!"
  },
  {
    "i": 22429,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 10,
    "t": "¿Dónde, pues, está tu rey, para que te salve? Y en todas tus ciudades, tus jueces? Aquellos de los que decías: \"Dame un rey y jefes."
  },
  {
    "i": 22430,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 11,
    "t": "Un rey, te lo doy en mi ira, y lo quito en mi furor."
  },
  {
    "i": 22431,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 12,
    "t": "La falta de Efraín está puesta en reserva, su pecado guardado en lugar seguro."
  },
  {
    "i": 22432,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 13,
    "t": "Los dolores del alumbramiento sobrevienen para él, pero es un niño estúpido; ¡está a término y no abandona el seno materno!"
  },
  {
    "i": 22433,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 14,
    "t": "¿Y los libraría del poder del Seol? ¿De la muerte los rescataría? ¿Dónde está tu peste, oh Muerte? ¿Dónde está tu contagio, oh Seol? La compasión se oculta a mis ojos."
  },
  {
    "i": 22434,
    "b": 27,
    "c": 2913,
    "r": 2913,
    "o": 15,
    "t": "Por más que Efraín fructifique entre sus hermanos, el viento del este vendrá, el soplo de Yahvé subirá del desierto, y su fuente se secará, su manantial se agotará. Él saqueará el tesoro de todos los objetos preciosos."
  },
  {
    "i": 22435,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 1,
    "t": "Samaria expiará, porque se ha rebelado contra su Dios. Caerán a espada, sus niños pequeños serán aplastados, sus mujeres embarazadas serán destripadas."
  },
  {
    "i": 22436,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 2,
    "t": "Vuelve, Israel, a Yahvé tu Dios, porque tu falta te ha hecho tropezar."
  },
  {
    "i": 22437,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 3,
    "t": "Muníos de palabras y volved a Yahvé. Decidle: \"Quita toda falta y toma lo que es bueno. En lugar de toros te consagraremos nuestros labios."
  },
  {
    "i": 22438,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 4,
    "t": "Asiria no nos salvará, no montaremos más en caballos, y no diremos más ¡Nuestro Dios! a la obra de nuestras manos, porque es junto a ti que el huérfano encuentra compasión\" —"
  },
  {
    "i": 22439,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 5,
    "t": "Yo los curaré de su infidelidad, los amaré de buen corazón; puesto que mi ira se ha apartado de él,"
  },
  {
    "i": 22440,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 6,
    "t": "seré como el rocío para Israel, florecerá como el lirio, hundirá sus raíces como el roble del Líbano;"
  },
  {
    "i": 22441,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 7,
    "t": "sus renuevos se extenderán, tendrá el esplendor del olivo y el perfume del Líbano."
  },
  {
    "i": 22442,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 8,
    "t": "Volverán a sentarse a mi sombra; harán revivir el trigo, harán florecer la vid que tendrá la renombre del vino del Líbano."
  },
  {
    "i": 22443,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 9,
    "t": "Efraín, ¿qué tiene aún que hacer con los ídolos? Yo, le escucho y le miro. Soy como un ciprés verdeante, de mí viene tu fruto."
  },
  {
    "i": 22444,
    "b": 27,
    "c": 2914,
    "r": 2914,
    "o": 10,
    "t": "¿Quién es sabio para comprender estas cosas, inteligente para conocerlas? Rectos son los caminos de Yahvé, los justos caminarán por ellos, pero los infieles tropezarán en ellos."
  },
  {
    "i": 22445,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 1,
    "t": "Palabra de Yahvé, que fue dirigida a Joel, hijo de Petuel."
  },
  {
    "i": 22446,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 2,
    "t": "Escuchad esto, ancianos, prestad oído, todos los habitantes del país! ¿Acaso en vuestros días ha sucedido algo semejante, o en los días de vuestros padres?"
  },
  {
    "i": 22447,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 3,
    "t": "Contadlo a vuestros hijos, y vuestros hijos a sus hijos, y sus hijos a la generación que seguirá!"
  },
  {
    "i": 22448,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 4,
    "t": "Lo que dejó la oruga, la langosta lo devoró! Lo que dejó la langosta, el pulgón lo devoró! Lo que dejó el pulgón, el saltamontes lo devoró!"
  },
  {
    "i": 22449,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 5,
    "t": "Despertad, borrachos, y llorad! Todos los bebedores de vino, lamentaos por el vino nuevo: os es quitado de la boca!"
  },
  {
    "i": 22450,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 6,
    "t": "Porque un pueblo ha subido contra mi país, poderoso e innumerable; sus dientes son dientes de león, tiene colmillos de leona."
  },
  {
    "i": 22451,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 7,
    "t": "Ha hecho de mi viña un desierto, reducido a migajas mi higuera; las ha pelado todas, abatidas, sus ramas se han vuelto blancas!"
  },
  {
    "i": 22452,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 8,
    "t": "Gemid, como por el novio de su juventud la virgen revestida de cilicio!"
  },
  {
    "i": 22453,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 9,
    "t": "Oblación y libación han desaparecido de la casa de Yahvé. Están de duelo, los sacerdotes, servidores de Yahvé."
  },
  {
    "i": 22454,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 10,
    "t": "El campo está devastado, la tierra está de duelo. Porque los trigos están devastados, el vino hace falta, el aceite fresco se agota."
  },
  {
    "i": 22455,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 11,
    "t": "Estad consternados, labradores, lamentaos, viñadores, por el trigo y por la cebada, porque se ha perdido la cosecha de los campos."
  },
  {
    "i": 22456,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 12,
    "t": "La vid está mustia y la higuera marchita; granados, palmeras y manzanos, todos los árboles de los campos se han secado. Sí, la alegría se ha agotado entre los humanos."
  },
  {
    "i": 22457,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 13,
    "t": "Sacerdotes, revestíos de cilicio! ¡Prorrumpid en gritos de duelo! ¡Lamentaos, servidores del altar! Venid, pasad la noche vestidos de cilicio, servidores de mi Dios! Porque la casa de vuestro Dios está privada de oblación y de libación."
  },
  {
    "i": 22458,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 14,
    "t": "Prescribid un ayuno, publicad una solemnidad, reunid, ancianos, a todos los habitantes del país en la casa de Yahvé vuestro Dios. Clamad a Yahvé:"
  },
  {
    "i": 22459,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 15,
    "t": "¡Ay! ¡Qué día! Porque está cerca, el día de Yahvé, llega como una devastación proveniente de Shaddaï."
  },
  {
    "i": 22460,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 16,
    "t": "¿Acaso los alimentos no han desaparecido ante nuestros ojos, la alegría y el alborozo de la casa de nuestro Dios?"
  },
  {
    "i": 22461,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 17,
    "t": "Los granos se han encogido bajo sus terrones; los graneros están devastados, los depósitos en ruinas, porque el trigo hace falta."
  },
  {
    "i": 22462,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 18,
    "t": "¡Cómo gime el ganado! Los rebaños de bueyes vagan afligidos, porque ya no tienen pastos. Incluso los rebaños de ovejas sufren el castigo."
  },
  {
    "i": 22463,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 19,
    "t": "¡Yahvé, a ti clamo! porque el fuego ha devorado los pastizales de las landas, la llama ha consumido todos los árboles de los campos."
  },
  {
    "i": 22464,
    "b": 28,
    "c": 3001,
    "r": 3001,
    "o": 20,
    "t": "Incluso las bestias de los campos languidecen tras de ti, porque las corrientes de agua están secas, el fuego ha devorado los pastizales de las landas."
  },
  {
    "i": 22465,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 1,
    "t": "¡Sonad la trompeta en Sión, dad la alarma en mi monte santo! Que todos los habitantes del país tiemblen, porque viene, el día de Yahvé, porque está cerca!"
  },
  {
    "i": 22466,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 2,
    "t": "Día de oscuridad y de sombrías nubes, día de nubosidad y de tinieblas! Como la aurora, se despliega sobre las montañas un pueblo numeroso y fuerte, tal como jamás lo hubo, tal como no lo habrá más después de él, de generación en generación."
  },
  {
    "i": 22467,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 3,
    "t": "Delante de él, el fuego devora, detrás de él, la llama consume. El país es como un jardín del Edén delante de él, detrás de él, es una landa desolada! Así que nada se le escapa."
  },
  {
    "i": 22468,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 4,
    "t": "Su aspecto es el de los caballos; como corceles, tales se lanzan."
  },
  {
    "i": 22469,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 5,
    "t": "Se diría un estruendo de carros saltando sobre las cimas de los montes, el crepitar de la llama ardiente que devora la paja, un pueblo fuerte dispuesto en batalla."
  },
  {
    "i": 22470,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 6,
    "t": "A su vista, los pueblos están en las angustias, todos los rostros pierden su color."
  },
  {
    "i": 22471,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 7,
    "t": "Se lanzan como valientes, como guerreros, escalan las murallas. Cada uno va directo a su ruta, sin apartarse de su camino."
  },
  {
    "i": 22472,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 8,
    "t": "Nadie empuja a su vecino, cada uno va su camino; a través de los dardos se abalanzan sin romper sus filas."
  },
  {
    "i": 22473,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 9,
    "t": "Se precipitan sobre la ciudad, se lanzan sobre las murallas, escalan las casas, penetran por las ventanas como ladrones."
  },
  {
    "i": 22474,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 10,
    "t": "Delante de él la tierra se estremece, los cielos tiemblan! El sol y la luna se oscurecen, las estrellas pierden su brillo!"
  },
  {
    "i": 22475,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 11,
    "t": "Yahvé hace oír su voz a la cabeza de sus tropas! Porque sus batallones son sin número, porque es poderoso, el ejecutor de sus órdenes, porque es grande, el día de Yahvé, muy temible - ¿y quién puede enfrentarlo?"
  },
  {
    "i": 22476,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 12,
    "t": "\"Pero aún ahora - oráculo de Yahvé - volved a mí de todo vuestro corazón, en el ayuno, el llanto y los gritos de duelo."
  },
  {
    "i": 22477,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 13,
    "t": "Rasgad vuestro corazón, y no vuestros vestidos, volved a Yahvé, vuestro Dios, porque es ternura y piedad, lento a la cólera, rico en gracia, y se arrepiente del mal."
  },
  {
    "i": 22478,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 14,
    "t": "¿Quién sabe? ¿Si volviera? ¿Si se arrepintiera? ¿Si dejara tras de sí una bendición, oblación y libación para Yahvé, vuestro Dios?"
  },
  {
    "i": 22479,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 15,
    "t": "¡Sonad la trompeta en Sión! Prescribid un ayuno, publicad una solemnidad,"
  },
  {
    "i": 22480,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 16,
    "t": "Congregad al pueblo, convocad a la asamblea, reunid a los ancianos, congregad a los niños, y a los que maman! Salga el esposo de su cámara, y la esposa de su tálamo."
  },
  {
    "i": 22481,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 17,
    "t": "Entre la entrada y el altar lloren los sacerdotes, ministros de Jehová, y digan: \"Perdona, oh Jehová, a tu pueblo, y no entregues tu heredad al oprobio, para que las naciones se enseñoreen de ella. ¿Por qué han de decir entre los pueblos: Dónde está su Dios?"
  },
  {
    "i": 22482,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 18,
    "t": "Entonces Jehová sentirá celo por su tierra, y tendrá piedad de su pueblo."
  },
  {
    "i": 22483,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 19,
    "t": "Jehová responderá y dirá a su pueblo: \"He aquí yo os envío pan, vino y aceite, y seréis saciados de ellos; y nunca más os pondré por oprobio entre las naciones."
  },
  {
    "i": 22484,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 20,
    "t": "Y haré alejar de vosotros al del norte, y lo echaré en tierra seca y desierta; su vanguardia hacia el mar oriental, y su retaguardia hacia el mar occidental; y exhalará hedor, y subirá su mal olor, porque hizo grandes cosas."
  },
  {
    "i": 22485,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 21,
    "t": "Tierra, no temas; alégrate y gózate, porque Jehová hará grandes cosas."
  },
  {
    "i": 22486,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 22,
    "t": "Animales del campo, no temáis; porque los pastizales del desierto reverdecerán, porque los árboles llevarán su fruto, la higuera y la vid darán sus frutos."
  },
  {
    "i": 22487,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 23,
    "t": "Vosotros también, hijos de Sion, alegraos y gozaos en Jehová vuestro Dios; porque os ha dado la lluvia temprana a su tiempo, y hará descender sobre vosotros lluvia temprana y tardía como al principio."
  },
  {
    "i": 22488,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 24,
    "t": "Las eras se llenarán de trigo, y los lagares rebosarán de vino y aceite."
  },
  {
    "i": 22489,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 25,
    "t": "\"Y os restituiré los años que comió la oruga, el saltamontes, el pulgón y la langosta, mi gran ejército que envié contra vosotros."
  },
  {
    "i": 22490,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 26,
    "t": "Comeréis hasta saciaros, y alabaréis el nombre de Jehová vuestro Dios, que hizo maravillas con vosotros; y nunca jamás mi pueblo será avergonzado."
  },
  {
    "i": 22491,
    "b": 28,
    "c": 3002,
    "r": 3002,
    "o": 27,
    "t": "\"Y sabréis que en medio de Israel estoy yo, y que yo soy Jehová vuestro Dios, y no hay otro; y mi pueblo nunca jamás será avergonzado."
  },
  {
    "i": 22492,
    "b": 28,
    "c": 3003,
    "r": 3003,
    "o": 1,
    "t": "\"Y después de esto derramaré mi Espíritu sobre toda carne, y profetizarán vuestros hijos y vuestras hijas; vuestros ancianos soñarán sueños, y vuestros jóvenes verán visiones."
  },
  {
    "i": 22493,
    "b": 28,
    "c": 3003,
    "r": 3003,
    "o": 2,
    "t": "Y también sobre los siervos y sobre las siervas derramaré mi Espíritu en aquellos días."
  },
  {
    "i": 22494,
    "b": 28,
    "c": 3003,
    "r": 3003,
    "o": 3,
    "t": "Y daré prodigios en el cielo y en la tierra, sangre, y fuego, y columnas de humo."
  },
  {
    "i": 22495,
    "b": 28,
    "c": 3003,
    "r": 3003,
    "o": 4,
    "t": "El sol se convertirá en tinieblas, y la luna en sangre, antes que venga el día grande y espantoso de Jehová."
  },
  {
    "i": 22496,
    "b": 28,
    "c": 3003,
    "r": 3003,
    "o": 5,
    "t": "Y todo aquel que invocare el nombre de Jehová será salvo; porque en el monte de Sion y en Jerusalén habrá salvación, como ha dicho Jehová, y entre el remanente al cual él habrá llamado."
  },
  {
    "i": 22497,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 1,
    "t": "\"Porque he aquí que en aquellos días, y en aquel tiempo, cuando haga volver la cautividad de Judá y de Jerusalén,"
  },
  {
    "i": 22498,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 2,
    "t": "reuniré a todas las naciones, y las haré descender al valle de Josafat, y allí entraré en juicio con ellas a causa de mi pueblo, y de Israel mi heredad, a quien ellas esparcieron entre las naciones, y repartieron mi tierra."
  },
  {
    "i": 22499,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 3,
    "t": "Y echaron suertes sobre mi pueblo, y dieron los niños por rameras, y vendieron las niñas por vino, y bebieron."
  }
]
