[
  {
    "i": 12900,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 9,
    "t": "Then said his wife unto him, Dost thou still retain thine integrity? curse God, and die."
  },
  {
    "i": 12901,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 10,
    "t": "But he said unto her, Thou speakest as one of the foolish women speaketh. What? shall we receive good at the hand of God, and shall we not receive evil? In all this did not Job sin with his lips."
  },
  {
    "i": 12902,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 11,
    "t": "Now when Job's three friends heard of all this evil that was come upon him, they came every one from his own place; Eliphaz the Temanite, and Bildad the Shuhite, and Zophar the Naamathite: for they had made an appointment together to come to mourn with him and to comfort him."
  },
  {
    "i": 12903,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 12,
    "t": "And when they lifted up their eyes afar off, and knew him not, they lifted up their voice, and wept; and they rent every one his mantle, and sprinkled dust upon their heads toward heaven."
  },
  {
    "i": 12904,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 13,
    "t": "So they sat down with him upon the ground seven days and seven nights, and none spake a word unto him: for they saw that his grief was very great."
  },
  {
    "i": 12905,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 1,
    "t": "After this opened Job his mouth, and cursed his day."
  },
  {
    "i": 12906,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 2,
    "t": "And Job spake, and said,"
  },
  {
    "i": 12907,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 3,
    "t": "Let the day perish wherein I was born, and the night in which it was said, There is a man child conceived."
  },
  {
    "i": 12908,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 4,
    "t": "Let that day be darkness; let not God regard it from above, neither let the light shine upon it."
  },
  {
    "i": 12909,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 5,
    "t": "Let darkness and the shadow of death stain it; let a cloud dwell upon it; let the blackness of the day terrify it."
  },
  {
    "i": 12910,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 6,
    "t": "As for that night, let darkness seize upon it; let it not be joined unto the days of the year, let it not come into the number of the months."
  },
  {
    "i": 12911,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 7,
    "t": "Lo, let that night be solitary, let no joyful voice come therein."
  },
  {
    "i": 12912,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 8,
    "t": "Let them curse it that curse the day, who are ready to raise up their mourning."
  },
  {
    "i": 12913,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 9,
    "t": "Let the stars of the twilight thereof be dark; let it look for light, but have none; neither let it see the dawning of the day:"
  },
  {
    "i": 12914,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 10,
    "t": "Because it shut not up the doors of my mother's womb, nor hid sorrow from mine eyes."
  },
  {
    "i": 12915,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 11,
    "t": "Why died I not from the womb? why did I not give up the ghost when I came out of the belly?"
  },
  {
    "i": 12916,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 12,
    "t": "Why did the knees prevent me? or why the breasts that I should suck?"
  },
  {
    "i": 12917,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 13,
    "t": "For now should I have lain still and been quiet, I should have slept: then had I been at rest,"
  },
  {
    "i": 12918,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 14,
    "t": "With kings and counsellors of the earth, which builded desolate places for themselves;"
  },
  {
    "i": 12919,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 15,
    "t": "Or with princes that had gold, who filled their houses with silver:"
  },
  {
    "i": 12920,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 16,
    "t": "Or as an hidden untimely birth I had not been; as infants which never saw light."
  },
  {
    "i": 12921,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 17,
    "t": "There the wicked cease from troubling; and there the weary be at rest."
  },
  {
    "i": 12922,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 18,
    "t": "There the prisoners rest together; they hear not the voice of the oppressor."
  },
  {
    "i": 12923,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 19,
    "t": "The small and great are there; and the servant is free from his master."
  },
  {
    "i": 12924,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 20,
    "t": "Wherefore is light given to him that is in misery, and life unto the bitter in soul;"
  },
  {
    "i": 12925,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 21,
    "t": "Which long for death, but it cometh not; and dig for it more than for hid treasures;"
  },
  {
    "i": 12926,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 22,
    "t": "Which rejoice exceedingly, and are glad, when they can find the grave?"
  },
  {
    "i": 12927,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 23,
    "t": "Why is light given to a man whose way is hid, and whom God hath hedged in?"
  },
  {
    "i": 12928,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 24,
    "t": "For my sighing cometh before I eat, and my roarings are poured out like the waters."
  },
  {
    "i": 12929,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 25,
    "t": "For the thing which I greatly feared is come upon me, and that which I was afraid of is come unto me."
  },
  {
    "i": 12930,
    "b": 17,
    "c": 1803,
    "r": 1803,
    "o": 26,
    "t": "I was not in safety, neither had I rest, neither was I quiet; yet trouble came."
  },
  {
    "i": 12931,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 1,
    "t": "Then Eliphaz the Temanite answered and said,"
  },
  {
    "i": 12932,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 2,
    "t": "If we assay to commune with thee, wilt thou be grieved? but who can withhold himself from speaking?"
  },
  {
    "i": 12933,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 3,
    "t": "Behold, thou hast instructed many, and thou hast strengthened the weak hands."
  },
  {
    "i": 12934,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 4,
    "t": "Thy words have upholden him that was falling, and thou hast strengthened the feeble knees."
  },
  {
    "i": 12935,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 5,
    "t": "But now it is come upon thee, and thou faintest; it toucheth thee, and thou art troubled."
  },
  {
    "i": 12936,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 6,
    "t": "Is not this thy fear, thy confidence, the uprightness of thy ways, and thy hope?"
  },
  {
    "i": 12937,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 7,
    "t": "Remember, I pray thee, who ever perished, being innocent? or where were the righteous cut off?"
  },
  {
    "i": 12938,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 8,
    "t": "Even as I have seen, they that plow iniquity, and sow wickedness, reap the same."
  },
  {
    "i": 12939,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 9,
    "t": "By the blast of God they perish, and by the breath of his nostrils are they consumed."
  },
  {
    "i": 12940,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 10,
    "t": "The roaring of the lion, and the voice of the fierce lion, and the teeth of the young lions, are broken."
  },
  {
    "i": 12941,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 11,
    "t": "The old lion perisheth for lack of prey, and the stout lion's whelps are scattered abroad."
  },
  {
    "i": 12942,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 12,
    "t": "Now a thing was secretly brought to me, and mine ear received a little thereof."
  },
  {
    "i": 12943,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 13,
    "t": "In thoughts from the visions of the night, when deep sleep falleth on men,"
  },
  {
    "i": 12944,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 14,
    "t": "Fear came upon me, and trembling, which made all my bones to shake."
  },
  {
    "i": 12945,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 15,
    "t": "Then a spirit passed before my face; the hair of my flesh stood up:"
  },
  {
    "i": 12946,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 16,
    "t": "It stood still, but I could not discern the form thereof: an image was before mine eyes, there was silence, and I heard a voice, saying,"
  },
  {
    "i": 12947,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 17,
    "t": "Shall mortal man be more just than God? shall a man be more pure than his maker?"
  },
  {
    "i": 12948,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 18,
    "t": "Behold, he put no trust in his servants; and his angels he charged with folly:"
  },
  {
    "i": 12949,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 19,
    "t": "How much less in them that dwell in houses of clay, whose foundation is in the dust, which are crushed before the moth?"
  },
  {
    "i": 12950,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 20,
    "t": "They are destroyed from morning to evening: they perish for ever without any regarding it."
  },
  {
    "i": 12951,
    "b": 17,
    "c": 1804,
    "r": 1804,
    "o": 21,
    "t": "Doth not their excellency which is in them go away? they die, even without wisdom."
  },
  {
    "i": 12952,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 1,
    "t": "Call now, if there be any that will answer thee; and to which of the saints wilt thou turn?"
  },
  {
    "i": 12953,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 2,
    "t": "For wrath killeth the foolish man, and envy slayeth the silly one."
  },
  {
    "i": 12954,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 3,
    "t": "I have seen the foolish taking root: but suddenly I cursed his habitation."
  },
  {
    "i": 12955,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 4,
    "t": "His children are far from safety, and they are crushed in the gate, neither is there any to deliver them."
  },
  {
    "i": 12956,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 5,
    "t": "Whose harvest the hungry eateth up, and taketh it even out of the thorns, and the robber swalloweth up their substance."
  },
  {
    "i": 12957,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 6,
    "t": "Although affliction cometh not forth of the dust, neither doth trouble spring out of the ground;"
  },
  {
    "i": 12958,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 7,
    "t": "Yet man is born unto trouble, as the sparks fly upward."
  },
  {
    "i": 12959,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 8,
    "t": "I would seek unto God, and unto God would I commit my cause:"
  },
  {
    "i": 12960,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 9,
    "t": "Which doeth great things and unsearchable; marvellous things without number:"
  },
  {
    "i": 12961,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 10,
    "t": "Who giveth rain upon the earth, and sendeth waters upon the fields:"
  },
  {
    "i": 12962,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 11,
    "t": "To set up on high those that be low; that those which mourn may be exalted unto safety."
  },
  {
    "i": 12963,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 12,
    "t": "He disappointeth the devices of the crafty, so that their hands cannot perform their enterprise."
  },
  {
    "i": 12964,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 13,
    "t": "He taketh the wise in their own craftiness: and the counsel of the froward is carried headlong."
  },
  {
    "i": 12965,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 14,
    "t": "They meet with darkness in the daytime, and grope in the noonday as in the night."
  },
  {
    "i": 12966,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 15,
    "t": "But he saveth the poor from the sword, from their mouth, and from the hand of the mighty."
  },
  {
    "i": 12967,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 16,
    "t": "So the poor hath hope, and iniquity stoppeth her mouth."
  },
  {
    "i": 12968,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 17,
    "t": "Behold, happy is the man whom God correcteth: therefore despise not thou the chastening of the Almighty:"
  },
  {
    "i": 12969,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 18,
    "t": "For he maketh sore, and bindeth up: he woundeth, and his hands make whole."
  },
  {
    "i": 12970,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 19,
    "t": "He shall deliver thee in six troubles: yea, in seven there shall no evil touch thee."
  },
  {
    "i": 12971,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 20,
    "t": "In famine he shall redeem thee from death: and in war from the power of the sword."
  },
  {
    "i": 12972,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 21,
    "t": "Thou shalt be hid from the scourge of the tongue: neither shalt thou be afraid of destruction when it cometh."
  },
  {
    "i": 12973,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 22,
    "t": "At destruction and famine thou shalt laugh: neither shalt thou be afraid of the beasts of the earth."
  },
  {
    "i": 12974,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 23,
    "t": "For thou shalt be in league with the stones of the field: and the beasts of the field shall be at peace with thee."
  },
  {
    "i": 12975,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 24,
    "t": "And thou shalt know that thy tabernacle shall be in peace; and thou shalt visit thy habitation, and shalt not sin."
  },
  {
    "i": 12976,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 25,
    "t": "Thou shalt know also that thy seed shall be great, and thine offspring as the grass of the earth."
  },
  {
    "i": 12977,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 26,
    "t": "Thou shalt come to thy grave in a full age, like as a shock of corn cometh in in his season."
  },
  {
    "i": 12978,
    "b": 17,
    "c": 1805,
    "r": 1805,
    "o": 27,
    "t": "Lo this, we have searched it, so it is; hear it, and know thou it for thy good."
  },
  {
    "i": 12979,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 1,
    "t": "Then Job answered and said,"
  },
  {
    "i": 12980,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 2,
    "t": "Oh that my grief were throughly weighed, and my calamity laid in the balances together!"
  },
  {
    "i": 12981,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 3,
    "t": "For now it would be heavier than the sand of the sea: therefore my words are swallowed up."
  },
  {
    "i": 12982,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 4,
    "t": "For the arrows of the Almighty are within me, the poison whereof drinketh up my spirit: the terrors of God do set themselves in array against me."
  },
  {
    "i": 12983,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 5,
    "t": "Doth the wild ass bray when he hath grass? or loweth the ox over his fodder?"
  },
  {
    "i": 12984,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 6,
    "t": "Can that which is unsavoury be eaten without salt? or is there any taste in the white of an egg?"
  },
  {
    "i": 12985,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 7,
    "t": "The things that my soul refused to touch are as my sorrowful meat."
  },
  {
    "i": 12986,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 8,
    "t": "Oh that I might have my request; and that God would grant me the thing that I long for!"
  },
  {
    "i": 12987,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 9,
    "t": "Even that it would please God to destroy me; that he would let loose his hand, and cut me off!"
  },
  {
    "i": 12988,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 10,
    "t": "Then should I yet have comfort; yea, I would harden myself in sorrow: for I have not concealed the words of the Holy One."
  },
  {
    "i": 12989,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 11,
    "t": "What is my strength, that I should hope? and what is mine end, that I should prolong my life?"
  },
  {
    "i": 12990,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 12,
    "t": "Is my strength the strength of stones? or is my flesh of brass?"
  },
  {
    "i": 12991,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 13,
    "t": "Is not my help in me? and is wisdom driven quite from me?"
  },
  {
    "i": 12992,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 14,
    "t": "To him that is afflicted pity should be shewed from his friend; but he forsaketh the fear of the Almighty."
  },
  {
    "i": 12993,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 15,
    "t": "My brethren have dealt deceitfully as a brook, and as the stream of brooks they pass away;"
  },
  {
    "i": 12994,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 16,
    "t": "Which are blackish by reason of the ice, and wherein the snow is hid:"
  },
  {
    "i": 12995,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 17,
    "t": "What time they wax warm, they vanish: when it is hot, they are consumed out of their place."
  },
  {
    "i": 12996,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 18,
    "t": "The paths of their way are turned aside; they go to nothing, and perish."
  },
  {
    "i": 12997,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 19,
    "t": "The troops of Tema looked, the companies of Sheba waited for them."
  },
  {
    "i": 12998,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 20,
    "t": "They were confounded because they had hoped; they came thither, and were ashamed."
  },
  {
    "i": 12999,
    "b": 17,
    "c": 1806,
    "r": 1806,
    "o": 21,
    "t": "For now ye are nothing; ye see my casting down, and are afraid."
  }
]
