[
  {
    "i": 30500,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 35,
    "t": "Ali ne pravite: Še štirje meseci, in pride žetev? Glejte, pravim vam: Povzdignite oči svoje in poglejte polja, zakaj že so bela za žetev. Že"
  },
  {
    "i": 30501,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 36,
    "t": "žanjec prejema plačilo in zbira sad za večno življenje, da se sejalec in žanjec skupaj veselita."
  },
  {
    "i": 30502,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 37,
    "t": "Zakaj v tem je resničen izrek: Eden je sejalec, drugi žanjec."
  },
  {
    "i": 30503,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 38,
    "t": "Jaz sem vas poslal žet tam, kjer se niste trudili; drugi so se trudili, in vi ste vstopili v njihov trud."
  },
  {
    "i": 30504,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 39,
    "t": "Mnogo Samarijanov iz tistega mesta je verovalo vanj zaradi besede žene, ki je pričevala: »Povedal mi je vse, kar sem storila.«"
  },
  {
    "i": 30505,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 40,
    "t": "Ko so torej Samarijani prišli k njemu, so ga prosili, naj ostane pri njih; in ostal je tam dva dni."
  },
  {
    "i": 30506,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 41,
    "t": "In mnogo več jih je verovalo zaradi njegove besede,"
  },
  {
    "i": 30507,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 42,
    "t": "in ženi so rekli: »Ne verujemo več zaradi tvojega pripovedovanja; zakaj sami smo slišali in vemo, da je ta resnično Odrešenik sveta.«"
  },
  {
    "i": 30508,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 43,
    "t": "Po dveh dneh pa je odšel od tam v Galilejo."
  },
  {
    "i": 30509,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 44,
    "t": "Zakaj Jezus je sam pričeval, da prerok ni v časti v svoji domovini."
  },
  {
    "i": 30510,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 45,
    "t": "Ko je torej prišel v Galilejo, so ga Galilejci sprejeli, ker so videli vse, kar je storil v Jeruzalemu ob prazniku; zakaj tudi oni so bili prišli na praznik."
  },
  {
    "i": 30511,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 46,
    "t": "Tedaj je prišel spet v Kano Galilejsko, kjer je storil, da se je voda spremenila v vino. In bil je neki kraljevi uradnik, čigar sin je bil bolan v Kafarnaumu."
  },
  {
    "i": 30512,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 47,
    "t": "Ko je slišal, da je Jezus prišel iz Judeje v Galilejo, je odšel k njemu in ga prosil, naj pride dol in mu ozdravi sina, zakaj bil je že blizu smrti."
  },
  {
    "i": 30513,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 48,
    "t": "Jezus mu reče: »Če ne vidite znamenj in čudežev, ne boste verovali!«"
  },
  {
    "i": 30514,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 49,
    "t": "Kraljevi uradnik mu reče: »Gospod, pridi dol, preden umrje moj otrok!«"
  },
  {
    "i": 30515,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 50,
    "t": "Jezus mu reče: »Pojdi, sin tvoj živi!« Mož je verjel besedi, ki mu jo je rekel Jezus, in je odšel."
  },
  {
    "i": 30516,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 51,
    "t": "Ko je že šel dol, so mu služabniki prišli naproti in mu sporočili, da njegov otrok živi."
  },
  {
    "i": 30517,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 52,
    "t": "Tedaj jih je vprašal, ob kateri uri mu je postalo bolje. Rekli so mu: »Včeraj ob sedmi uri ga je zapustila vročina.«"
  },
  {
    "i": 30518,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 53,
    "t": "Oče spozna, da je bila to ura, ko mu je Jezus rekel: »Sin tvoj živi,« in je veroval, on in ves njegov dom."
  },
  {
    "i": 30519,
    "b": 49,
    "c": 5104,
    "r": 5104,
    "o": 54,
    "t": "To je zopet drugo znamenje, ki ga je Jezus storil, ko je prišel iz Judeje v Galilejo."
  },
  {
    "i": 30520,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 1,
    "t": "Po tem je bil judovski praznik, in Jezus je šel gori v Jeruzalem."
  },
  {
    "i": 30521,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 2,
    "t": "V Jeruzalemu je pri Ovčjih vratih ribnik, ki se po hebrejsko imenuje Bethesda, in ima pet preddvorov."
  },
  {
    "i": 30522,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 3,
    "t": "V teh je ležala množica bolnikov, slepih, hromih in suhih, ki so čakali, da se vzburka voda."
  },
  {
    "i": 30523,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 4,
    "t": "Zakaj angel Gospodov je ob času stopil v ribnik in vzburkal vodo; kdor je torej prvi stopil vanj po vzburkani vodi, je postal zdrav, ne glede na to, kakšna je bila njegova bolezen."
  },
  {
    "i": 30524,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 5,
    "t": "Tam pa je bil človek, ki je bil bolan že osemintrideset let."
  },
  {
    "i": 30525,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 6,
    "t": "Ko ga je Jezus videl ležečega in spoznal, da je že dolgo bolan, mu reče: »Hočeš postati zdrav?«"
  },
  {
    "i": 30526,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 7,
    "t": "Bolnik mu odgovori: »Gospod, nimam človeka, ki bi me vrgel v ribnik, ko se vzburka voda; medtem ko pridem, stopi drug predenj.«"
  },
  {
    "i": 30527,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 8,
    "t": "Jezus mu reče: »Vstani, vzemi svojo posteljo in hodi!«"
  },
  {
    "i": 30528,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 9,
    "t": "In takoj je človek ozdravel in je vzel svojo posteljo in hodil. Tisti dan pa je bila sobota."
  },
  {
    "i": 30529,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 10,
    "t": "Judje so torej rekli tistemu, ki je bil ozdravljen: »Sobota je; ne smeš nositi postelje.«"
  },
  {
    "i": 30530,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 11,
    "t": "On pa jim je odgovoril: »Tisti, ki me je ozdravil, mi je rekel: Vzemi svojo posteljo in hodi!«"
  },
  {
    "i": 30531,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 12,
    "t": "Vprašali so ga: »Kdo je ta človek, ki ti je rekel: Vzemi svojo posteljo in hodi?«"
  },
  {
    "i": 30532,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 13,
    "t": "Ozdravljeni pa ni vedel, kdo je; zakaj Jezus se je umaknil, ker je bilo v tistem kraju veliko ljudi."
  },
  {
    "i": 30533,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 14,
    "t": "Pozneje ga Jezus najde v templju in mu reče: »Glej, ozdravljen si; ne greši več, da se ti ne zgodi kaj hujšega.«"
  },
  {
    "i": 30534,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 15,
    "t": "Človek je odšel in sporočil Judom, da ga je Jezus ozdravil."
  },
  {
    "i": 30535,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 16,
    "t": "Zato so Judje preganjali Jezusa, ker je to delal v soboto."
  },
  {
    "i": 30536,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 17,
    "t": "On pa jim je odgovoril: »Oče moj dela do zdaj, in jaz delam.«"
  },
  {
    "i": 30537,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 18,
    "t": "Zato so ga Judje še bolj hoteli umoriti, ker ni samo prelamljal sobote, ampak je še Boga imenoval svojega Očeta in se delal enakega Bogu."
  },
  {
    "i": 30538,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 19,
    "t": "Jezus jim je torej odgovoril: »Resnično, resnično vam povem: Sin ne more ničesar storiti sam od sebe, razen tega, kar vidi, da dela Oče; zakaj kar dela on, to dela tudi Sin enako."
  },
  {
    "i": 30539,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 20,
    "t": "Zakaj Oče ljubi Sina in mu pokaže vse, kar dela; in še večja dela mu bo pokazal kot ta, da se boste čudili."
  },
  {
    "i": 30540,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 21,
    "t": "Zakaj kakor Oče obuja mrtve in jih oživlja, tako tudi Sin oživlja, katere hoče."
  },
  {
    "i": 30541,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 22,
    "t": "Zakaj Oče ne sodi nikogar, ampak je vso sodbo dal Sinu,"
  },
  {
    "i": 30542,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 23,
    "t": "da bi vsi častili Sina, kakor častijo Očeta. Kdor ne časti Sina, ne časti Očeta, ki ga je poslal."
  },
  {
    "i": 30543,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 24,
    "t": "Resnično, resnično vam povem: Kdor posluša mojo besedo in veruje tistemu, ki me je poslal, ima večno življenje in ne pride v sodbo, ampak je prestopil iz smrti v življenje."
  },
  {
    "i": 30544,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 25,
    "t": "Resnično, resnično vam povem: Pride ura in je že zdaj, ko bodo mrtvi slišali glas Božjega Sina in ga bodo slišali, bodo živeli."
  },
  {
    "i": 30545,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 26,
    "t": "Zakaj kakor ima Oče življenje v sebi, tako je dal tudi Sinu, da ima življenje v sebi,"
  },
  {
    "i": 30546,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 27,
    "t": "in mu je dal oblast, da sodi, ker je Sin človekov."
  },
  {
    "i": 30547,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 28,
    "t": "Ne čudite se temu, zakaj pride ura, ko bodo vsi, ki so v grobovih, slišali njegov glas,"
  },
  {
    "i": 30548,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 29,
    "t": "in bodo prišli ven; kateri so delali dobro, v vstajenje življenja, kateri pa so delali hudo, v vstajenje sodbe."
  },
  {
    "i": 30549,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 30,
    "t": "Ne morem ničesar storiti sam od sebe. Kakor slišim, sodim; in moja sodba je pravična, zakaj ne iščem svoje volje, ampak voljo tistega, ki me je poslal."
  },
  {
    "i": 30550,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 31,
    "t": "Če jaz pričam o sebi, moje pričevanje ni resnično."
  },
  {
    "i": 30551,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 32,
    "t": "Drugi pričuje o meni, in vem, da je resnično pričevanje, s katerim pričuje o meni."
  },
  {
    "i": 30552,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 33,
    "t": "Poslali ste k Janezu, in je pričeval za resnico."
  },
  {
    "i": 30553,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 34,
    "t": "Jaz pa ne sprejemam pričevanja od človeka; ampak to govorim, da bi se vi rešili."
  },
  {
    "i": 30554,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 35,
    "t": "On je bil svetilka, ki gori in sveti, in vi ste se hoteli za nekaj časa veseliti v njegovi svetlobi."
  },
  {
    "i": 30555,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 36,
    "t": "Jaz pa imam večje pričevanje od Janezovega; zakaj dela, ki mi jih je Oče dal, da jih dokončam, ta dela, ki jih delam, pričujejo o meni, da me je Oče poslal."
  },
  {
    "i": 30556,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 37,
    "t": "In Oče, ki me je poslal, sam je pričeval o meni. Niti njegovega glasu niste nikoli slišali, niti njegove podobe niste videli,"
  },
  {
    "i": 30557,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 38,
    "t": "in njegove besede nimate v sebi, ker ne verujete tistemu, ki ga je on poslal."
  },
  {
    "i": 30558,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 39,
    "t": "Preiskujete pisma, ker mislite, da imate v njih večno življenje, in ta pričujejo o meni,"
  },
  {
    "i": 30559,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 40,
    "t": "pa nočete priti k meni, da bi imeli življenje!"
  },
  {
    "i": 30560,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 41,
    "t": "Slave ne sprejemam od ljudi,"
  },
  {
    "i": 30561,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 42,
    "t": "ampak vas poznam, da nimate Božje ljubezni v sebi."
  },
  {
    "i": 30562,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 43,
    "t": "Jaz sem prišel v imenu svojega Očeta, in me ne sprejemate; če pa pride kdo v svojem imenu, ga boste sprejeli."
  },
  {
    "i": 30563,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 44,
    "t": "Kako morete verovati, ko sprejemate slavo drug od drugega in slave, ki prihaja od edinega Boga, ne iščete?"
  },
  {
    "i": 30564,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 45,
    "t": "Ne mislite, da vas bom jaz tožil pri Očetu; tožnik vaš je Mojzes, v katerega upate."
  },
  {
    "i": 30565,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 46,
    "t": "Zakaj če bi verjeli Mojzesu, bi verjeli tudi meni, ker je on pisal o meni."
  },
  {
    "i": 30566,
    "b": 49,
    "c": 5105,
    "r": 5105,
    "o": 47,
    "t": "Če pa ne verjamete njegovim pismom, kako boste verjeli mojim besedam?«"
  },
  {
    "i": 30567,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 1,
    "t": "Po tem je Jezus odšel na drugo stran Galilejskega ali Tiberijskega jezera."
  },
  {
    "i": 30568,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 2,
    "t": "Za njim pa je šla velika množica, ker so videli znamenja, ki jih je delal na bolnikih."
  },
  {
    "i": 30569,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 3,
    "t": "Jezus je šel gori na goro in tam sédel s svojimi učenci."
  },
  {
    "i": 30570,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 4,
    "t": "Bližala pa se je judovska pasha, praznik."
  },
  {
    "i": 30571,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 5,
    "t": "Ko je Jezus povzdignil oči in videl, da prihaja k njemu velika množica, reče Filipu: »Kje naj kupimo kruha, da bodo ti jedli?«"
  },
  {
    "i": 30572,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 6,
    "t": "To pa je rekel, da bi ga preizkusil, zakaj sam je vedel, kaj bo storil."
  },
  {
    "i": 30573,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 7,
    "t": "Filip mu odgovori: »Za dvesto denarijev kruha ne bo dovolj, da bi vsakdo dobil malo.«"
  },
  {
    "i": 30574,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 8,
    "t": "Eden izmed njegovih učencev, Andrej, brat Simona Petra, mu reče:"
  },
  {
    "i": 30575,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 9,
    "t": "»Tu je deček, ki ima pet ječmenovih hlebov in dve ribi; toda kaj je to za toliko ljudi?«"
  },
  {
    "i": 30576,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 10,
    "t": "Jezus jim reče: »Posedite ljudi!« Na tistem kraju je bilo veliko trave. Posedlo je torej kakih pet tisoč mož."
  },
  {
    "i": 30577,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 11,
    "t": "Tedaj je Jezus vzel hlebe in se zahvalil ter jih razdelil sedečim; prav tako tudi od rib, kolikor so jih hoteli."
  },
  {
    "i": 30578,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 12,
    "t": "Ko so se nasitili, reče svojim učencem: »Poberite ostanke, da se kaj ne izgubi!«"
  },
  {
    "i": 30579,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 13,
    "t": "Pobrali so jih torej in napolnili dvanajst košev z ostanki, ki so ostali od petih ječmenovih hlebov tistim, ki so jedli."
  },
  {
    "i": 30580,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 14,
    "t": "Ko so ljudje videli znamenje, ki ga je storil, so rekli: »Ta je resnično prerok, ki mora priti na svet!«"
  },
  {
    "i": 30581,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 15,
    "t": "Ko je Jezus spoznal, da nameravajo priti in ga na silo odpeljati, da bi ga postavili za kralja, se je zopet umaknil sam na goro."
  },
  {
    "i": 30582,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 16,
    "t": "Ko se je zvečerilo, so njegovi učenci šli dol k morju,"
  },
  {
    "i": 30583,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 17,
    "t": "stopili so v čoln in se odpeljali proti Kafarnaumu na drugo stran morja. Že se je stemnilo, pa Jezus še ni prišel k njim;"
  },
  {
    "i": 30584,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 18,
    "t": "veter je pihal in morje se je razburkalo."
  },
  {
    "i": 30585,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 19,
    "t": "Ko so preveslali približno petindvajset ali trideset stadijev, so zagledali Jezusa, ki je hodil po morju in se približeval čolnu. Zbali so se."
  },
  {
    "i": 30586,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 20,
    "t": "On pa jim je rekel: »Jaz sem, ne bojte se!«"
  },
  {
    "i": 30587,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 21,
    "t": "Hoteli so ga vzeti v čoln, toda čoln se je takoj znašel pri kraju, kamor so pluli."
  },
  {
    "i": 30588,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 22,
    "t": "Naslednji dan je množica, ki je ostala na drugi strani morja, opazila, da je bila tam le ena barka in da Jezus ni stopil v čoln s svojimi učenci, ampak so učenci sami odpluli."
  },
  {
    "i": 30589,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 23,
    "t": "Iz Tiberijade pa so se približali barke kraju, kjer so jedli kruh, ko je Gospod zahvalil."
  },
  {
    "i": 30590,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 24,
    "t": "Ko je torej množica videla, da tam ni Jezusa in tudi ne njegovih učencev, so stopili v barke in prišli v Kafarnaum iskat Jezusa."
  },
  {
    "i": 30591,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 25,
    "t": "Ko so ga našli na drugi strani morja, so mu rekli: »Rabi, kdaj si prišel sem?«"
  },
  {
    "i": 30592,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 26,
    "t": "Jezus jim je odgovoril: »Resnično, resnično vam povem: Ne iščete me zato, ker ste videli znamenja, ampak ker ste jedli kruh in se nasitili."
  },
  {
    "i": 30593,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 27,
    "t": "Ne delajte za jed, ki mine, ampak za jed, ki ostane v večno življenje in vam jo bo dal Sin človekov. Njega je namreč potrdil Bog Oče.«"
  },
  {
    "i": 30594,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 28,
    "t": "Rekli so mu torej: »Kaj naj storimo, da bomo delali Božja dela?«"
  },
  {
    "i": 30595,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 29,
    "t": "Jezus je odgovoril in jim rekel: »Božje delo je to, da verujete v tistega, ki ga je on poslal.«"
  },
  {
    "i": 30596,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 30,
    "t": "Rekli so mu torej: »Kakšno znamenje storiš ti, da ga bomo videli in ti verovali? Kaj delaš?«"
  },
  {
    "i": 30597,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 31,
    "t": "Naši očetje so jedli mano v puščavi, kakor je pisano: Dajal jim je jesti kruh iz nebes.«"
  },
  {
    "i": 30598,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 32,
    "t": "Jezus jim je rekel: »Resnično, resnično vam povem: Ni vam Mojzes dal kruha iz nebes, ampak vam moj Oče daje resnični kruh iz nebes."
  },
  {
    "i": 30599,
    "b": 49,
    "c": 5106,
    "r": 5106,
    "o": 33,
    "t": "Božji kruh je namreč tisti, ki prihaja iz nebes in daje svetu življenje.«"
  }
]
