[
  {
    "i": 32000,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 28,
    "t": "¡Varones israelitas, ayudad! Este es el hombre que por doquier enseña a todos contra el pueblo, la ley y este lugar; y además de esto, ha metido a griegos en el templo, y ha profanado este santo lugar."
  },
  {
    "i": 32001,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 29,
    "t": "Porque antes habían visto con él en la ciudad a Trófimo de Éfeso, y pensaban que Pablo lo había introducido en el templo."
  },
  {
    "i": 32002,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 30,
    "t": "Así que toda la ciudad se conmovió, y se agolpó el pueblo; y apoderándose de Pablo, le arrastraron fuera del templo, e inmediatamente se cerraron las puertas."
  },
  {
    "i": 32003,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 31,
    "t": "E intentando matarle, se le avisó al tribuno de la compañía, que toda la ciudad de Jerusalén estaba alborotada."
  },
  {
    "i": 32004,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 32,
    "t": "Él entonces, tomando soldados y centuriones, corrió a ellos. Y cuando vieron al tribuno y a los soldados, cesaron de golpear a Pablo."
  },
  {
    "i": 32005,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 33,
    "t": "Entonces el tribuno, acercándose, le prendió, y mandó atarle con dos cadenas; y preguntó quién era, y qué había hecho."
  },
  {
    "i": 32006,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 34,
    "t": "Y entre la multitud, unos gritaban una cosa, y otros otra; y como no podía entender nada cierto a causa del alboroto, le mandó llevar a la fortaleza."
  },
  {
    "i": 32007,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 35,
    "t": "Y cuando llegó a las gradas, aconteció que era llevado en peso por los soldados a causa de la violencia del pueblo."
  },
  {
    "i": 32008,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 36,
    "t": "Porque la multitud del pueblo venía detrás, gritando: ¡Muera!"
  },
  {
    "i": 32009,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 37,
    "t": "Cuando comenzaron a meter a Pablo en la fortaleza, dijo al tribuno: ¿Se me permite decirte algo? Y él dijo: ¿Sabes griego?"
  },
  {
    "i": 32010,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 38,
    "t": "¿No eres tú aquel egipcio que levantó una sedición antes de estos días, y sacó al desierto cuatro mil hombres asesinos?"
  },
  {
    "i": 32011,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 39,
    "t": "Entonces dijo Pablo: Yo de cierto soy judío, de Tarso, ciudad no insignificante de Cilicia; pero te ruego que me permitas hablar al pueblo."
  },
  {
    "i": 32012,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 40,
    "t": "Y cuando él se lo permitió, Pablo, estando en pie en las gradas, hizo señal con la mano al pueblo. Y hecho gran silencio, les habló en lengua hebrea, diciendo:"
  },
  {
    "i": 32013,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 1,
    "t": "Varones hermanos y padres, oíd ahora mi defensa ante vosotros."
  },
  {
    "i": 32014,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 2,
    "t": "Y cuando oyeron que les hablaba en lengua hebrea, guardaron más silencio. Y él dijo:"
  },
  {
    "i": 32015,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 3,
    "t": "Yo de cierto soy judío, nacido en Tarso de Cilicia, pero criado en esta ciudad, instruido estrictamente conforme a la ley de nuestros padres, celoso de Dios, como todos vosotros lo sois hoy."
  },
  {
    "i": 32016,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 4,
    "t": "Perseguí este Camino hasta la muerte, prendiendo y entregando en cárceles a hombres y mujeres;"
  },
  {
    "i": 32017,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 5,
    "t": "de lo cual me son testigos el sumo sacerdote y todos los ancianos; de quienes también recibí cartas para los hermanos, y fui a Damasco para traer presos a Jerusalén también a los que estaban allí, para que fuesen castigados."
  },
  {
    "i": 32018,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 6,
    "t": "Pero aconteció que yendo yo, al acercarme a Damasco, como a mediodía, de repente una gran luz del cielo resplandeció alrededor de mí."
  },
  {
    "i": 32019,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 7,
    "t": "Y caí al suelo, y oí una voz que me decía: Saulo, Saulo, ¿por qué me persigues?"
  },
  {
    "i": 32020,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 8,
    "t": "Yo entonces respondí: ¿Quién eres, Señor? Y me dijo: Yo soy Jesús de Nazaret, a quien tú persigues."
  },
  {
    "i": 32021,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 9,
    "t": "Y los que estaban conmigo vieron a la verdad la luz, y se espantaron; pero no oyeron la voz del que hablaba conmigo."
  },
  {
    "i": 32022,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 10,
    "t": "Y dije: ¿Qué haré, Señor? Y el Señor me dijo: Levántate, y vé a Damasco, y allí se te dirá todo lo que está ordenado que hagas."
  },
  {
    "i": 32023,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 11,
    "t": "Y como yo no veía a causa de la gloria de la luz, fui llevado de la mano por los que estaban conmigo, y llegué a Damasco."
  },
  {
    "i": 32024,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 12,
    "t": "Entonces un cierto Ananías, varón piadoso según la ley, que tenía buen testimonio de todos los judíos que allí moraban,"
  },
  {
    "i": 32025,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 13,
    "t": "viniendo a mí, y acercándose, me dijo: Hermano Saulo, recibe la vista. Y yo en aquella misma hora recobré la vista y le miré."
  },
  {
    "i": 32026,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 14,
    "t": "Y él dijo: El Dios de nuestros padres te ha preordenado para que conozcas su voluntad, y veas al Justo, y oigas la voz de su boca."
  },
  {
    "i": 32027,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 15,
    "t": "Porque serás testigo suyo a todos los hombres, de lo que has visto y oído."
  },
  {
    "i": 32028,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 16,
    "t": "Ahora, pues, ¿por qué te detienes? Levántate y bautízate, y lava tus pecados, invocando su nombre."
  },
  {
    "i": 32029,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 17,
    "t": "Y me aconteció, vuelto a Jerusalén, que orando en el templo fui arrebatado en éxtasis."
  },
  {
    "i": 32030,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 18,
    "t": "Y le vi que me decía: Date prisa, y sal prontamente de Jerusalén; porque no recibirán tu testimonio acerca de mí."
  },
  {
    "i": 32031,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 19,
    "t": "Yo dije: Señor, ellos saben que yo encarcelaba y azotaba en todas las sinagogas a los que creían en ti;"
  },
  {
    "i": 32032,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 20,
    "t": "y cuando se derramaba la sangre de Esteban tu testigo, yo mismo también estaba presente, y consentía, y guardaba las ropas de los que le mataban."
  },
  {
    "i": 32033,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 21,
    "t": "Y me dijo: Vé, porque yo te enviaré lejos a los gentiles."
  },
  {
    "i": 32034,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 22,
    "t": "Y le oyeron hasta esta palabra; entonces alzaron su voz, diciendo: ¡Quita de la tierra a tal hombre, porque no conviene que viva!"
  },
  {
    "i": 32035,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 23,
    "t": "Y gritando, y arrojando sus ropas, y echando polvo al aire,"
  },
  {
    "i": 32036,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 24,
    "t": "mandó el tribuno que le metiesen en la fortaleza, y ordenó que le examinasen con azotes, para saber por qué causa clamaban así contra él."
  },
  {
    "i": 32037,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 25,
    "t": "Y cuando le ataron con correas, Pablo dijo al centurión que estaba presente: ¿Os es lícito azotar a un ciudadano romano sin haber sido condenado?"
  },
  {
    "i": 32038,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 26,
    "t": "Cuando el centurión oyó esto, fue y dio aviso al tribuno, diciendo: ¿Qué vas a hacer? Porque este hombre es ciudadano romano."
  },
  {
    "i": 32039,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 27,
    "t": "Viniendo el tribuno, le dijo: Dime, ¿eres tú romano? Él dijo: Sí."
  },
  {
    "i": 32040,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 28,
    "t": "Entonces el tribuno respondió: Yo con una gran suma adquirí esta ciudadanía. Pablo entonces dijo: Pero yo lo soy de nacimiento."
  },
  {
    "i": 32041,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 29,
    "t": "Así que, al instante, se apartaron de él los que le iban a examinar; y aun el tribuno también tuvo temor, al saber que era romano, y que le había atado."
  },
  {
    "i": 32042,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 30,
    "t": "Al día siguiente, queriendo saber de cierto la causa por la cual le acusaban los judíos, le soltó de las cadenas, y mandó venir a los príncipes de los sacerdotes y a todo el concilio; y sacando a Pablo, le presentó ante ellos."
  },
  {
    "i": 32043,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 1,
    "t": "Entonces Pablo, poniendo los ojos en el concilio, dijo: Varones hermanos, yo con toda buena conciencia he vivido delante de Dios hasta el día de hoy."
  },
  {
    "i": 32044,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 2,
    "t": "Entonces el sumo sacerdote Ananías ordenó a los que estaban junto a él que le golpeasen en la boca."
  },
  {
    "i": 32045,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 3,
    "t": "Entonces Pablo le dijo: ¡Dios te golpeará a ti, pared blanqueada! ¿Estás tú sentado para juzgarme conforme a la ley, y quebrantando la ley me mandas golpear?"
  },
  {
    "i": 32046,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 4,
    "t": "Los que estaban presentes dijeron: ¿Al sumo sacerdote de Dios ultrajas?"
  },
  {
    "i": 32047,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 5,
    "t": "Pablo dijo: No sabía, hermanos, que era el sumo sacerdote; pues escrito está: No maldecirás al príncipe de tu pueblo."
  },
  {
    "i": 32048,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 6,
    "t": "Entonces Pablo, sabiendo que una parte era de saduceos y otra de fariseos, alzó la voz en el concilio: Varones hermanos, yo soy fariseo, hijo de fariseo; acerca de la esperanza y de la resurrección de los muertos se me juzga."
  },
  {
    "i": 32049,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 7,
    "t": "Y cuando hubo dicho esto, se produjo disensión entre los fariseos y los saduceos; y la multitud se dividió."
  },
  {
    "i": 32050,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 8,
    "t": "Porque los saduceos dicen que no hay resurrección, ni ángel, ni espíritu; pero los fariseos afirman estas cosas."
  },
  {
    "i": 32051,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 9,
    "t": "Y hubo un gran vocerío; y levantándose algunos de los escribas de la parte de los fariseos, contendían, diciendo: Ningún mal hallamos en este hombre; pero si un espíritu le ha hablado, o un ángel, no resistamos a Dios."
  },
  {
    "i": 32052,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 10,
    "t": "Y habiendo grande disensión, el tribuno, teniendo temor de que Pablo fuese despedazado por ellos, mandó bajar a la tropa para arrebatarle de en medio de ellos y llevarle a la fortaleza."
  },
  {
    "i": 32053,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 11,
    "t": "Y a la noche siguiente se le presentó el Señor y le dijo: Ten ánimo, Pablo, pues como has testificado de mí en Jerusalén, así es necesario que testifiques también en Roma."
  },
  {
    "i": 32054,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 12,
    "t": "Y cuando fue de día, algunos de los judíos se juntaron, e hicieron un voto, diciendo que no comerían ni beberían hasta que hubiesen dado muerte a Pablo."
  },
  {
    "i": 32055,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 13,
    "t": "Eran más de cuarenta los que habían hecho esta conjuración."
  },
  {
    "i": 32056,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 14,
    "t": "Estos fueron a los príncipes de los sacerdotes y a los ancianos, y dijeron: Nosotros hemos hecho un voto solemne de no gustar nada hasta que hayamos matado a Pablo."
  },
  {
    "i": 32057,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 15,
    "t": "Ahora pues, vosotros, con el concilio, requerid al tribuno que le traiga mañana ante vosotros, como que queréis averiguar más particularmente su caso; y nosotros, antes que llegue, estaremos preparados para matarle."
  },
  {
    "i": 32058,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 16,
    "t": "Pero el hijo de la hermana de Pablo, oyendo la celada, fue y entró en la fortaleza, y dio aviso a Pablo."
  },
  {
    "i": 32059,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 17,
    "t": "Pablo, llamando a uno de los centuriones, dijo: Lleva a este joven al tribuno, porque tiene cierto aviso que darle."
  },
  {
    "i": 32060,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 18,
    "t": "Él entonces le tomó, y le llevó al tribuno, y dijo: Pablo, el preso, me llamó y me rogó que te trajese a este joven, que tiene algo que hablarte."
  },
  {
    "i": 32061,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 19,
    "t": "El tribuno entonces, tomándole de la mano y apartándose con él a un lugar reservado, le preguntó: ¿Qué es lo que tienes que decirme?"
  },
  {
    "i": 32062,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 20,
    "t": "Él dijo: Los judíos han convenido en rogarte que mañana lleves a Pablo al concilio, como que van a inquirir alguna cosa más cierta acerca de él."
  },
  {
    "i": 32063,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 21,
    "t": "Pero tú no les creas; porque más de cuarenta hombres de ellos están acechándole, los cuales han hecho voto de no comer ni beber hasta que le hayan dado muerte; y ahora están preparados, esperando tu promesa."
  },
  {
    "i": 32064,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 22,
    "t": "Entonces el tribuno despidió al joven, mandándole que a nadie dijese que le había dado este aviso."
  },
  {
    "i": 32065,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 23,
    "t": "Y llamando a dos centuriones, mandó que preparasen doscientos soldados, con setenta jinetes y doscientos lanceros, para que fuesen a Cesarea desde la hora tercera de la noche;"
  },
  {
    "i": 32066,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 24,
    "t": "y que preparasen cabalgaduras para que pusiesen a Pablo en ellas y le llevasen salvo a Félix el gobernador."
  },
  {
    "i": 32067,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 25,
    "t": "Y escribió una carta que contenía estas palabras:"
  },
  {
    "i": 32068,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 26,
    "t": "Claudio Lisias al excelentísimo gobernador Félix: Salud."
  },
  {
    "i": 32069,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 27,
    "t": "Este hombre fue aprehendido por los judíos, y estaba para ser muerto por ellos, mas yo, sobreviniedo con la tropa, le libré, habiendo sabido que era romano."
  },
  {
    "i": 32070,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 28,
    "t": "Y queriendo saber la causa por qué le acusaban, le llevé al concilio de ellos."
  },
  {
    "i": 32071,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 29,
    "t": "Entonces hallé que le acusaban por cuestiones de su ley, pero que no había delito digno de muerte ni de prisión."
  },
  {
    "i": 32072,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 30,
    "t": "Pero al ser avisado de que se preparaba una emboscada contra este hombre, al instante le envié a ti, mandando también a sus acusadores que digan delante de ti lo que tienen contra él. Pásalo bien."
  },
  {
    "i": 32073,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 31,
    "t": "Y los soldados, tomando a Pablo como se les había mandado, le llevaron de noche a Antipatris."
  },
  {
    "i": 32074,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 32,
    "t": "Y al día siguiente, dejaron que los jinetes fuesen con él, y ellos volvieron a la fortaleza."
  },
  {
    "i": 32075,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 33,
    "t": "Cuando aquellos llegaron a Cesarea, y dieron la carta al gobernador, presentaron también a Pablo delante de él."
  },
  {
    "i": 32076,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 34,
    "t": "Y el gobernador, después de leer la carta, preguntó de qué provincia era; y habiendo entendido que era de Cilicia,"
  },
  {
    "i": 32077,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 35,
    "t": "dijo: Te oiré cuando vengan tus acusadores. Y mandó que le custodiasen en el pretorio de Herodes."
  },
  {
    "i": 32078,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 1,
    "t": "Cinco días después, descendió el sumo sacerdote Ananías con algunos de los ancianos y un cierto orador llamado Tértulo; y comparecieron ante el gobernador contra Pablo."
  },
  {
    "i": 32079,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 2,
    "t": "Y cuando éste fue llamado, Tértulo comenzó a acusarle, diciendo: Como por causa tuya gozamos de mucha paz, y muchas cosas se han corregido en este pueblo por tu prudencia,"
  },
  {
    "i": 32080,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 3,
    "t": "Con todo y por todo, oh excelentísimo Félix, te recibimos con toda gratitud."
  },
  {
    "i": 32081,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 4,
    "t": "Pero para no importunarte más, te ruego que nos oigas por un breve momento con tu acostumbrada clemencia."
  },
  {
    "i": 32082,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 5,
    "t": "Porque hemos hallado que este hombre es una plaga, promoviendo disensiones entre todos los judíos por todo el mundo, y es cabecilla de la secta de los nazarenos."
  },
  {
    "i": 32083,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 6,
    "t": "También intentó profanar el templo, y le prendimos."
  },
  { "i": 32084, "b": 50, "c": 5224, "r": 5224, "o": 7, "t": "[ … ]" },
  {
    "i": 32085,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 8,
    "t": "Interrogándole tú mismo, podrás cerciorarte de todas estas cosas de que le acusamos."
  },
  {
    "i": 32086,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 9,
    "t": "Y los judíos también se unieron a la acusación, afirmando que estas cosas eran así."
  },
  {
    "i": 32087,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 10,
    "t": "Entonces Pablo, habiéndole hecho el gobernador una señal para que hablase, respondió: \"Sabiendo que desde hace muchos años eres juez de esta nación, con confianza presento mi defensa."
  },
  {
    "i": 32088,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 11,
    "t": "Como puedes comprobar, no hace más de doce días que subí a Jerusalén para adorar."
  },
  {
    "i": 32089,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 12,
    "t": "Y ni en el templo, ni en las sinagogas, ni por la ciudad, me encontraron disputando con nadie ni amotinando al pueblo."
  },
  {
    "i": 32090,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 13,
    "t": "Ni tampoco pueden probarte las cosas de que ahora me acusan."
  },
  {
    "i": 32091,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 14,
    "t": "\"Pero esto te confieso: que según el Camino que ellos llaman herejía, así sirvo al Dios de mis padres, creyendo todo lo que es conforme a la Ley y a lo que está escrito en los Profetas,"
  },
  {
    "i": 32092,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 15,
    "t": "teniendo esperanza en Dios, la cual también ellos abrigan, de que habrá una resurrección, tanto de justos como de injustos."
  },
  {
    "i": 32093,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 16,
    "t": "Por esto yo también me esfuerzo por tener siempre una conciencia irreprochable delante de Dios y delante de los hombres."
  },
  {
    "i": 32094,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 17,
    "t": "\"Después de muchos años, vine para traer limosnas a mi nación y a presentar ofrendas;"
  },
  {
    "i": 32095,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 18,
    "t": "y así me encontraron en el templo, habiéndome purificado, sin provocar tumulto ni alboroto."
  },
  {
    "i": 32096,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 19,
    "t": "Pero algunos judíos de Asia... ellos son los que debían comparecer ante ti y acusarme, si tuvieran algo contra mí."
  },
  {
    "i": 32097,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 20,
    "t": "O si no, que estos mismos digan qué delito hallaron en mí cuando comparecí ante el Sanedrín,"
  },
  {
    "i": 32098,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 21,
    "t": "a no ser por esta sola declaración que hice a gritos, estando entre ellos: Por causa de la resurrección de los muertos soy juzgado hoy ante vosotros."
  },
  {
    "i": 32099,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 22,
    "t": "Entonces Félix, que estaba muy bien informado acerca del Camino, los aplazó, diciendo: \"Cuando venga el tribuno Lisias, resolveré vuestro caso."
  }
]
