[
  {
    "i": 19300,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 9,
    "t": "E a mim me disse o Senhor: Certamente, os homens de Judá e os moradores de Jerusalém conspiraram entre si;"
  },
  {
    "i": 19301,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 10,
    "t": "Tornaram-se às iniquidades de seus pais, que recusaram ouvir as minhas palavras; eles também andam após outros deuses, para os servir; a casa de Israel e a casa de Judá quebrantaram o meu pacto, que fiz com seus pais."
  },
  {
    "i": 19302,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 11,
    "t": "Portanto, assim diz o Senhor: Eis que trarei sobre eles males, de que não poderão escapar; e clamarão a mim, mas eu não os ouvirei."
  },
  {
    "i": 19303,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 12,
    "t": "Então, irão as cidades de Judá e os moradores de Jerusalém e clamarão aos deuses a quem queimam incenso, mas estes de maneira alguma os livrarão no tempo da sua calamidade."
  },
  {
    "i": 19304,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 13,
    "t": "Pois, segundo o número das tuas cidades, ó Judá, são os teus deuses; e, segundo o número das ruas de Jerusalém, tendes levantado altares à impudência, altares para queimar incenso a Baal."
  },
  {
    "i": 19305,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 14,
    "t": "Tu, pois, não ores por este povo, nem levantes por eles clamor ou oração; porque eu não os ouvirei no tempo em que clamarem a mim por causa do seu mal."
  },
  {
    "i": 19306,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 15,
    "t": "Que faz a minha amada na minha casa, cometendo abominações com muitos? Acaso, votos e carnes santas farão passar de ti o teu mal, para então te alegrares?"
  },
  {
    "i": 19307,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 16,
    "t": "Oliveira verde, formosa por seus frutos, o Senhor te chamou; mas, à voz de um grande tumulto, acendeu fogo nela, e quebraram-se os seus ramos."
  },
  {
    "i": 19308,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 17,
    "t": "Porque o Senhor dos Exércitos, que te plantou, pronunciou contra ti o mal, por causa da maldade da casa de Israel e da casa de Judá, que cometeram para me provocarem à ira, queimando incenso a Baal."
  },
  {
    "i": 19309,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 18,
    "t": "O Senhor me notificou, e eu o soube; então, me mostraste as suas obras."
  },
  {
    "i": 19310,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 19,
    "t": "Mas eu era como um cordeiro manso, que é levado ao matadouro; não sabia que tramavam contra mim, dizendo: Destruamos a árvore com o seu fruto e cortemo-lo da terra dos viventes, para que não haja mais memória do seu nome."
  },
  {
    "i": 19311,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 20,
    "t": "Mas, ó Senhor dos Exércitos, que julgas retamente, que provas os rins e o coração, permite que eu veja a tua vingança sobre eles, pois te entreguei a minha causa."
  },
  {
    "i": 19312,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 21,
    "t": "Portanto, assim diz o Senhor acerca dos homens de Anatote, que procuram a tua morte, dizendo: Não profetizes no nome do Senhor, para que não morras pela nossa mão;"
  },
  {
    "i": 19313,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 22,
    "t": "portanto, assim diz o Senhor dos Exércitos: Eis que eu os castigarei; os seus jovens morrerão à espada, e seus filhos e suas filhas morrerão de fome."
  },
  {
    "i": 19314,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 23,
    "t": "Não haverá deles resto algum, porque trarei o mal sobre os homens de Anatote, o ano da sua punição."
  },
  {
    "i": 19315,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 1,
    "t": "Justo és tu, ó Senhor, quando eu pleiteio contigo; contudo, falarei contigo dos teus juízos. Por que prospera o caminho dos ímpios? Por que vivem em paz todos os que praticam a falsidade?"
  },
  {
    "i": 19316,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 2,
    "t": "Tu os plantaste, e eles se arraigaram; crescem, dão também fruto; chegado estás à sua boca, mas longe dos seus rins."
  },
  {
    "i": 19317,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 3,
    "t": "Mas tu, Senhor, me conheces e me vês e provas o meu coração para contigo; arranca-os como ovelhas para o matadouro e destina-os para o dia da matança."
  },
  {
    "i": 19318,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 4,
    "t": "Até quando lamentará a terra, e se secará a erva de todo o campo? Por causa da maldade dos que nela habitam, perecem os animais e as aves, porque dizem: Deus não verá o nosso fim."
  },
  {
    "i": 19319,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 5,
    "t": "Se te fatigas correndo com homens que vão a pé, como poderás competir com os cavalos? Se foges seguro numa terra de paz, que farás na enchente do Jordão?"
  },
  {
    "i": 19320,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 6,
    "t": "Porque até teus irmãos e a casa de teu pai, eles mesmos procedem deslealmente contigo; eles mesmos clamam após ti em alta voz. Não te fies neles, ainda que te digam coisas boas."
  },
  {
    "i": 19321,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 7,
    "t": "Desamparei a minha casa, abandonei a minha herança; entreguei a minha amada nas mãos de seus inimigos."
  },
  {
    "i": 19322,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 8,
    "t": "Tornou-se a minha herança para mim como leão na selva; levantou a sua voz contra mim; por isso, eu a aborreci."
  },
  {
    "i": 19323,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 9,
    "t": "É, porventura, a minha herança como ave de rapina de muitas cores? Andam contra ela as aves de rapina em redor? Ide, ajuntai todos os animais do campo, trazei-os para a devorarem."
  },
  {
    "i": 19324,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 10,
    "t": "Muitos pastores destruíram a minha vinha, pisaram o meu quinhão, tornaram em deserto o meu quinhão desejado."
  },
  {
    "i": 19325,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 11,
    "t": "Em assolação foi posta; lamenta diante de mim, assolada. Toda a terra está assolada, porque ninguém pondera isso no seu coração."
  },
  {
    "i": 19326,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 12,
    "t": "Sobre todos os lugares altos no deserto vieram destruidores, porque a espada do Senhor devora desde uma extremidade da terra até à outra; para ninguém há paz."
  },
  {
    "i": 19327,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 13,
    "t": "Semearam trigo e segaram espinhos; cansaram-se, mas de nada aproveitaram; envergonhai-vos, pois, das vossas colheitas, por causa do furor da ira do Senhor."
  },
  {
    "i": 19328,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 14,
    "t": "Assim diz o Senhor contra todos os meus maus vizinhos que tocam na herança que fiz possuir a meu povo de Israel: Eis que os arrancarei da sua terra e arrancarei a casa de Judá do meio deles."
  },
  {
    "i": 19329,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 15,
    "t": "E será que, depois de os haver arrancado, tornarei a apiedar-me deles e os farei voltar cada um à sua herança e cada um à sua terra."
  },
  {
    "i": 19330,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 16,
    "t": "E será que, se diligentemente aprenderem os caminhos do meu povo, para jurarem pelo meu nome, dizendo: Vive o Senhor! Como ensinaram o meu povo a jurar por Baal, então, edificar-se-ão no meio do meu povo."
  },
  {
    "i": 19331,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 17,
    "t": "Mas, se não quiserem ouvir, então, arrancarei essa nação, arrancando-a e destruindo-a, diz o Senhor."
  },
  {
    "i": 19332,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 1,
    "t": "Assim me disse o Senhor: Vai e compra um cinto de linho e cinge-o sobre os teus lombos; mas não o ponhas na água."
  },
  {
    "i": 19333,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 2,
    "t": "E comprei o cinto, conforme a palavra do Senhor, e o cingi sobre os meus lombos."
  },
  {
    "i": 19334,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 3,
    "t": "Então, veio a mim a palavra do Senhor, segunda vez, dizendo:"
  },
  {
    "i": 19335,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 4,
    "t": "Toma o cinto que compraste e que trazes sobre os teus lombos, e levanta-te, e vai ao Eufrates, e ali esconde-o na fenda de uma rocha."
  },
  {
    "i": 19336,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 5,
    "t": "Fui, pois, e o escondi junto ao Eufrates, como o Senhor me havia ordenado."
  },
  {
    "i": 19337,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 6,
    "t": "E, depois de muitos dias, me disse o Senhor: Levanta-te, e vai ao Eufrates, e toma dali o cinto que te ordenei que ali escondesses."
  },
  {
    "i": 19338,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 7,
    "t": "Então, fui ao Eufrates, e cavei, e tomei o cinto do lugar onde o havia escondido; e eis que o cinto se tinha estragado e para nada prestava."
  },
  {
    "i": 19339,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 8,
    "t": "Então, veio a mim a palavra do Senhor, dizendo:"
  },
  {
    "i": 19340,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 9,
    "t": "Assim diz o Senhor: Deste modo, destruirei a soberba de Judá e a grande soberba de Jerusalém."
  },
  {
    "i": 19341,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 10,
    "t": "Este povo maligno, que se recusa a ouvir as minhas palavras, que caminha segundo a dureza do seu coração e que anda após outros deuses, para os servir e para se prostrar diante deles, será como este cinto, que para nada presta."
  },
  {
    "i": 19342,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 11,
    "t": "Porque, como o cinto se apega aos lombos do homem, assim eu fiz apegar-se a mim toda a casa de Israel e toda a casa de Judá, diz o Senhor, para que me fossem por povo, e por nome, e por louvor, e por glória; mas não quiseram ouvir."
  },
  {
    "i": 19343,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 12,
    "t": "Dir-lhes-ás, pois, esta palavra: Assim diz o Senhor, Deus de Israel: Todo odre se encherá de vinho. E dir-te-ão eles: Porventura, não sabemos nós que todo odre se encherá de vinho?"
  },
  {
    "i": 19344,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 13,
    "t": "Então, lhes dirás: Assim diz o Senhor: Eis que encherei de embriaguez todos os habitantes desta terra, os reis que se assentam sobre o trono de Davi, e os sacerdotes, e os profetas, e todos os habitantes de Jerusalém."
  },
  {
    "i": 19345,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 14,
    "t": "E fá-los-ei em pedaços uns contra os outros, os pais juntamente com os filhos, diz o Senhor; não perdoarei, nem pouparei, nem terei deles misericórdia, para que eu não os destrua."
  },
  {
    "i": 19346,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 15,
    "t": "Ouvi e escutai, e não vos ensoberbeçais, porque o Senhor falou."
  },
  {
    "i": 19347,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 16,
    "t": "Dai glória ao Senhor, vosso Deus, antes que venham as trevas e antes que tropecem vossos pés nos montes tenebrosos; enquanto esperais a luz, ele a converterá em sombra de morte e a reduzirá a densas trevas."
  },
  {
    "i": 19348,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 17,
    "t": "Mas, se não quiserdes ouvir isso, a minha alma chorará em lugares ocultos, por causa da vossa soberba; e amargamente chorarão os meus olhos, e abundantemente correrão as minhas lágrimas, porque o rebanho do Senhor foi levado cativo."
  },
  {
    "i": 19349,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 18,
    "t": "Dize ao rei e à rainha: Humilhai-vos e assentai-vos no chão, porque já caiu da vossa cabeça a coroa da vossa glória."
  },
  {
    "i": 19350,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 19,
    "t": "As cidades do Sul estão fechadas, e ninguém as abre; Judá foi levado cativo, inteiramente levado cativo."
  },
  {
    "i": 19351,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 20,
    "t": "Levantai os vossos olhos e vede os que vêm do Norte; onde está o rebanho que te foi dado, o rebanho da tua glória?"
  },
  {
    "i": 19352,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 21,
    "t": "Que dirás, quando ele puser sobre ti aqueles a quem ensinaste a serem príncipes e chefes sobre ti? Porventura, não te tomarão as dores, como à mulher que está de parto?"
  },
  {
    "i": 19353,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 22,
    "t": "E, quando disseres no teu coração: Por que me sucederam estas coisas? Pela multidão das tuas maldades, se descobriram as orlas das tuas saias e foram violentados os teus calcanhares."
  },
  {
    "i": 19354,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 23,
    "t": "Pode o etíope mudar a sua pele ou o leopardo, as suas manchas? Então, podereis vós fazer o bem, estando acostumados a fazer o mal."
  },
  {
    "i": 19355,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 24,
    "t": "Portanto, os espalharei como o restolho que passa com o vento do deserto."
  },
  {
    "i": 19356,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 25,
    "t": "Esta é a tua sorte, a porção que te medi, diz o Senhor; porquanto te esqueceste de mim e confiaste na mentira."
  },
  {
    "i": 19357,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 26,
    "t": "Pelo que também eu descobrirei as orlas das tuas saias sobre a tua face, para que apareça a tua vergonha."
  },
  {
    "i": 19358,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 27,
    "t": "Eu vi as tuas abominações, os teus adultérios, e os teus rinchos, a maldade da tua prostituição, sobre os outeiros no campo; ai de ti, Jerusalém! Até quando ainda não te purificarás?"
  },
  {
    "i": 19359,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 1,
    "t": "Palavra do Senhor que veio a Jeremias, por causa da seca."
  },
  {
    "i": 19360,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 2,
    "t": "Judá está de luto, e as suas portas andam muito tristes; andam enlutas até à terra, e o clamor de Jerusalém está subindo."
  },
  {
    "i": 19361,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 3,
    "t": "Os seus nobres enviam os seus pequenos a buscar água; vão aos poços e não acham água; tornam com os seus cântaros vazios; envergonham-se e confundem-se e cobrem a sua cabeça."
  },
  {
    "i": 19362,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 4,
    "t": "Por causa da terra que se fendeu, por que não veio chuva sobre a terra, os lavradores se envergonham e cobrem a sua cabeça."
  },
  {
    "i": 19363,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 5,
    "t": "Até a corça no campo pare e abandona o seu filhote, por que não há erva."
  },
  {
    "i": 19364,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 6,
    "t": "E os jumentos monteses se põem sobre os altos, sorvem o vento como chacais; os seus olhos desfalecem, porque não há erva."
  },
  {
    "i": 19365,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 7,
    "t": "Ainda que as nossas maldades testifiquem contra nós, ó Senhor, opera por amor do teu nome; porque as nossas rebeliões se multiplicaram; contra ti pecamos."
  },
  {
    "i": 19366,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 8,
    "t": "Ó Esperança de Israel, Salvador seu no tempo da angústia, por que serias como um estrangeiro na terra e como o viandante que se desvia para passar a noite?"
  },
  {
    "i": 19367,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 9,
    "t": "Por que serias como um homem pasmado, como um valente que não pode livrar? Mas tu estás no meio de nós, ó Senhor, e nós somos chamados pelo teu nome; não nos desampares."
  },
  {
    "i": 19368,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 10,
    "t": "Assim diz o Senhor a este povo: Assim amaram andar errantes e não detiveram os seus pés; por isso, o Senhor não os aceita; agora, se lembrará da maldade deles e visitará os seus pecados."
  },
  {
    "i": 19369,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 11,
    "t": "E disse-me o Senhor: Não ores por este povo para bem."
  },
  {
    "i": 19370,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 12,
    "t": "Quando jejuarem, não ouvirei o seu clamor; e, quando oferecerem holocaustos e ofertas de manjares, não os aceitarei, mas com a espada, e com a fome, e com a peste os consumirei."
  },
  {
    "i": 19371,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 13,
    "t": "Então, disse eu: Ah! Senhor Jeová! Eis que os profetas lhes dizem: Não vereis espada, nem tereis fome; mas vos darei paz verdadeira neste lugar."
  },
  {
    "i": 19372,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 14,
    "t": "E disse-me o Senhor: Os profetas profetizam mentiras no meu nome; não os enviei, nem lhes dei ordem, nem lhes falei; visão falsa, adivinhação, vaidade e o engano do seu coração é o que eles vos profetizam."
  },
  {
    "i": 19373,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 15,
    "t": "Portanto, assim diz o Senhor acerca dos profetas que profetizam no meu nome, sem que eu os tenha enviado, e que dizem: Nem espada nem fome haverá nesta terra: À espada e à fome serão consumidos esses profetas."
  },
  {
    "i": 19374,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 16,
    "t": "E o povo a quem eles profetizam será lançado nas ruas de Jerusalém, por causa da fome e da espada; e não haverá quem os sepulte, eles e as suas mulheres, e os seus filhos, e as suas filhas; assim derramarei sobre eles a sua maldade."
  },
  {
    "i": 19375,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 17,
    "t": "Portanto, lhes dirás esta palavra: Derramem os meus olhos lágrimas de noite e de dia e não cessem, porque a virgem, filha do meu povo, está gravemente ferida, com uma chaga mui dolorosa."
  },
  {
    "i": 19376,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 18,
    "t": "Se eu saio ao campo, eis aqui os mortos à espada; e, se entro na cidade, eis aqui os enfermos de fome; porque tanto o profeta como o sacerdote vagueiam pela terra e nada conhecem."
  },
  {
    "i": 19377,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 19,
    "t": "Porventura, já de todo rejeitaste a Judá? Ou a tua alma já se enfadou de Sião? Por que nos feriste, e não há cura para nós? Aguardamos a paz, e não há bem; e o tempo da cura, e eis o terror!"
  },
  {
    "i": 19378,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 20,
    "t": "Conhecemos, Senhor, a nossa impiedade e a maldade de nossos pais; porque pecamos contra ti."
  },
  {
    "i": 19379,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 21,
    "t": "Não nos rejeites por amor do teu nome; não profanes o trono da tua glória; lembra-te e não anules o teu concerto conosco."
  },
  {
    "i": 19380,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 22,
    "t": "Porventura, entre as vaidades das nações, há alguma que faça chover? Ou podem os céus dar chuvas torrenciais? Não és tu, ó Senhor, nosso Deus? Portanto, em ti esperamos, pois tu és quem faz todas estas coisas."
  },
  {
    "i": 19381,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 1,
    "t": "Disse-me, pois, o Senhor: Ainda que Moisés e Samuel se apresentassem diante de mim, não estaria o meu coração com este povo; lança-os fora da minha presença, e saiam."
  },
  {
    "i": 19382,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 2,
    "t": "E, se te perguntarem: Para onde havemos de ir? Dir-lhes-ás: Assim diz o Senhor: Os que para a peste, para a peste; e os que para a espada, para a espada; e os que para a fome, para a fome; e os que para o cativeiro, para o cativeiro."
  },
  {
    "i": 19383,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 3,
    "t": "E porei sobre eles quatro gêneros de males, diz o Senhor: a espada para matar, os cães para despedaçar, as aves do céu e os animais da terra para devorar e destruir."
  },
  {
    "i": 19384,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 4,
    "t": "E farei que sejam um horror para todos os reinos da terra, por causa de Manassés, filho de Ezequias, rei de Judá, por tudo quanto fez em Jerusalém."
  },
  {
    "i": 19385,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 5,
    "t": "Pois quem se compadecerá de ti, ó Jerusalém? ou quem se entristecerá por ti? ou quem se desviará para perguntar pelo teu bem estar?"
  },
  {
    "i": 19386,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 6,
    "t": "Tu me rejeitaste, diz o Senhor, e foste para trás; por isso estenderei a minha mão contra ti, e te destruirei; estou cansado de me arrepender."
  },
  {
    "i": 19387,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 7,
    "t": "E os padejei com a pá às portas da terra; desfilhei, destruí o meu povo; não voltaram dos seus caminhos."
  },
  {
    "i": 19388,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 8,
    "t": "As suas viúvas se multiplicaram mais do que a areia dos mares; trouxe sobre eles, sobre a mãe do jovem, um destruidor ao meio-dia; fiz cair de repente sobre ela angústia e pavor."
  },
  {
    "i": 19389,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 9,
    "t": "A que deu à luz sete filhos desmaiou; expirou a sua alma; pôs-se o seu sol sendo ainda de dia; confundida e envergonhada ficou; e o restante deles entregarei à espada, diante de seus inimigos, diz o Senhor."
  },
  {
    "i": 19390,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 10,
    "t": "Ai de mim, mãe minha, que me deste à luz homem de contenção e homem de discórdia para toda a terra! Nunca emprestei com usura, nem ninguém me emprestou com usura; todavia, cada um deles me amaldiçoa."
  },
  {
    "i": 19391,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 11,
    "t": "Disse o Senhor: Decerto que te fortalecerei para o bem; decerto farei que o inimigo te suplique no tempo da calamidade, e no tempo da angústia."
  },
  {
    "i": 19392,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 12,
    "t": "Porventura quebrar-se-á o ferro, o ferro do norte, e o bronze?"
  },
  {
    "i": 19393,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 13,
    "t": "Os teus bens e os teus tesouros entregarei por presa, sem preço, por todos os teus pecados, e em todos os teus termos."
  },
  {
    "i": 19394,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 14,
    "t": "E far-te-ei servir os teus inimigos, numa terra que não conheces; porque o fogo se acendeu na minha ira, e sobre vós arderá."
  },
  {
    "i": 19395,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 15,
    "t": "Tu, Senhor, sabes tudo; lembra-te de mim, e visita-me, e vinga-me dos meus perseguidores; não me arrebates por tua longanimidade; sabe que por amor de ti tenho sofrido afronta."
  },
  {
    "i": 19396,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 16,
    "t": "Achadas as tuas palavras, logo as comi; e a tua palavra foi para mim o gozo e alegria do meu coração; porque sou chamado pelo teu nome, ó Senhor Deus dos Exércitos."
  },
  {
    "i": 19397,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 17,
    "t": "Nunca me assentei na congregação dos zombadores, nem me alegrei; por causa da tua mão me assentei solitário, pois me encheste de indignação."
  },
  {
    "i": 19398,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 18,
    "t": "Por que dura a minha dor perpetuamente, e a minha ferida é incurável, e se recusa a ser sarada? Serias tu para mim como um ribeiro enganoso e como águas inconstantes?"
  },
  {
    "i": 19399,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 19,
    "t": "Portanto, assim diz o Senhor: Se tu voltares, então te restaurarei, e estarás diante da minha face; e, se apartares o precioso do vil, serás como a minha boca; tornem-se eles a ti, mas não voltes tu a eles."
  }
]
