[
  {
    "i": 10900,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 8,
    "t": "De Tibhat et de Kûn, villes de Hadadézer, David enleva une énorme quantité de bronze dont Salomon fit la Mer de bronze, les colonnes et les ustensiles de bronze."
  },
  {
    "i": 10901,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 9,
    "t": "Lorsque Tôou, roi de Hamat, apprit que David avait défait toute l’armée de Hadadézer, roi de Coba,"
  },
  {
    "i": 10902,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 10,
    "t": "il dépêcha son fils Hadoram au roi David pour le saluer et le féliciter d’avoir fait la guerre à Hadadézer et de l’avoir vaincu, car Hadadézer était en guerre avec Tôou. Il envoya toutes sortes d’objets d’or, d’argent et de bronze ;"
  },
  {
    "i": 10903,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 11,
    "t": "le roi David les consacra aussi à Yahvé, avec l’argent et l’or qu’il avait prélevés sur toutes les nations, Édom, Moab, Ammonites, Philistins, Amaleq."
  },
  {
    "i": 10904,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 12,
    "t": "Abishaï, fils de Ceruya, battit les Édomites dans la vallée du Sel, au nombre de dix-hui-mille."
  },
  {
    "i": 10905,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 13,
    "t": "Il établit des gouverneurs en Édom et tous les Édomites devinrent sujets de David. Partout où David allait, Dieu lui donna la victoire."
  },
  {
    "i": 10906,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 14,
    "t": "David régna sur tout Israël, faisant droit et justice à tout son peuple."
  },
  {
    "i": 10907,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 15,
    "t": "Joab, fils de Ceruya, commandait l’armée ; Yehoshaphat, fils d’Ahilud, était héraut ;"
  },
  {
    "i": 10908,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 16,
    "t": "Sadoq, fils d’Ahitub, et Ahimélek, fils d’Ebyatar, étaient prêtres ; Shavsha était secrétaire ;"
  },
  {
    "i": 10909,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 17,
    "t": "Benayahu, fils de Yehoyada, commandait les Kerétiens et les Pelétiens. Les fils de David étaient les premiers aux côtés du roi."
  },
  {
    "i": 10910,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 1,
    "t": "Après cela, il advint que Nahash, roi des Ammonites, mourut et que son fils régna à sa place."
  },
  {
    "i": 10911,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 2,
    "t": "David se dit : \"J’agirai avec bonté envers Hanûn, fils de Nahash, parce que son père a agi avec bonté envers moi.\" Et David envoya des messagers lui présenter des condoléances au sujet de son père. Mais lorsque les serviteurs de David arrivèrent au pays des Ammonites, auprès de Hanûn, à l’occasion de ces condoléances,"
  },
  {
    "i": 10912,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 3,
    "t": "les princes des Ammonites dirent à Hanûn : \"T’imagines-tu que David veuille honorer ton père parce qu’il t’a envoyé des porteurs de condoléances ? N’est-ce pas plutôt pour explorer, renverser et espionner le pays que ses serviteurs sont venus à toi ?\""
  },
  {
    "i": 10913,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 4,
    "t": "Alors Hanûn se saisit des serviteurs de David, il les rasa et coupa leurs vêtements à mi- hauteur jusqu’aux fesses, puis les congédia."
  },
  {
    "i": 10914,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 5,
    "t": "On alla informer David de ce qui était arrivé à ces hommes : il envoya quelqu’un à leur rencontre, car ces gens étaient couverts de honte, et le roi leur fit dire : \"Restez à Jéricho jusqu’à ce que votre barbe ait repoussé, puis vous reviendrez.\""
  },
  {
    "i": 10915,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 6,
    "t": "Les Ammonites virent bien qu’ils s’étaient rendus odieux à David ; Hanûn et les Ammonites envoyèrent mille talents d’argent pour prendre à leur solde des Araméens de Mésopotamie, des Araméens de Maaka et des gens de Coba, chars et charriers."
  },
  {
    "i": 10916,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 7,
    "t": "Ils prirent à leur solde le roi de Maaka, ses troupes, et trente-deux-mille chars ; ils vinrent camper devant Médba tandis que les Ammonites, après avoir quitté leurs villes et s’être rassemblés, arrivaient pour la bataille."
  },
  {
    "i": 10917,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 8,
    "t": "À cette nouvelle, David envoya Joab avec toute l’armée, les preux."
  },
  {
    "i": 10918,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 9,
    "t": "Les Ammonites sortirent et se rangèrent en bataille à l’entrée de la ville, mais les rois qui étaient venus étaient à part en rase campagne."
  },
  {
    "i": 10919,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 10,
    "t": "Voyant qu’il avait un front de combat à la fois devant et derrière lui, Joab fit choix de toute l’élite d’Israël et la mit en ligne face aux Araméens."
  },
  {
    "i": 10920,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 11,
    "t": "Il confia à son frère Abishaï le reste de l’armée et le mit en ligne face aux Ammonites."
  },
  {
    "i": 10921,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 12,
    "t": "Il dit : \"Si les Araméens l’emportent sur moi, tu viendras à mon secours ; si les Ammonites l’emportent sur toi, je te secourrai."
  },
  {
    "i": 10922,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 13,
    "t": "Aie bon courage et montrons-nous forts pour notre peuple et pour les villes de notre Dieu ! et que Yahvé fasse ce qui lui semblera bon !\""
  },
  {
    "i": 10923,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 14,
    "t": "Joab et la troupe qui était avec lui engagèrent le combat contre les Araméens, qui lâchèrent pied devant eux."
  },
  {
    "i": 10924,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 15,
    "t": "Quand les Ammonites virent que les Araméens avaient fui, ils lâchèrent pied à leur tour devant Abishaï, le frère de Joab, et rentrèrent dans la ville. Alors Joab retourna à Jérusalem."
  },
  {
    "i": 10925,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 16,
    "t": "Voyant qu’ils avaient été battus devant Israël, les Araméens envoyèrent des messagers et mobilisèrent les Araméens qui sont de l’autre côté du Fleuve ; Shophak, général de Hadadézer, était à leur tête."
  },
  {
    "i": 10926,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 17,
    "t": "Cela fut rapporté à David qui rassembla tout Israël, passa le Jourdain, les atteignit et prit position près d’eux. Puis David se rangea en ordre de combat en face des Araméens, qui lui livrèrent bataille."
  },
  {
    "i": 10927,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 18,
    "t": "Mais les Araméens lâchèrent pied devant Israël et David leur tua sept-mille attelages et quarante-mille hommes de pied ; il fit aussi périr Shophak le général."
  },
  {
    "i": 10928,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 19,
    "t": "Quand les vassaux de Hadadézer se virent battus devant Israël, ils firent la paix avec David et lui furent assujettis. Les Araméens ne voulurent plus porter secours aux Ammonites."
  },
  {
    "i": 10929,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 1,
    "t": "Au retour de l’année, au temps où les rois se mettent en campagne, Joab emmena les troupes et ravagea le pays des Ammonites. Puis il vint mettre le siège devant Rabba, tandis que David restait à Jérusalem. Joab abattit Rabba et la démantela."
  },
  {
    "i": 10930,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 2,
    "t": "David ôta de la tête de Milkom la couronne qui s’y trouvait. Il constata qu’elle pesait un talent d’or et qu’elle enchâssait une pierre précieuse. David la mit sur sa tête. Il emporta le butin de la ville en énorme quantité."
  },
  {
    "i": 10931,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 3,
    "t": "Quant à sa population, il la fit sortir, la mit à manier la scie, les pics de fer ou les haches. Ainsi agit-il envers toutes les villes des Ammonites. Puis David et toute l’armée revinrent à Jérusalem."
  },
  {
    "i": 10932,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 4,
    "t": "Après cela, la guerre se poursuivit avec les Philistins à Gézer. C’est alors que Sibbekaï de Husha tua Sippaï, un descendant des Rephaïm. Les Philistins furent abaissés."
  },
  {
    "i": 10933,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 5,
    "t": "La bataille reprit encore avec les Philistins. Elhanân, fils de Yaïr, tua Lahmi, frère de Goliath de Gat ; le bois de sa lance était comme un liais de tisserand."
  },
  {
    "i": 10934,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 6,
    "t": "Il y eut encore un combat à Gat et il se trouva là un homme de grande taille qui avait vingt–quatre doigts, six à chaque extrémité. Il était, lui aussi, descendant du Rephaïte."
  },
  {
    "i": 10935,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 7,
    "t": "Comme il défiait Israël, Yehonatân, fils de Shiméa frère de David, le tua."
  },
  {
    "i": 10936,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 8,
    "t": "Ces hommes étaient issus de Rapha à Gat et ils succombèrent sous la main de David et de ses gardes."
  },
  {
    "i": 10937,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 1,
    "t": "Satan se dressa contre Israël et il incita David à dénombrer les Israélites."
  },
  {
    "i": 10938,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 2,
    "t": "David dit à Joab et aux chefs du peuple : \"Allez compter Israël, de Bersabée à Dan, puis revenez m’en faire connaître le chiffre.\""
  },
  {
    "i": 10939,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 3,
    "t": "Joab répondit : \"Que Yahvé accroisse son peuple de cent fois autant ! Monseigneur le roi, ne sont-ils pas tous les serviteurs de Monseigneur ? Pourquoi Monseigneur fait-il cette enquête ? Pourquoi Israël deviendrait-il coupable ?\""
  },
  {
    "i": 10940,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 4,
    "t": "Cependant l’ordre du roi s’imposa à Joab. Joab partit, il parcourut tout Israël, puis rentra à Jérusalem."
  },
  {
    "i": 10941,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 5,
    "t": "Joab fournit à David le chiffre obtenu pour le recensement du peuple ; tout Israël comptait un million cent-mille hommes tirant l’épée, et Juda quatre-cent-soixante-dix-mille hommes tirant l’épée."
  },
  {
    "i": 10942,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 6,
    "t": "L’ordre du roi avait tant répugné à Joab qu’il n’avait recensé ni Lévi ni Benjamin."
  },
  {
    "i": 10943,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 7,
    "t": "Dieu vit avec déplaisir cette affaire et il frappa Israël."
  },
  {
    "i": 10944,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 8,
    "t": "David dit alors à Dieu : \"C’est un grand péché que j’ai commis en cette affaire ! Maintenant, veuille pardonner cette faute à ton serviteur, car j’ai commis une grande folie.\""
  },
  {
    "i": 10945,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 9,
    "t": "Yahvé dit alors à Gad, le voyant de David :"
  },
  {
    "i": 10946,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 10,
    "t": "\"Va dire à David : Ainsi parle Yahvé. Je te propose trois choses : choisis-en une et je l’exécuterai pour toi.\""
  },
  {
    "i": 10947,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 11,
    "t": "Donc Gad se rendit chez David et lui dit : \"Ainsi parle Yahvé. Il te faut accepter"
  },
  {
    "i": 10948,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 12,
    "t": "soit trois années de famine, soit un désastre de trois mois devant tes ennemis, l’épée de tes adversaires dans les reins, soit l’épée de Yahvé et trois jours de peste dans le pays, l’ange de Yahvé ravageant tout le territoire d’Israël ! Vois maintenant ce que je dois répondre à celui qui m’envoie.\""
  },
  {
    "i": 10949,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 13,
    "t": "David répondit à Gad : \"Je suis dans une grande anxiété... Ah ! que je tombe entre les mains de Yahvé, car sa miséricorde est immense, mais que je ne tombe pas entre les mains des hommes !\""
  },
  {
    "i": 10950,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 14,
    "t": "Yahvé envoya donc la peste en Israël et, parmi les Israélites, soixante-dix-mille hommes tombèrent."
  },
  {
    "i": 10951,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 15,
    "t": "Puis Dieu envoya l’ange vers Jérusalem pour l’exterminer ; mais au moment de l’exterminer, Yahvé regarda et se repentit de ce mal ; et il dit à l’ange exterminateur : \"Assez ! Retire ta main.\" L’ange de Yahvé se tenait alors près de l’aire d’Ornân le Jébuséen."
  },
  {
    "i": 10952,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 16,
    "t": "Levant les yeux, David vit l’ange de Yahvé qui se tenait entre terre et ciel, l’épée dégainée à la main, tendue vers Jérusalem. Revêtus de sacs, David et les anciens tombèrent alors face contre terre,"
  },
  {
    "i": 10953,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 17,
    "t": "et David dit à Dieu : \"N’est-ce pas moi qui ai ordonné de recenser le peuple ? N’est-ce pas moi qui ai péché et qui ai commis le mal ? Mais ceux-là, c’est le troupeau, qu’ont-ils fait ? Yahvé, mon Dieu, que ta main s’appesantisse donc sur moi et sur ma famille, mais que ton peuple échappe au fléau !\""
  },
  {
    "i": 10954,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 18,
    "t": "L’ange de Yahvé dit alors à Gad : \"Que David monte et élève un autel à Yahvé sur l’aire d’Ornân le Jébuséen.\""
  },
  {
    "i": 10955,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 19,
    "t": "David monta donc selon la parole que Gad lui avait dite au nom de Yahvé."
  },
  {
    "i": 10956,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 20,
    "t": "Or, en se retournant, Ornân avait vu l’ange et il se cachait avec ses quatre fils. Ornân était en train de battre le froment"
  },
  {
    "i": 10957,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 21,
    "t": "lorsque David se rendit auprès de lui. Ornân regarda, vit David, sortit de l’aire, et se prosterna devant David, la face contre terre."
  },
  {
    "i": 10958,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 22,
    "t": "David dit alors à Ornân : \"Cède-moi l’emplacement de cette aire afin que j’y construise un autel pour Yahvé. Cède-le-moi pour sa pleine valeur en argent. Ainsi le fléau s’écartera du peuple.\""
  },
  {
    "i": 10959,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 23,
    "t": "Ornân dit alors à David : \"Prends, et que Monseigneur le roi fasse ce qui lui semble bon ! Vois : je donne les bœufs pour les holocaustes, le traîneau pour le bois et le grain pour l’oblation. Je donne le tout.\""
  },
  {
    "i": 10960,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 24,
    "t": "Le roi David répondit à Ornân : \"Non pas ! je veux l’acheter pour sa pleine valeur en argent ; car je ne veux pas prendre pour Yahvé ce qui t’appartient et offrir ainsi des holocaustes qui ne me coûtent rien.\""
  },
  {
    "i": 10961,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 25,
    "t": "David donna à Ornân pour ce lieu le poids de six-cent sicles d’or."
  },
  {
    "i": 10962,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 26,
    "t": "David construisit là un autel pour Yahvé, et il offrit des holocaustes et des sacrifices de communion. Il invoqua Yahvé ; Yahvé lui répondit en faisant tomber du ciel le feu sur l’autel des holocaustes"
  },
  {
    "i": 10963,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 27,
    "t": "et il ordonna à l’ange de remettre l’épée au fourreau."
  },
  {
    "i": 10964,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 28,
    "t": "À cette époque, voyant que Yahvé lui avait répondu sur l’aire d’Ornân le Jébuséen, David y fit un sacrifice."
  },
  {
    "i": 10965,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 29,
    "t": "La Demeure que Moïse avait faite dans le désert et l’autel des holocaustes se trouvaient à cette époque sur le haut lieu de Gabaôn,"
  },
  {
    "i": 10966,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 30,
    "t": "mais David n’avait pu y aller devant Dieu pour s’adresser à lui, tant l’épée de l’ange de Yahvé lui avait fait peur."
  },
  {
    "i": 10967,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 1,
    "t": "Puis David dit : \"C’est ici la maison de Yahvé Dieu et ce sera l’autel pour les holocaustes d’Israël.\""
  },
  {
    "i": 10968,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 2,
    "t": "David ordonna de rassembler les étrangers qui se trouvaient dans le pays d’Israël, puis il préposa des carriers à la taille des pierres pour la construction de la maison de Dieu."
  },
  {
    "i": 10969,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 3,
    "t": "David d’autre part entreposa beaucoup de fer pour les clous des battants de porte et pour les crampons, ainsi que du bronze en quantité impossible à peser,"
  },
  {
    "i": 10970,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 4,
    "t": "et des troncs de cèdre en nombre incalculable, car Sidoniens et Tyriens avaient apporté à David des troncs de cèdre en abondance."
  },
  {
    "i": 10971,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 5,
    "t": "Puis David dit : \"Mon fils Salomon est jeune et faible ; et cette maison qu’il doit bâtir pour Yahvé doit être magnifique, elle doit avoir renom et gloire dans tous les pays. J’en ferai pour lui les préparatifs.\" Aussi David, avant de mourir, fit-il de grands préparatifs ;"
  },
  {
    "i": 10972,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 6,
    "t": "puis il appela son fils Salomon et lui ordonna de bâtir une maison pour Yahvé, le Dieu d’Israël."
  },
  {
    "i": 10973,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 7,
    "t": "David dit à Salomon : \"Mon fils, j’ai désiré bâtir une maison pour le nom de Yahvé mon Dieu."
  },
  {
    "i": 10974,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 8,
    "t": "Mais la parole de Yahvé me fut adressée : Tu as versé beaucoup de sang et livré de grandes batailles, tu ne bâtiras pas de maison à mon nom car en ma présence tu as répandu beaucoup de sang à terre."
  },
  {
    "i": 10975,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 9,
    "t": "Voici qu’un fils t’est né ; lui sera un homme de paix et je le mettrai en paix avec tous ses ennemis alentour, car Salomon sera son nom, et c’est en ses jours que je donnerai à Israël paix et tranquillité."
  },
  {
    "i": 10976,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 10,
    "t": "Il bâtira une maison à mon nom, il sera pour moi un fils et je serai pour lui un père, j’affermirai le trône de sa royauté sur Israël pour toujours."
  },
  {
    "i": 10977,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 11,
    "t": "Que Yahvé, ô mon fils, soit maintenant avec toi, et te fasse achever avec succès la construction de la maison de Yahvé ton Dieu, comme il l’a dit de toi."
  },
  {
    "i": 10978,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 12,
    "t": "Qu’il te donne cependant perspicacité et discernement, qu’il te donne ses ordres sur Israël pour que tu observes la Loi de Yahvé ton Dieu !"
  },
  {
    "i": 10979,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 13,
    "t": "Tu ne réussiras que si tu observes et mets en pratique les lois et les coutumes que Yahvé a prescrites à Moïse pour Israël. Sois fort et tiens bon ! Ne crains pas, ne tremble pas !"
  },
  {
    "i": 10980,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 14,
    "t": "Voici que jusque dans ma pauvreté j’ai pu mettre de côté pour la maison de Yahvé cent-mille talents d’or, un million de talents d’argent, tant de bronze et de fer qu’on ne peut les peser. J’ai aussi entreposé du bois et des pierres et tu en ajouteras d’autres."
  },
  {
    "i": 10981,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 15,
    "t": "Il y aura avec toi maints artisans, carriers, sculpteurs et charpentiers, toutes sortes d’experts en tous arts."
  },
  {
    "i": 10982,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 16,
    "t": "Quant à l’or, à l’argent, au bronze et au fer, on ne saurait les compter. Va ! agis, et que Yahvé soit avec toi.\""
  },
  {
    "i": 10983,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 17,
    "t": "David ordonna alors à tous les officiers d’Israël de prêter main-forte à Salomon, son fils :"
  },
  {
    "i": 10984,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 18,
    "t": "\"Yahvé, votre Dieu, n’est-il pas avec vous ? Car il vous a donné partout le repos, puisqu’il a livré entre mes mains les habitants du pays et que le pays a été soumis à Yahvé et à son peuple."
  },
  {
    "i": 10985,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 19,
    "t": "Donnez maintenant votre cœur et votre âme à la recherche de Yahvé, votre Dieu. Allez, bâtissez le sanctuaire de Yahvé votre Dieu, pour amener à cette maison construite au nom de Yahvé l’arche de l’alliance de Yahvé et les objets sacrés de Dieu."
  },
  {
    "i": 10986,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 1,
    "t": "Devenu vieux et rassasié de jours, David donna à son fils Salomon la royauté sur Israël."
  },
  {
    "i": 10987,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 2,
    "t": "Il réunit tous les officiers d’Israël, les prêtres et les lévites."
  },
  {
    "i": 10988,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 3,
    "t": "On recensa les lévites de trente ans et plus. En les comptant tête par tête, on trouva trente-huit-mille hommes ;"
  },
  {
    "i": 10989,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 4,
    "t": "vingt-quatre-mille d’entre eux présidaient aux offices de la maison de Yahvé, six-mille étaient scribes et juges,"
  },
  {
    "i": 10990,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 5,
    "t": "quatre-mille portiers, et quatre-mille louaient Yahvé, avec les instruments que David avait faits à cette intention."
  },
  {
    "i": 10991,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 6,
    "t": "Puis David répartit les lévites en classes : Gershôn, Qehat et Merari."
  },
  {
    "i": 10992,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 7,
    "t": "Pour les Gershonites : Ladân et Shiméï."
  },
  {
    "i": 10993,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 8,
    "t": "Fils de Ladân : Yehiel, le premier, Zétam, Yoël, trois en tout."
  },
  {
    "i": 10994,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 9,
    "t": "Fils de Shiméï : Shelomit, Haziel, Harân, trois en tout. Ce sont les chefs de famille de Ladân."
  },
  {
    "i": 10995,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 10,
    "t": "Fils de Shiméï : Yahat, Zina, Yéush, Béria ; ce furent là les fils de Shiméï, quatre en tout."
  },
  {
    "i": 10996,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 11,
    "t": "Yahat était l’aîné, Ziza le second, puis Yéush et Béria qui n’eurent pas beaucoup d’enfants et furent enregistrés en une seule famille."
  },
  {
    "i": 10997,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 12,
    "t": "Fils de Qehat : Amram, Yiçhar, Hébrôn, Uzziel, quatre en tout."
  },
  {
    "i": 10998,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 13,
    "t": "Fils de Amram : Aaron et Moïse. Aaron fut mis à part pour consacrer les choses très saintes, lui et ses fils à jamais, faire fumer l’encens devant Yahvé, le servir et bénir en son nom à jamais."
  },
  {
    "i": 10999,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 14,
    "t": "Moïse fut un homme de Dieu dont les fils reçurent le nom de la tribu de Lévi."
  }
]
