[
  {
    "i": 32600,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 12,
    "t": "Przetoż każdy z nas sam za siebie zda sprawę Bogu."
  },
  {
    "i": 32601,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 13,
    "t": "Przestańmyż tedy jedni drugich sądzić; ale raczej to osądźcie, abyście nie kładli obrażenia bratu albo zawady."
  },
  {
    "i": 32602,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 14,
    "t": "Wiem i jestem pewien w Panu Jezusie, iż nic nie jest samo przez się pospolitego, tylko temu, który rozumie coś być pospolitego, temu jest pospolite."
  },
  {
    "i": 32603,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 15,
    "t": "Bo jeźli dla pokarmu brat twój zasmucony bywa, już nie chodzisz według miłości. Nie zatracajże pokarmem twoim tego, za którego Chrystus umarł."
  },
  {
    "i": 32604,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 16,
    "t": "Niechże tedy nie będzie bluźnione dobremu waszemu."
  },
  {
    "i": 32605,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 17,
    "t": "Albowiem królestwo Boże nie jest pokarm i napój, ale sprawiedliwość i pokój, i radość w Duchu Świętym."
  },
  {
    "i": 32606,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 18,
    "t": "Kto bowiem w tem służy Chrystusowi, podoba się Bogu i jest przyjemny ludziom."
  },
  {
    "i": 32607,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 19,
    "t": "Przetoż naśladujmy tego, co jest ku pokojowi i ku budowaniu jednych drugich."
  },
  {
    "i": 32608,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 20,
    "t": "Nie kaziż pokarmem dzieła Bożego. Prawda, że wszystko jest czystem; ale złem jest człowiekowi, który je z obrażeniem."
  },
  {
    "i": 32609,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 21,
    "t": "Dobrze jest nie jeść mięsa i nie pić wina, ani czego, przez co brat twój się obraża, albo się gorszy, albo mdleje."
  },
  {
    "i": 32610,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 22,
    "t": "Ty wiarę, którą masz, miej sam u siebie przed Bogiem. Błogosławiony, który się nie potępia w tem, co upatruje."
  },
  {
    "i": 32611,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 23,
    "t": "Ale kto wątpi, jeźli je, potępiony jest; bo nie z wiary. A wszystko, co nie jest z wiary, grzech jest."
  },
  {
    "i": 32612,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 1,
    "t": "Powinniśmy tedy my, którzy jesteśmy mocni, ułomności słabych nosić, a nie samym sobie się podobać."
  },
  {
    "i": 32613,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 2,
    "t": "Ale każdy z nas niech się podoba bliźniemu ku dobremu, ku zbudowaniu."
  },
  {
    "i": 32614,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 3,
    "t": "Bo i Chrystus nie samemu sobie się podobał, ale jako napisano: Potwarze tych, którzy cię lżą, padły na mię."
  },
  {
    "i": 32615,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 4,
    "t": "Bo cokolwiek przedtem napisano, ku naszemu nauczaniu napisano, abyśmy przez cierpliwość i przez pociechę Pism nadzieję mieli."
  },
  {
    "i": 32616,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 5,
    "t": "A Bóg cierpliwości i pociechy niech wam da toż myśleć jedni o drugich według Jezusa Chrystusa;"
  },
  {
    "i": 32617,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 6,
    "t": "Abyście jednomyślnie jednemi usty chwalili Boga i Ojca Pana naszego Jezusa Chrystusa."
  },
  {
    "i": 32618,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 7,
    "t": "Przetoż przyjmujcie jedni drugich, jako i Chrystus przyjął was ku chwale Bożej."
  },
  {
    "i": 32619,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 8,
    "t": "Powiadam tedy, że Jezus Chrystus stał się sługą obrzezki dla prawdy Bożej, aby potwierdził obietnice ojcom uczynione;"
  },
  {
    "i": 32620,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 9,
    "t": "A poganie, iżby dla miłosierdzia chwalili Boga, jako napisano: Dlatego będę cię wyznawał między pogany, i imieniowi twemu będę śpiewał."
  },
  {
    "i": 32621,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 10,
    "t": "I zasię mówi: Weselcie się poganie z ludem jego."
  },
  {
    "i": 32622,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 11,
    "t": "I zasię: Chwalcie Pana wszyscy poganie, i wysławiajcie go wszyscy ludzie."
  },
  {
    "i": 32623,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 12,
    "t": "I Izajasz mówi: Będzie korzeń Jessego i ten, który powstanie, aby panował nad pogany; w nim poganie nadzieję mieć będą."
  },
  {
    "i": 32624,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 13,
    "t": "A Bóg nadziei niech was napełni wszelką radością i pokojem w wierzeniu, abyście obfitowali w nadziei przez moc Ducha Świętego."
  },
  {
    "i": 32625,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 14,
    "t": "A jać, bracia moi! jestem pewien o was, iż sami pełni jesteście dobrego, napełnieni wszelaką umiejętnością, mogący jedni drugich napominać."
  },
  {
    "i": 32626,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 15,
    "t": "Ale po części śmielej pisałem wam, bracia! jako wam przypominając, dla tej łaski, która mi jest dana od Boga,"
  },
  {
    "i": 32627,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 16,
    "t": "Żeby był sługą Jezusa Chrystusa między pogany, sprawującemu ewangieliją Bożą, aby ta ofiara pogan była przyjemną, poświęcona przez Ducha Świętego."
  },
  {
    "i": 32628,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 17,
    "t": "Mamże się tedy chlubić w Jezusie Chrystusie przed Bogiem."
  },
  {
    "i": 32629,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 18,
    "t": "Albowiem nie ważę się powiadać co, czego by Chrystus nie uczynił przez mię ku posłuszeństwu pogan, słowem i uczynkiem;"
  },
  {
    "i": 32630,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 19,
    "t": "Mocą znaków i cudów, mocą Ducha Bożego, tak, żem od Jeruzalemu i w około aż do Illirykum napełnił ewangieliją Chrystusową;"
  },
  {
    "i": 32631,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 20,
    "t": "Pilnie się starając, abym kazania Chrystusowego nie opowiadał, gdzie imię jego jest wiadome, abym na cudzym fundamencie nie budował;"
  },
  {
    "i": 32632,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 21,
    "t": "Ale jako napisano: Którym nie jest opowiadano o nim, oglądają; a którzy nie słyszeli, zrozumieją."
  },
  {
    "i": 32633,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 22,
    "t": "Dlatego też i przeszkodzony bywałem często przyść do was."
  },
  {
    "i": 32634,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 23,
    "t": "Ale teraz więcej nie mając miejsca w tych krainach, a pragnienie mając przyść do was od wielu lat,"
  },
  {
    "i": 32635,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 24,
    "t": "Gdybym się wyprawił do Hiszpanii, przyjdę do was. Mam bowiem nadzieję, że przechodząc ujrzę was i od was będę odprowadzony tam, gdy się pierwej po części nasycę wami."
  },
  {
    "i": 32636,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 25,
    "t": "Ale teraz idę do Jeruzalemu, posługując świętym."
  },
  {
    "i": 32637,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 26,
    "t": "Albowiem spodobało się Macedońskim i Achajskim, iż uczynili składkę na ubogich między świętymi w Jeruzalemie."
  },
  {
    "i": 32638,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 27,
    "t": "Spodobało się imciż, i powinni im są. Bo jeźli poganie stali się uczestnikami duchownych ich rzeczy, powinni im też posługiwać w cielesnych."
  },
  {
    "i": 32639,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 28,
    "t": "Gdy to tedy uczynię, a zapieczętuję im ten pożytek, pójdę przez was do Hiszpanii."
  },
  {
    "i": 32640,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 29,
    "t": "I wiem, że gdy przyjdę do was, z obfitością błogosławieństwa ewangielii Chrystusowej przyjdę."
  },
  {
    "i": 32641,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 30,
    "t": "A proszę was, bracia! przez Pana naszego Jezusa Chrystusa i przez miłość Ducha, abyście wespół ze mną walczyli w modlitwach za mię do Boga,"
  },
  {
    "i": 32642,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 31,
    "t": "Abym wybawiony był od niewiernych w Judztwie, i aby ta posługa moja, która idzie do Jeruzalemu, przyjemną była świętym;"
  },
  {
    "i": 32643,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 32,
    "t": "Abym z radością przyszedł do was przez wolę Bożą, i orzeźwion był z wami."
  },
  {
    "i": 32644,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 33,
    "t": "A Bóg pokoju niech będzie z wami wszystkimi. Amen."
  },
  {
    "i": 32645,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 1,
    "t": "Polecam wam Febe, siostrę naszę, która jest posługaczka zboru w Cenchrach,"
  },
  {
    "i": 32646,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 2,
    "t": "Abyście ją przyjęli w Panu, jako przystoi świętym, i pomagali jej w każdej rzeczy, którejby od was potrzebowała; albowiem i ona wielu była pomocnicą, i mnie samemu."
  },
  {
    "i": 32647,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 3,
    "t": "Pozdrówcie Pryscyllę i Akwilę, pomocniki moje w Chrystusie Jezusie,"
  },
  {
    "i": 32648,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 4,
    "t": "Którzy za duszę moję własne gardła podłożyli, którym nie tylko ja dziękuję, ale i wszystkie zbory pogańskie."
  },
  {
    "i": 32649,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 5,
    "t": "Pozdrówcie też zbór, który jest w domu ich. Pozdrówcie Epenetusa, umiłowanego mego, który jest pierwiastkiem Achai Chrystusowym."
  },
  {
    "i": 32650,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 6,
    "t": "Pozdrówcie Maryją, która się wiele natrudziła około was."
  },
  {
    "i": 32651,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 7,
    "t": "Pozdrówcie Andronika i Juniasza, krewnych moich i spółwięźniów moich, którzy są znamienici między Apostołami, którzy też byli pierwej niż ja w Chrystusie."
  },
  {
    "i": 32652,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 8,
    "t": "Pozdrówcie Ampliatusa, umiłowanego mego w Panu."
  },
  {
    "i": 32653,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 9,
    "t": "Pozdrówcie Urbana, pomocnika naszego w Chrystusie, i Stachysa, umiłowanego mego."
  },
  {
    "i": 32654,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 10,
    "t": "Pozdrówcie Apellesa, doświadczonego w Chrystusie. Pozdrówcie tych, którzy są z domu Arystobulusa."
  },
  {
    "i": 32655,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 11,
    "t": "Pozdrówcie Herodiona, krewnego mego. Pozdrówcie tych, którzy są z domu Narkissusa w Panu."
  },
  {
    "i": 32656,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 12,
    "t": "Pozdrówcie Tryfenę i Tryfozę, które pracują w Panu. Pozdrówcie Persydę, umiłowaną, która się wiele natrudziła w Panu."
  },
  {
    "i": 32657,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 13,
    "t": "Pozdrówcie Rufusa, wybranego w Panu i matkę jego i moję."
  },
  {
    "i": 32658,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 14,
    "t": "Pozdrówcie Asynkryta, Flegonta, Hermesa, Patrobasza, Hermasa i braci, którzy z nimi są."
  },
  {
    "i": 32659,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 15,
    "t": "Pozdrówcie Filologa i Juliją, Nereusa i siostrę jego, i Olympasa i wszystkich świętych, którzy z nimi są."
  },
  {
    "i": 32660,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 16,
    "t": "Pozdrówcie jedni drugich pocałowaniem świętem. Pozdrawiają was wszystkie zbory Chrystusowe."
  },
  {
    "i": 32661,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 17,
    "t": "A proszę was, bracia! strzeżcie się tych, którzy czynią rozerwania i zgorszenia przeciwko nauce, którejście się nauczyli; uchylajcie się od nich."
  },
  {
    "i": 32662,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 18,
    "t": "Albowiem takowi Panu naszemu Jezusowi Chrystusowi nie służą, ale brzuchowi swemu, i przez gładkie słowa i przez pochlebstwa zwodzą serca prostych."
  },
  {
    "i": 32663,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 19,
    "t": "Albowiem posłuszeństwo wasze wszystkim jest wiadome; przetoż się weselę z was. Ale chcę, żebyście byli mądrymi ku dobremu, a prostymi ku złemu."
  },
  {
    "i": 32664,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 20,
    "t": "A Bóg pokoju niech rychło zetrze szatana pod nogami waszymi. Łaska Pana naszego Jezusa Chrystusa niech będzie z wami."
  },
  {
    "i": 32665,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 21,
    "t": "Pozdrawia was Tymoteusz, pomocnik mój, i Lucyjusz, i Jazon, i Sosypater, krewni moi."
  },
  {
    "i": 32666,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 22,
    "t": "Pozdrawiam was w Panu i ja Tercyjusz, któryem pisał ten list."
  },
  {
    "i": 32667,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 23,
    "t": "Pozdrawia was Gajusz, gospodarz mój i wszystkiego zboru. Pozdrawia was Erast, szafarz miejski i Kwartus, brat."
  },
  { "i": 32668, "b": 51, "c": 5316, "r": 5316, "o": 24, "t": "[ … ]" },
  {
    "i": 32669,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 25,
    "t": "Temu, który was może utwierdzić według Ewangielii mojej i kazania Jezusa Chrystusa, według objawienia tajemnicy od wieków zamilczanej,"
  },
  {
    "i": 32670,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 26,
    "t": "A teraz objawionej przez Pisma prorockie według rozkazania wiecznego Boga, ku posłuszeństwu wiary między wszystkie narody oznajmionej,"
  },
  {
    "i": 32671,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 27,
    "t": "Samemu mądremu Bogu przez Jezusa Chrystusa, niech będzie chwała na wieki wieków. Amen."
  },
  {
    "i": 32672,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 1,
    "t": "Paweł, powołany Apostoł Jezusa Chrystusa przez wolę Bożą, i Sostenes, brat,"
  },
  {
    "i": 32673,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 2,
    "t": "Zborowi Bożemu, który jest w Koryncie, poświęconym w Chrystusie Jezusie, powołanym świętym, ze wszystkimi, którzy wzywają imienia Pana naszego Jezusa Chrystusa na wszelkiem miejscu, ich i naszym:"
  },
  {
    "i": 32674,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 3,
    "t": "Łaska wam i pokój od Boga, Ojca naszego, i Pana Jezusa Chrystusa."
  },
  {
    "i": 32675,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 4,
    "t": "Dziękuję Bogu mojemu zawsze za was, dla łaski Bożej, która wam jest dana w Chrystusie Jezusie,"
  },
  {
    "i": 32676,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 5,
    "t": "Iż we wszystkiem zbogaceni jesteście w nim, we wszelkiem słowie i we wszelakiej umiejętności,"
  },
  {
    "i": 32677,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 6,
    "t": "Jako świadectwo Chrystusowe utwierdzone jest między wami;"
  },
  {
    "i": 32678,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 7,
    "t": "Tak, iż wam na żadnym darze nie schodzi, oczekiwającym objawienia Pana naszego Jezusa Chrystusa;"
  },
  {
    "i": 32679,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 8,
    "t": "Który też was utwierdzi aż do końca, żebyście byli nienagannymi w dzień Pana naszego Jezusa Chrystusa."
  },
  {
    "i": 32680,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 9,
    "t": "Wierny jest Bóg, przez którego powołani zostaliście do społeczności Syna jego, Jezusa Chrystusa, Pana naszego."
  },
  {
    "i": 32681,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 10,
    "t": "A proszę was, bracia, przez imię Pana naszego Jezusa Chrystusa, abyście wszyscy jedno mówili i aby nie było między wami rozłamów, lecz abyście byli zespoleni w jednym umyśle i w jednej myśli."
  },
  {
    "i": 32682,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 11,
    "t": "Dowiaduję się bowiem o was, bracia moi, od domowników Chloe, że są między wami spory."
  },
  {
    "i": 32683,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 12,
    "t": "Mówię zaś to dlatego, że każdy z was powiada: Ja jestem Pawła, a ja Apollosa, a ja Kefasa, a ja Chrystusa."
  },
  {
    "i": 32684,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 13,
    "t": "Czyż Chrystus jest podzielony? Czy Paweł został za was ukrzyżowany? Czy też w imię Pawła zostaliście ochrzczeni?"
  },
  {
    "i": 32685,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 14,
    "t": "Dziękuję Bogu, że nikogo z was nie ochrzciłem, z wyjątkiem Kryspusa i Gajusa,"
  },
  {
    "i": 32686,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 15,
    "t": "aby nikt nie powiedział, że w imię moje zostaliście ochrzczeni."
  },
  {
    "i": 32687,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 16,
    "t": "Ochrzciłem też i domowników Stefanasa; poza tym nie wiem, czy kogo innego ochrzciłem."
  },
  {
    "i": 32688,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 17,
    "t": "Albowiem Chrystus nie posłał mnie, abym chrzcił, lecz abym głosił ewangelię, i to nie w mądrości słowa, aby krzyż Chrystusowy nie stał się próżny."
  },
  {
    "i": 32689,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 18,
    "t": "Słowo bowiem o krzyżu jest głupstwem dla tych, którzy giną, lecz dla nas, którzy dostępujemy zbawienia, jest mocą Bożą."
  },
  {
    "i": 32690,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 19,
    "t": "Napisano bowiem: Wytraćę mądrość mądrych, a roztropność roztropnych odrzucę."
  },
  {
    "i": 32691,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 20,
    "t": "Gdzie jest mądry? Gdzie uczony? Gdzie badacz wieku tego? Czyż Bóg nie obrócił w głupstwo mądrości świata?"
  },
  {
    "i": 32692,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 21,
    "t": "Skoro bowiem świat przez mądrość swoją nie poznał Boga w mądrości Bożej, upodobało się Bogu przez głupstwo głoszenia zbawić wierzących."
  },
  {
    "i": 32693,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 22,
    "t": "Gdyż i Żydzi znaków żądają, i Grecy mądrości szukają,"
  },
  {
    "i": 32694,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 23,
    "t": "my zaś głosimy Chrystusa ukrzyżowanego, który dla Żydów jest zgorszeniem, a dla pogan głupstwem,"
  },
  {
    "i": 32695,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 24,
    "t": "dla tych zaś, którzy są powołani, zarówno Żydów, jak i Greków, Chrystusa, moc Bożą i mądrość Bożą."
  },
  {
    "i": 32696,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 25,
    "t": "Albowiem głupstwo Boże jest mędrsze niż ludzie, a słabość Boża mocniejsza niż ludzie."
  },
  {
    "i": 32697,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 26,
    "t": "Albowiem przypatrzcie się powołaniu waszemu, bracia, że niewielu jest między wami mądrych według ciała, niewielu możnych, niewielu szlachetnie urodzonych."
  },
  {
    "i": 32698,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 27,
    "t": "Ale Bóg wybrał to, co głupie w świecie, aby zawstydzić mądrych, i Bóg wybrał to, co słabe w świecie, aby zawstydzić mocnych;"
  },
  {
    "i": 32699,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 28,
    "t": "i Bóg wybrał to, co nieszlachetne w świecie i wzgardzone, i to, co nie jest, aby to, co jest, unicestwić,"
  }
]
