[
  {
    "i": 33300,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 3,
    "t": "Ci mă tem ca nu cumva, precum șarpele a amăgit pe Eva cu vicleșugul său, așa și mințile voastre să se strice de la curăția față de Hristos."
  },
  {
    "i": 33301,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 4,
    "t": "Căci dacă vine cineva și vă propovăduiește un alt Iisus, pe care noi nu l-am propovăduit, sau dacă primiți un alt duh, pe care nu l-ați primit, sau o altă Evanghelie, pe care n-ați primit-o, bine îl suferiți."
  },
  {
    "i": 33302,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 5,
    "t": "Socotesc că întru nimic nu sunt mai prejos decât acești \"arhiapostoli\"."
  },
  {
    "i": 33303,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 6,
    "t": "Chiar dacă sunt nepriceput la cuvânt, nu sunt la cunoștință. Ci în toate și către toți, ne-am arătat vrednici față de voi."
  },
  {
    "i": 33304,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 7,
    "t": "Sau am greșit oare, smerindu-mă pe mine, ca voi să vă înălțați, fiindcă v-am propovăduit fără plată Evanghelia lui Dumnezeu?"
  },
  {
    "i": 33305,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 8,
    "t": "Am jefuit alte Biserici, primind plată pentru slujirea voastră."
  },
  {
    "i": 33306,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 9,
    "t": "Și când am fost la voi și am avut lipsuri, n-am împovărat pe nimeni, căci frații, venind din Macedonia, au împlinit ceea ce-mi lipsea. Și în toate m-am ferit și mă voi feri să nu vă fiu de povară."
  },
  {
    "i": 33307,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 10,
    "t": "Adevărul lui Hristos este în mine că nu mi se va lua lauda aceasta în părțile Ahaiei."
  },
  {
    "i": 33308,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 11,
    "t": "Pentru ce? Oare pentru că nu vă iubesc? Dumnezeu știe."
  },
  {
    "i": 33309,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 12,
    "t": "Dar ceea ce fac, voi face, ca să tai prilejul celor ce caută prilej, ca să fie găsiți asemenea nouă în ceea ce se laudă."
  },
  {
    "i": 33310,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 13,
    "t": "Căci unii ca aceștia sunt apostoli mincinoși, lucrători vicleni, care se prefac în apostoli ai lui Hristos."
  },
  {
    "i": 33311,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 14,
    "t": "Și nu este de mirare, căci însuși satana se preface în înger de lumină."
  },
  {
    "i": 33312,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 15,
    "t": "Nu este deci mare lucru dacă și slujitorii lui se prefac în slujitori ai dreptății, al căror sfârșit va fi după faptele lor."
  },
  {
    "i": 33313,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 16,
    "t": "Iarăși zic: Să nu mă socotească nimeni fără minte, iar dacă nu, atunci primiți-mă ca pe unul fără minte, ca și eu să mă laud puțin."
  },
  {
    "i": 33314,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 17,
    "t": "Ceea ce grăiesc nu grăiesc după Domnul, ci ca unul fără minte, în această încredere de a mă lăuda."
  },
  {
    "i": 33315,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 18,
    "t": "Fiindcă mulți se laudă după trup, mă voi lăuda și eu."
  },
  {
    "i": 33316,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 19,
    "t": "Căci cu drag suferiți pe cei fără minte, fiind voi înșivă înțelepți."
  },
  {
    "i": 33317,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 20,
    "t": "Suferiți dacă vă robește cineva, dacă vă mănâncă cineva, dacă vă ia cineva, dacă se semețește cineva, dacă vă bate cineva peste față."
  },
  {
    "i": 33318,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 21,
    "t": "Spre rușinea voastră zic, ca și cum noi am fi fost neputincioși. Dar în ceea ce îndrăznește cineva (grăiesc în nebunie), îndrăznesc și eu."
  },
  {
    "i": 33319,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 22,
    "t": "Sunt evrei? Și eu. Sunt israeliți? Și eu. Sunt urmași ai lui Avraam? Și eu."
  },
  {
    "i": 33320,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 23,
    "t": "Sunt slujitori ai lui Hristos? (Grăiesc fără minte!) Eu mai mult: în osteneli mai mult, în închisori mai mult, în bătăi peste măsură; adeseori în primejdii de moarte."
  },
  {
    "i": 33321,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 24,
    "t": "De la iudei am luat de cinci ori câte patruzeci de lovituri fără una."
  },
  {
    "i": 33322,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 25,
    "t": "De trei ori am fost bătut cu vergi, o dată am fost împroșcat cu pietre; de trei ori s-a sfărâmat corabia cu mine; o noapte și o zi am petrecut în adânc."
  },
  {
    "i": 33323,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 26,
    "t": "Adeseori în călătorii, în primejdii de râuri, în primejdii de tâlhari, în primejdii de la neamul meu, în primejdii de la păgâni, în primejdii în cetăți, în primejdii în pustiu, în primejdii pe mare, în primejdii între frații cei mincinoși."
  },
  {
    "i": 33324,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 27,
    "t": "În osteneală și în trudă, în privegheri adeseori, în foame și în sete, în posturi de multe ori, în frig și în golătate."
  },
  {
    "i": 33325,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 28,
    "t": "Pe lângă cele din afară, grija pentru toate Bisericile mă apasă zi de zi."
  },
  {
    "i": 33326,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 29,
    "t": "Cine este slab și eu să nu fiu slab? Cine se sminteste și eu să nu ard?"
  },
  {
    "i": 33327,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 30,
    "t": "De trebuie să mă laud, de cele ce sunt ale slăbiciunii mele mă voi lăuda."
  },
  {
    "i": 33328,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 31,
    "t": "Dumnezeu și Tatăl Domnului nostru Iisus Hristos, Care este binecuvântat în veci, știe că nu mint."
  },
  {
    "i": 33329,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 32,
    "t": "În Damasc, guvernatorul, sub regele Areta, păzea cetatea damascenilor, ca să mă prindă,"
  },
  {
    "i": 33330,
    "b": 53,
    "c": 5511,
    "r": 5511,
    "o": 33,
    "t": "Dar am fost lăsat în coș, printr-o fereastră, de-a lungul zidului, și am scăpat din mâinile lui."
  },
  {
    "i": 33331,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 1,
    "t": "De trebuie să mă laud (deși nu este de folos), voi veni la vedeniile și la descoperirile Domnului."
  },
  {
    "i": 33332,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 2,
    "t": "Știu un om în Hristos care, acum paisprezece ani (dacă în trup, nu știu; dacă fără trup, nu știu; Dumnezeu știe), a fost răpit până la al treilea cer."
  },
  {
    "i": 33333,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 3,
    "t": "Și știu pe acest om (dacă în trup, dacă fără trup, nu știu; Dumnezeu știe),"
  },
  {
    "i": 33334,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 4,
    "t": "Că a fost răpit în rai și a auzit cuvinte de nespus, pe care nu se cuvine omului să le grăiască."
  },
  {
    "i": 33335,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 5,
    "t": "Cu unul ca acesta mă voi lăuda, iar cu mine însumi nu mă voi lăuda decât cu slăbiciunile mele."
  },
  {
    "i": 33336,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 6,
    "t": "Căci de aș vrea să mă laud, nu aș fi fără minte, fiindcă aș spune adevărul. Dar mă rețin, ca nimeni să nu mă socotească mai presus de ceea ce vede sau aude de la mine."
  },
  {
    "i": 33337,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 7,
    "t": "Și ca să nu mă trufesc cu mărimea descoperirilor, mi s-a dat un ghimpe în trup, un înger al satanei, ca să mă pălmuiască, ca să nu mă trufesc."
  },
  {
    "i": 33338,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 8,
    "t": "Pentru aceasta de trei ori am rugat pe Domnul ca să se depărteze de la mine."
  },
  {
    "i": 33339,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 9,
    "t": "Și mi-a zis: \"Îți este de ajuns harul Meu, căci puterea Mea în slăbiciune se desăvârșește\". Deci, foarte bucuros, mă voi lăuda mai ales cu slăbiciunile mele, ca să locuiască în mine puterea lui Hristos."
  },
  {
    "i": 33340,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 10,
    "t": "De aceea binevoiesc întru slăbiciuni, întru ocări, întru nevoie, întru prigoniri, întru strâmtorări pentru Hristos, căci când sunt slab, atunci sunt puternic."
  },
  {
    "i": 33341,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 11,
    "t": "M-am făcut fără minte. Voi m-ați silit. Căci eu trebuia să fiu lăudat de voi, fiindcă întru nimic nu sunt mai prejos de arhiapostoli, măcar că nu sunt nimic."
  },
  {
    "i": 33342,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 12,
    "t": "Semnele apostolului s-au făcut între voi cu toată răbdarea, prin semne, minuni și puteri."
  },
  {
    "i": 33343,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 13,
    "t": "Căci cu ce ați fost mai prejos decât celelalte Biserici, afară de faptul că eu nu v-am fost de povară? Iertați-mi nedreptatea aceasta."
  },
  {
    "i": 33344,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 14,
    "t": "Iată, a treia oară sunt gata să vin la voi și nu vă voi fi de povară, căci nu caut ale voastre, ci pe voi. Pentru că nu copiii trebuie să pună deoparte pentru părinți, ci părinții pentru copii."
  },
  {
    "i": 33345,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 15,
    "t": "Eu foarte bucuros voi cheltui și mă voi cheltui pentru sufletele voastre. Oare, cu cât vă iubesc mai mult, cu atât să fiu iubit mai puțin?"
  },
  {
    "i": 33346,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 16,
    "t": "Dar fie: Eu nu v-am împovărat. Dar, fiind viclean, v-am prins cu șiretenie."
  },
  {
    "i": 33347,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 17,
    "t": "Oare v-am exploatat prin vreunul din cei pe care i-am trimis la voi?"
  },
  {
    "i": 33348,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 18,
    "t": "Am rugat pe Tit și am trimis cu el pe fratele. Oare v-a exploatat Tit? N-am umblat noi în același duh? Nu pe aceleași urme?"
  },
  {
    "i": 33349,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 19,
    "t": "De multă vreme vă închipuiți că ne apărăm în fața voastră. Înaintea lui Dumnezeu, în Hristos, vorbim. Dar toate, iubiților, pentru zidirea voastră."
  },
  {
    "i": 33350,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 20,
    "t": "Căci mă tem ca nu cumva, venind, să vă aflu nu cum vreau și eu să fiu aflat de voi nu cum vreți, ci să fie între voi certuri, pizmă, mânii, dezbinări, clevetiri, șoptiri, trufii, tulburări."
  },
  {
    "i": 33351,
    "b": 53,
    "c": 5512,
    "r": 5512,
    "o": 21,
    "t": "Mă tem ca nu cumva, venind iarăși, Dumnezeul meu să mă smerească la voi și să bocesc pe mulți dintre cei care au păcătuit mai înainte și nu s-au pocăit pentru necurăția, desfrânarea și nerușinarea pe care au făcut-o."
  },
  {
    "i": 33352,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 1,
    "t": "Iată, a treia oară vin la voi. Din gura a doi sau trei martori va sta tot cuvântul."
  },
  {
    "i": 33353,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 2,
    "t": "Am spus mai înainte și spun mai dinainte, ca atunci când am fost de a doua oară, și acum, fiind departe, celor ce au păcătuit mai înainte și tuturor celorlalți, că, dacă voi veni iarăși, nu voi cruța."
  },
  {
    "i": 33354,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 3,
    "t": "Pentru că voi căutați dovada lui Hristos, Care grăiește întru mine, Care nu este slab față de voi, ci puternic în voi."
  },
  {
    "i": 33355,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 4,
    "t": "Căci El, cu adevărat, a fost răstignit prin slăbiciune, dar trăiește prin puterea lui Dumnezeu; și noi suntem slabi întru El, dar vom trăi cu El prin puterea lui Dumnezeu față de voi."
  },
  {
    "i": 33356,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 5,
    "t": "Pe voi înșivă cercați-vă, dacă sunteți în credință; pe voi înșivă încercați-vă. Au nu vă cunoașteți pe voi înșivă, că Iisus Hristos este în voi? Afară numai dacă sunteți netrebnici."
  },
  {
    "i": 33357,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 6,
    "t": "Dar nădăjduiesc că veți cunoaște că noi nu suntem netrebnici."
  },
  {
    "i": 33358,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 7,
    "t": "Și ne rugăm lui Dumnezeu să nu faceți nici un rău, nu ca să ne arătăm noi încercați, ci ca voi să faceți bine, iar noi să fim ca netrebnici."
  },
  {
    "i": 33359,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 8,
    "t": "Căci nu putem face nimic împotriva adevărului, ci numai pentru adevăr."
  },
  {
    "i": 33360,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 9,
    "t": "Ne bucurăm când suntem noi slabi, iar voi sunteți puternici. Aceasta și cerem în rugăciunile noastre: desăvârșirea voastră."
  },
  {
    "i": 33361,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 10,
    "t": "De aceea, scriu acestea fiind departe, ca, fiind de față, să nu mă folosesc cu asprime de puterea pe care Domnul mi-a dat-o spre zidire, nu spre dărâmare."
  },
  {
    "i": 33362,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 11,
    "t": "De acum, fraților, bucurați-vă, desăvârșiți-vă, mângâiați-vă, gândiți la fel, trăiți în pace, și Dumnezeul dragostei și al păcii va fi cu voi."
  },
  {
    "i": 33363,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 12,
    "t": "Îmbrățișați-vă unii pe alții cu sărutare sfântă. Vă îmbrățișează toți sfinții."
  },
  {
    "i": 33364,
    "b": 53,
    "c": 5513,
    "r": 5513,
    "o": 13,
    "t": "Harul Domnului Iisus Hristos și dragostea lui Dumnezeu și împărtășirea Sfântului Duh să fie cu voi cu toți. Amin."
  },
  {
    "i": 33365,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 1,
    "t": "Pavel, apostol, nu de la oameni, nici prin om, ci prin Iisus Hristos și prin Dumnezeu Tatăl, Care L-a înviat pe El din morți,"
  },
  {
    "i": 33366,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 2,
    "t": "Și toți frații care sunt cu mine, către Bisericile Galatiei:"
  },
  {
    "i": 33367,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 3,
    "t": "Har vouă și pace de la Dumnezeu Tatăl și de la Domnul nostru Iisus Hristos,"
  },
  {
    "i": 33368,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 4,
    "t": "Care S-a dat pe Sine pentru păcatele noastre, ca să ne scoată din veacul de acum, cel viclean, după voia lui Dumnezeu și Tatăl nostru,"
  },
  {
    "i": 33369,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 5,
    "t": "Căruia fie slava în vecii vecilor. Amin."
  },
  {
    "i": 33370,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 6,
    "t": "Mă mir că așa de repede treceți de la Cel ce v-a chemat prin harul lui Hristos la altă Evanghelie,"
  },
  {
    "i": 33371,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 7,
    "t": "Care nu este alta, decât că sunt unii care vă tulbură și voiesc să schimbe Evanghelia lui Hristos."
  },
  {
    "i": 33372,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 8,
    "t": "Dar chiar dacă noi, sau un înger din cer v-ar vesti altă Evanghelie decât aceea pe care v-am vestit-o, să fie anatema!"
  },
  {
    "i": 33373,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 9,
    "t": "Precum am spus mai înainte, așa și acum spun iarăși: Dacă cineva vă vestește altă Evanghelie decât aceea pe care ați primit-o, să fie anatema!"
  },
  {
    "i": 33374,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 10,
    "t": "Oare acum caut să înduplec pe oameni sau pe Dumnezeu? Sau caut să plac oamenilor? Dacă aș mai plăcea oamenilor, n-aș fi rob al lui Hristos."
  },
  {
    "i": 33375,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 11,
    "t": "Vă fac cunoscut, fraților, că Evanghelia propovăduită de mine nu este după om,"
  },
  {
    "i": 33376,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 12,
    "t": "Pentru că nici eu n-am primit-o de la om, nici n-am învățat-o, ci prin descoperirea lui Iisus Hristos."
  },
  {
    "i": 33377,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 13,
    "t": "Căci ați auzit despre purtarea mea de altădată în legea iudaică, cum peste măsură prigoneam Biserica lui Dumnezeu și o pustiam,"
  },
  {
    "i": 33378,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 14,
    "t": "Și întreceam pe mulți dintre cei de o vârstă cu mine în neamul meu, întru legea iudaică, fiind mai râvnitor decât toți la datinile părintești."
  },
  {
    "i": 33379,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 15,
    "t": "Dar când Dumnezeu, Care m-a ales din pântecele maicii mele și m-a chemat prin harul Său, a binevoit"
  },
  {
    "i": 33380,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 16,
    "t": "A binevoi El a descoperi pe Fiul Său întru mine, ca să-L propovăduiesc între neamuri, numaidecât, fără a mă sfătui cu trup și sânge,"
  },
  {
    "i": 33381,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 17,
    "t": "nici nu m-am suit la Ierusalim la cei ce erau apostoli mai înainte de mine, ci m-am dus în Arabia și iarăși m-am întors în Damasc."
  },
  {
    "i": 33382,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 18,
    "t": "Apoi, după trei ani, m-am suit la Ierusalim ca să-l cercetez pe Chefa și am rămas la el cincisprezece zile:"
  },
  {
    "i": 33383,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 19,
    "t": "pe altul dintre apostoli n-am văzut, decât pe Iacov, fratele Domnului:"
  },
  {
    "i": 33384,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 20,
    "t": "Iar cele ce vă scriu, iată, înaintea lui Dumnezeu, nu mint."
  },
  {
    "i": 33385,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 21,
    "t": "După aceea am mers în părțile Siriei și ale Ciliciei,"
  },
  {
    "i": 33386,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 22,
    "t": "și cu fața eram necunoscut bisericilor Iudeii, cele întru Hristos,"
  },
  {
    "i": 33387,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 23,
    "t": "ci auzeau numai că cel ce odinioară ne prigonea, acum binevestește credința pe care altădată o nimicea;"
  },
  {
    "i": 33388,
    "b": 54,
    "c": 5601,
    "r": 5601,
    "o": 24,
    "t": "și slăveau pe Dumnezeu întru mine."
  },
  {
    "i": 33389,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 1,
    "t": "După paisprezece ani, iarăși m-am suit la Ierusalim cu Barnaba, luând cu mine și pe Tit."
  },
  {
    "i": 33390,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 2,
    "t": "Și m-am suit după descoperire și le-am arătat Evanghelia pe care o propovăduiesc între neamuri, dar mai cu deosebire celor ce păreau a fi ceva, ca nu cumva să alerg sau să fi alergat în zadar."
  },
  {
    "i": 33391,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 3,
    "t": "Ci nici Tit, cel ce era cu mine, fiind el elin, n-a fost silit să se taie împrejur,"
  },
  {
    "i": 33392,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 4,
    "t": "ci din pricina fraților mincinoși, care s-au furișat și au intrat pe furiș ca să iscodească slobozenia noastră pe care o avem în Hristos Iisus, ca să ne robească,"
  },
  {
    "i": 33393,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 5,
    "t": "cărora nici măcar un ceas nu ne-am supus cu ascultare, ca adevărul Evangheliei să rămână la voi..."
  },
  {
    "i": 33394,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 6,
    "t": "Iar de la cei ce păreau a fi ceva, ceea ce au fost odinioară nu-mi pasă, căci Dumnezeu nu caută la fața omului - aceia, zic, cei ce păreau a fi ceva, n-au adăugat nimic Evangheliei mele,"
  },
  {
    "i": 33395,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 7,
    "t": "ci, dimpotrivă, văzând că mie mi-a fost încredințată Evanghelia netăierii împrejur, precum lui Petru, a tăierii împrejur -"
  },
  {
    "i": 33396,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 8,
    "t": "că Cel ce a lucrat în Petru pentru apostolia tăierii împrejur, a lucrat și în mine pentru neamuri -"
  },
  {
    "i": 33397,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 9,
    "t": "și cunoscând harul ce mi-a fost dat, Iacov și Chefa și Ioan, cei socotiți stâlpi, mi-au dat mie și lui Barnaba dreapta de însoțire, ca noi să mergem la neamuri, iar ei, la tăierea împrejur,"
  },
  {
    "i": 33398,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 10,
    "t": "numai să ne aducem aminte de cei săraci, ceea ce m-am și sârguinuit să fac."
  },
  {
    "i": 33399,
    "b": 54,
    "c": 5602,
    "r": 5602,
    "o": 11,
    "t": "Dar când Chefa a venit în Antiohia, i-am stat împotrivă în față, căci era vrednic de mustrare."
  }
]
