[
  {
    "i": 5000,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 26,
    "t": "Porém, por vossa causa, o Senhor se indignou contra mim e não me ouviu; e o Senhor me disse: Basta; não me fales mais nisso."
  },
  {
    "i": 5001,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 27,
    "t": "Sobe ao cume do Pisga, e levanta os teus olhos ao ocidente, e ao norte, e ao sul, e ao oriente, e contempla com os teus olhos, porque não passarás este Jordão."
  },
  {
    "i": 5002,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 28,
    "t": "Mas ordena a Josué, e anima-o, e fortalece-o; porque ele passará adiante deste povo, e ele os fará herdar a terra que verás."
  },
  {
    "i": 5003,
    "b": 4,
    "c": 503,
    "r": 503,
    "o": 29,
    "t": "Assim, ficamos no vale em frente de Bete-Peor."
  },
  {
    "i": 5004,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 1,
    "t": "Agora, pois, ó Israel, ouve os estatutos e os juízos que eu vos ensino, para os cumprirdes; para que vivais, e entreis, e possuais a terra que o Senhor, Deus de vossos pais, vos dá."
  },
  {
    "i": 5005,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 2,
    "t": "Nada acrescentareis à palavra que vos mando, nem diminuireis dela, para que guardeis os mandamentos do Senhor, vosso Deus, que eu vos mando."
  },
  {
    "i": 5006,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 3,
    "t": "Os vossos olhos viram o que o Senhor fez por causa de Baal-Peor; porque a todo o homem que seguiu a Baal-Peor, o Senhor, teu Deus, o consumiu do meio de ti."
  },
  {
    "i": 5007,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 4,
    "t": "Mas vós, que vos apegastes ao Senhor, vosso Deus, todos estais vivos hoje."
  },
  {
    "i": 5008,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 5,
    "t": "Eis que vos tenho ensinado estatutos e juízos, como me mandou o Senhor, meu Deus, para que assim façais no meio da terra a qual ides a possuir."
  },
  {
    "i": 5009,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 6,
    "t": "Guardai-os, pois, e cumpri-os, porque esta é a vossa sabedoria e o vosso entendimento perante os olhos dos povos, que ouvirão todos estes estatutos e dirão: Certamente este povo grande é gente sábia e inteligente."
  },
  {
    "i": 5010,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 7,
    "t": "Porque, que nação há tão grande, que tenha deuses tão chegados a si como o Senhor, nosso Deus, todas as vezes que o invocamos?"
  },
  {
    "i": 5011,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 8,
    "t": "E que nação há tão grande, que tenha estatutos e juízos tão justos como toda esta lei que hoje ponho perante vós?"
  },
  {
    "i": 5012,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 9,
    "t": "Tão somente guarda-te a ti mesmo e guarda bem a tua alma, para que não te esqueças das coisas que os teus olhos viram, e se não apartem do teu coração todos os dias da tua vida; e as farás saber a teus filhos e aos filhos de teus filhos."
  },
  {
    "i": 5013,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 10,
    "t": "Do dia em que estiveste perante o Senhor, teu Deus, em Horebe, quando o Senhor me disse: Ajunta-me este povo, e farei que ouçam as minhas palavras, para que aprendam a temer-me todos os dias que viverem sobre a terra e para que as ensinem a seus filhos."
  },
  {
    "i": 5014,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 11,
    "t": "Então, vos chegastes e vos pusestes ao pé do monte; e o monte ardia em fogo até ao meio do céu, e havia trevas, nuvens e escuridão."
  },
  {
    "i": 5015,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 12,
    "t": "E o Senhor vos falou do meio do fogo; ouvistes o som das palavras, mas não vistes forma alguma; somente ouvistes uma voz."
  },
  {
    "i": 5016,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 13,
    "t": "Então, vos anunciou o seu concerto, que vos mandou cumprir, os dez mandamentos, e os escreveu em duas tábuas de pedra."
  },
  {
    "i": 5017,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 14,
    "t": "A mim também o Senhor, ao mesmo tempo, me ordenou que vos ensinasse estatutos e juízos, para que os cumprísseis na terra a qual passais a possuir."
  },
  {
    "i": 5018,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 15,
    "t": "Guardai, pois, bem as vossas almas, pois nenhuma figura vistes no dia em que o Senhor vos falou em Horebe, do meio do fogo;"
  },
  {
    "i": 5019,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 16,
    "t": "para que vos não corrompais e vos não façais alguma imagem esculpida, semelhança de ídolo, figura de macho ou fêmea;"
  },
  {
    "i": 5020,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 17,
    "t": "figura de algum animal que esteja na terra, figura de alguma ave alada que voe pelos céus;"
  },
  {
    "i": 5021,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 18,
    "t": "figura de alguma coisa que se arraste sobre a terra, figura de algum peixe que esteja nas águas debaixo da terra;"
  },
  {
    "i": 5022,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 19,
    "t": "e para que não levantes os teus olhos aos céus e, vendo o sol, e a lua, e as estrelas, todo o exército dos céus, sejas impelido a que te inclines perante eles e sirvas aqueles que o Senhor, teu Deus, repartiu a todos os povos debaixo de todo o céu."
  },
  {
    "i": 5023,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 20,
    "t": "Mas o Senhor vos tomou e vos tirou do forno de ferro do Egito, para lhe serdes povo hereditário, como hoje se vê."
  },
  {
    "i": 5024,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 21,
    "t": "Assim, o Senhor se indignou contra mim, por vossa causa, e jurou que eu não passaria o Jordão e que não entraria na boa terra que o Senhor, teu Deus, te dá em herança."
  },
  {
    "i": 5025,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 22,
    "t": "Porque eu nesta terra hei de morrer; não passarei o Jordão; porém vós o passareis e possuireis esta boa terra."
  },
  {
    "i": 5026,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 23,
    "t": "Guardai-vos, para que não vos esqueçais do concerto do Senhor, vosso Deus, que ele fez convosco, e não façais para vós imagem esculpida, semelhança de coisa alguma, que o Senhor, vosso Deus, vos proibiu."
  },
  {
    "i": 5027,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 24,
    "t": "Porque o Senhor, teu Deus, é um fogo consumidor, um Deus zeloso."
  },
  {
    "i": 5028,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 25,
    "t": "Quando, pois, gerardes filhos e filhos de filhos e envelhecerdes na terra, e vos corromperdes, e fizerdes alguma imagem esculpida, semelhança de alguma coisa, e fizerdes o que é mau aos olhos do Senhor, teu Deus, para o provocar à ira,"
  },
  {
    "i": 5029,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 26,
    "t": "hoje tomo por testemunhas contra vós o céu e a terra, que certamente, logo perecereis da terra a qual passais o Jordão para a possuir; não prolongareis os vossos dias nela; antes, sereis de todo destruídos."
  },
  {
    "i": 5030,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 27,
    "t": "E o Senhor vos espalhará entre os povos, e ficareis poucos em número entre as nações para onde o Senhor vos conduzirá."
  },
  {
    "i": 5031,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 28,
    "t": "E ali servireis a deuses que são obra de mãos de homens, madeira e pedra, que não veem, nem ouvem, nem comem, nem cheiram."
  },
  {
    "i": 5032,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 29,
    "t": "Então, dali buscarás ao Senhor, teu Deus, e o acharás, quando o buscares de todo o teu coração e de toda a tua alma."
  },
  {
    "i": 5033,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 30,
    "t": "Quando estiveres em angústia, e todas estas coisas te alcançarem, então, nos últimos dias, retornarás para o Senhor, teu Deus, e ouvirás a sua voz."
  },
  {
    "i": 5034,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 31,
    "t": "Porquanto o Senhor, teu Deus, é Deus misericordioso; não te desamparará, nem te destruirá; nem se esquecerá do concerto que jurou a teus pais."
  },
  {
    "i": 5035,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 32,
    "t": "Porque pergunta agora aos dias que foram antes de ti, desde o dia em que Deus criou o homem sobre a terra, e desde um cabo do céu até ao outro, se sucedeu jamais coisa tão grande como esta ou se jamais se ouviu coisa como esta."
  },
  {
    "i": 5036,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 33,
    "t": "Ou se algum povo ouviu a voz de Deus falando do meio do fogo, como tu a ouviste, e ficou vivendo?"
  },
  {
    "i": 5037,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 34,
    "t": "Ou se algum deus intentou ir tomar para si uma nação do meio de outra nação, com provas, e com sinais, e com milagres, e com peleja, e com mão forte, e com braço estendido, e com grandes espantos, segundo tudo quanto o Senhor, vosso Deus, vos fez no Egito, aos vossos olhos?"
  },
  {
    "i": 5038,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 35,
    "t": "A ti te foi mostrado para que soubesses que o Senhor é Deus; nenhum outro há, senão ele."
  },
  {
    "i": 5039,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 36,
    "t": "Desde os céus te fez ouvir a sua voz, para te ensinar, e, sobre a terra, te mostrou o seu grande fogo; e ouviste as suas palavras do meio do fogo."
  },
  {
    "i": 5040,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 37,
    "t": "E, porquanto amou a teus pais, e escolheu a sua descendência depois deles, te tirou do Egito diante de si, com a sua grande força,"
  },
  {
    "i": 5041,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 38,
    "t": "para desapossar de diante de ti nações maiores e mais poderosas do que tu, para te introduzir e te dar a sua terra em herança, como hoje se vê."
  },
  {
    "i": 5042,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 39,
    "t": "Saiba, pois, hoje e torna a considerar no teu coração que só o Senhor é Deus em cima no céu e embaixo na terra; nenhum outro há."
  },
  {
    "i": 5043,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 40,
    "t": "E guardarás os seus estatutos e os seus mandamentos, que hoje te ordeno, para que bem te vá a ti e a teus filhos depois de ti e para que prolongues os dias na terra que o Senhor, teu Deus, te dá para todo o sempre."
  },
  {
    "i": 5044,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 41,
    "t": "Então, Moisés apartou três cidades além do Jordão, para o nascente do sol,"
  },
  {
    "i": 5045,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 42,
    "t": "para que para ali se acolhesse o homicida que involuntariamente matasse o seu próximo, a quem não aborrecesse de antes; e, acolhendo-se a uma destas cidades, vivesse;"
  },
  {
    "i": 5046,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 43,
    "t": "a saber: Bezer, no deserto, na terra plana, para os rubenitas; e Ramote, em Gileade, para os gaditas; e Golã, em Basã, para os manassitas."
  },
  {
    "i": 5047,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 44,
    "t": "Esta é a lei que Moisés pôs perante os filhos de Israel."
  },
  {
    "i": 5048,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 45,
    "t": "Estes são os testemunhos, e os estatutos, e os juízos que falou Moisés aos filhos de Israel, saindo eles do Egito,"
  },
  {
    "i": 5049,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 46,
    "t": "além do Jordão, no vale defronte de Bete-Peor, na terra de Seom, rei dos amorreus, que habitava em Hesbom, a quem Moisés e os filhos de Israel feriram, saindo eles do Egito."
  },
  {
    "i": 5050,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 47,
    "t": "E tomaram a sua terra, e a terra de Ogue, rei de Basã, dois reis dos amorreus que estavam além do Jordão, para o nascente do sol,"
  },
  {
    "i": 5051,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 48,
    "t": "desde Aroer, que está à borda do ribeiro de Arnom, até ao monte de Siom, que é Hermom,"
  },
  {
    "i": 5052,
    "b": 4,
    "c": 504,
    "r": 504,
    "o": 49,
    "t": "e toda a campina além do Jordão, para o nascente, até ao mar da campina, pelas raízes de Pisga."
  },
  {
    "i": 5053,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 1,
    "t": "E chamou Moisés a todo o Israel e lhes disse: Ouve, ó Israel, os estatutos e os juízos que hoje vos falo aos ouvidos, para que os aprendais e os guardeis e os cumprais."
  },
  {
    "i": 5054,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 2,
    "t": "O Senhor, nosso Deus, fez um concerto conosco em Horebe."
  },
  {
    "i": 5055,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 3,
    "t": "Não foi com nossos pais que fez o Senhor este concerto, mas conosco, todos nós, que hoje aqui estamos vivos."
  },
  {
    "i": 5056,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 4,
    "t": "Face a face o Senhor falou convosco no monte, do meio do fogo."
  },
  {
    "i": 5057,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 5,
    "t": "Eu estava naquele tempo entre o Senhor e vós, para vos notificar a palavra do Senhor; porque vós temestes o fogo e não subistes ao monte, dizendo:"
  },
  {
    "i": 5058,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 6,
    "t": "Eu sou o Senhor, teu Deus, que te tirei da terra do Egito, da casa da servidão."
  },
  {
    "i": 5059,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 7,
    "t": "Não terás outros deuses diante de mim."
  },
  {
    "i": 5060,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 8,
    "t": "Não farás para ti imagem esculpida, semelhança alguma do que há em cima nos céus, nem embaixo na terra, nem nas águas debaixo da terra."
  },
  {
    "i": 5061,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 9,
    "t": "Não te encurvarás a elas, nem as servirás; porque eu, o Senhor, teu Deus, sou Deus zeloso, que visito a maldade dos pais sobre os filhos até à terceira e quarta geração daqueles que me aborrecem"
  },
  {
    "i": 5062,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 10,
    "t": "e faço misericórdia em milhares aos que me amam e guardam os meus mandamentos."
  },
  {
    "i": 5063,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 11,
    "t": "Não tomarás o nome do Senhor, teu Deus, em vão; porque o Senhor não terá por inocente aquele que tomar o seu nome em vão."
  },
  {
    "i": 5064,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 12,
    "t": "Guarda o dia de sábado, para o santificar, como te ordenou o Senhor, teu Deus."
  },
  {
    "i": 5065,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 13,
    "t": "Seis dias trabalharás e farás toda a tua obra,"
  },
  {
    "i": 5066,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 14,
    "t": "mas o sétimo dia é o sábado do Senhor, teu Deus; não farás nenhuma obra, nem tu, nem teu filho, nem tua filha, nem o teu servo, nem a tua serva, nem o teu boi, nem o teu jumento, nem animal algum teu, nem o estrangeiro que está dentro das tuas portas; para que o teu servo e a tua serva descansem como tu."
  },
  {
    "i": 5067,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 15,
    "t": "E lembrar-te-ás de que foste servo na terra do Egito e de que o Senhor, teu Deus, te tirou dali com mão forte e com braço estendido; pelo que o Senhor, teu Deus, te ordenou que guardasses o dia de sábado."
  },
  {
    "i": 5068,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 16,
    "t": "Honra a teu pai e a tua mãe, como o Senhor, teu Deus, te ordenou, para que se prolonguem os teus dias e para que te vá bem na terra que o Senhor, teu Deus, te dá."
  },
  { "i": 5069, "b": 4, "c": 505, "r": 505, "o": 17, "t": "Não matarás." },
  { "i": 5070, "b": 4, "c": 505, "r": 505, "o": 18, "t": "Não adulterarás." },
  { "i": 5071, "b": 4, "c": 505, "r": 505, "o": 19, "t": "Não furtarás." },
  {
    "i": 5072,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 20,
    "t": "Não dirás falso testemunho contra o teu próximo."
  },
  {
    "i": 5073,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 21,
    "t": "Não cobiçarás a mulher do teu próximo; não desejarás a casa do teu próximo, nem o seu campo, nem o seu servo, nem a sua serva, nem o seu boi, nem o seu jumento, nem coisa alguma do teu próximo."
  },
  {
    "i": 5074,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 22,
    "t": "Estas palavras falou o Senhor a toda a vossa congregação no monte, do meio do fogo, da nuvem e da escuridão, com grande voz, e nada acrescentou; e as escreveu em duas tábuas de pedra, que me deu."
  },
  {
    "i": 5075,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 23,
    "t": "E sucedeu que, ouvindo vós a voz do meio das trevas, estando ardendo o monte em fogo, vos chegastes a mim, todos os cabeças das vossas tribos e vossos anciãos;"
  },
  {
    "i": 5076,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 24,
    "t": "e dissestes: Eis que o Senhor, nosso Deus, nos mostrou a sua glória e a sua grandeza, e ouvimos a sua voz do meio do fogo; hoje vimos que Deus fala com o homem, e este ainda vive."
  },
  {
    "i": 5077,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 25,
    "t": "Agora, pois, por que morreríamos? Porque este grande fogo nos consumiria; se mais ouvíssemos a voz do Senhor, nosso Deus, morreríamos."
  },
  {
    "i": 5078,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 26,
    "t": "Pois quem há de toda a carne, que ouvisse a voz do Deus vivo, falando do meio do fogo, como nós, e vivesse?"
  },
  {
    "i": 5079,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 27,
    "t": "Chega-te tu e ouve tudo o que disser o Senhor, nosso Deus; e tu nos dirás tudo o que o Senhor, nosso Deus, te disser; e o ouviremos e o faremos."
  },
  {
    "i": 5080,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 28,
    "t": "E Yahweh ouviu a voz das vossas palavras, quando me faláveis; e Yahweh me disse: Eu ouvi a voz das palavras deste povo, que te disseram; bem falaram eles em tudo quanto disseram."
  },
  {
    "i": 5081,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 29,
    "t": "Oh! se eles tivessem tal coração que me temessem, e guardassem todos os meus mandamentos todos os dias, para que bem lhes fosse a eles, e a seus filhos para sempre!"
  },
  {
    "i": 5082,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 30,
    "t": "Vai, dize-lhes: Tornai-vos às vossas tendas."
  },
  {
    "i": 5083,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 31,
    "t": "Porém tu, fica aqui comigo, para que eu te diga todos os mandamentos, e os estatutos, e os juízos, que lhes hás de ensinar, para que os cumpram na terra que eu lhes darei para a possuírem."
  },
  {
    "i": 5084,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 32,
    "t": "Guardai, pois, para fazerdes como vos mandou Yahweh vosso Deus; não vos desvieis nem para a direita nem para a esquerda."
  },
  {
    "i": 5085,
    "b": 4,
    "c": 505,
    "r": 505,
    "o": 33,
    "t": "Andai em todo o caminho que vos manda Yahweh vosso Deus, para que vivais, e bem vos suceda, e prolongueis os dias na terra que haveis de possuir."
  },
  {
    "i": 5086,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 1,
    "t": "Estes, pois, são os mandamentos, os estatutos e os juízos que mandou Yahweh vosso Deus para vos ensinar, a fim de que os pratiqueis na terra a que ides para a possuir,"
  },
  {
    "i": 5087,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 2,
    "t": "para que temas a Yahweh teu Deus, e guardes todos os seus estatutos e os seus mandamentos, que eu te ordeno, tu, e teu filho, e o filho de teu filho, todos os dias da tua vida; e para que teus dias sejam prolongados."
  },
  {
    "i": 5088,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 3,
    "t": "Ouve, pois, ó Israel, e atenta em os guardares, para que bem te suceda, e muito te multipliques, como te prometeu Yahweh, o Deus de teus pais, numa terra que mana leite e mel."
  },
  {
    "i": 5089,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 4,
    "t": "Ouve, Israel, Yahweh nosso Deus é o único Yahweh."
  },
  {
    "i": 5090,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 5,
    "t": "Amarás, pois, a Yahweh teu Deus de todo o teu coração, e de toda a tua alma, e de todas as tuas forças."
  },
  {
    "i": 5091,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 6,
    "t": "E estas palavras, que hoje te ordeno, estarão no teu coração;"
  },
  {
    "i": 5092,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 7,
    "t": "e as ensinarás a teus filhos, e delas falarás sentado em tua casa e andando pelo caminho, ao deitar-te e ao levantar-te."
  },
  {
    "i": 5093,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 8,
    "t": "Também as atarás por sinal à tua mão, e te serão por frontais entre os teus olhos;"
  },
  {
    "i": 5094,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 9,
    "t": "e as escreverás nos umbrais de tua casa, e nas tuas portas."
  },
  {
    "i": 5095,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 10,
    "t": "E quando Yahweh teu Deus te introduzir na terra que jurou a teus pais, Abraão, Isaque e Jacó, que te daria, com grandes e boas cidades, que tu não edificaste,"
  },
  {
    "i": 5096,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 11,
    "t": "e casas cheias de todo o bem, que tu não encheste, e poços cavados, que tu não cavaste, vinhas e olivais, que tu não plantaste, e tiveres comido, e fores farto,"
  },
  {
    "i": 5097,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 12,
    "t": "guarda-te, que não te esqueças de Yahweh, que te tirou da terra do Egito, da casa da servidão."
  },
  {
    "i": 5098,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 13,
    "t": "A Yahweh teu Deus temerás, e a ele servirás, e pelo seu nome jurarás."
  },
  {
    "i": 5099,
    "b": 4,
    "c": 506,
    "r": 506,
    "o": 14,
    "t": "Não seguireis outros deuses, dentre os deuses dos povos que estão em redor de vós;"
  }
]
