[
  {
    "i": 21700,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 5,
    "t": "Ein Teil von fünfundzwanzigtausend Ellen Länge und zehntausend Breite soll den Leviten, den Dienern des Tempels, als Eigentum vorbehalten sein, samt Städten zur Wohnstätte."
  },
  {
    "i": 21701,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 6,
    "t": "Der Stadt sollt ihr ein Gebiet von fünftausend Ellen Breite und fünfundzwanzigtausend Länge als Eigentum geben, nahe dem Teil des Heiligtums, und es soll dem ganzen Hause Israel gehören."
  },
  {
    "i": 21702,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 7,
    "t": "Dem Fürsten aber soll ein Gebiet auf jeder Seite des heiligen Teils und des Eigentums der Stadt zufallen, entlang des heiligen Teils und entlang des Eigentums der Stadt, auf der Westseite nach Westen und auf der Ostseite nach Osten, ein Gebiet von gleicher Länge wie einer der Teile, von der Westgrenze bis zur Ostgrenze."
  },
  {
    "i": 21703,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 8,
    "t": "im Lande. Dies soll sein Eigentum in Israel sein. So sollen meine Fürsten mein Volk nicht mehr unterdrücken; sie sollen das Land dem Hause Israel, seinen Stämmen, überlassen."
  },
  {
    "i": 21704,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 9,
    "t": "So spricht der Herr, HERR: Genug ist es, ihr Fürsten Israels! Lasst ab von eurer Gewalttat und euren Räubereien, übet Recht und Gerechtigkeit, unterdrückt mein Volk nicht länger durch Ausbeutung, Spruch des Herrn, HERRN."
  },
  {
    "i": 21705,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 10,
    "t": "Ihr sollt gerechte Waagen haben, ein gerechtes Efa, ein gerechtes Bat."
  },
  {
    "i": 21706,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 11,
    "t": "Efa und Bat sollen gleich sein, so dass das Bat ein Zehntel Homer enthalte und das Efa ein Zehntel Homer. Vom Homer her sollen die Maße bestimmt werden."
  },
  {
    "i": 21707,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 12,
    "t": "Der Schekel soll zwanzig Gera haben. Zwanzig Schekel, fünfundzwanzig Schekel und fünfzehn Schekel sollen eine Mine ergeben."
  },
  {
    "i": 21708,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 13,
    "t": "Dies ist die Abgabe, die ihr entrichten sollt: ein Sechstel Efa pro Homer Weizen und ein Sechstel Efa pro Homer Gerste."
  },
  {
    "i": 21709,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 14,
    "t": "Die Ölsteuer: ein Bat Öl pro zehn Bat, das heißt pro Fässchen von zehn Bat oder einem Homer, denn zehn Bat ergeben einen Homer."
  },
  {
    "i": 21710,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 15,
    "t": "Man soll ein Schaf von einer Herde von zweihundert aus den Weiden Israels nehmen, zum Speisopfer, zum Brandopfer und zum Friedensopfer. Dies soll eure Sühne sein, Spruch des Herrn, HERRN."
  },
  {
    "i": 21711,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 16,
    "t": "Das ganze Volk des Landes soll zu dieser Abgabe für den Fürsten Israels verpflichtet sein."
  },
  {
    "i": 21712,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 17,
    "t": "Der Fürst soll sich um die Brandopfer, das Speisopfer und das Trankopfer an den Festen, den Neumonden, den Sabbaten und allen Versammlungen des Hauses Israel kümmern. Er soll das Sündopfer, das Speisopfer, das Brandopfer und die Friedensopfer zur Sühne für das Haus Israel darbringen."
  },
  {
    "i": 21713,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 18,
    "t": "So spricht der Herr, HERR: Am ersten Monat, am ersten des Monats, sollst du einen jungen Stier ohne Fehler nehmen, um die Sünde des Heiligtums zu tilgen."
  },
  {
    "i": 21714,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 19,
    "t": "Der Priester soll von dem Blut des Sündopfers nehmen und es an die Pfosten der Tempeltür, an die vier Ecken des Sockels des Altars und an die Pfosten der Vorhallen des inneren Vorhofs tun."
  },
  {
    "i": 21715,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 20,
    "t": "So sollst du am siebten des Monats verfahren zugunsten jedes, der aus Versehen oder Unbedachtsamkeit gesündigt hat. So sollt ihr die Sühne für den Tempel vollziehen."
  },
  {
    "i": 21716,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 21,
    "t": "Am ersten Monat, am vierzehnten Tag des Monats, soll für euch das Passahfest sein. Sieben Tage lang soll man ungesäuertes Brot essen."
  },
  {
    "i": 21717,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 22,
    "t": "An diesem Tag soll der Fürst für sich selbst und für das ganze Volk des Landes einen Stier als Sündopfer darbringen."
  },
  {
    "i": 21718,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 23,
    "t": "Während der sieben Tage des Festes soll er dem HERRN sieben Stiere und sieben Widder ohne Fehler als Brandopfer darbringen, jeden der sieben Tage, und als Sündopfer einen Ziegenbock jeden Tag;"
  },
  {
    "i": 21719,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 24,
    "t": "und als Speisopfer soll er ein Efa pro Stier und ein Efa pro Widder darbringen, sowie Öl, ein Hin pro Efa."
  },
  {
    "i": 21720,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 25,
    "t": "Im siebten Monat, am fünfzehnten des Monats, anlässlich des Festes, soll er desgleichen sieben Tage lang verfahren, indem er das Sündopfer, das Brandopfer, das Speisopfer und das Öl darbringt."
  },
  {
    "i": 21721,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 1,
    "t": "So spricht der Herr, HERR: Die Vorhalle des inneren Vorhofs, die nach Osten gerichtet ist, soll an den sechs Werktagen geschlossen sein, aber am Sabbattag soll man sie öffnen, ebenso wie am Neumondtag,"
  },
  {
    "i": 21722,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 2,
    "t": "und der Fürst soll durch die Vorhalle des äußeren Tores eintreten und sich an die Pfosten des Tores stellen. Dann sollen die Priester sein Brandopfer und sein Friedensopfer darbringen. Er soll sich auf der Schwelle des Tores niederwerfen und hinausgehen, und das Tor soll man bis zum Abend nicht wieder schließen."
  },
  {
    "i": 21723,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 3,
    "t": "Das Volk des Landes soll sich am Eingang dieses Tores an den Sabbaten und den Neumondtagen vor dem HERRN niederwerfen."
  },
  {
    "i": 21724,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 4,
    "t": "Das Brandopfer, das der Fürst dem HERRN am Sabbattag darbringen soll, soll aus sechs Lämmern ohne Fehler und einem Widder ohne Fehler bestehen,"
  },
  {
    "i": 21725,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 5,
    "t": "mit einem Speisopfer von einem Efa pro Widder und, für die Lämmer, ein Opfer, das seiner freien Entscheidung überlassen ist, sowie Öl, ein Hin pro Efa."
  },
  {
    "i": 21726,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 6,
    "t": "Am Neumondtag soll es ein junger Stier ohne Fehler sein, sechs Lämmer und ein Widder ohne Fehler."
  },
  {
    "i": 21727,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 7,
    "t": "Er soll ein Efa für den Stier und ein Efa für den Widder darbringen, und für die Lämmer, was er will, sowie Öl, ein Hin pro Efa."
  },
  {
    "i": 21728,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 8,
    "t": "Wenn der Fürst eintritt, soll er durch die Vorhalle des Tores eintreten, und dadurch soll er hinausgehen."
  },
  {
    "i": 21729,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 9,
    "t": "Wenn das Volk des Landes zu den Versammlungen vor den HERRN kommt, sollen diejenigen, die durch das nördliche Tor eingetreten sind, um sich niederzuwerfen, durch das südliche Tor hinausgehen, und diejenigen, die durch das südliche Tor eingetreten sind, sollen durch das nördliche Tor hinausgehen. Niemand soll durch das Tor zurückkehren, durch das er eingetreten ist: er soll gegenüber hinausgehen."
  },
  {
    "i": 21730,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 10,
    "t": "Der Fürst soll sich in ihrer Mitte aufhalten; er soll wie sie eintreten und wie sie hinausgehen."
  },
  {
    "i": 21731,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 11,
    "t": "An den Fest- und Versammlungstagen soll das Speisopfer ein Efa pro Stier, ein Efa pro Widder sein, für die Lämmer nach seinem Ermessen und Öl, ein Hin pro Efa."
  },
  {
    "i": 21732,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 12,
    "t": "Wenn der Fürst dem HERRN ein freiwilliges Brandopfer oder ein freiwilliges Friedensopfer darbringt, soll man ihm das Tor öffnen, das nach Osten gerichtet ist, und er soll sein Brandopfer und sein Friedensopfer darbringen, wie er es am Sabbattag tut, dann soll er hinausgehen, und man soll das Tor schließen, sobald er hinausgegangen ist."
  },
  {
    "i": 21733,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 13,
    "t": "Er soll jeden Tag dem HERRN ein einjähriges Lamm ohne Fehler als Brandopfer darbringen: er soll es jeden Morgen darbringen."
  },
  {
    "i": 21734,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 14,
    "t": "Er soll auch jeden Morgen als Speisopfer ein Sechstel Efa und Öl, ein Drittel Hin, zum Kneten des Mehls darbringen. Dies ist das Speisopfer für den HERRN, eine ewige Ordnung, für immer festgelegt."
  },
  {
    "i": 21735,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 15,
    "t": "Man soll das Lamm, das Speisopfer und das Öl jeden Morgen für immer darbringen."
  },
  {
    "i": 21736,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 16,
    "t": "So spricht der Herr, HERR: Wenn der Fürst einem seiner Söhne ein Geschenk von seinem Erbe macht, soll dieses Geschenk seinen Söhnen gehören, es soll ihr Erbbesitz sein."
  },
  {
    "i": 21737,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 17,
    "t": "Wenn er aber einem seiner Diener ein Geschenk von seinem Erbe macht, soll es diesem bis zum Jahr seiner Freilassung gehören, dann soll es an den Fürsten zurückfallen. Nur seinen Söhnen soll sein Erbe bleiben."
  },
  {
    "i": 21738,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 18,
    "t": "Der Fürst soll nichts vom Erbe des Volkes nehmen und es dessen berauben, was ihm gehört; er soll mit dem, was ihm selbst gehört, das Erbe seiner Söhne begründen, damit niemand von meinem Volk dessen beraubt wird, was ihm gehört."
  },
  {
    "i": 21739,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 19,
    "t": "Er führte mich durch den Eingang neben dem Tor zu den Kammern des Heiligen, die für die Priester bestimmt waren, nach Norden. Und siehe, dort war ein Raum, im hinteren Teil, nach Westen."
  },
  {
    "i": 21740,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 20,
    "t": "Er sagte zu mir: \"Dies ist der Ort, wo die Priester die Opfer der Sündopfer und der Schuldopfer kochen sollen, wo sie das Speisopfer kochen sollen, ohne es zum äußeren Vorhof tragen zu müssen, um nicht das Volk zu heiligen."
  },
  {
    "i": 21741,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 21,
    "t": "Dann führte er mich zum äußeren Vorhof und ließ mich an den vier Ecken des Vorhofs vorbeigehen; an jeder Ecke des Vorhofs war ein Hof,"
  },
  {
    "i": 21742,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 22,
    "t": "also an den vier Ecken des Vorhofs vier kleine Höfe, vierzig Ellen lang, dreißig breit, alle vier von gleicher Größe."
  },
  {
    "i": 21743,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 23,
    "t": "Eine Mauer umgab sie alle vier, und Feuerstellen waren am Fuß der Mauer ringsherum gebaut."
  },
  {
    "i": 21744,
    "b": 25,
    "c": 2746,
    "r": 2746,
    "o": 24,
    "t": "Er sagte zu mir: \"Dies sind die Öfen, wo die Diener des Tempels die Opfer des Volkes kochen sollen."
  },
  {
    "i": 21745,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 1,
    "t": "Er brachte mich zurück zum Eingang des Tempels, und siehe, Wasser trat unter der Schwelle des Tempels hervor, nach Osten, denn der Tempel war nach Osten ausgerichtet. Das Wasser floss unter der rechten Seite des Tempels hervor, südlich des Altars."
  },
  {
    "i": 21746,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 2,
    "t": "Er führte mich durch das nördliche Tor hinaus und ließ mich den äußeren Umgang machen bis zum äußeren Tor, das nach Osten blickt, und siehe, das Wasser floss von der rechten Seite herab."
  },
  {
    "i": 21747,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 3,
    "t": "Der Mann ging nach Osten, mit der Messschnur in der Hand, und maß tausend Ellen; dann ließ er mich den Wasserlauf durchqueren: Ich hatte Wasser bis zu den Knöcheln."
  },
  {
    "i": 21748,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 4,
    "t": "Er maß nochmals tausend und ließ mich den Wasserlauf durchqueren: Ich hatte Wasser bis zu den Knien. Er maß nochmals tausend und ließ mich den Wasserlauf durchqueren: Ich hatte Wasser bis zu den Lenden."
  },
  {
    "i": 21749,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 5,
    "t": "Er maß nochmals tausend, und es war ein Strom, den ich nicht durchqueren konnte, denn das Wasser war angeschwollen und zu einem tiefen Wasser geworden, einem unüberwindlichen Fluss."
  },
  {
    "i": 21750,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 6,
    "t": "Da sagte er zu mir: \"Hast du gesehen, Menschensohn?\" Er führte mich und brachte mich dann an das Ufer des Stroms zurück."
  },
  {
    "i": 21751,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 7,
    "t": "Und als ich zurückkam, siehe, am Ufer des Stroms standen eine Menge Bäume auf jeder Seite."
  },
  {
    "i": 21752,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 8,
    "t": "Er sagte zu mir: \"Dieses Wasser fließt in das östliche Gebiet hinab, es fließt in die Araba hinab und mündet ins Meer; es ergießt sich ins Meer, so dass dessen Wasser gesund wird."
  },
  {
    "i": 21753,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 9,
    "t": "Überall, wo der Strom hinkommt, wird alles Lebendige leben, das darin wimmelt. Es wird sehr viel Fisch geben, denn wo dieses Wasser eindringt, macht es gesund, und das Leben entfaltet sich überall, wo der Strom hinkommt."
  },
  {
    "i": 21754,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 10,
    "t": "Am Ufer werden Fischer stehen. Von En-Gedi bis En-Eglajim werden Netze gespannt. Die Fische werden von derselben Art sein wie die Fische des Großen Meeres, und sehr zahlreich."
  },
  {
    "i": 21755,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 11,
    "t": "Aber seine Sümpfe und Lagunen werden nicht gesund gemacht, sie werden dem Salz überlassen."
  },
  {
    "i": 21756,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 12,
    "t": "Am Ufer des Stroms, an jedem seiner Ufer, werden alle Arten von Fruchtbäumen wachsen, deren Laub nicht verwelkt und deren Früchte nicht aufhören werden: sie werden jeden Monat neue Früchte tragen, denn dieses Wasser kommt vom Heiligtum. Die Früchte werden zur Nahrung und die Blätter zur Heilung dienen."
  },
  {
    "i": 21757,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 13,
    "t": "So spricht der Herr, HERR: Dies ist das Gebiet, das ihr unter die zwölf Stämme Israels verteilen sollt, wobei ihr Josef zwei Teile gebt."
  },
  {
    "i": 21758,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 14,
    "t": "Ihr sollt alle euren Teil in Gerechtigkeit haben, denn ich habe euren Vätern geschworen, ihn ihnen zu geben, und dieses Land soll euch als Erbe zufallen."
  },
  {
    "i": 21759,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 15,
    "t": "Dies ist die Grenze des Landes. Auf der Nordseite, vom Großen Meer: die Straße von Hetlon bis zum Eingang von Hamat, Zedad,"
  },
  {
    "i": 21760,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 16,
    "t": "Berota, Sibrajim, das zwischen dem Gebiet von Damaskus und dem von Hamat liegt, Hazer-ha-Tikon zum Gebiet des Hauran hin;"
  },
  {
    "i": 21761,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 17,
    "t": "die Grenze wird sich vom Meer bis Hazar-Enan erstrecken, wobei im Norden das Gebiet von Damaskus und das Gebiet von Hamat liegen. Dies ist die nördliche Grenze."
  },
  {
    "i": 21762,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 18,
    "t": "Auf der Ostseite, zwischen dem Hauran und Damaskus, zwischen Gilead und dem Land Israel, soll der Jordan als Grenze bis zum östlichen Meer bei Tamar dienen. Dies ist die östliche Grenze."
  },
  {
    "i": 21763,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 19,
    "t": "Auf der Südseite, nach Süden, von Tamar bis zum Wasser von Meriba in Kadesch, zum Bach bis zum Großen Meer. Dies ist die südliche Grenze."
  },
  {
    "i": 21764,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 20,
    "t": "Und auf der Westseite: Das Große Meer soll als Grenze bis gegenüber dem Eingang von Hamat dienen. Dies ist die westliche Grenze."
  },
  {
    "i": 21765,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 21,
    "t": "Ihr sollt dieses Land unter euch, unter den Stämmen Israels, aufteilen."
  },
  {
    "i": 21766,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 22,
    "t": "Ihr sollt es euch als Erbe teilen, für euch und für die Fremden, die sich in eurer Mitte aufhalten und Kinder unter euch gezeugt haben, denn ihr sollt sie wie den israelitischen Bürger behandeln. Mit euch sollen sie das Erbe verlosen, inmitten der Stämme Israels."
  },
  {
    "i": 21767,
    "b": 25,
    "c": 2747,
    "r": 2747,
    "o": 23,
    "t": "In dem Stamm, wo er wohnt, dort sollt ihr dem Fremden sein Erbe geben, Spruch des Herrn, HERRN."
  },
  {
    "i": 21768,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 1,
    "t": "Dies sind die Namen der Stämme. Im äußersten Norden, in Richtung Hetlon, zum Eingang von Hamat und Hazer-Enan, wobei das Gebiet von Damaskus im Norden liegt, entlang von Hamat, von der östlichen bis zur westlichen Grenze: Dan, ein Los."
  },
  {
    "i": 21769,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 2,
    "t": "An der Grenze von Dan, von der östlichen bis zur westlichen Grenze: Ascher, ein Los."
  },
  {
    "i": 21770,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 3,
    "t": "An der Grenze von Ascher, von der östlichen bis zur westlichen Grenze: Naftali, ein Los."
  },
  {
    "i": 21771,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 4,
    "t": "An der Grenze von Naftali, von der östlichen bis zur westlichen Grenze: Manasse, ein Los."
  },
  {
    "i": 21772,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 5,
    "t": "An der Grenze von Manasse, von der östlichen bis zur westlichen Grenze: Ephraim, ein Los."
  },
  {
    "i": 21773,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 6,
    "t": "An der Grenze von Ephraim, von der östlichen bis zur westlichen Grenze: Ruben, ein Los."
  },
  {
    "i": 21774,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 7,
    "t": "An der Grenze von Ruben, von der östlichen bis zur westlichen Grenze: Juda, ein Los."
  },
  {
    "i": 21775,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 8,
    "t": "An der Grenze von Juda, von der östlichen bis zur westlichen Grenze, soll der Teil sein, den ihr absondern werdet, fünfundzwanzigtausend Ellen breit und so lang wie jeder der anderen Teile, von der östlichen bis zur westlichen Grenze. Das Heiligtum soll in der Mitte sein."
  },
  {
    "i": 21776,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 9,
    "t": "Der Teil, den ihr davon für den HERRN absondern werdet, soll fünfundzwanzigtausend Ellen lang und zehntausend breit sein."
  },
  {
    "i": 21777,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 10,
    "t": "Dies soll denen, den Priestern, gehören, der heilige Teil: im Norden fünfundzwanzigtausend Ellen und im Westen eine Breite von zehntausend Ellen, im Osten eine Breite von zehntausend Ellen und im Süden eine Länge von fünfundzwanzigtausend Ellen; das Heiligtum des HERRN soll in der Mitte sein."
  },
  {
    "i": 21778,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 11,
    "t": "Dies soll den geweihten Priestern gehören, denen von den Söhnen Zadoks, die meinen Dienst versehen haben, die sich nicht in die Irre haben führen lassen, wie sich die Leviten in die Irre haben führen lassen."
  },
  {
    "i": 21779,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 12,
    "t": "So soll ihnen ein Teil vom hochheiligen Teil des Landes gehören, nahe dem Gebiet der Leviten."
  },
  {
    "i": 21780,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 13,
    "t": "Was aber die Leviten betrifft, so soll ihr Gebiet, gleich dem Gebiet der Priester, fünfundzwanzigtausend Ellen lang und zehntausend breit sein – die gesamte Länge fünfundzwanzigtausend und die Breite zehntausend."
  },
  {
    "i": 21781,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 14,
    "t": "Sie sollen nichts davon verkaufen noch vertauschen, und der Grund und Boden soll nicht veräußert werden, denn er ist Jahwe geheiligt."
  },
  {
    "i": 21782,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 15,
    "t": "Was aber die fünftausend Ellen betrifft, die an Breite übrigbleiben auf fünfundzwanzigtausend, so soll man daraus ein gemeines Gebiet für die Stadt machen, für Wohnungen und Weideplätze. In der Mitte soll die Stadt sein."
  },
  {
    "i": 21783,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 16,
    "t": "Dies sind ihre Maße: auf der Nordseite viertausendfünfhundert Ellen; auf der Südseite viertausendfünfhundert Ellen; auf der Ostseite viertausendfünfhundert Ellen; auf der Westseite viertausendfünfhundert Ellen."
  },
  {
    "i": 21784,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 17,
    "t": "Der Weideplatz der Stadt soll nach Norden zweihundertfünfzig Ellen betragen, nach Süden zweihundertfünfzig, nach Osten zweihundertfünfzig und nach Westen zweihundertfünfzig."
  },
  {
    "i": 21785,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 18,
    "t": "Es soll, entlang des geweihten Teils, eine Länge von zehntausend Ellen nach Osten und zehntausend nach Westen übrigbleiben, entlang des geweihten Teils: dies wird ein Einkommen bilden, um die Arbeiter der Stadt zu ernähren."
  },
  {
    "i": 21786,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 19,
    "t": "Und die Arbeiter der Stadt, genommen aus allen Stämmen Israels, sollen sie bebauen."
  },
  {
    "i": 21787,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 20,
    "t": "Insgesamt soll der Teil fünfundzwanzigtausend Ellen mal fünfundzwanzigtausend Ellen betragen. Ihr sollt ein Quadrat auf dem heiligen Teil abtrennen, um die Stadt zu errichten."
  },
  {
    "i": 21788,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 21,
    "t": "Und was übrigbleibt, soll für den Fürsten sein, zu beiden Seiten des heiligen Teils und des Eigentums der Stadt, entlang der fünfundzwanzigtausend Ellen im Osten, bis zur östlichen Grenze, und im Westen, entlang der fünfundzwanzigtausend Ellen, bis zur westlichen Grenze – für den Fürsten, parallel zu den anderen Teilen. Und in der Mitte soll der heilige Teil und das Heiligtum des Tempels sein."
  },
  {
    "i": 21789,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 22,
    "t": "So soll denn vom Eigentum der Leviten und dem Eigentum der Stadt, die inmitten dessen liegen, was dem Fürsten zufällt, zwischen dem Gebiet Judas und dem Gebiet Benjamins, dies dem Fürsten gehören."
  },
  {
    "i": 21790,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 23,
    "t": "Und dies ist der Rest der Stämme. Von der östlichen Grenze bis zur westlichen Grenze: Benjamin, ein Los."
  },
  {
    "i": 21791,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 24,
    "t": "An der Grenze Benjamins, von der östlichen Grenze bis zur westlichen Grenze: Simeon, ein Los."
  },
  {
    "i": 21792,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 25,
    "t": "An der Grenze Simeons, von der östlichen Grenze bis zur westlichen Grenze: Issachar, ein Los."
  },
  {
    "i": 21793,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 26,
    "t": "An der Grenze Issachars, von der östlichen Grenze bis zur westlichen Grenze: Sebulon, ein Los."
  },
  {
    "i": 21794,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 27,
    "t": "An der Grenze Sebulons, von der östlichen Grenze bis zur westlichen Grenze: Gad, ein Los."
  },
  {
    "i": 21795,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 28,
    "t": "Und an der Grenze Gads, auf der südlichen Seite, im Süden, soll die Grenze von Tamar bis zu den Wassern Meribas von Kadesch, dem Bach, bis zum Großen Meer verlaufen."
  },
  {
    "i": 21796,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 29,
    "t": "Dies ist das Land, das ihr den Stämmen Israels zum Erbe fallen lassen sollt, dies sollen ihre Teile sein, Spruch des Herrn Jahwe."
  },
  {
    "i": 21797,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 30,
    "t": "Und dies sind die Ausgänge der Stadt: auf der Nordseite soll man viertausendfünfhundert Ellen messen."
  },
  {
    "i": 21798,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 31,
    "t": "Die Tore der Stadt sollen die Namen der Stämme Israels erhalten. Drei Tore im Norden: das Tor Rubens, eines; das Tor Judas, eines; das Tor Levis, eines."
  },
  {
    "i": 21799,
    "b": 25,
    "c": 2748,
    "r": 2748,
    "o": 32,
    "t": "Auf der Ostseite sollen es viertausendfünfhundert Ellen und drei Tore sein: das Tor Josefs, eines; das Tor Benjamins, eines; das Tor Dans, eines."
  }
]
