[
  {
    "i": 9200,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 16,
    "t": "Lecz on odrzekł: \"Nie wrócę z tobą i nie będę tu jadł ani pił,"
  },
  {
    "i": 9201,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 17,
    "t": "gdyż taki rozkaz otrzymałem od Jahwe: Nie będziesz jadł ani pił tam, i nie wrócisz tą drogą, którą przyszedłeś."
  },
  {
    "i": 9202,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 18,
    "t": "Wtedy tamten rzekł: \"Ja także jestem prorokiem, jak ty, i anioł rzekł mi z rozkazu Jahwe: Sprowadź go z powrotem do domu, aby jadł i pił\"; skłamał mu."
  },
  {
    "i": 9203,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 19,
    "t": "Mąż Boży wrócił więc z nim, jadł w jego domu i pił."
  },
  {
    "i": 9204,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 20,
    "t": "A gdy siedzieli przy stole, słowo Jahwe przyszło do proroka, który go sprowadził"
  },
  {
    "i": 9205,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 21,
    "t": "i ten zawołał do męża Bożego, który przyszedł z Judy: \"Tak mówi Jahwe: Ponieważ sprzeciwiłeś się rozkazowi Jahwe i nie przestrzegałeś przykazania, jakie dał ci Jahwe, twój Bóg,"
  },
  {
    "i": 9206,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 22,
    "t": "że wróciłeś, jadłeś i piłeś w miejscu, gdzie ci powiedział, abyś nie jadł ani nie pił, twoje ciało nie wejdzie do grobu twoich ojców."
  },
  {
    "i": 9207,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 23,
    "t": "Po tym jak zjadł i wypił, prorok osiodłał mu osła i odjechał w drogę powrotną."
  },
  {
    "i": 9208,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 24,
    "t": "Lew znalazł go na drodze i zabił; jego ciało leżało na drodze, osioł stał obok, a lew także stał obok ciała."
  },
  {
    "i": 9209,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 25,
    "t": "Przechodzili ludzie, którzy zobaczyli ciało leżące na drodze i lwa stojącego obok ciała, i poszli to powiedzieć do miasta, w którym mieszkał stary prorok."
  },
  {
    "i": 9210,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 26,
    "t": "Kiedy prorok, który go sprowadził z powrotem, usłyszał o tym, rzekł: \"To mąż Boży, który sprzeciwił się rozkazowi Jahwe! A Jahwe wydał go lwu, który go obalił i zabił, zgodnie ze słowem, które Jahwe mu powiedział!"
  },
  {
    "i": 9211,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 27,
    "t": "Rzekł do swoich synów: \"Osiodłajcie mi osła\", i osiodłali go."
  },
  {
    "i": 9212,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 28,
    "t": "Wyruszył i znalazł jego ciało leżące na drodze, osioł i lew stali obok ciała; lew nie pożarł ciała ani nie złamał kręgosłupa osła."
  },
  {
    "i": 9213,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 29,
    "t": "Podniósł ciało męża Bożego i włożył je na osła, i przywiózł je do miasta, w którym mieszkał, aby odbyć żałobę i je pochować."
  },
  {
    "i": 9214,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 30,
    "t": "Złożył ciało w swoim własnym grobie i płakano nad nim: \"Ach, bracie mój!"
  },
  {
    "i": 9215,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 31,
    "t": "Po tym jak go pochował, rzekł do swoich synów: \"Po mojej śmierci pochowajcie mnie w tym samym grobie co męża Bożego; złóżcie moje kości obok jego kości."
  },
  {
    "i": 9216,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 32,
    "t": "Bo zaprawdę spełni się słowo, które on wypowiedział z rozkazu Jahwe przeciwko ołtarzowi w Betel i przeciwko wszystkim świątyniom na wzgórzach, które są w miastach Samarii."
  },
  {
    "i": 9217,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 33,
    "t": "Po tym wydarzeniu Jeroboam nie odwrócił się od swego złego postępowania, ale nadal ustanawiał kapłanów na wzgórzach spośród pospólstwa: komu chciał, dawał inwestyturę, aby został kapłanem na wzgórzach."
  },
  {
    "i": 9218,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 34,
    "t": "To postępowanie sprowadziło grzech na dom Jeroboama i spowodowało jego upadek i wytępienie z powierzchni ziemi."
  },
  {
    "i": 9219,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 1,
    "t": "W tym czasie syn Jeroboama, Abiasz, zachorował,"
  },
  {
    "i": 9220,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 2,
    "t": "i Jeroboam rzekł do swojej żony: \"Wstań, proszę, przebierz się, aby nikt nie poznał, że jesteś żoną Jeroboama, i idź do Szilo. Tam jest prorok Achiasz: to on przepowiedział, że będę panował nad tym ludem."
  },
  {
    "i": 9221,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 3,
    "t": "Weź ze sobą dziesięć chlebów, ciastka i dzban miodu, i idź do niego: on ci powie, co się stanie z dzieckiem."
  },
  {
    "i": 9222,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 4,
    "t": "Tak uczyniła żona Jeroboama: wstała, poszła do Szilo i weszła do Achiasza. Lecz ten nie mógł widzieć, mając wzrok nieruchomy z powodu starości,"
  },
  {
    "i": 9223,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 5,
    "t": "ale Jahwe mu powiedział: \"Oto żona Jeroboama przychodzi, aby zapytać cię o wyrocznię dla swego syna, bo jest chory; powiesz jej tak i tak. Przyjdzie udając kogoś innego."
  },
  {
    "i": 9224,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 6,
    "t": "Gdy Achiasz usłyszał szelest jej kroków u drzwi, rzekł: \"Wejdź, żono Jeroboama. Dlaczego udajesz kogoś innego, skoro mam dla ciebie surowe posłanie?"
  },
  {
    "i": 9225,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 7,
    "t": "Idź powiedz Jeroboamowi: Tak mówi Jahwe, Bóg Izraela: Wyciągnąłem cię spośród ludu i ustanowiłem cię wodzem nad moim ludem Izraelem,"
  },
  {
    "i": 9226,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 8,
    "t": "wyrwałem królestwo z domu Dawida i dałem je tobie. Lecz nie byłeś jak mój sługa Dawid, który przestrzegał moich przykazań i szedł za mną całym sercem, czyniąc tylko to, co mi się podoba;"
  },
  {
    "i": 9227,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 9,
    "t": "postępowałeś gorzej niż wszyscy twoi poprzednicy, poszedłeś robić sobie innych bogów, lane bożki, ku memu rozdrażnieniu, i rzuciłeś mnie za swoje plecy."
  },
  {
    "i": 9228,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 10,
    "t": "Dlatego sprowadzę nieszczęście na dom Jeroboama, wytępię wszystkich mężczyzn z rodziny Jeroboama, związanych i wolnych w Izraelu, wymiotę dom Jeroboama, jak się całkowicie wymiata śmieci."
  },
  {
    "i": 9229,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 11,
    "t": "Tych z rodziny Jeroboama, którzy umrą w mieście, zjedzą psy, a tych, którzy umrą na polu, zjedzą ptaki niebieskie, bo Jahwe powiedział."
  },
  {
    "i": 9230,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 12,
    "t": "Ty zaś wstań i idź do domu: w chwili gdy twoje stopy wejdą do miasta, dziecko umrze."
  },
  {
    "i": 9231,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 13,
    "t": "Cały Izrael będzie go opłakiwał i pochowa go. Bo to będzie jedyny z rodziny Jeroboama, którego złożą w grobie, bo w nim tylko znajdzie się coś miłego Jahwe, Bogu Izraela, w domu Jeroboama."
  },
  {
    "i": 9232,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 14,
    "t": "Jahwe ustanowi króla nad Izraelem, który wytępi dom Jeroboama."
  },
  {
    "i": 9233,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 15,
    "t": "Jahwe sprawi, że Izrael zachwieje się, jak trzcina kołysze się w wodzie, wyrwie Izraela z tej dobrej ziemi, którą dał jego ojcom, i rozproszy go za rzeką, bo uczynili swoje święte słupy ku rozdrażnieniu Jahwe."
  },
  {
    "i": 9234,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 16,
    "t": "Porzuci Izraela z powodu grzechów, które Jeroboam popełnił i do których doprowadził Izraela."
  },
  {
    "i": 9235,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 17,
    "t": "Żona Jeroboama wstała i odeszła. Przyszła do Tirsy i, gdy przekroczyła próg domu, dziecko już było martwe."
  },
  {
    "i": 9236,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 18,
    "t": "Pochowano go i cały Izrael odbył żałobę, jak powiedział Jahwe przez posługę swego sługi, proroka Achiasza."
  },
  {
    "i": 9237,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 19,
    "t": "Reszta historii Jeroboama, jak wojował i panował, jest zapisana w księdze Kronik Królów Izraela."
  },
  {
    "i": 9238,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 20,
    "t": "Jeroboam panował dwadzieścia dwie lata, a potem zasnął ze swoimi ojcami i jego syn Nadab panował na jego miejscu."
  },
  {
    "i": 9239,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 21,
    "t": "Roboam, syn Salomona, został królem Judy; miał 41 lat, gdy zaczął panować, i panował siedemnaście lat w Jerozolimie, mieście, które Jahwe wybrał spośród wszystkich plemion Izraela, aby tam umieścić swoje Imię. Jego matką była Naama, Amonitka."
  },
  {
    "i": 9240,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 22,
    "t": "Czynił to, co nie podobało się Jahwe: wzbudzał Jego zazdrość bardziej niż jego ojcowie wszystkimi grzechami, które popełnili,"
  },
  {
    "i": 9241,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 23,
    "t": "którzy zbudowali sobie wzgórza, ustawili stele i święte słupy na każdym wysokim wzgórzu i pod każdym zielonym drzewem."
  },
  {
    "i": 9242,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 24,
    "t": "Nawet byli święci prostytutki w kraju. Naśladował obrzydliwości narodów, które Jahwe wypędził przed synami Izraela."
  },
  {
    "i": 9243,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 25,
    "t": "W piątym roku króla Roboama, król Egiptu, Szeszonk, wyruszył przeciwko Jerozolimie."
  },
  {
    "i": 9244,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 26,
    "t": "Kazał sobie wydać skarby Świątyni Jahwe i skarby pałacu królewskiego, wszystko, aż do wszystkich złotych tarcz, które zrobił Salomon."
  },
  {
    "i": 9245,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 27,
    "t": "Na ich miejsce król Roboam zrobił tarcze z brązu i powierzył je dowódcom straży, którzy strzegli bramy pałacu królewskiego."
  },
  {
    "i": 9246,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 28,
    "t": "Ilekroć król szedł do Świątyni Jahwe, strażnicy je brali, a potem odnosili je do sali straży."
  },
  {
    "i": 9247,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 29,
    "t": "Reszta historii Roboama, wszystko, co uczynił, czyż nie jest zapisane w księdze Kronik Królów Judy?"
  },
  {
    "i": 9248,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 30,
    "t": "Cały czas trwała wojna między Roboamem a Jeroboamem."
  },
  {
    "i": 9249,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 31,
    "t": "Roboam zasnął ze swoimi ojcami i pochowano go w Mieście Dawida. Jego syn Abiasz panował na jego miejscu."
  },
  {
    "i": 9250,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 1,
    "t": "W osiemnastym roku króla Jeroboama, syna Nebata, Abiasz został królem Judy"
  },
  {
    "i": 9251,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 2,
    "t": "i panował trzy lata w Jerozolimie; jego matką była Maaka, córka Absaloma."
  },
  {
    "i": 9252,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 3,
    "t": "Naśladował grzechy, które jego ojciec popełnił przed nim, a jego serce nie było w pełni oddane Jahwe, jego Bogu, jak serce jego przodka Dawida."
  },
  {
    "i": 9253,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 4,
    "t": "Jednak ze względu na Dawida, Jahwe, jego Bóg, dał mu lampę w Jerozolimie, podtrzymując jego syna po nim i oszczędzając Jerozolimę."
  },
  {
    "i": 9254,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 5,
    "t": "Bo Dawid czynił to, co prawe w oczach Jahwe, i nie uchylał się od niczego, co mu nakazał przez całe swoje życie (z wyjątkiem historii Uriasza Hetyty)."
  },
  {
    "i": 9255,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 6,
    "t": "Reszta historii Abiasza, wszystko, co uczynił, czyż nie jest zapisane w księdze Kronik Królów Judy?"
  },
  {
    "i": 9256,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 7,
    "t": "Trwała wojna między Abiaszem a Jeroboamem."
  },
  {
    "i": 9257,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 8,
    "t": "Potem Abiasz zasnął ze swoimi ojcami i pochowano go w Mieście Dawida; jego syn Asa panował na jego miejscu."
  },
  {
    "i": 9258,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 9,
    "t": "W dwudziestym roku Jeroboama, króla Izraela, Asa został królem Judy"
  },
  {
    "i": 9259,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 10,
    "t": "i panował 41 lat w Jerozolimie; jego babką była Maaka, córka Absaloma."
  },
  {
    "i": 9260,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 11,
    "t": "Asa czynił to, co prawe w oczach Jahwe, jak jego przodek Dawid."
  },
  {
    "i": 9261,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 12,
    "t": "Wypędził z kraju świętych prostytutków i usunął wszystkie bożki, które uczynili jego ojcowie."
  },
  {
    "i": 9262,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 13,
    "t": "Nawet odebrał swojej babce godność Wielkiej Damy, ponieważ uczyniła ohydę dla Aszery; Asa obalił jej ohydę i spalił ją w dolinie Cedronu."
  },
  {
    "i": 9263,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 14,
    "t": "Wzgórza nie zniknęły; jednak serce Asy było w pełni oddane Jahwe przez całe jego życie."
  },
  {
    "i": 9264,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 15,
    "t": "Złożył w Świątyni Jahwe ofiary poświęcone przez swojego ojca i swoje własne ofiary, srebro, złoto i meble."
  },
  {
    "i": 9265,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 16,
    "t": "Trwała wojna między Asą a Baszą, królem Izraela, tak długo, jak żyli."
  },
  {
    "i": 9266,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 17,
    "t": "Basza, król Izraela, wyruszył przeciwko Judzie i umocnił Ramę, aby zablokować komunikację z Asą, królem Judy."
  },
  {
    "i": 9267,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 18,
    "t": "Wtedy Asa wziął srebro i złoto, które pozostały w skarbcach Świątyni Jahwe i w skarbcach pałacu królewskiego. Powierzył je swoim sługom i wysłał ich do Ben-Hadada, syna Tabrimmona, syna Hezjona, króla Aramu, który rezydował w Damaszku, z takim przesłaniem:"
  },
  {
    "i": 9268,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 19,
    "t": "\"Przymierze między mną a tobą, między moim ojcem a twoim ojcem! Przysyłam ci dar srebra i złota: idź, zerwij swoje przymierze z Baszą, królem Izraela, aby się ode mnie oddalił!"
  },
  {
    "i": 9269,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 20,
    "t": "Ben-Hadad wysłuchał króla Asę i wysłał swoich dowódców armii przeciwko miastom Izraela; zdobył Ijon, Dan, Abel-Bet-Maakę, całe Kinnerot, a nawet całą ziemię Neftalego."
  },
  {
    "i": 9270,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 21,
    "t": "Kiedy Basza się o tym dowiedział, przerwał prace w Ramie i wrócił do Tirsy."
  },
  {
    "i": 9271,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 22,
    "t": "Król Asa zwołał całą Judę, bez wyjątku dla nikogo; zabrano kamienie i drewno, którymi Basza umacniał Ramę, a król umocnił z nich Gebę Beniamina i Micpę."
  },
  {
    "i": 9272,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 23,
    "t": "Reszta historii Asy, cała jego waleczność i wszystko, co uczynił, czyż nie jest zapisane w księdze Kronik Królów Judy? Tylko, w czasach jego starości, chorowały mu nogi."
  },
  {
    "i": 9273,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 24,
    "t": "Asa zasnął ze swoimi ojcami i pochowano go w Mieście Dawida, jego przodka. Jego syn Jozafat panował na jego miejscu."
  },
  {
    "i": 9274,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 25,
    "t": "Nadab, syn Jeroboama, został królem Izraela, w drugim roku Asy, króla Judy, i panował dwa lata nad Izraelem."
  },
  {
    "i": 9275,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 26,
    "t": "Czynił to, co nie podobało się Jahwe: naśladował postępowanie swojego ojca i grzech, w który ten doprowadził Izraela."
  },
  {
    "i": 9276,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 27,
    "t": "Basza, syn Achiasza, z domu Issachara, spiskował przeciwko niemu i zabił go w Gibbetonie, filistyńskim mieście, które oblegali Nadab i cały Izrael."
  },
  {
    "i": 9277,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 28,
    "t": "Basza kazał go zgładzić w trzecim roku Asy, króla Judy, i panował na jego miejscu."
  },
  {
    "i": 9278,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 29,
    "t": "Zostawszy królem, wymordował cały dom Jeroboama, nie oszczędzając nikogo, aż do wytępienia, zgodnie ze słowem, które Jahwe powiedział przez posługę swego sługi Achiasza z Szilo,"
  },
  {
    "i": 9279,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 30,
    "t": "z powodu grzechów, które popełnił i do których doprowadził Izraela, i z powodu rozdrażnienia, które spowodował Jahwe, Bogu Izraela."
  },
  {
    "i": 9280,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 31,
    "t": "A co więcej o Nadabie, i wszystko, co czynił, czyż nie jest zapisane w Księdze Kronik Królów Izraelskich?"
  },
  {
    "i": 9281,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 32,
    "t": "I była wojna między Asą a Baasą, królem Izraela, przez wszystkie dni ich życia."
  },
  {
    "i": 9282,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 33,
    "t": "W trzecim roku panowania Asy, króla Judy, Baasza, syn Achijasza, zaczął królować nad całym Izraelem w Tircy, i królował dwadzieścia cztery lata."
  },
  {
    "i": 9283,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 34,
    "t": "I czynił to, co jest złe w oczach Pana, i chodził drogą Jeroboama, i w grzechach jego, do których przywiódł Izraela."
  },
  {
    "i": 9284,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 1,
    "t": "I doszło słowo Pana do Jehu, syna Chananiego, przeciwko Baasie, mówiąc:"
  },
  {
    "i": 9285,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 2,
    "t": "\"Ponieważ wywyższyłem cię z prochu i uczyniłem cię wodzem nad moim ludem izraelskim, a ty chodziłeś drogą Jeroboama i przywiodłeś mój lud izraelski do grzechu, obrażając mnie ich grzechami,"
  },
  {
    "i": 9286,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 3,
    "t": "przeto wytępię Baasę i jego dom, i uczynię z twoim domem tak, jak z domem Jeroboama, syna Nebata."
  },
  {
    "i": 9287,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 4,
    "t": "Kto z rodziny Baasy umrze w mieście, tego zjedzą psy, a kto umrze na polu, tego zjedzą ptaki niebieskie."
  },
  {
    "i": 9288,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 5,
    "t": "A co więcej o Baasie, i co czynił, i o jego mocy, czyż nie jest zapisane w Księdze Kronik Królów Izraelskich?"
  },
  {
    "i": 9289,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 6,
    "t": "I zasnął Baasza ze swoimi ojcami, i pochowano go w Tircy, a Ela, jego syn, królował w jego miejsce."
  },
  {
    "i": 9290,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 7,
    "t": "Również przez proroka Jehu, syna Chananiego, doszło słowo Pana do Baasy i do jego domu, z powodu wszelkiego zła, które czynił w oczach Pana, drażniąc Go swoimi czynami, stając się jak dom Jeroboama, a także dlatego, że wytępił jego dom."
  },
  {
    "i": 9291,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 8,
    "t": "W dwudziestym szóstym roku panowania Asy, króla Judy, Ela, syn Baasy, zaczął królować nad Izraelem w Tircy, i królował dwa lata."
  },
  {
    "i": 9292,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 9,
    "t": "A Zimri, jego sługa, wódz połowy rydwanów, spiskował przeciwko niemu, gdy ten był w Tircy, pijąc i upijając się w domu Arcy, zarządcy pałacu w Tircy,"
  },
  {
    "i": 9293,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 10,
    "t": "Wtedy Zimri wszedł, uderzył go i zabił go w dwudziestym siódmym roku panowania Asy, króla Judy, i królował w jego miejsce."
  },
  {
    "i": 9294,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 11,
    "t": "I stało się, gdy zaczął królować, gdy zasiadł na swoim tronie, wytępił cały dom Baasy, nie pozostawił mu nikogo z mężczyzn, ani jego krewnych, ani jego przyjaciół."
  },
  {
    "i": 9295,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 12,
    "t": "Tak wytępił Zimri cały dom Baasy, według słowa Pana, które wyrzekł Pan przeciwko Baasie przez proroka Jehu,"
  },
  {
    "i": 9296,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 13,
    "t": "z powodu wszystkich grzechów Baasy i grzechów Eli, jego syna, którymi doprowadzili Izraela do grzechu, drażniąc Pana, Boga Izraela, swoimi marnymi bożkami."
  },
  {
    "i": 9297,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 14,
    "t": "A co więcej o Eli, i wszystko, co czynił, czyż nie jest zapisane w Księdze Kronik Królów Izraelskich?"
  },
  {
    "i": 9298,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 15,
    "t": "W dwudziestym siódmym roku panowania Asy, króla Judy, Zimri królował siedem dni w Tircy, a lud oblegał wtedy Gibbeton, który należał do Filistynów."
  },
  {
    "i": 9299,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 16,
    "t": "A gdy lud obozujący usłyszał wieść: \"Zimri spiskował i zabił króla!\", wtedy cały Izrael jeszcze tego samego dnia w obozie obwołał Omriego, wodza wojska, królem nad Izraelem."
  }
]
