[
  {
    "i": 10900,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 8,
    "t": "Von Tibhat und von Kûn, Städten Hadadesers, brachte David eine überaus große Menge an Erz weg, daraus fertigte Salomo das eherne Meer, die Säulen und die ehernen Geräte."
  },
  {
    "i": 10901,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 9,
    "t": "Als To'u, der König von Hamat, hörte, dass David die ganze Heeresmacht Hadadesers, des Königs von Zoba, geschlagen hatte,"
  },
  {
    "i": 10902,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 10,
    "t": "entsandte er seinen Sohn Hadoram zum König David, um ihn zu grüßen und ihm Glück zu wünschen, dass er gegen Hadadeser Krieg geführt und ihn besiegt hatte; denn Hadadeser hatte Krieg mit To'u. Er sandte allerlei Geräte aus Gold, Silber und Erz;"
  },
  {
    "i": 10903,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 11,
    "t": "auch diese weihte König David dem HERRN, zusammen mit dem Silber und Gold, das er von allen Völkern genommen hatte, von Edom, Moab, den Ammonitern, den Philistern und Amalek."
  },
  {
    "i": 10904,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 12,
    "t": "Abischai, der Sohn der Zeruja, schlug die Edomiter im Salztal, achtzehntausend Mann."
  },
  {
    "i": 10905,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 13,
    "t": "Er setzte Statthalter in Edom ein, und alle Edomiter wurden David untertan. Und der HERR half David überall, wohin er zog."
  },
  {
    "i": 10906,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 14,
    "t": "So regierte David über ganz Israel und übte Recht und Gerechtigkeit an seinem ganzen Volk."
  },
  {
    "i": 10907,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 15,
    "t": "Joab, der Sohn der Zeruja, befehligte das Heer; Josaphat, der Sohn Ahiluds, war Kanzler;"
  },
  {
    "i": 10908,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 16,
    "t": "Zadok, der Sohn Ahitubs, und Ahimelech, der Sohn Abjatars, waren Priester; Schawscha war Schreiber;"
  },
  {
    "i": 10909,
    "b": 12,
    "c": 1318,
    "r": 1318,
    "o": 17,
    "t": "Benaja, der Sohn Jojadas, befehligte die Krether und Plether; die Söhne Davids aber waren die Ersten zur Seite des Königs."
  },
  {
    "i": 10910,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 1,
    "t": "Nach diesem begab es sich, dass Nahasch, der König der Ammoniter, starb, und sein Sohn wurde an seiner Stelle König."
  },
  {
    "i": 10911,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 2,
    "t": "Da sprach David: \"Ich will Hanun, dem Sohn des Nahasch, Güte erweisen, denn sein Vater hat mir Güte erwiesen.\" Und David sandte Boten, um ihn wegen seines Vaters zu trösten. Als aber die Knechte Davids in das Land der Ammoniter zu Hanun kamen, um ihn zu trösten,"
  },
  {
    "i": 10912,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 3,
    "t": "sprachen die Fürsten der Ammoniter zu Hanun: \"Meinst du, David wolle deinen Vater ehren, dass er dir Tröster gesandt hat? Sind nicht vielmehr seine Knechte zu dir gekommen, um das Land zu erkunden, zu zerstören und auszukundschaften?"
  },
  {
    "i": 10913,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 4,
    "t": "Da nahm Hanun die Knechte Davids, rasierte sie und schnitt ihre Kleider bis zur Hälfte ab, bis zum Gesäß, und entließ sie."
  },
  {
    "i": 10914,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 5,
    "t": "Da ging man hin und berichtete David, was mit den Männern geschehen war. Da sandte er ihnen entgegen, denn die Männer waren sehr beschämt. Und der König ließ ihnen sagen: \"Bleibt in Jericho, bis euer Bart gewachsen ist, dann kommt wieder zurück."
  },
  {
    "i": 10915,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 6,
    "t": "Als aber die Ammoniter sahen, dass sie sich bei David verhasst gemacht hatten, sandten Hanun und die Ammoniter tausend Talente Silber, um Aramäer aus Mesopotamien, Aramäer aus Maaka und Leute aus Zoba, Wagen und Wagenkämpfer, anzuwerben."
  },
  {
    "i": 10916,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 7,
    "t": "Sie warben den König von Maaka mit seinen Truppen und zweiunddreißigtausend Wagen an. Die zogen herauf und lagerten sich vor Medeba, während die Ammoniter, nachdem sie ihre Städte verlassen und sich versammelt hatten, zum Kampf kamen."
  },
  {
    "i": 10917,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 8,
    "t": "Als David das hörte, sandte er Joab mit dem ganzen Heer, den Helden."
  },
  {
    "i": 10918,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 9,
    "t": "Die Ammoniter zogen aus und stellten sich in Schlachtordnung vor dem Eingang der Stadt auf, aber die Könige, die gekommen waren, waren gesondert auf freiem Feld."
  },
  {
    "i": 10919,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 10,
    "t": "Als nun Joab sah, dass er einen Kampf sowohl vor als hinter sich hatte, erwählte er alle Elitetruppen Israels und stellte sie den Aramäern gegenüber auf."
  },
  {
    "i": 10920,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 11,
    "t": "Den Rest des Heeres übergab er seinem Bruder Abischai, und er stellte sie den Ammonitern gegenüber auf."
  },
  {
    "i": 10921,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 12,
    "t": "Und er sprach: \"Wenn die Aramäer mir überlegen sind, so komm mir zu Hilfe; wenn aber die Ammoniter dir überlegen sind, so will ich dir zu Hilfe eilen."
  },
  {
    "i": 10922,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 13,
    "t": "Sei getrost und lasst uns stark sein für unser Volk und für die Städte unseres Gottes! Der HERR aber tue, was ihm wohlgefällt!"
  },
  {
    "i": 10923,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 14,
    "t": "So begab sich Joab mit dem Heer, das bei ihm war, zum Kampf gegen die Aramäer, und sie flohen vor ihm."
  },
  {
    "i": 10924,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 15,
    "t": "Als aber die Ammoniter sahen, dass die Aramäer flohen, flohen auch sie vor Abischai, dem Bruder Joabs, und zogen sich in die Stadt zurück. Da kehrte Joab nach Jerusalem zurück."
  },
  {
    "i": 10925,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 16,
    "t": "Als nun die Aramäer sahen, dass sie vor Israel geschlagen waren, sandten sie Boten und mobilisierten die Aramäer, die jenseits des Stromes sind; Schophak, der Heerführer Hadadesers, war an ihrer Spitze."
  },
  {
    "i": 10926,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 17,
    "t": "Das wurde David berichtet, und er versammelte ganz Israel, zog über den Jordan, erreichte sie und bezog Stellung ihnen gegenüber. Dann stellte sich David in Schlachtordnung den Aramäern gegenüber auf, und sie lieferten ihm die Schlacht."
  },
  {
    "i": 10927,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 18,
    "t": "Aber die Aramäer flohen vor Israel, und David tötete von den Aramäern siebentausend Gespannwagen und vierzigtausend Mann Fußvolk; auch Schophak, den Heerführer, ließ er umkommen."
  },
  {
    "i": 10928,
    "b": 12,
    "c": 1319,
    "r": 1319,
    "o": 19,
    "t": "Als nun die Vasallen Hadadesers sahen, dass sie vor Israel geschlagen waren, schlossen sie Frieden mit David und wurden ihm untertan. Und die Aramäer wollten den Ammonitern nicht mehr zu Hilfe kommen."
  },
  {
    "i": 10929,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 1,
    "t": "Zur Zeit des Jahreswechsels, zu der Zeit, da die Könige in den Krieg ziehen, führte Joab die Heeresmacht aus und verwüstete das Land der Ammoniter. Dann zog er hin und belagerte Rabba, während David in Jerusalem blieb. Joab aber eroberte Rabba und zerstörte sie."
  },
  {
    "i": 10930,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 2,
    "t": "David nahm die Krone von dem Haupt des Milkom und befand, dass sie ein Talent Gold wog und dass ein Edelstein darin eingefasst war. David setzte sie auf sein Haupt. Und er führte aus der Stadt eine überaus große Menge an Beute weg."
  },
  {
    "i": 10931,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 3,
    "t": "Die Bevölkerung aber führte er heraus und setzte sie an die Säge, an eiserne Pickel und an die Äxte. So verfuhr er mit allen Städten der Ammoniter. Dann kehrte David mit dem ganzen Heer nach Jerusalem zurück."
  },
  {
    "i": 10932,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 4,
    "t": "Danach erhob sich ein Krieg mit den Philistern in Geser. Damals erschlug Sibbechai von Huscha den Sippai, einen Nachkommen der Rephaiter. So wurden die Philister gedemütigt."
  },
  {
    "i": 10933,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 5,
    "t": "Es erhob sich noch ein Krieg mit den Philistern. Da erschlug Elhanan, der Sohn Jaïrs, den Lachmi, den Bruder des Goliath von Gat; der Schaft seines Speeres war wie ein Weberbaum."
  },
  {
    "i": 10934,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 6,
    "t": "Noch ein Kampf erhob sich in Gat, und da war ein Mann von großer Statur, der hatte vierundzwanzig Finger, je sechs an jeder Hand und an jedem Fuß. Auch er war ein Nachkomme des Rephaiters."
  },
  {
    "i": 10935,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 7,
    "t": "Als er aber Israel verhöhnte, erschlug ihn Jonathan, der Sohn Schimeas, des Bruders Davids."
  },
  {
    "i": 10936,
    "b": 12,
    "c": 1320,
    "r": 1320,
    "o": 8,
    "t": "Diese Männer waren vom Rapha in Gat geboren, und sie fielen unter der Hand Davids und seiner Knechte."
  },
  {
    "i": 10937,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 1,
    "t": "Satan aber trat gegen Israel auf und reizte David, die Israeliten zu zählen."
  },
  {
    "i": 10938,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 2,
    "t": "Da sprach David zu Joab und zu den Obersten des Volkes: \"Geht hin, zählt Israel von Beerscheba bis Dan, und bringt mir die Zahl, damit ich sie weiß."
  },
  {
    "i": 10939,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 3,
    "t": "Joab aber sprach: \"Der HERR möge sein Volk hundertmal so viel mehren, wie es ist! Sind sie nicht alle, mein Herr und König, die Knechte meines Herrn? Warum begehrt mein Herr diese Untersuchung? Warum soll dadurch eine Schuld über Israel kommen?"
  },
  {
    "i": 10940,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 4,
    "t": "Aber das Wort des Königs setzte sich gegen Joab durch. So zog Joab aus, durchzog ganz Israel und kam wieder nach Jerusalem."
  },
  {
    "i": 10941,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 5,
    "t": "Und Joab übergab David die Zahl des Volkes, die er gezählt hatte; und ganz Israel hatte eintausendhunderttausend Mann, die das Schwert zogen, und Juda hatte vierhundertsiebzigtausend Mann, die das Schwert zogen."
  },
  {
    "i": 10942,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 6,
    "t": "Levi aber und Benjamin hatte er nicht gezählt, denn das Wort des Königs war Joab ein Gräuel."
  },
  {
    "i": 10943,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 7,
    "t": "Aber diese Sache missfiel Gott, und er schlug Israel."
  },
  {
    "i": 10944,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 8,
    "t": "Da sprach David zu Gott: \"Ich habe eine große Sünde begangen, dass ich dies getan habe! Nun aber vergib doch die Schuld deines Knechtes, denn ich habe sehr töricht gehandelt!"
  },
  {
    "i": 10945,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 9,
    "t": "Da redete der HERR zu Gad, dem Seher Davids:"
  },
  {
    "i": 10946,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 10,
    "t": "\"Geh hin und sage David: So spricht der HERR: Dreierlei lege ich dir vor; erwähle dir eines davon, dass ich es dir tue!"
  },
  {
    "i": 10947,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 11,
    "t": "Da kam Gad zu David und sprach zu ihm: \"So spricht der HERR: Erwähle dir,"
  },
  {
    "i": 10948,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 12,
    "t": "entweder drei Jahre Hungersnot oder drei Monate vor deinen Feinden zu fliehen, dass dich das Schwert deiner Widersacher ergreift, oder drei Tage das Schwert des HERRN und Pest im Land, dass der Engel des HERRN das ganze Gebiet Israels verwüstet! Nun überlege, was ich dem antworten soll, der mich gesandt hat."
  },
  {
    "i": 10949,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 13,
    "t": "Da sprach David zu Gad: \"Ich bin in großer Bedrängnis! Ach, ich will lieber in die Hand des HERRN fallen, denn seine Barmherzigkeit ist groß; aber in die Hand der Menschen will ich nicht fallen!"
  },
  {
    "i": 10950,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 14,
    "t": "So sandte der HERR die Pest nach Israel, und es fielen von Israel siebzigtausend Mann."
  },
  {
    "i": 10951,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 15,
    "t": "Und Gott sandte den Engel nach Jerusalem, um es zu verderben; aber als er es verderben wollte, sah der HERR hin und reute sich des Unheils, und er sprach zu dem Engel, dem Verderber: \"Genug! Ziehe nun deine Hand zurück!\" Der Engel des HERRN aber stand gerade bei der Tenne des Ornan, des Jebusiters."
  },
  {
    "i": 10952,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 16,
    "t": "Als David seine Augen erhob, sah er den Engel des HERRN zwischen Himmel und Erde stehen, mit einem bloßen Schwert in seiner Hand, das gegen Jerusalem ausgestreckt war. Da fielen David und die Ältesten, mit Säcken bekleidet, auf ihr Angesicht zur Erde,"
  },
  {
    "i": 10953,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 17,
    "t": "und David sprach zu Gott: \"Bin ich es nicht, der befohlen hat, das Volk zu zählen? Ich bin es, der gesündigt und das Böse getan hat! Aber diese, die Herde, was haben sie getan? HERR, mein Gott, lass deine Hand doch über mich und über mein Vaterhaus kommen, aber lass dein Volk von der Plage verschont bleiben!"
  },
  {
    "i": 10954,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 18,
    "t": "Da befahl der Engel des HERRN dem Gad, er solle David sagen, dass er hinaufgehen und dem HERRN einen Altar errichten solle auf der Tenne des Ornan, des Jebusiters."
  },
  {
    "i": 10955,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 19,
    "t": "Da ging David hinauf, wie Gad im Namen des HERRN befohlen hatte."
  },
  {
    "i": 10956,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 20,
    "t": "Ornan aber wandte sich um und sah den Engel, und seine vier Söhne versteckten sich bei ihm. Ornan aber drosch gerade Weizen."
  },
  {
    "i": 10957,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 21,
    "t": "Als David zu Ornan kam, blickte Ornan auf und sah David, ging aus der Tenne und warf sich vor David mit seinem Angesicht zur Erde."
  },
  {
    "i": 10958,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 22,
    "t": "Und David sprach zu Ornan: \"Überlass mir den Platz dieser Tenne, damit ich dem HERRN einen Altar darauf baue. Überlass ihn mir für seinen vollen Wert in Silber, damit die Plage vom Volk aufhört."
  },
  {
    "i": 10959,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 23,
    "t": "Da sprach Ornan zu David: \"Nimm ihn, und mein Herr, der König, tue, was ihm wohlgefällt! Siehe, ich gebe die Rinder zum Brandopfer und die Dreschschlitten zum Holz und den Weizen zum Speisopfer. Ich gebe alles."
  },
  {
    "i": 10960,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 24,
    "t": "Aber König David sprach zu Ornan: \"Nein, sondern ich will ihn für seinen vollen Wert in Silber kaufen; denn ich will dem HERRN nicht nehmen, was dir gehört, und Brandopfer darbringen, die mich nichts kosten."
  },
  {
    "i": 10961,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 25,
    "t": "So gab David dem Ornan für den Platz sechshundert Schekel Gold."
  },
  {
    "i": 10962,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 26,
    "t": "Und David baute dort dem HERRN einen Altar und brachte Brandopfer und Dankopfer dar. Und er rief den HERRN an, und er antwortete ihm, indem er Feuer vom Himmel auf den Brandopferaltar fallen ließ."
  },
  {
    "i": 10963,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 27,
    "t": "Und der HERR befahl dem Engel, sein Schwert wieder in die Scheide zu stecken."
  },
  {
    "i": 10964,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 28,
    "t": "Zu dieser Zeit, als David sah, dass der HERR ihm auf der Tenne des Ornan, des Jebusiters, geantwortet hatte, brachte er dort ein Opfer dar."
  },
  {
    "i": 10965,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 29,
    "t": "Die Wohnung aber, die Mose in der Wüste gemacht hatte, und der Brandopferaltar waren zu dieser Zeit auf der Höhe in Gibeon,"
  },
  {
    "i": 10966,
    "b": 12,
    "c": 1321,
    "r": 1321,
    "o": 30,
    "t": "aber David konnte nicht hingehen, um Gott zu suchen; denn er fürchtete sich vor dem Schwert des Engels des HERRN."
  },
  {
    "i": 10967,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 1,
    "t": "Da sprach David: \"Dies ist das Haus des HERRN, des Gottes, und dies ist der Altar für die Brandopfer Israels."
  },
  {
    "i": 10968,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 2,
    "t": "Und David befahl, die Fremdlinge zu versammeln, die sich im Land Israel befanden, und er bestellte Steinmetzen, um Steine zu behauen zum Bau des Hauses Gottes."
  },
  {
    "i": 10969,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 3,
    "t": "Und David legte eine große Menge Eisen bereit für die Nägel zu den Türflügeln und für die Klammern, und so viel Erz, dass es nicht zu wägen war,"
  },
  {
    "i": 10970,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 4,
    "t": "und Zedernstämme ohne Zahl; denn die Sidonier und die Tyrier brachten David Zedernstämme in großer Menge."
  },
  {
    "i": 10971,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 5,
    "t": "Und David sprach: \"Mein Sohn Salomo ist jung und schwach, und dieses Haus, das er dem HERRN bauen soll, muss überaus herrlich sein, von Ruhm und Pracht in allen Ländern. So will ich ihm die Vorbereitungen dazu treffen.\" So traf David vor seinem Tod große Vorbereitungen;"
  },
  {
    "i": 10972,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 6,
    "t": "dann rief er seinen Sohn Salomo und befahl ihm, dem HERRN, dem Gott Israels, ein Haus zu bauen."
  },
  {
    "i": 10973,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 7,
    "t": "Und David sprach zu Salomo: \"Mein Sohn, es war mein Herzenswunsch, dem Namen des HERRN, meines Gottes, ein Haus zu bauen."
  },
  {
    "i": 10974,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 8,
    "t": "Aber das Wort des HERRN ist zu mir gekommen: Du hast viel Blut vergossen und große Kriege geführt; du sollst meinem Namen kein Haus bauen, denn du hast vor meinem Angesicht viel Blut auf die Erde vergossen."
  },
  {
    "i": 10975,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 9,
    "t": "Siehe, dir wird ein Sohn geboren werden; der wird ein Mann der Ruhe sein, und ich will ihm Ruhe verschaffen vor allen seinen Feinden ringsumher. Denn Salomo soll sein Name sein, und in seinen Tagen will ich Israel Frieden und Ruhe geben."
  },
  {
    "i": 10976,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 10,
    "t": "Der wird meinem Namen ein Haus bauen, und er soll mir ein Sohn sein, und ich will ihm ein Vater sein, und ich will den Thron seines Königtums über Israel ewig festigen."
  },
  {
    "i": 10977,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 11,
    "t": "Nun aber, mein Sohn, sei der HERR mit dir und lass dich das Haus des HERRN, deines Gottes, mit Erfolg bauen, wie er von dir gesagt hat!"
  },
  {
    "i": 10978,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 12,
    "t": "Nur gebe er dir Einsicht und Verstand und gebe dir seine Befehle über Israel, damit du das Gesetz des HERRN, deines Gottes, hältst!"
  },
  {
    "i": 10979,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 13,
    "t": "Dann wirst du Erfolg haben, wenn du die Gesetze und die Rechtsbestimmungen hältst und tust, die der HERR dem Mose für Israel geboten hat. Sei stark und mutig! Fürchte dich nicht und erschrick nicht!"
  },
  {
    "i": 10980,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 14,
    "t": "Siehe, in meiner Armut habe ich dennoch für das Haus des Herrn hunderttausend Talente Gold beiseitelegen können, dazu eintausendmal tausend Talente Silber und Erz und Eisen in solcher Menge, dass man es nicht wägen kann. Auch Holz und Steine habe ich bereitgestellt, und du sollst noch mehr hinzufügen."
  },
  {
    "i": 10981,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 15,
    "t": "Es werden mit dir sein vielerlei Werkleute, Steinmetzen, Bildhauer und Zimmerleute, ja, allerlei kundige Meister für jegliches Werk."
  },
  {
    "i": 10982,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 16,
    "t": "An Gold, Silber, Erz und Eisen ist kein Maß. Auf denn, mache dich an die Arbeit, und der Herr sei mit dir!"
  },
  {
    "i": 10983,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 17,
    "t": "Da befahl David allen Obersten Israels, seinem Sohn Salomo beizustehen:"
  },
  {
    "i": 10984,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 18,
    "t": "\"Ist nicht der Herr, euer Gott, mit euch? Denn er hat euch ringsum Ruhe gegeben, da er mir die Bewohner des Landes in meine Hand gegeben hat, und das Land ist dem Herrn und seinem Volk unterworfen."
  },
  {
    "i": 10985,
    "b": 12,
    "c": 1322,
    "r": 1322,
    "o": 19,
    "t": "So richtet nun euer Herz und eure Seele darauf, den Herrn, euren Gott, zu suchen. Auf denn, bauet das Heiligtum des Herrn, eures Gottes, um die Lade des Bundes des Herrn und die heiligen Geräte Gottes in das Haus zu bringen, das dem Namen des Herrn gebaut werden soll."
  },
  {
    "i": 10986,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 1,
    "t": "Als David alt und lebenssatt war, setzte er seinen Sohn Salomo zum König über Israel ein."
  },
  {
    "i": 10987,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 2,
    "t": "Und er versammelte alle Obersten Israels, die Priester und die Leviten."
  },
  {
    "i": 10988,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 3,
    "t": "Die Leviten wurden gezählt von dreißig Jahren an und darüber. Und ihre Zahl, nach ihren Köpfen gezählt, betrug achtunddreißigtausend Mann;"
  },
  {
    "i": 10989,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 4,
    "t": "davon standen vierundzwanzigtausend dem Dienst des Hauses des Herrn vor, sechstausend waren Schreiber und Richter,"
  },
  {
    "i": 10990,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 5,
    "t": "viertausend waren Torhüter und viertausend lobten den Herrn mit den Instrumenten, die David dazu hatte machen lassen."
  },
  {
    "i": 10991,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 6,
    "t": "Und David teilte die Leviten nach ihren Geschlechtern ein: Gershon, Kehat und Merari."
  },
  {
    "i": 10992,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 7,
    "t": "Von den Gershonitern: Ladan und Schimi."
  },
  {
    "i": 10993,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 8,
    "t": "Die Söhne Ladans: Jechiel, der erste, Setam und Joel, drei."
  },
  {
    "i": 10994,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 9,
    "t": "Die Söhne Schimis: Schélomit, Hasiël und Haran, drei. Das sind die Häupter der Sippen Ladans."
  },
  {
    "i": 10995,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 10,
    "t": "Die Söhne Schimis: Jahat, Sina, Jëusch und Beria. Das sind die Söhne Schimis, vier."
  },
  {
    "i": 10996,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 11,
    "t": "Jahat war der Älteste, Sisa der zweite. Jëusch aber und Beria hatten nicht viele Söhne und wurden darum als ein Geschlecht gezählt."
  },
  {
    "i": 10997,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 12,
    "t": "Die Söhne Kehats: Amram, Jizhar, Hebron und Ussiël, vier."
  },
  {
    "i": 10998,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 13,
    "t": "Die Söhne Amrams: Aaron und Mose. Aaron wurde ausgesondert, um das Hochheilige zu heiligen, er und seine Söhne für immer, um vor dem Herrn zu räuchern, ihm zu dienen und in seinem Namen zu segnen für immer."
  },
  {
    "i": 10999,
    "b": 12,
    "c": 1323,
    "r": 1323,
    "o": 14,
    "t": "Mose aber war ein Mann Gottes; seine Söhne wurden dem Stamm Levi zugerechnet."
  }
]
