[
  {
    "i": 31000,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 23,
    "t": "Odpověděl Ježíš a řekl mu: „Miluje-li mne kdo, slovo mé ostříhati bude, a Otec můj milovati ho bude, a k němu přijdeme, a příbytek u něho učiníme."
  },
  {
    "i": 31001,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 24,
    "t": "Kdož mne nemiluje, slov mých neostříhá. A slovo, kteréž slyšíte, není mé, ale Otce, kterýž mne poslal."
  },
  {
    "i": 31002,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 25,
    "t": "Toto jsem mluvil vám, u vás přebývaje."
  },
  {
    "i": 31003,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 26,
    "t": "Ten pak Utěšitel, Duch svatý, kteréhož pošle Otec ve jménu mém, onť vás naučí všemu a připomene vám všecko, což jsem vám mluvil."
  },
  {
    "i": 31004,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 27,
    "t": "Pokoj vám zanechávám, pokoj svůj dávám vám; ne jako svět dává, já dávám vám. Nermutiž se srdce vaše, ani strachuj."
  },
  {
    "i": 31005,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 28,
    "t": "Slyšeli jste, že jsem vám řekl: Jdu a přijdu k vám. Kdybyste mne milovali, radovali byste se, že jdu k Otci; nebo Otec větší jest nežli já."
  },
  {
    "i": 31006,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 29,
    "t": "A nyní jsem vám pověděl, prvé než se stane, abyste, když se stane, věřili."
  },
  {
    "i": 31007,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 30,
    "t": "Jižť nebudu mnoho mluviti s vámi; neboť kníže tohoto světa béře se, a ve mně nic nemá."
  },
  {
    "i": 31008,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 31,
    "t": "Ale ať pozná svět, že miluji Otce, a jakž mi Otec přikázal, tak činím. Vstaňte, pojděme odsud."
  },
  {
    "i": 31009,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 1,
    "t": "Já jsem vinný kmen pravý, a Otec můj jest vinař."
  },
  {
    "i": 31010,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 2,
    "t": "Každou ratolest ve mně, kteráž nenese ovoce, odřezává; a každou, kteráž nese ovoce, čistí, aby více ovoce nesla."
  },
  {
    "i": 31011,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 3,
    "t": "Již vy čistí jste pro slovo, kteréž jsem vám mluvil."
  },
  {
    "i": 31012,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 4,
    "t": "Zůstaňtež ve mně, a já v vás. Jakož ratolest nemůže ovoce nésti sama od sebe, leč by zůstávala na kmeni, tak i vy, nebudete-li ve mně zůstávati."
  },
  {
    "i": 31013,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 5,
    "t": "Já jsem vinný kmen, vy ratolesti. Kdož zůstává ve mně, a já v něm, ten nese ovoce hojné; nebo beze mne nic nemůžete učiniti."
  },
  {
    "i": 31014,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 6,
    "t": "Jestliže kdo nezůstává ve mně, wyržen bude ven jako ratolest a uschne, a seberouť ji a do ohně uvrhou, i hoří."
  },
  {
    "i": 31015,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 7,
    "t": "Zůstanete-li ve mně, a slova má zůstanou-li v vás, cožkoli chcete, proste, a stane se vám."
  },
  {
    "i": 31016,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 8,
    "t": "V tomť jest oslaven Otec můj, když ovoce hojné nesete a budete učedlníci moji."
  },
  {
    "i": 31017,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 9,
    "t": "Jakož mne miloval Otec, tak jsem i já miloval vás. Zůstaňtež v milování mém."
  },
  {
    "i": 31018,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 10,
    "t": "Budete-li ostříhati přikázání mých, zůstanete v milování mém, jakož i já ostříhal jsem přikázání Otce svého a zůstávám v milování jeho."
  },
  {
    "i": 31019,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 11,
    "t": "Toto jsem vám mluvil, aby radost má v vás zůstávala, a radost vaše aby byla plná."
  },
  {
    "i": 31020,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 12,
    "t": "Totoť jest přikázání mé, abyste se milovali vespolek, jakož jsem já miloval vás."
  },
  {
    "i": 31021,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 13,
    "t": "Většího milování nad to žádný nemá, než aby duši svou položil za přátely své."
  },
  {
    "i": 31022,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 14,
    "t": "Vy jste přátelé moji, budete-li činiti, což já vám přikazuji."
  },
  {
    "i": 31023,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 15,
    "t": "Již vás nebudu nazývati služebníky, nebo sluha neví, co činí pán jeho; vás jsem nazval přátely, protože všecko, což jsem slyšel od Otce svého, oznámil jsem vám."
  },
  {
    "i": 31024,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 16,
    "t": "Ne vy jste mne vyvolili, ale já jsem vás vyvolil, a ustanovil jsem vás, abyste šli a ovoce přinášeli, a ovoce vaše aby zůstávalo, aby, cožkoli byste prosili od Otce ve jménu mém, dal vám."
  },
  {
    "i": 31025,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 17,
    "t": "Toto přikazuji vám, abyste se milovali vespolek."
  },
  {
    "i": 31026,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 18,
    "t": "Jestliže vás svět nenávidí, věztež, že mne prvé než vás nenáviděl."
  },
  {
    "i": 31027,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 19,
    "t": "Byste byli z světa, svět, což jeho jest, miloval by; ale že nejste z světa, nýbrž já jsem vás vyvolil z světa, protož vás svět nenávidí."
  },
  {
    "i": 31028,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 20,
    "t": "Pamatujte na slovo, kteréž jsem vám řekl: Neníť služebník větší než pán jeho. Jestliže mne pronásledovali, i vásť budou pronásledovati; jestliže slova mého ostříhali, i vašeho ostříhati budou."
  },
  {
    "i": 31029,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 21,
    "t": "Ale to všecko činiti vám budou pro jméno mé, nebo neznají toho, kterýž mne poslal."
  },
  {
    "i": 31030,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 22,
    "t": "Bych byl nepřišel a nemluvil jim, hříchu by neměli; ale nyní nemají výmluvy z hříchu svého."
  },
  {
    "i": 31031,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 23,
    "t": "Kdož mne nenávidí, i Otce mého nenávidí."
  },
  {
    "i": 31032,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 24,
    "t": "Kdybych nebyl mezi nimi činil skutků, kterýchž žádný jiný nečinil, hříchu by neměli; ale nyní viděli i nenáviděli i mne i Otce mého."
  },
  {
    "i": 31033,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 25,
    "t": "Ale toť se děje, aby se naplnilo slovo, napsané v Zákoně jejich: Že mne nenáviděli bez příčiny."
  },
  {
    "i": 31034,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 26,
    "t": "Když pak přijde Utěšitel, kteréhož já pošli vám od Otce, Duch pravdy, kterýž od Otce pochází, tenť bude svědectví vydávati o mně."
  },
  {
    "i": 31035,
    "b": 49,
    "c": 5115,
    "r": 5115,
    "o": 27,
    "t": "A vy také svědectví vydávati budete, nebo jste se mnou od počátku."
  },
  {
    "i": 31036,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 1,
    "t": "Toto jsem vám mluvil, abyste se nepohoršovali."
  },
  {
    "i": 31037,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 2,
    "t": "Z synagog vás vyobcují; ano i přijde hodina, že každý, kdož vás zmorduje, domnívati se bude, službu obětovati Bohu."
  },
  {
    "i": 31038,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 3,
    "t": "A toť vám činiti budou, protože nepoznali Otce ani mne."
  },
  {
    "i": 31039,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 4,
    "t": "Ale toto jsem vám mluvil, abyste, když přijde hodina, rozpomenuli se na to, že jsem já vám to pověděl. A toho jsem vám od počátku nepověděl, nebo jsem byl s vámi."
  },
  {
    "i": 31040,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 5,
    "t": "Nyní pak jdu k tomu, kterýž mne poslal, a žádný z vás neptá se mne: Kam jdeš?"
  },
  {
    "i": 31041,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 6,
    "t": "Ale že jsem vám toto mluvil, žalostí naplnilo se srdce vaše."
  },
  {
    "i": 31042,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 7,
    "t": "Ale já pravdu vám pravím: Že vám jest užitečné, abych já odšel. Nebo neodjdu-liť já, Utěšitel nepřijde k vám; pakli odejdu, pošli jej k vám."
  },
  {
    "i": 31043,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 8,
    "t": "A on přijda, bude světu trestati hřích a spravedlnost a soud:"
  },
  {
    "i": 31044,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 9,
    "t": "Hřích, že nevěří ve mne."
  },
  {
    "i": 31045,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 10,
    "t": "Spravedlnost, že jdu k Otci svému, a více mne neuzříte."
  },
  {
    "i": 31046,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 11,
    "t": "Soud, že kníže tohoto světa již odsouzen jest."
  },
  {
    "i": 31047,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 12,
    "t": "Ještěť mám mnoho mluviti vám, ale nemůžete snésti nyní."
  },
  {
    "i": 31048,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 13,
    "t": "A když přijde ten Duch pravdy, uvedeť vás ve všelikou pravdu; nebo nebude mluviti sám od sebe, ale což uslyší, mluviti bude, a budoucí věci oznámí vám."
  },
  {
    "i": 31049,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 14,
    "t": "Onť mne oslaví; nebo z mého vezme a oznámí vám."
  },
  {
    "i": 31050,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 15,
    "t": "Všecko, což má Otec, mé jest. Protož jsem řekl, že z mého vezme a oznámí vám."
  },
  {
    "i": 31051,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 16,
    "t": "Maličko a neuzříte mne, a zase maličko a uzříte mne; nebo já jdu k Otci."
  },
  {
    "i": 31052,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 17,
    "t": "Tedy řekli někteří z učedlníků jeho mezi sebou: Co jest to, což nám dí: Maličko a neuzříte mne, a zase maličko a uzříte mne, a že jdu k Otci?"
  },
  {
    "i": 31053,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 18,
    "t": "I říkali: Co jest to maličko? Nevíme, co mluví."
  },
  {
    "i": 31054,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 19,
    "t": "Tedy poznav Ježíš, že chtěli se ho tázati, řekl jim: O tom-li se ptáte mezi sebou, že jsem řekl: Maličko a neuzříte mne, a zase maličko a uzříte mne?"
  },
  {
    "i": 31055,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 20,
    "t": "Amen, amen pravím vám, že plakat a kvíliti vy budete, ale svět se bude veseliti; vy pak žalost míti budete, ale žalost vaše v radost obrácena bude."
  },
  {
    "i": 31056,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 21,
    "t": "Žena, když rodí, žalost má, neb přišla hodina její; ale když porodí pachole, již více nepamatuje na trápení pro radost, že se narodil člověk na svět."
  },
  {
    "i": 31057,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 22,
    "t": "A tak i vy nyní žalost máte, ale zase uzřím vás, a veseliti se bude srdce vaše, a radosti vaší žádný od vás neodjme."
  },
  {
    "i": 31058,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 23,
    "t": "A v ten den nebudete se mne ptáti na nic. Amen, amen pravím vám, že zač byste koli prosili Otce ve jménu mém, dá vám."
  },
  {
    "i": 31059,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 24,
    "t": "Dosavad jste neprosili ničeho ve jménu mém. Proste, a vezmete, aby radost vaše byla plná."
  },
  {
    "i": 31060,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 25,
    "t": "Toto jsem vám v příslovích mluvil; ale přijde hodina, když již více v příslovích mluviti vám nebudu, ale o Otci zjevně oznámím vám."
  },
  {
    "i": 31061,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 26,
    "t": "V ten den prositi budete ve jménu mém, a nepravím vám, že já budu prositi Otce za vás."
  },
  {
    "i": 31062,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 27,
    "t": "Nebo sám Otec miluje vás, protože jste vy mne milovali a uvěřili jste, že jsem já od Boha vyšel."
  },
  {
    "i": 31063,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 28,
    "t": "Vyšel jsem od Otce a přišel jsem na svět, a zase opouštím svět, a jdu k Otci."
  },
  {
    "i": 31064,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 29,
    "t": "Řekli mu učedlníci jeho: Aj, nyní zjevně mluvíš a žádného přísloví nepoužíváš."
  },
  {
    "i": 31065,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 30,
    "t": "Nyní víme, že všecko znáš a nepotřebuješ, aby se tě kdo tázal. Po tom věříme, že jsi od Boha vyšel."
  },
  {
    "i": 31066,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 31,
    "t": "Odpověděl jim Ježíš: Nyní-li věříte?"
  },
  {
    "i": 31067,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 32,
    "t": "Aj, přijde hodina, a již přišla, že rozprchnete se jeden každý do svého, a mne samotného necháte. Ale nejsemť sám, nebo Otec se mnou jest."
  },
  {
    "i": 31068,
    "b": 49,
    "c": 5116,
    "r": 5116,
    "o": 33,
    "t": "Toto jsem vám mluvil, abyste pokoj měli ve mně. Na světě ssoužení míti budete, ale doufejtež, já jsem přemohl svět."
  },
  {
    "i": 31069,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 1,
    "t": "To mluvil Ježíš, a pozdvihl očí svých k nebi, řekl: Otče, přišla hodina, oslav Syna svého, aby i Syn tvůj oslavil tebe,"
  },
  {
    "i": 31070,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 2,
    "t": "Jakož jsi mu dal moc nade vším tělem, aby všem, kteréž jsi jemu dal, život věčný dal."
  },
  {
    "i": 31071,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 3,
    "t": "A totoť jest ten věčný život, aby poznali tebe samého pravého Boha, a kteréhož jsi poslal, Ježíše Krista."
  },
  {
    "i": 31072,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 4,
    "t": "Já jsem tebe oslavil na zemi; dílo jsem dokonal, kteréž jsi mi dal činiti."
  },
  {
    "i": 31073,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 5,
    "t": "A nyníž ty mne, Otče, oslav u sebe tou slávou, kterouž jsem měl u tebe, prvé než svět byl."
  },
  {
    "i": 31074,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 6,
    "t": "Zjevil jsem jméno tvé lidem, kteréž jsi mi dal z světa. Tvoji byli, a dal jsi mi je, a slovo tvé zachovali."
  },
  {
    "i": 31075,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 7,
    "t": "Nyníť jsou poznali, že všecko, což jsi mi dal, od tebe jest."
  },
  {
    "i": 31076,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 8,
    "t": "Nebo slova, kteráž jsi mi dal, dal jsem jim; a oni přijali, a poznali jistotně, že jsem od tebe vyšel, a uvěřili, že jsi mne poslal."
  },
  {
    "i": 31077,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 9,
    "t": "Já za ně prosím, ne za svět prosím, ale za ty, kteréž jsi mi dal; nebo tvoji jsou."
  },
  {
    "i": 31078,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 10,
    "t": "A všecko mé tvé jest, a tvé mé; a oslaven jsem v nich."
  },
  {
    "i": 31079,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 11,
    "t": "A již více nejsem na světě, ale oni na světě jsou, a já k tobě jdu. Otče svatý, zachovejž je ve jménu svém, kteréž jsi mi dal, aby byli jedno jako my."
  },
  {
    "i": 31080,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 12,
    "t": "Dokud jsem s nimi byl, ostříhal jsem je ve jménu tvém, kteréž jsi mi dal. I zachoval jsem je, a žádný z nich nezahynul, kromě syna zatracení, aby se naplnilo Písmo."
  },
  {
    "i": 31081,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 13,
    "t": "Nyní pak k tobě jdu, a toto mluvím na světě, aby měli radost mou plnou v sobě."
  },
  {
    "i": 31082,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 14,
    "t": "Já jsem jim dal slovo tvé, a svět je nenáviděl, nebo nejsou ze světa, jako i já nejsem ze světa."
  },
  {
    "i": 31083,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 15,
    "t": "Neprosím, abys je vzal ze světa, ale abys je zachoval od zlého."
  },
  {
    "i": 31084,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 16,
    "t": "Nejsou ze světa, jako i já nejsem ze světa."
  },
  {
    "i": 31085,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 17,
    "t": "Posvěť je v pravdě; slovo tvé jest pravda."
  },
  {
    "i": 31086,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 18,
    "t": "Jako jsi ty mne poslal na svět, i já jsem je poslal na svět."
  },
  {
    "i": 31087,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 19,
    "t": "A já za ně posvěcuji sebe, aby i oni posvěceni byli v pravdě."
  },
  {
    "i": 31088,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 20,
    "t": "Ne pouze pak za ně prosím, ale i za ty, kteříž skrze slovo jejich věří ve mne,"
  },
  {
    "i": 31089,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 21,
    "t": "Aby všickni jedno byli, jako ty, Otče, ve mně, a já v tobě, aby i oni v nás jedno byli, aby svět uvěřil, že jsi ty mne poslal."
  },
  {
    "i": 31090,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 22,
    "t": "A slávu, kterouž jsi mi dal, dal jsem jim, aby byli jedno, jako my jedno jsme:"
  },
  {
    "i": 31091,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 23,
    "t": "Já v nich, a ty ve mně, aby byli zdokonaleni v jedno, a aby poznal svět, že jsi ty mne poslal, a zamiloval jsi je, jako jsi mne zamiloval."
  },
  {
    "i": 31092,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 24,
    "t": "Otče, kteréž jsi mi dal, chciť, aby kdež jsem já, i oni byli se mnou, ať vidí slávu mou, kterouž jsi mi dal, nebo jsi mne zamiloval před založením světa."
  },
  {
    "i": 31093,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 25,
    "t": "Otče spravedlivý, svět tě nepoznal, ale já jsem tě poznal, a tito poznali, že jsi ty mne poslal."
  },
  {
    "i": 31094,
    "b": 49,
    "c": 5117,
    "r": 5117,
    "o": 26,
    "t": "A oznámil jsem jim jméno tvé, a oznámím, aby láska, kterouž jsi mne zamiloval, v nich byla, i já v nich."
  },
  {
    "i": 31095,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 1,
    "t": "A to pověděv Ježíš, vyšel s učedlníky svými za potok Cedron, kdež byla zahrada, do níž všel on i učedlníci jeho."
  },
  {
    "i": 31096,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 2,
    "t": "Věděl pak i Jidáš, kterýž ho zrazoval, to místo, nebo často se tam shromažďoval Ježíš s učedlníky svými."
  },
  {
    "i": 31097,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 3,
    "t": "Tedy Jidáš vzav rotu a služebníky od předních kněží a farizeů, přišel tam s lucernami a pochodněmi a s zbraněmi."
  },
  {
    "i": 31098,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 4,
    "t": "Ježíš pak věda o všech věcech, kteréž na něj přijdou, vyšel a řekl jim: \"Koho hledáte?"
  },
  {
    "i": 31099,
    "b": 49,
    "c": 5118,
    "r": 5118,
    "o": 5,
    "t": "Odpověděli jemu: \"Ježíše Nazaretského.\" Řekl jim Ježíš: \"Já jsem.\" Stál pak i Jidáš, kterýž ho zrazoval, s nimi."
  }
]
