[
  {
    "i": 17200,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 21,
    "t": "Nếu kẻ thù ngươi đói, hãy cho nó ăn; nếu khát, hãy cho nó uống,"
  },
  {
    "i": 17201,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 22,
    "t": "Vì làm như vậy, ngươi chất than lửa đỏ trên đầu nó, và Đức Giê-hô-va sẽ thưởng lại cho ngươi."
  },
  {
    "i": 17202,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 23,
    "t": "Gió bấc sinh ra mưa, lưỡi cáo gian làm ra mặt giận."
  },
  {
    "i": 17203,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 24,
    "t": "Thà ở nơi góc mái nhà, hơn là ở chung nhà với người đàn bà hay cãi lộn."
  },
  {
    "i": 17204,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 25,
    "t": "Nước mát cho người khát, ấy là tin lành từ xứ xa đến."
  },
  {
    "i": 17205,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 26,
    "t": "Nguồn nước bị giày đạp, giếng nước bị ô uế, ấy là người công bình ngã trước mặt kẻ ác."
  },
  {
    "i": 17206,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 27,
    "t": "Ăn mật nhiều quá không tốt, và tìm kiếm vinh hiển cho mình cũng chẳng vinh dự gì."
  },
  {
    "i": 17207,
    "b": 19,
    "c": 2125,
    "r": 2125,
    "o": 28,
    "t": "Thành không có tường bao bọc, ấy là người không tự chủ được lòng mình."
  },
  {
    "i": 17208,
    "b": 19,
    "c": 2126,
    "r": 2126,
    "o": 1,
    "t": "Như tuyết giữa mùa hè, như mưa trong mùa gặt, sự tôn trọng không thích hợp cho kẻ dại."
  },
  {
    "i": 17209,
    "b": 19,
    "c": 2126,
    "r": 2126,
    "o": 2,
    "t": "Như chim sẻ bay đây đó, như chim én lượn vòng, lời nguyền rủa vô cớ cũng không ứng nghiệm."
  },
  {
    "i": 17210,
    "b": 19,
    "c": 2126,
    "r": 2126,
    "o": 3,
    "t": "Roi cho ngựa, hàm thiếc cho lừa, và gậy cho lưng kẻ dại."
  },
  {
    "i": 17211,
    "b": 19,
    "c": 2126,
    "r": 2126,
    "o": 4,
    "t": "Đừng đáp lời kẻ dại theo sự dại dột của nó, e rằng ngươi cũng giống như nó."
  },
  {
    "i": 17212,
    "b": 19,
    "c": 2126,
    "r": 2126,
    "o": 5,
    "t": "Hãy đáp lời kẻ dại theo sự dại dột của nó, kẻo nó tự cho mình là khôn ngoan."
  },
  {
    "i": 17213,
    "b": 19,
    "c": 2126,
    "r": 2126,
    "o": 6,
    "t": "Ai sai một sứ điệp bởi tay kẻ dại, ấy là tự chặt chân mình và uống lấy sự tổn hại."
  },
  {
    "i": 17214,
    "b": 19,
    "c": 2126,
    "r": 2126,
    "o": 7,
    "t": "Chân của người què lỏng lẻo, ấy là câu châm ngôn trong miệng kẻ dại."
  },
  {
    "i": 17215,
    "b": 19,
    "c": 2126,
    "r": 2126,
    "o": 8,
    "t": "Như cột đá vào trành ném đá, ấy là tôn trọng kẻ dại."
  },
  {
    "i": 17216,
    "b": 19,
    "c": 2126,
    "r": 2126,
    "o": 9,
    "t": "Gai mọc trong tay người say, ấy là câu châm ngôn trong miệng kẻ dại."
  },
  {
    "i": 17217,
    "b": 19,
    "c": 2126,
    "r": 2126,
    "o": 10,
    "t": "Như người bắn tên trúng mọi người, ấy là kẻ thuê mướn kẻ dại và người say."
  },
  {
    "i": 17218,
    "b": 19,
    "c": 2126,
    "r": 2126,
    "o": 11,
    "t": "Như chó trở lại đồ nó mửa, kẻ dại lặp lại sự dại dột của mình."
  },
  {
    "i": 17219,
    "b": 19,
    "c": 2126,
    "r": 2126,
    "o": 12,
    "t": "Ngươi thấy người nào tự cho mình là khôn ngoan chăng? Thà trông mong kẻ dại còn hơn."
  },
  {
    "i": 17220,
    "b": 19,
    "c": 2126,
    "r": 2126,
    "o": 13,
    "t": "Kẻ lười biếng nói: \"Có sư tử ngoài đường! Sư tử giữa phố!"
  },
  {
    "i": 17221,
    "b": 19,
    "c": 2126,
    "r": 2126,
    "o": 14,
    "t": "Cánh cửa quay trên bản lề, kẻ lười biếng cũng trở mình trên giường mình như vậy."
  },
  {
    "i": 17222,
    "b": 19,
    "c": 2126,
    "r": 2126,
    "o": 15,
    "t": "Kẻ lười biếng thò tay vào đĩa, nhưng ngại không muốn đưa lên miệng."
  },
  {
    "i": 17223,
    "b": 19,
    "c": 2126,
    "r": 2126,
    "o": 16,
    "t": "Kẻ lười biếng tự cho mình là khôn ngoan hơn bảy người đáp lời cách phải lẽ."
  },
  {
    "i": 17224,
    "b": 19,
    "c": 2126,
    "r": 2126,
    "o": 17,
    "t": "Ai nắm tai con chó đi ngang qua, ấy là kẻ xen vào cuộc cãi lộn không dính dáng đến mình."
  },
  {
    "i": 17225,
    "b": 19,
    "c": 2126,
    "r": 2126,
    "o": 18,
    "t": "Như kẻ điên ném lửa, tên, và sự chết,"
  },
  {
    "i": 17226,
    "b": 19,
    "c": 2126,
    "r": 2126,
    "o": 19,
    "t": "Ấy là người lừa dối bạn mình, rồi nói: \"Tôi chỉ đùa thôi mà!"
  },
  {
    "i": 17227,
    "b": 19,
    "c": 2126,
    "r": 2126,
    "o": 20,
    "t": "Không có củi, lửa tắt; không có kẻ gièm pha, cãi lộn nguôi ngoai."
  },
  {
    "i": 17228,
    "b": 19,
    "c": 2126,
    "r": 2126,
    "o": 21,
    "t": "Than cho than hồng, củi cho lửa, người hay cãi lộn để nhen nhóm sự tranh chấp."
  },
  {
    "i": 17229,
    "b": 19,
    "c": 2126,
    "r": 2126,
    "o": 22,
    "t": "Lời kẻ gièm pha như miếng ngon, thấm sâu vào lòng."
  },
  {
    "i": 17230,
    "b": 19,
    "c": 2126,
    "r": 2126,
    "o": 23,
    "t": "Bạc dỏm bọc đồ sành, ấy là môi nồng cháy và lòng gian ác."
  },
  {
    "i": 17231,
    "b": 19,
    "c": 2126,
    "r": 2126,
    "o": 24,
    "t": "Kẻ ghét giả bộ bằng môi miếng, nhưng lòng nó chứa đầy sự gian trá;"
  },
  {
    "i": 17232,
    "b": 19,
    "c": 2126,
    "r": 2126,
    "o": 25,
    "t": "Khi nó nói ngọt ngào, chớ tin nó, vì trong lòng nó có bảy điều ghê tởm."
  },
  {
    "i": 17233,
    "b": 19,
    "c": 2126,
    "r": 2126,
    "o": 26,
    "t": "Dù sự ghét giấu mình bằng sự dối trá, sự gian ác nó sẽ bị bày ra trong hội chúng."
  },
  {
    "i": 17234,
    "b": 19,
    "c": 2126,
    "r": 2126,
    "o": 27,
    "t": "Ai đào hố sẽ bị sa xuống, ai lăn đá sẽ bị đá lăn lại."
  },
  {
    "i": 17235,
    "b": 19,
    "c": 2126,
    "r": 2126,
    "o": 28,
    "t": "Lưỡi gian dối ghét người nó làm thương tổn, miệng nịnh hót gây ra sự hủy hoại."
  },
  {
    "i": 17236,
    "b": 19,
    "c": 2127,
    "r": 2127,
    "o": 1,
    "t": "Chớ khoe khoang về ngày mai, vì con chẳng biết ngày mai sẽ ra sao."
  },
  {
    "i": 17237,
    "b": 19,
    "c": 2127,
    "r": 2127,
    "o": 2,
    "t": "Hãy để người khác khen con, chớ tự miệng con; người ngoài, chớ tự môi con."
  },
  {
    "i": 17238,
    "b": 19,
    "c": 2127,
    "r": 2127,
    "o": 3,
    "t": "Đá thì nặng, cát thì khó mang, nhưng sự tức giận của kẻ dại còn nặng hơn cả hai."
  },
  {
    "i": 17239,
    "b": 19,
    "c": 2127,
    "r": 2127,
    "o": 4,
    "t": "Cơn giận dữ thì tàn bạo, cơn thịnh nộ thì hung hăng, nhưng ai đứng nổi trước sự ghen tuông?"
  },
  {
    "i": 17240,
    "b": 19,
    "c": 2127,
    "r": 2127,
    "o": 5,
    "t": "Lời quở trách công khai tốt hơn tình yêu kín giấu."
  },
  {
    "i": 17241,
    "b": 19,
    "c": 2127,
    "r": 2127,
    "o": 6,
    "t": "Vết thương của bạn là thành thật, nụ hôn của kẻ thù là giả dối."
  },
  {
    "i": 17242,
    "b": 19,
    "c": 2127,
    "r": 2127,
    "o": 7,
    "t": "Người no nê coi thường mật ong, nhưng đối với người đói, mọi vị đắng đều ngọt."
  },
  {
    "i": 17243,
    "b": 19,
    "c": 2127,
    "r": 2127,
    "o": 8,
    "t": "Như chim bay xa khỏi tổ, người cũng đi xa khỏi nơi mình ở vậy."
  },
  {
    "i": 17244,
    "b": 19,
    "c": 2127,
    "r": 2127,
    "o": 9,
    "t": "Dầu thơm và hương liệu làm vui lòng, sự ngọt ngào của bạn hữu cũng vậy, nhờ lời khuyên chân thành."
  },
  {
    "i": 17245,
    "b": 19,
    "c": 2127,
    "r": 2127,
    "o": 10,
    "t": "Chớ bỏ bạn mình hoặc bạn của cha mình; khi gặp hoạn nạn, đừng đến nhà anh mình. Người lân cận gần còn hơn anh em ở xa."
  },
  {
    "i": 17246,
    "b": 19,
    "c": 2127,
    "r": 2127,
    "o": 11,
    "t": "Hỡi con, hãy khôn ngoan và làm vui lòng cha, để cha có thể trả lời cho kẻ sỉ nhục cha."
  },
  {
    "i": 17247,
    "b": 19,
    "c": 2127,
    "r": 2127,
    "o": 12,
    "t": "Người khôn ngoan thấy tai họa thì ẩn mình, còn kẻ ngu dại cứ đi tới và chịu hại."
  },
  {
    "i": 17248,
    "b": 19,
    "c": 2127,
    "r": 2127,
    "o": 13,
    "t": "Hãy lấy áo người bảo lãnh cho kẻ lạ, và giữ nó làm của cầm cố nếu nó bảo lãnh cho người ngoài."
  },
  {
    "i": 17249,
    "b": 19,
    "c": 2127,
    "r": 2127,
    "o": 14,
    "t": "Ai chúc phước cho người lân cận lớn tiếng vào buổi sáng sớm, thì sự chúc phước đó sẽ bị kể là lời nguyền rủa."
  },
  {
    "i": 17250,
    "b": 19,
    "c": 2127,
    "r": 2127,
    "o": 15,
    "t": "Mái nhà dột luôn trong ngày mưa và người đàn bà hay cãi lộn giống nhau vậy."
  },
  {
    "i": 17251,
    "b": 19,
    "c": 2127,
    "r": 2127,
    "o": 16,
    "t": "Ai ngăn cản nó, khác nào ngăn cản gió, hoặc tay phải nắm lấy dầu."
  },
  {
    "i": 17252,
    "b": 19,
    "c": 2127,
    "r": 2127,
    "o": 17,
    "t": "Sắt mài sắt, người ta cũng mài giũa lẫn nhau."
  },
  {
    "i": 17253,
    "b": 19,
    "c": 2127,
    "r": 2127,
    "o": 18,
    "t": "Ai chăm sóc cây vả sẽ được ăn trái nó, và ai trung thành với chủ sẽ được tôn trọng."
  },
  {
    "i": 17254,
    "b": 19,
    "c": 2127,
    "r": 2127,
    "o": 19,
    "t": "Như nước phản chiếu mặt người, lòng người phản chiếu chính người đó."
  },
  {
    "i": 17255,
    "b": 19,
    "c": 2127,
    "r": 2127,
    "o": 20,
    "t": "Âm phủ và vực sâu không hề no, mắt người cũng vậy."
  },
  {
    "i": 17256,
    "b": 19,
    "c": 2127,
    "r": 2127,
    "o": 21,
    "t": "Nồi luyện bạc, lò nung vàng, người ta được thử nghiệm bằng lời khen ngợi."
  },
  {
    "i": 17257,
    "b": 19,
    "c": 2127,
    "r": 2127,
    "o": 22,
    "t": "Dù con dùng chày mà giã kẻ dại trong cối, sự dại dột nó cũng không lìa khỏi nó."
  },
  {
    "i": 17258,
    "b": 19,
    "c": 2127,
    "r": 2127,
    "o": 23,
    "t": "Hãy chuyên tâm lo biết tình trạng bầy chiên con, hãy để ý đến đàn gia súc của con,"
  },
  {
    "i": 17259,
    "b": 19,
    "c": 2127,
    "r": 2127,
    "o": 24,
    "t": "Vì của cải chẳng tồn tại mãi mãi, vương miện cũng không truyền đời nầy sang đời khác."
  },
  {
    "i": 17260,
    "b": 19,
    "c": 2127,
    "r": 2127,
    "o": 25,
    "t": "Khi cỏ bị cắt đi, cỏ non xuất hiện, và người ta thu góp rau cỏ trên núi,"
  },
  {
    "i": 17261,
    "b": 19,
    "c": 2127,
    "r": 2127,
    "o": 26,
    "t": "Chiên con cho con áo mặc, dê đực cho con giá mua ruộng,"
  },
  {
    "i": 17262,
    "b": 19,
    "c": 2127,
    "r": 2127,
    "o": 27,
    "t": "Và sữa dê đủ cho con, đủ nuôi gia đình con, và đủ cho các tớ gái con sống."
  },
  {
    "i": 17263,
    "b": 19,
    "c": 2128,
    "r": 2128,
    "o": 1,
    "t": "Kẻ ác chạy trốn dù không ai đuổi theo, người công bình thì dạn dĩ như sư tử tơ."
  },
  {
    "i": 17264,
    "b": 19,
    "c": 2128,
    "r": 2128,
    "o": 2,
    "t": "Khi một xứ nổi loạn, có nhiều nhà lãnh đạo; nhưng nhờ người thông sáng và hiểu biết, trật tự được duy trì."
  },
  {
    "i": 17265,
    "b": 19,
    "c": 2128,
    "r": 2128,
    "o": 3,
    "t": "Kẻ nghèo hà hiếp người nghèo, khác nào trận mưa lớn tàn phá mùa màng."
  },
  {
    "i": 17266,
    "b": 19,
    "c": 2128,
    "r": 2128,
    "o": 4,
    "t": "Ai lìa bỏ luật pháp thì khen ngợi kẻ ác, còn ai tuân giữ luật pháp thì chống lại chúng."
  },
  {
    "i": 17267,
    "b": 19,
    "c": 2128,
    "r": 2128,
    "o": 5,
    "t": "Kẻ ác không hiểu biết công lý, còn ai tìm kiếm Đức Giê-hô-va thì hiểu biết mọi sự."
  },
  {
    "i": 17268,
    "b": 19,
    "c": 2128,
    "r": 2128,
    "o": 6,
    "t": "Người nghèo khó mà sống thanh liêm tốt hơn kẻ giàu có mà sống gian tà."
  },
  {
    "i": 17269,
    "b": 19,
    "c": 2128,
    "r": 2128,
    "o": 7,
    "t": "Ai tuân giữ luật pháp là con trai khôn ngoan, còn ai giao du với bọn ăn chơi làm nhục cha mình."
  },
  {
    "i": 17270,
    "b": 19,
    "c": 2128,
    "r": 2128,
    "o": 8,
    "t": "Ai gia tăng của cải mình bằng cách cho vay nặng lãi thì gom góp cho người thương xót kẻ nghèo."
  },
  {
    "i": 17271,
    "b": 19,
    "c": 2128,
    "r": 2128,
    "o": 9,
    "t": "Ai ngoảnh tai đi không nghe luật pháp, lời cầu nguyện của người ấy cũng đáng ghê tởm."
  },
  {
    "i": 17272,
    "b": 19,
    "c": 2128,
    "r": 2128,
    "o": 10,
    "t": "Ai dẫn người ngay thẳng đi vào đường xấu sẽ bị sa xuống hố do chính mình đào; còn người ngay thẳng sẽ thừa hưởng phước hạnh."
  },
  {
    "i": 17273,
    "b": 19,
    "c": 2128,
    "r": 2128,
    "o": 11,
    "t": "Người giàu tự cho mình là khôn ngoan, nhưng người nghèo thông minh sẽ khám phá ra sự thật."
  },
  {
    "i": 17274,
    "b": 19,
    "c": 2128,
    "r": 2128,
    "o": 12,
    "t": "Khi người công bình đắc thắng thì có sự vinh hiển lớn lao, nhưng khi kẻ ác trỗi dậy thì người ta ẩn mình."
  },
  {
    "i": 17275,
    "b": 19,
    "c": 2128,
    "r": 2128,
    "o": 13,
    "t": "Ai che giấu tội lỗi mình sẽ không được may mắn; nhưng ai xưng tội và lìa bỏ nó sẽ được thương xót."
  },
  {
    "i": 17276,
    "b": 19,
    "c": 2128,
    "r": 2128,
    "o": 14,
    "t": "Phước cho người luôn kính sợ; nhưng ai cứng lòng sẽ sa vào tai họa."
  },
  {
    "i": 17277,
    "b": 19,
    "c": 2128,
    "r": 2128,
    "o": 15,
    "t": "Vua ác cai trị dân nghèo, khác nào sư tử gầm thét hay gấu đói mồi."
  },
  {
    "i": 17278,
    "b": 19,
    "c": 2128,
    "r": 2128,
    "o": 16,
    "t": "Vua thiếu hiểu biết thì áp bức nhiều; nhưng ai ghét sự tham lam sẽ sống lâu dài."
  },
  {
    "i": 17279,
    "b": 19,
    "c": 2128,
    "r": 2128,
    "o": 17,
    "t": "Ai mang tội giết người sẽ trốn cho đến chết; chớ ai giúp đỡ người ấy!"
  },
  {
    "i": 17280,
    "b": 19,
    "c": 2128,
    "r": 2128,
    "o": 18,
    "t": "Kẻ bước đi trong sự ngay thẳng sẽ được cứu rỗi; còn kẻ gian tà, theo đường lối quanh co, sẽ sa vào một trong hai."
  },
  {
    "i": 17281,
    "b": 19,
    "c": 2128,
    "r": 2128,
    "o": 19,
    "t": "Ai cày cấy đất mình sẽ được no nê bánh mì, còn ai theo đuổi những ảo ảnh sẽ được no nê sự nghèo khổ."
  },
  {
    "i": 17282,
    "b": 19,
    "c": 2128,
    "r": 2128,
    "o": 20,
    "t": "Người trung tín sẽ được ban phước dồi dào, còn ai vội làm giàu sẽ chẳng tránh khỏi hình phạt."
  },
  {
    "i": 17283,
    "b": 19,
    "c": 2128,
    "r": 2128,
    "o": 21,
    "t": "Thiên vị người là điều chẳng lành, nhưng vì một miếng ăn, người ta phạm tội ác."
  },
  {
    "i": 17284,
    "b": 19,
    "c": 2128,
    "r": 2128,
    "o": 22,
    "t": "Kẻ có con mắt tham lam chạy theo sự giàu có, mà không biết rằng sự túng thiếu sẽ giáng xuống trên mình."
  },
  {
    "i": 17285,
    "b": 19,
    "c": 2128,
    "r": 2128,
    "o": 23,
    "t": "Ai quở trách người khác, cuối cùng sẽ được ơn hơn là kẻ phỉnh nịnh."
  },
  {
    "i": 17286,
    "b": 19,
    "c": 2128,
    "r": 2128,
    "o": 24,
    "t": "Ai ăn trộm của cha mẹ mình mà nói: \"Đâu có tội lỗi gì!\" thì là bạn đồng lõa với kẻ cướp."
  },
  {
    "i": 17287,
    "b": 19,
    "c": 2128,
    "r": 2128,
    "o": 25,
    "t": "Kẻ tham lam gây ra tranh chấp, còn ai tin cậy Đức Giê-hô-va sẽ thịnh vượng."
  },
  {
    "i": 17288,
    "b": 19,
    "c": 2128,
    "r": 2128,
    "o": 26,
    "t": "Ai tin cậy vào trí khôn của mình là kẻ dại dột, còn ai bước đi với sự khôn ngoan sẽ được cứu rỗi."
  },
  {
    "i": 17289,
    "b": 19,
    "c": 2128,
    "r": 2128,
    "o": 27,
    "t": "Ai ban cho người nghèo sẽ không thiếu thốn, nhưng ai nhắm mắt làm ngơ sẽ bị nguyền rủa nhiều."
  },
  {
    "i": 17290,
    "b": 19,
    "c": 2128,
    "r": 2128,
    "o": 28,
    "t": "Khi kẻ ác trỗi dậy, mọi người đều ẩn mình; khi chúng bị diệt vong, người công chính gia tăng."
  },
  {
    "i": 17291,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 1,
    "t": "Người nào bị quở trách mà cứng cổ sẽ bị hủy hoại thình lình, không phương cứu chữa."
  },
  {
    "i": 17292,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 2,
    "t": "Khi người công chính gia tăng, dân sự vui mừng; khi kẻ ác thống trị, dân sự than thở."
  },
  {
    "i": 17293,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 3,
    "t": "Ai yêu mến sự khôn ngoan làm cha vui mừng, còn ai giao du với gái điếm làm hao tốn tài sản."
  },
  {
    "i": 17294,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 4,
    "t": "Nhờ công lý, vua làm cho đất nước thịnh vượng, nhưng kẻ bòn rút dân sẽ dẫn nó đến chỗ suy tàn."
  },
  {
    "i": 17295,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 5,
    "t": "Người phỉnh nịnh kẻ lân cận mình giăng lưới dưới chân người ấy."
  },
  {
    "i": 17296,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 6,
    "t": "Trong sự vi phạm của kẻ ác có cạm bẫy, nhưng người công chính vui mừng và hớn hở."
  },
  {
    "i": 17297,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 7,
    "t": "Người công chính biết lý do của người yếu thế, còn kẻ ác không có trí thông minh để biết."
  },
  {
    "i": 17298,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 8,
    "t": "Kẻ nhạo báng làm náo động thành phố, nhưng người khôn ngoan làm dịu cơn giận."
  },
  {
    "i": 17299,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 9,
    "t": "Người khôn ngoan tranh kiện với kẻ dại dột, dù giận dữ hay vui đùa, cũng không có sự yên nghỉ."
  }
]
