[
  {
    "i": 7900,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 39,
    "t": "At nang mabalitaan ni David na si Nabal ay namatay, ay kaniyang sinabi, Purihin nawa ang Panginoon na siyang nagsanggalang ng aking kadustaan mula sa kamay ni Nabal, at pinigil ang kaniyang lingkod sa kasamaan: at ang masamang gawa ni Nabal ay ibinalik ng Panginoon sa kaniyang sariling ulo. At nagsugo si David upang salitain kay Abigail na kunin siya na maging asawa niya."
  },
  {
    "i": 7901,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 40,
    "t": "At nang dumating ang mga lingkod ni David kay Abigail sa Carmelo, ay kanilang sinalita sa kaniya, na sinasabi, Sinugo kami ni David sa iyo, upang kunin ka na maging asawa niya."
  },
  {
    "i": 7902,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 41,
    "t": "At siya'y bumangon at nagpatirapa sa lupa, at nagsabi, Narito, ang iyong lingkod ay isang aba upang maghugas ng mga paa ng mga lingkod ng aking panginoon."
  },
  {
    "i": 7903,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 42,
    "t": "At nagmadali si Abigail, at bumangon, at sumakay sa isang asno, na kasama ng limang dalaga niya na sumusunod sa kaniya; at siya'y sumunod sa mga sugo ni David, at naging kaniyang asawa."
  },
  {
    "i": 7904,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 43,
    "t": "Kinuha naman ni David si Ahinoam, na taga Jezreel; at sila'y kapuwa naging asawa niya."
  },
  {
    "i": 7905,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 44,
    "t": "Ngayo'y ibinigay ni Saul si Michal na kaniyang anak, na asawa ni David, kay Palti na anak ni Lais na taga Gallim."
  },
  {
    "i": 7906,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 1,
    "t": "At naparoon ang mga Zipheo kay Saul sa Gabaa, na nagsasabi, Hindi ba nagtatago si David sa burol ng Hachila, sa tapat ng ilang?"
  },
  {
    "i": 7907,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 2,
    "t": "Nang magkagayo'y bumangon si Saul at lumusong sa ilang ng Ziph, na may tatlong libong piling lalake sa Israel na kasama niya upang hanapin si David sa ilang ng Ziph."
  },
  {
    "i": 7908,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 3,
    "t": "At humantong si Saul sa burol ng Hachila na nasa tapat ng ilang sa tabi ng daan. Nguni't si David ay tumahan sa ilang, at kaniyang nakita na sinusundan siya ni Saul sa ilang."
  },
  {
    "i": 7909,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 4,
    "t": "Nagsugo nga si David ng mga tiktik, at nalaman na tunay na dumarating si Saul."
  },
  {
    "i": 7910,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 5,
    "t": "At si David ay bumangon at naparoon sa dakong kinahahantungan ni Saul: at nakita ni David ang dakong kinaroroonan ni Saul at ni Abner na anak ni Ner, na kapitan ng kaniyang hukbo: at si Saul ay nakahiga sa dako ng mga karo, at ang bayan ay humantong sa palibot niya."
  },
  {
    "i": 7911,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 6,
    "t": "Nang magkagayo'y sumagot si David, at nagsabi kay Ahimelech na Hetheo, at kay Abisai na anak ni Sarvia, na kapatid ni Joab, na nagsasabi, Sinong lulusong na kasama ko kay Saul sa kampamento? At sinabi ni Abisai, Ako'y lulusong na kasama mo."
  },
  {
    "i": 7912,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 7,
    "t": "Sa gayo'y naparoon si David at si Abisai sa bayan sa kinagabihan: at, narito, si Saul ay nakatulog sa loob ng dako ng mga karo na dala ang kaniyang sibat na nakasaksak sa lupa sa kaniyang ulunan: at si Abner at ang bayan ay nakahiga sa palibot niya."
  },
  {
    "i": 7913,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 8,
    "t": "Nang magkagayo'y sinabi ni Abisai kay David, Ibinigay ng Dios ang iyong kaaway sa iyong kamay sa araw na ito: ngayon nga'y isinasamo ko sa iyo, na bayaan mong tuhugin ko siya ng sibat sa lupa sa isang saksak, at hindi ko pagmamakalawahin."
  },
  {
    "i": 7914,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 9,
    "t": "At sinabi ni David kay Abisai, Huwag mong patayin siya: sapagka't sinong maguunat ng kaniyang kamay laban sa pinahiran ng langis ng Panginoon at mawawalan ng sala?"
  },
  {
    "i": 7915,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 10,
    "t": "At sinabi ni David, Buhay ang Panginoon, ang Panginoon ay siyang sasakit sa kaniya; o darating ang kaniyang kaarawan upang mamatay; o siya'y lulusong sa pagbabaka, at mamamatay."
  },
  {
    "i": 7916,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 11,
    "t": "Huwag itulot ng Panginoon na aking iunat ang aking kamay laban sa pinahiran ng langis ng Panginoon: nguni't ngayo'y iyong kunin, isinasamo ko sa iyo, ang sibat na nasa kaniyang ulunan, at ang banga ng tubig, at tayo'y yumaon."
  },
  {
    "i": 7917,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 12,
    "t": "Sa gayo'y kinuha ni David ang sibat at ang banga ng tubig sa ulunan ni Saul; at sila'y umalis, at walang nakakita, o nakaalam man, o nagising man ang sinoman: sapagka't sila'y pawang mga tulog; sapagka't isang mahimbing na pagkakatulog ang inihulog sa kanila ng Panginoon."
  },
  {
    "i": 7918,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 13,
    "t": "Nang magkagayo'y dumaan si David sa kabilang dako, at tumayo sa taluktok ng bundok na may kalayuan; na may malaking pagitan sa kanila:"
  },
  {
    "i": 7919,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 14,
    "t": "At sumigaw si David sa bayan at kay Abner na anak ni Ner, na nagsabi, Hindi ka sumasagot, Abner? Nang magkagayo'y sumagot si Abner at nagsabi, Sino kang sumisigaw sa hari?"
  },
  {
    "i": 7920,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 15,
    "t": "At sinabi ni David kay Abner, Hindi ka ba matapang na lalake? at sinong gaya mo sa Israel? bakit nga hindi mo binantayan ang iyong panginoon na hari? sapagka't pumasok ang isa sa bayan upang patayin ang hari na iyong panginoon."
  },
  {
    "i": 7921,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 16,
    "t": "Ang bagay na ito na iyong ginawa ay hindi mabuti. Buhay ang Panginoon, kayo'y marapat na mamatay, sapagka't hindi ninyo binantayan ang inyong panginoon, ang pinahiran ng langis ng Panginoon. At ngayo'y tingnan ninyo kung saan nandoon ang sibat ng hari, at ang banga ng tubig na nasa kaniyang ulunan."
  },
  {
    "i": 7922,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 17,
    "t": "At nakilala ni Saul ang tinig ni David at nagsabi, Ito ba ang tinig mo, anak kong David? At sinabi ni David, Aking tinig nga, panginoon ko, Oh hari."
  },
  {
    "i": 7923,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 18,
    "t": "At kaniyang sinabi, Bakit hinahabol ng aking panginoon ang kaniyang lingkod? sapagka't anong aking ginawa? o anong kasamaan ang nasa aking kamay?"
  },
  {
    "i": 7924,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 19,
    "t": "Ngayon nga, isinasamo ko sa iyo, na dinggin ng aking panginoon na hari ang mga salita ng kaniyang lingkod. Kung ang Panginoon ay siyang nagudyok sa iyo laban sa akin, ay tumanggap siya ng isang handog: nguni't kung ang mga anak ng tao, sumpain sila sa harap ng Panginoon; sapagka't sila'y nagpalayas sa akin sa araw na ito upang huwag akong magkaroon ng bahagi ng mana sa Panginoon, na nagsasabi, Ikaw ay yumaon, maglingkod ka sa ibang mga dios."
  },
  {
    "i": 7925,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 20,
    "t": "Ngayon nga'y huwag ibubo ang aking dugo sa lupa sa harap ng Panginoon; sapagka't lumabas ang hari sa Israel upang humanap ng isang kuto, gaya ng isang humahabol ng isang pugo sa mga bundok."
  },
  {
    "i": 7926,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 21,
    "t": "Nang magkagayo'y sinabi ni Saul, Ako'y nagkasala: bumalik ka, anak kong David: sapagka't hindi na ako gagawa ng masama sa iyo, sapagka't ang aking buhay ay mahalaga sa iyong mga mata sa araw na ito: narito, ako'y nagpakamangmang, at ako'y nagkamali ng di kawasa."
  },
  {
    "i": 7927,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 22,
    "t": "At sumagot si David at nagsabi, Tingnan mo ang sibat, Oh hari! paparituhin mo ang isa sa mga bataan at kunin."
  },
  {
    "i": 7928,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 23,
    "t": "At gagantihin ng Panginoon ang bawa't tao sa kaniyang katuwiran at sa kaniyang pagtatapat: sapagka't ibinigay ka ng Panginoon sa aking kamay ngayon, at hindi ko iniunat ang aking kamay laban sa pinahiran ng langis ng Panginoon."
  },
  {
    "i": 7929,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 24,
    "t": "At, narito, kung paanong ang iyong buhay ay mahalagang mainam sa aking paningin sa araw na ito, ay maging gayon nawang mahalagang mainam ang aking buhay sa paningin ng Panginoon, at iligtas niya nawa ako sa madlang kapighatian."
  },
  {
    "i": 7930,
    "b": 8,
    "c": 926,
    "r": 926,
    "o": 25,
    "t": "Nang magkagayo'y sinabi ni Saul kay David, Pagpalain ka, anak kong David: ikaw ay gagawa na makapangyarihan, at tunay na ikaw ay mananaig. Sa gayo'y nagpatuloy si David ng kaniyang lakad, at si Saul ay bumalik sa kaniyang dako."
  },
  {
    "i": 7931,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 1,
    "t": "At nasabi ni David sa kaniyang sarili, Ako'y mamamatay isang araw sa kamay ni Saul: walang anomang bagay na mabuti sa akin kundi ang tumakas sa lupain ng mga Filisteo; at si Saul ay mawawalan ng pagasa tungkol sa akin, upang huwag na akong pag-usigin sa lahat ng mga hangganan ng Israel: sa gayo'y tatakas ako mula sa kaniyang kamay."
  },
  {
    "i": 7932,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 2,
    "t": "At si David ay bumangon at lumipat, siya at ang anim na raang lalake na nasa kaniya, kay Achis na anak ni Maoch na hari sa Gath."
  },
  {
    "i": 7933,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 3,
    "t": "At tumahan si David na kasama ni Achis sa Gath, siya at ang kaniyang mga lalake, bawa't lalake ay kasama ang kaniyang sangbahayan, sa makatuwid baga'y si David pati ng kaniyang dalawang asawa, si Ahinoam na taga Jezreel at si Abigail na taga Carmelo na asawa ni Nabal."
  },
  {
    "i": 7934,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 4,
    "t": "At nasaysay kay Saul na si David ay tumakas na napatungo sa Gath: at hindi na niya pinagusig siya uli."
  },
  {
    "i": 7935,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 5,
    "t": "At sinabi ni David kay Achis, Kung ngayo'y nakasumpong ako ng biyaya sa iyong paningin, bigyan nila ako ng isang matatahanan sa isa sa mga bayan sa lupain, upang ako'y tumahan doon: sapagka't bakit tatahan kasama mo ang iyong lingkod sa bayan ng hari?"
  },
  {
    "i": 7936,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 6,
    "t": "Nang magkagayo'y ibinigay ni Achis sa kaniya ang Siclag nang araw na yaon: kaya't ang Siclag ay nauukol sa mga hari sa Juda hanggang sa araw na ito."
  },
  {
    "i": 7937,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 7,
    "t": "At ang bilang ng mga araw na itinahan ni David sa lupain ng mga Filisteo ay isang buong taon, at apat na buwan."
  },
  {
    "i": 7938,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 8,
    "t": "At umahon si David at ang kaniyang mga lalake, at sinalakay ang mga Gesureo, at ang mga Gerzeo, at ang mga Amalecita; sapagka't ang mga yaon ay dating nangananahan sa lupain, mula nang gaya ng kung ikaw ay paroroon sa Shur, hanggang sa lupain ng Egipto."
  },
  {
    "i": 7939,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 9,
    "t": "At sinaktan ni David ang lupain, at walang iniligtas na buhay kahit lalake o babae man, at dinala ang mga tupa at ang mga baka, at ang mga asno, at ang mga kamelyo, at ang mga kasuutan; at siya'y bumalik, at naparoon kay Achis."
  },
  {
    "i": 7940,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 10,
    "t": "At sinabi ni Achis, Saan kayo sumalakay ngayon? At sinabi ni David, Laban sa Timugan ng Juda, at laban sa Timugan ng mga Jerameeliteo, at laban sa Timugan ng mga Cineo."
  },
  {
    "i": 7941,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 11,
    "t": "At walang iniligtas na buhay si David kahit ng lalake o ng babae man, upang dalhin sa Gath, na sinasabi, Baka sila'y magsumbong laban sa atin, na sabihin, Ganoon ang ginawa ni David, at gayon ang kaniyang paraan sa buong panahon na kaniyang itinahan sa lupain ng mga Filisteo."
  },
  {
    "i": 7942,
    "b": 8,
    "c": 927,
    "r": 927,
    "o": 12,
    "t": "At naniwala si Achis kay David, na nagsasabi, Kaniyang ginawa na ang kaniyang bayang Israel ay lubos na nakayayamot sa kaniya: kaya't siya'y magiging aking lingkod magpakailan man."
  },
  {
    "i": 7943,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 1,
    "t": "At nangyari sa mga araw na yaon, na pinisan ng mga Filisteo ang kanilang mga hukbo sa pakikidigma upang lumaban sa Israel. At sinabi ni Achis kay David, Talastasin mong maigi na ikaw ay lalabas na kasama ko sa hukbo, ikaw at ang inyong mga lalake."
  },
  {
    "i": 7944,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 2,
    "t": "At sinabi ni David kay Achis, Kaya't iyong nalalaman kung anong gagawin ng iyong lingkod. At sinabi ni Achis kay David, Kaya't gagawin kitang bantay sa aking ulo magpakailan man."
  },
  {
    "i": 7945,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 3,
    "t": "Si Samuel nga ay namatay, at pinanaghuyan ng buong Israel at inilibing siya sa Rama, sa makatuwid baga'y sa kaniyang sariling bayan. At pinalayas ni Saul sa lupain, yaong mga nakikipagsanggunian sa masamang espiritu, at ang mga manghuhula."
  },
  {
    "i": 7946,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 4,
    "t": "At nagpipisan ang mga Filisteo, at naparoon at humantong sa Sunam: at pinisan ni Saul ang buong Israel, at sila'y humantong sa Gilboa."
  },
  {
    "i": 7947,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 5,
    "t": "At nang makita ni Saul ang hukbo ng mga Filisteo, siya'y natakot, at ang kaniyang puso ay nanginig na mainam."
  },
  {
    "i": 7948,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 6,
    "t": "At nang magusisa si Saul sa Panginoon, ay hindi siya sinagot ng Panginoon, maging sa panaginip man, ni sa Urim man, ni sa pamamagitan man ng mga propeta."
  },
  {
    "i": 7949,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 7,
    "t": "Nang magkagayo'y sinabi ni Saul sa kaniyang mga lingkod, Ihanap ninyo ako ng isang babae na nakikipagsanggunian sa masamang espiritu, upang ako'y pumaroon sa kaniya, at magusisa sa kaniya. At sinabi ng kaniyang mga lingkod sa kaniya. Narito, may isang babae na nakikipagsanggunian sa masamang espiritu sa Endor."
  },
  {
    "i": 7950,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 8,
    "t": "At hindi napakilala si Saul, at nagsuot ng ibang kasuutan, at naparoon siya at ang dalawang lalake na kasama niya, at sila'y dumating sa babae nang kinagabihan: at kaniyang sinabi, Hulaan mo ako isinasamo ko sa iyo, sa pamamagitan ng sinasanggunian mong espiritu, at iahon mo sa akin sinomang banggitin ko sa iyo."
  },
  {
    "i": 7951,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 9,
    "t": "At sinabi ng babae sa kaniya, Narito, iyong nalalaman ang ginawa ni Saul, kung paanong kaniyang inihiwalay yaong mga nakikipagsanggunian sa masamang espiritu, at ang mga manghuhula, sa lupain: bakit nga ipinaglalagay mo ng silo ang aking buhay, upang ipapatay ako?"
  },
  {
    "i": 7952,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 10,
    "t": "At sumumpa si Saul sa kaniya sa pamamagitan ng Panginoon, na sinasabi, Buhay ang Panginoon, walang parusang mangyayari sa iyo dahil sa bagay na ito."
  },
  {
    "i": 7953,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 11,
    "t": "Nang magkagayo'y sinabi ng babae, Sinong iaahon ko sa iyo? At kaniyang sinabi, Iahon mo si Samuel sa akin."
  },
  {
    "i": 7954,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 12,
    "t": "At nang makita ng babae si Samuel, ay sumigaw ng malakas na tinig at nagsalita ang babae kay Saul, na sinasabi, Bakit mo ako dinaya? sapagka't ikaw ay si Saul."
  },
  {
    "i": 7955,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 13,
    "t": "At sinabi ng hari sa kaniya, Huwag kang matakot: sapagka't anong iyong nakikita? At sinabi ng babae kay Saul, Aking nakikita'y isang dios na lumilitaw sa lupa."
  },
  {
    "i": 7956,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 14,
    "t": "At kaniyang sinabi sa kaniya, Ano ang kaniyang anyo? At sinabi niya, Isang matandang lalake ay lumilitaw; at siya'y nabibilot ng isang balabal. At nakilala ni Saul, na si Samuel, at siya'y yumukod sa lupa, at nagbigay galang."
  },
  {
    "i": 7957,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 15,
    "t": "At sinabi ni Samuel kay Saul, Bakit mo binagabag ako sa aking pagahon? At sumagot si Saul, Ako'y totoong naliligalig; sapagka't ang mga Filisteo ay nangdidigma laban sa akin, at ang Dios ay humiwalay sa akin, at hindi na ako sinasagot, kahit sa pamamagitan ng mga propeta, ni ng panaginip man: kaya tinawag kita, upang maipakilala mo sa akin kung ano ang aking gagawin."
  },
  {
    "i": 7958,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 16,
    "t": "At sinabi ni Samuel, Bakit nga nagtatanong ka sa akin, dangang ang Panginoon ay humiwalay sa iyo, at naging iyong kaaway?"
  },
  {
    "i": 7959,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 17,
    "t": "At ginawa ng Panginoon ang gaya ng sinalita niya sa pamamagitan ko: at inihiwalay ng Panginoon ang kaharian sa iyong kamay, at ibinigay sa iyong kapuwa, sa makatuwid baga'y kay David."
  },
  {
    "i": 7960,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 18,
    "t": "Sapagka't hindi mo sinunod ang tinig ng Panginoon, at hindi mo ginawa ang kaniyang mabagsik na galit sa Amalec, kaya't ginawa ng Panginoon ang bagay na ito sa iyo sa araw na ito."
  },
  {
    "i": 7961,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 19,
    "t": "Bukod dito'y ibibigay ng Panginoon ang Israel naman na kalakip mo sa kamay ng mga Filisteo: at bukas, ikaw at ang iyong mga anak ay masasama sa akin: ibibigay naman ng Panginoon ang hukbo ng Israel sa kamay ng mga Filisteo."
  },
  {
    "i": 7962,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 20,
    "t": "Nang magkagayo'y biglang nabulagta si Saul sa lupa, at siya'y natakot na mainam, dahil sa mga salita ni Samuel; at nawalan siya ng lakas; sapagka't hindi siya kumain ng tinapay buong araw, ni buong gabi man."
  },
  {
    "i": 7963,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 21,
    "t": "At naparoon ang babae kay Saul at nakita na siya'y totoong bagabag, at sinabi sa kaniya, Narito, narinig ng iyong lingkod ang iyong tinig, at aking inilagay ang aking buhay sa aking kamay, at aking dininig ang iyong mga salita na iyong sinalita sa akin."
  },
  {
    "i": 7964,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 22,
    "t": "Ngayon nga, isinasamo ko sa iyo, iyong dinggin naman ang tinig ng iyong lingkod, at papaglagyin mo ako ng isang subo na tinapay sa harap mo; at iyong kanin upang ikaw ay lumakas, paglakad mo ng iyong lakad."
  },
  {
    "i": 7965,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 23,
    "t": "Nguni't siya'y tumanggi at nagsabi, Hindi ako kakain. Nguni't ipinilit ng kaniyang mga lingkod na pati ng babae; at dininig niya ang kanilang tinig. Sa gayo'y siya'y bumangon sa lupa, ay umupo sa higaan."
  },
  {
    "i": 7966,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 24,
    "t": "At ang babae ay mayroong isang matabang guyang baka sa bahay; at siya'y nagmadali, at pinatay niya; at siya'y kumuha ng harina at kaniyang minasa, at kaniyang niluto na tinapay na walang lebadura;"
  },
  {
    "i": 7967,
    "b": 8,
    "c": 928,
    "r": 928,
    "o": 25,
    "t": "At kaniyang dinala sa harap ni Saul, at sa harap ng kaniyang mga lingkod; at sila'y kumain. Nang magkagayo'y sila'y bumangon, at umalis nang gabing yaon."
  },
  {
    "i": 7968,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 1,
    "t": "Pinisan nga ng mga Filisteo ang lahat nilang hukbo sa Aphec: at ang mga taga Israel ay humantong sa bukal na nasa Jezreel."
  },
  {
    "i": 7969,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 2,
    "t": "At ang mga pangulo ng mga Filisteo ay nagdadaan na mga daan daan, at mga libolibo: at si David at ang kaniyang mga tao ay nagdadaan sa mga huli na kasama ni Achis."
  },
  {
    "i": 7970,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 3,
    "t": "Nang magkagayo'y sinabi ng mga prinsipe ng mga Filisteo, Ano ang mga Hebreong ito? At sumagot si Achis sa mga prinsipe ng mga Filisteo, Hindi ba ito ay si David na lingkod ni Saul na hari sa Israel na napasa akin ng mga araw na ito, o ng mga taong ito, at hindi ako nakasumpong ng anomang kakulangan sa kaniya mula nang siya'y lumapit sa akin hanggang sa araw na ito?"
  },
  {
    "i": 7971,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 4,
    "t": "Nguni't ang mga prinsipe ng mga Filisteo ay nagalit sa kaniya; at sinabi ng mga prinsipe ng mga Filisteo sa kaniya, Pabalikin mo ang taong iyan, upang siya'y bumalik sa kaniyang dako na iyong pinaglagyan sa kaniya, at huwag mong pababain na kasama natin sa pakikipagbaka, baka sa pagbabaka ay maging kaaway natin siya: sapagka't paanong makikipagkasundo ito sa kaniyang panginoon? hindi ba sa pamamagitan ng mga ulo ng mga taong ito?"
  },
  {
    "i": 7972,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 5,
    "t": "Hindi ba ito ang David na siyang kanilang pinagaawitanan sa mga sayaw, na sinasabi, Pinatay ni Saul ang kaniyang libolibo, At ni David ang kaniyang laksalaksa?"
  },
  {
    "i": 7973,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 6,
    "t": "Nang magkagayo'y tinawag ni Achis si David, at sinabi sa kaniya, Buhay ang Panginoon, ikaw ay matuwid, at ang iyong paglabas at ang iyong pagpasok na kasama ko sa hukbo ay mabuti sa aking paningin: sapagka't hindi ako nakasumpong ng kasamaan sa iyo mula sa araw ng iyong pagdating sa akin hanggang sa araw na ito: gayon ma'y hindi ka kinalulugdan ng mga pangulo."
  },
  {
    "i": 7974,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 7,
    "t": "Kaya't ngayo'y ikaw ay bumalik at yumaong payapa, upang huwag kang kagalitan ng mga pangulo ng mga Filisteo."
  },
  {
    "i": 7975,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 8,
    "t": "At sinabi ni David kay Achis, Nguni't anong aking ginawa? at anong iyong nasumpungan sa iyong lingkod habang ako'y nasa sa harap mo hanggang sa araw na ito, upang ako'y huwag yumaon at lumaban sa mga kaaway ng aking panginoon na hari?"
  },
  {
    "i": 7976,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 9,
    "t": "At sumagot si Achis, at sinabi kay David, Talastas ko na ikaw ay mabuti sa aking paningin, na gaya ng isang anghel ng Dios: gayon ma'y sinabi ng mga prinsipe ng mga Filisteo. Hindi siya aahon na kasama natin sa pakikipagbaka."
  },
  {
    "i": 7977,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 10,
    "t": "Kaya't bumangon kang maaga sa kinaumagahan na kasama ng mga lingkod ng iyong panginoon na naparitong kasama mo; at pagbangon ninyong maaga sa kinaumagahan, at pagliliwanag ay yumaon kayo."
  },
  {
    "i": 7978,
    "b": 8,
    "c": 929,
    "r": 929,
    "o": 11,
    "t": "Sa gayo'y bumangong maaga si David, siya at ang kaniyang mga lalake, upang yumaon sa kinaumagahan, na bumalik sa lupain ng mga Filisteo. At ang mga Filisteo ay umahon sa Jezreel."
  },
  {
    "i": 7979,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 1,
    "t": "At nangyari, nang si David at ang kaniyang mga lalake ay dumating sa Siclag, sa ikatlong araw, na ang mga Amalecita ay sumalakay sa Timugan, at sa Siclag, at sinaktan ang Siclag, at sinunog ng apoy;"
  },
  {
    "i": 7980,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 2,
    "t": "At dinalang bihag ang mga babae at lahat na nandoon, ang maliliit at gayon din ang malalaki; hindi nila pinatay ang sinoman, kundi kanilang pinagdadala, at nagpatuloy ng kanilang lakad."
  },
  {
    "i": 7981,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 3,
    "t": "At nang si David at ang kaniyang mga lalake ay dumating sa bayan, narito, sinunog ng apoy; at ang kanilang mga asawa, at ang kanilang mga anak na lalake at babae ay pinagdadalang bihag."
  },
  {
    "i": 7982,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 4,
    "t": "Nang magkagayo'y si David at ang bayan na nasa kaniya ay naglakas ng tinig, at umiyak, hanggang sa sila'y nawalan ng lakas na umiyak."
  },
  {
    "i": 7983,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 5,
    "t": "At ang dalawang asawa ni David ay nabihag, si Ahinoam na taga Jezreel, at si Abigail, na asawa ni Nabal, na taga Carmelo."
  },
  {
    "i": 7984,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 6,
    "t": "At nagdalamhating totoo si David, sapagka't pinagsasalitaan ng bayan na batuhin siya, sapagka't ang kaluluwa ng buong bayan ay pumanglaw, bawa't tao dahil sa kanikaniyang mga anak na lalake at babae; nguni't si David ay nagpakatibay sa Panginoon niyang Dios."
  },
  {
    "i": 7985,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 7,
    "t": "At sinabi ni David kay Abiathar na saserdote, na anak ni Ahimelech, Isinasamo ko sa iyo na dalhin mo rito ang epod. At dinala doon ni Abiathar ang epod kay David."
  },
  {
    "i": 7986,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 8,
    "t": "At sumangguni si David sa Panginoon, na nagsasabi, Kung aking habulin ang pulutong na ito, ay akin kayang aabutan sila? At sinagot niya siya, Iyong habulin: sapagka't tunay na iyong aabutan, at walang pagsalang mababawi mo ang lahat."
  },
  {
    "i": 7987,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 9,
    "t": "Sa gayo'y yumaon si David, siya at ang anim na raang lalake na kasama niya, at naparoon sa batis ng Besor, na kinaroroonan niyaong mga naiwan sa likuran."
  },
  {
    "i": 7988,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 10,
    "t": "Nguni't hinabol ni David, niya at ng apat na raang lalake: sapagka't ang dalawang daan natira sa likuran, na mga pata na hindi na nakatawid sa batis ng Besor:"
  },
  {
    "i": 7989,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 11,
    "t": "At sila'y nakasumpong ng isang taga Egipto sa parang, at dinala nila siya kay David, at binigyan nila siya ng tinapay, at kumain: at binigyan nila siya ng tubig na mainom:"
  },
  {
    "i": 7990,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 12,
    "t": "At binigyan nila siya ng isang putol ng binilong igos, at dalawang buwig na ubas; at nang kaniyang makain, ang kaniyang diwa ay nagsauli uli sa kaniya: sapagka't hindi siya nakakain ng tinapay o nakainom man ng tubig, na tatlong araw at tatlong gabi."
  },
  {
    "i": 7991,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 13,
    "t": "At sinabi ni David sa kaniya, Kanino ka ba nauukol? at taga saan ka? At sinabi niya, Ako'y isang binatang taga Egipto, bataan ng isang Amalecita; at iniwan ako ng aking panginoon, sapagka't tatlong araw na ako'y nagkasakit."
  },
  {
    "i": 7992,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 14,
    "t": "Kami ay sumalakay sa Timugan ng mga Ceretheo, at sa nauukol sa Juda, at sa Timugan ng Caleb; at aming sinunog ng apoy ang Siclag."
  },
  {
    "i": 7993,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 15,
    "t": "At sinabi ni David sa kaniya, Ilulusong mo ba ako sa pulutong na ito? At kaniyang sinabi, Ipanumpa mo sa akin ang Dios, hindi mo ako papatayin, o ibibigay man sa mga kamay ng aking panginoon, at aking ilulusong ka sa pulutong na ito."
  },
  {
    "i": 7994,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 16,
    "t": "At nang kaniyang mailusong, narito, sila'y nangangalat sa buong lupa, na nagkakainan at nagiinuman, at nagkakasayahan, dahil sa lahat na malaking samsam na kanilang nakuha sa lupain ng mga Filisteo, at sa lupain ng Juda."
  },
  {
    "i": 7995,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 17,
    "t": "At sinaktan ni David sila mula sa pagtatakip silim hanggang sa paglubog ng araw sa sumunod na araw: at walang taong nakatanan sa kanila liban sa apat na raang bataan na nakasakay sa mga kamelyo at tumakas."
  },
  {
    "i": 7996,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 18,
    "t": "At binawi ni David ang lahat na nakuha ng mga Amalecita: at iniligtas ni David ang kaniyang dalawang asawa."
  },
  {
    "i": 7997,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 19,
    "t": "At walang nagkulang sa kanila, kahit maliit o malaki man, kahit mga anak na lalake o babae man, kahit samsam man, kahit anomang bagay na nakuha nila sa kanila: ibinalik na lahat ni David."
  },
  {
    "i": 7998,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 20,
    "t": "At kinuha ni David ang lahat ng kawan at bakahan, na kanilang dinala na nasa unahan niyaong mga ibang hayop, at sinabi, Ito'y samsam ni David."
  },
  {
    "i": 7999,
    "b": 8,
    "c": 930,
    "r": 930,
    "o": 21,
    "t": "At naparoon si David sa dalawang daang lalake, na totoong mga pata na hindi nangakasunod kay David, na kanila namang pinatahan sa batis ng Besor; at sila'y lumabas upang salubungin si David, at upang salubungin ang mga taong kasama niya: at nang lumapit si David sa bayan, siya'y bumati sa kanila."
  }
]
