[
  {
    "i": 11100,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 21,
    "t": "Sinovi Ladanovi, sinovi Geršona po Ladanu, bijahu Jehijelovići glavari obitelji Ladanova Geršonita."
  },
  {
    "i": 11101,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 22,
    "t": "Jehijelovići, Zetam i Joel brat njegov, bijahu nad riznicama Doma Jahvina."
  },
  {
    "i": 11102,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 23,
    "t": "Od Amramovaca, Jisharovaca, Hebronovaca i Uzijelovaca:"
  },
  {
    "i": 11103,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 24,
    "t": "Šebuel, sin Geršonov, sina Mojsijeva, bijaše glavar nad riznicama."
  },
  {
    "i": 11104,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 25,
    "t": "Braća njegova po Eliezeru: Rehabja sin njegov, Jšaja sin njegov, Joram sin njegov, Zikri sin njegov, Šelomit sin njegov."
  },
  {
    "i": 11105,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 26,
    "t": "Taj Šelomit i braća njegova bijahu nad svim riznicama od posvećenih prinosa, što ih posveti kralj David i glavari obitelji, upravitelji nad tisućama, nad stotinama i nad tijelima"
  },
  {
    "i": 11106,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 27,
    "t": "(posvetiše od plijena ratnoga da se obogati Dom Jahvin),"
  },
  {
    "i": 11107,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 28,
    "t": "i nad svim što bijaše posvetio Samuel vidioc, Šaul sin Kišov, Abner sin Nerov i Joab sin Serujin. Sve što se posveti bijaše pod upravom Šelomita i braće njegove."
  },
  {
    "i": 11108,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 29,
    "t": "Od Jisharovaca: Kenanja i sinovi njegovi bijahu određeni za poslove svjetovne u Izraelu kao pisari i suci."
  },
  {
    "i": 11109,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 30,
    "t": "Od Hebronovaca: Hašabja i braća njegova, tisuću i sedam stotina junaka, bijahu određeni za nadzor nad Izraelom sa zapadne strane Jordana za sve poslove Jahvine i službu kraljevu."
  },
  {
    "i": 11110,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 31,
    "t": "Od Hebronovaca: Jerija glavar. U četrdesetoj godini kraljevanja Davidova istražiše se obiteljske loze Hebronovaca i nađoše se među njima hrabri junaci u Jaziru, u Gileadu."
  },
  {
    "i": 11111,
    "b": 12,
    "c": 1326,
    "r": 1326,
    "o": 32,
    "t": "Jerijinih bijaše braće, tisuću i sedam stotina junaka, glavara obitelji; njih postavi kralj David za nadzornike nad Rubenitima, Gaditima i nad polovicom plemena Manašeova za svaku stvar Božju i kraljevsku."
  },
  {
    "i": 11112,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 1,
    "t": "Izraelci prema broju svojemu: glavari obitelji, upravitelji nad tisućama i nad stotinama i pisari njihovi u službi kraljevoj za sve što se ticalo redova, koji su služili jedan mjesec svakoga mjeseca u godini. Svaki red sastojaše se od dvadeset i četiri tisuće ljudi."
  },
  {
    "i": 11113,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 2,
    "t": "Zapovjednik prvoga reda, koji je služio prvoga mjeseca, bijaše Jašobeam, sin Zabdielov. On upravljaše redom od dvadeset i četiri tisuće ljudi."
  },
  {
    "i": 11114,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 3,
    "t": "On bijaše jedan od sinova Peresovih, glavar nad svim vojnim zapovjednicima koji su služili prvoga mjeseca."
  },
  {
    "i": 11115,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 4,
    "t": "Zapovjednik reda, koji je služio drugoga mjeseca, bijaše Dodaj Ahošanin; on upravljaše redom od dvadeset i četiri tisuće ljudi."
  },
  {
    "i": 11116,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 5,
    "t": "Zapovjednik trećega reda, koji je služio trećega mjeseca, bijaše Benaja, sin Jojadin, vrhovnoga svećenika. On upravljaše redom od dvadeset i četiri tisuće ljudi."
  },
  {
    "i": 11117,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 6,
    "t": "Taj je Benaja bio junak među Tridesetoricom i nadgledaše Tridesetoricu i red svoj. Sin mu bijaše Amizabad."
  },
  {
    "i": 11118,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 7,
    "t": "Četvrti, koji je služio četvrtoga mjeseca, bijaše Asahel, brat Joabov; sin ga Zebadja naslijedi. On upravljaše redom od dvadeset i četiri tisuće ljudi."
  },
  {
    "i": 11119,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 8,
    "t": "Peti, koji je služio petoga mjeseca, bijaše zapovjednik Šamhut Zerahovac. On upravljaše redom od dvadeset i četiri tisuće ljudi."
  },
  {
    "i": 11120,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 9,
    "t": "Šesti, koji je služio šestoga mjeseca, bijaše Ira, sin Ikešev, iz Tekoe; on upravljaše redom od dvadeset i četiri tisuće ljudi."
  },
  {
    "i": 11121,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 10,
    "t": "Sedmi, koji je služio sedmoga mjeseca, bijaše Helec Pelonac, jedan od sinova Efrajimovih; on upravljaše redom od dvadeset i četiri tisuće ljudi."
  },
  {
    "i": 11122,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 11,
    "t": "Osmi, koji je služio osmoga mjeseca, bijaše Sibeaj iz Huše, Zerahovac; on upravljaše redom od dvadeset i četiri tisuće ljudi."
  },
  {
    "i": 11123,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 12,
    "t": "Deveti, koji je služio devetoga mjeseca, bijaše Abiezer iz Anatota, Benjaminovac; on upravljaše redom od dvadeset i četiri tisuće ljudi."
  },
  {
    "i": 11124,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 13,
    "t": "Deseti, koji je služio desetoga mjeseca, bijaše Mahraj iz Netofe, Zerahovac; on upravljaše redom od dvadeset i četiri tisuće ljudi."
  },
  {
    "i": 11125,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 14,
    "t": "Jedanaesti, koji je služio jedanaestoga mjeseca, bijaše Benaja iz Pireatona, sin Efrajimov; on upravljaše redom od dvadeset i četiri tisuće ljudi."
  },
  {
    "i": 11126,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 15,
    "t": "Dvanaesti, koji je služio dvanaestoga mjeseca, bijaše Heldaj iz Netofe, iz Otniela; on upravljaše redom od dvadeset i četiri tisuće ljudi."
  },
  {
    "i": 11127,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 16,
    "t": "Upravitelji nad plemenima Izraelovim: Eliezer, sin Zikrijev, bijaše zapovjednik nad Rubenitima, Šefatja sin Maakin nad Šimunovićima,"
  },
  {
    "i": 11128,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 17,
    "t": "Hašabja sin Kemuelov nad Levitima, Sadok nad Aronovcima,"
  },
  {
    "i": 11129,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 18,
    "t": "Elihu, jedan od braće Davidove, nad Judejcima, Omri sin Mikaelov nad Jisakarovcima,"
  },
  {
    "i": 11130,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 19,
    "t": "Jšmaju sin Obadjin nad Zebulunovcima, Jerimot sin Azrielov nad Naftalijcima,"
  },
  {
    "i": 11131,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 20,
    "t": "Hošea sin Azazijin nad Efrajimovcima, Joel sin Pedajin nad polovicom plemena Manašeova,"
  },
  {
    "i": 11132,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 21,
    "t": "Ido sin Zakarijin nad polovicom plemena Manašeova u Gileadu, Jaasiel sin Abnerov nad Benjaminovcima,"
  },
  {
    "i": 11133,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 22,
    "t": "Azarel sin Jerohamov nad Danovcima. To bijahu upravitelji nad plemenima Izraelovim."
  },
  {
    "i": 11134,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 23,
    "t": "David ne ubroji onih koji bijahu mlađi od dvadeset godina, jer Jahve bijaše rekao da će umnožiti Izraelce kao zvijezde na nebesima."
  },
  {
    "i": 11135,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 24,
    "t": "Joab, sin Serujin, poče brojenje, ali ga ne dovrši. Zato dođe gnjev na Izraela, te se broj ne unese u Ljetopise kralja Davida."
  },
  {
    "i": 11136,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 25,
    "t": "Upravitelj nad kraljevim spremištima: Azmavet, sin Adielov. Upravitelj nad spremištima u gradovima, selima i utvrdama pokrajine: Jonatan, sin Uzijin."
  },
  {
    "i": 11137,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 26,
    "t": "Upravitelj nad poljskim radnicima zaposlenim na obrađivanju zemlje: Ezri, sin Kelubov."
  },
  {
    "i": 11138,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 27,
    "t": "Upravitelj nad vinogradima: Šimej iz Rame. Upravitelj nad onima koji bijahu u vinogradima određeni za spremanje vina: Zabdi iz Šefama."
  },
  {
    "i": 11139,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 28,
    "t": "Upravitelj nad maslinama i smokvama u Podgorju: Baal-Hanan iz Gedera. Upravitelj nad spremištima ulja: Joaš."
  },
  {
    "i": 11140,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 29,
    "t": "Upravitelj nad govedima na paši u Šarunu: Šitraj iz Šaruna. Upravitelj nad govedima u dolinama: Šafat, sin Adlajev."
  },
  {
    "i": 11141,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 30,
    "t": "Upravitelj nad devama: Obil Jišmaelac. Upravitelj nad oslicama: Jehdeja iz Meronota."
  },
  {
    "i": 11142,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 31,
    "t": "Upravitelj nad sitnom stokom: Jaziz Hagrijac. Svi ovi bijahu upravitelji nad imanjem kralja Davida."
  },
  {
    "i": 11143,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 32,
    "t": "Jonatan, stric Davidov, savjetnik, čovjek razborit i pisar, brinuo se o djeci kraljevoj s Jehielom, sinom Hakmonijevim."
  },
  {
    "i": 11144,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 33,
    "t": "Ahitofel bijaše kraljev savjetnik. Hušaj Arkit bijaše kraljev prijatelj."
  },
  {
    "i": 11145,
    "b": 12,
    "c": 1327,
    "r": 1327,
    "o": 34,
    "t": "Jojada, sin Benajin, i Ebjatar naslijediše Ahitofela. Joab bijaše vrhovni zapovjednik kraljeve vojske."
  },
  {
    "i": 11146,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 1,
    "t": "David sabra u Jeruzalemu sve izraelske knezove, knezove plemena i knezove redova u službi kraljevoj, knezove nad tisućama i nad stotinama, knezove upravitelje nad svim imanjem i nad stokom kraljevu i njegovih sinova, usto dvorjane i junake, sve hrabre ljude."
  },
  {
    "i": 11147,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 2,
    "t": "Kralj David ustade i reče stojeći: \"Čujte me, braćo moja i narode moj! Ja sam naumio sagraditi kuću trajnu za Kovčeg Saveza Jahvina, za podnožje Boga našega. Pripravio sam sve za gradnju,"
  },
  {
    "i": 11148,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 3,
    "t": "ali mi Bog reče: 'Nećeš ti sagraditi kuću mojemu imenu, jer si ratnik i prolio si krv.'"
  },
  {
    "i": 11149,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 4,
    "t": "Ali Jahve, Bog Izraelov, izabra mene iz cijeloga doma oca mojega da budem kralj nad Izraelom zauvijek. Jer izabra Judu da bude vođa, a iz kuće Judine dom oca mojega, a među sinovima oca mojega omilje mene da me postavi kraljem nad cijelim Izraelom."
  },
  {
    "i": 11150,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 5,
    "t": "A od svih sinova mojih - jer mi je Jahve dao mnogo sinova - izabra moga sina Salomona da sjedi na prijestolju kraljevstva Jahvina nad Izraelom,"
  },
  {
    "i": 11151,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 6,
    "t": "i reče mi: 'Tvoj sin Salomon sagradit će mi Dom moj i moje dvorove, jer sam ga izabrao sebi za sina, a ja ću njemu biti otac.'"
  },
  {
    "i": 11152,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 7,
    "t": "Učvrstit ću kraljevstvo njegovo zauvijek ako bude hrabro vršio moje zapovijedi i moje zakone kao što čini danas.'"
  },
  {
    "i": 11153,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 8,
    "t": "Sada, dakle, pred svim Izraelom, koji nas vidi, pred zborom Jahvinim, pred Bogom našim koji nas sluša, čuvajte i istražujte zapovijedi Jahve, Boga svoga, da posjedujete ovu dobru zemlju i da je ostavite poslije sebe u baštinu svojim sinovima zauvijek."
  },
  {
    "i": 11154,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 9,
    "t": "A ti, Salomone, sine moj, spoznaj Boga oca svoga, i služi mu srcem cijelim i dušom dragovoljnom, jer Jahve istražuje sva srca i pronikava sve nakane i misli. Ako ga budeš tražio, naći ćeš ga, ako ga ostaviš, odbacit će te zauvijek."
  },
  {
    "i": 11155,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 10,
    "t": "Pazi sada, jer te je Jahve izabrao da mu sagradiš Dom za svetište. Budi hrabar i djeluj!\""
  },
  {
    "i": 11156,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 11,
    "t": "David predade svome sinu Salomonu nacrt trijema, zgrada, spremišta, gornjih soba, nutarnjih odaja i dvorane Pomirilišta;"
  },
  {
    "i": 11157,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 12,
    "t": "uz to i opis svega što je zamislio u vezi s dvorima Doma Jahvina, sobama uokolo, riznicama Doma Božjega i svetim riznicama,"
  },
  {
    "i": 11158,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 13,
    "t": "s redovima svećenika i levita, svim poslovima službe Doma Jahvina, svim predmetima za službu Doma Jahvina,"
  },
  {
    "i": 11159,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 14,
    "t": "zlatu u polugama, zlatu namijenjenu za svaki predmet određene službe, srebru u polugama namijenjenu za sve srebrne predmete, za svaki predmet određene službe,"
  },
  {
    "i": 11160,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 15,
    "t": "polugama namijenjenim za zlatne svijećnjake i njihove svjetiljke, zlatu u polugama namijenjenom za svaki svijećnjak i njegove svjetiljke, polugama namijenjenim za srebrne svijećnjake, za svijećnjak i njegove svjetiljke prema svrsi svakog svijećnjaka,"
  },
  {
    "i": 11161,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 16,
    "t": "zlatu u polugama namijenjenom za stolove kruhova, za svaki stol, srebru namijenjenom za srebrne stolove,"
  },
  {
    "i": 11162,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 17,
    "t": "viljuškama, posudama za škropljenje, vrčevima od čistoga zlata, polugama zlata za čaše, za svaku čašu, polugama srebra za čaše, za svaku čašu,"
  },
  {
    "i": 11163,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 18,
    "t": "polugama pročišćenoga zlata namijenjenim za kadioni žrtvenik. Predade mu nacrt božanskih kola, zlatnih kerubina raširenih krila koja zaklanjaju Kovčeg Saveza Jahvina,"
  },
  {
    "i": 11164,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 19,
    "t": "sve prema onome što je Jahve napisao svojom rukom da bi mu dao razumjeti sav rad za koji je predao nacrt."
  },
  {
    "i": 11165,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 20,
    "t": "Tada reče David svome sinu Salomonu: \"Budi hrabar i odvažan, djeluj bez straha i trepeta, jer Jahve Bog, Bog moj, s tobom je. On te neće ostaviti bez snage i bez pomoći dok ne dovršiš sav posao koji se ima obaviti za Dom Jahvin."
  },
  {
    "i": 11166,
    "b": 12,
    "c": 1328,
    "r": 1328,
    "o": 21,
    "t": "Evo redova svećenika i levita za svaku službu u Domu Božjem, svaki dragovoljac vješt u bilo kojem poslu neka ti pomogne u svemu ovom djelu; upravitelji i sav narod neka budu na tvojoj zapovijedi.\""
  },
  {
    "i": 11167,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 1,
    "t": "Tada reče kralj David svoj zajednici: \"Salomon, sin moj, koga je Bog izabrao, mlad je i nježan, a djelo je veliko, jer ovaj dvor nije namijenjen čovjeku, nego Jahvi Bogu."
  },
  {
    "i": 11168,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 2,
    "t": "Prema svim svojim mogućnostima priredio sam za Dom Boga svoga: zlato za što je od zlata, srebro za što je od srebra, broncu za što je od bronce, željezo za što je od željeza, drvo za što je od drva, oniks, drago kamenje za umetanje, rubine i šareno kamenje, svakovrsno dragocjeno kamenje i obilje alabastra."
  },
  {
    "i": 11169,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 3,
    "t": "Povrh toga, što posjedujem osobno od zlata i srebra, dajem Domu Boga svoga, jer ljubim Dom Boga svoga mimo ono što sam pripravio za Sveti Hram:"
  },
  {
    "i": 11170,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 4,
    "t": "tri tisuće talenata zlata, u zlatu Ofirskome, sedam tisuća talenata pročišćenoga srebra za oblaganje zidova dvorana."
  },
  {
    "i": 11171,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 5,
    "t": "Bilo da je zlato za što je od zlata, srebro za što je od srebra ili djelo rukotvorca, tko je danas od vas dragovoljac posvetiti se Jahvi?\""
  },
  {
    "i": 11172,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 6,
    "t": "Dragovoljno priložiše glavari obitelji, glavari plemena Izraelovih, upravitelji nad tisućama i nad stotinama i nadglednici kraljevskih poslova."
  },
  {
    "i": 11173,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 7,
    "t": "Dadoše za službu Doma Božjega pet tisuća talenata zlata, deset tisuća darika, deset tisuća talenata srebra, osamnaest tisuća talenata bronce i sto tisuća talenata željeza."
  },
  {
    "i": 11174,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 8,
    "t": "Tko god je imao kamenja, preda ga u riznicu Doma Jahvina, na raspolaganje Jehielu Geršonitu."
  },
  {
    "i": 11175,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 9,
    "t": "Narod se radovaše što dragovoljno priložiše, jer su priložili Jahvi odana srca; i kralj David se vrlo veselio."
  },
  {
    "i": 11176,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 10,
    "t": "Tada David blagoslovi Jahvu pred svom zajednicom. David reče: \"Blagoslovljen budi ti, Jahve, Bože Izraela, oca našega, od vijeka do vijeka!"
  },
  {
    "i": 11177,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 11,
    "t": "Tvoja je, Jahve, veličina, sila, slava, sjaj i veličanstvo, jer je tvoje sve što je na nebu i na zemlji. Tvoje je, Jahve, kraljevstvo: ti si uzvišen povrh svega."
  },
  {
    "i": 11178,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 12,
    "t": "Bogatstvo i slava dolaze od tebe, ti vladaš nad svime, u tvojoj je ruci moć i sila; u tvojoj je ruci uzvisiti i učvrstiti sve."
  },
  {
    "i": 11179,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 13,
    "t": "Sada, Bože naš, mi te hvalimo, slavimo tvoje slavno ime,"
  },
  {
    "i": 11180,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 14,
    "t": "jer tko sam ja i što je moj narod da možemo dragovoljno prinositi? Sve od tebe dolazi: iz tvoje ruke primismo i tebi dadošmo."
  },
  {
    "i": 11181,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 15,
    "t": "Jer mi smo pred tobom stranci i pridošlice kao i svi naši oci; naši su dani na zemlji kao sjena i nema nade."
  },
  {
    "i": 11182,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 16,
    "t": "Jahve, Bože naš, sve što smo nagomilali za gradnju Doma tvome svetom imenu, iz tvoje je ruke i sve je tvoje."
  },
  {
    "i": 11183,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 17,
    "t": "Znam, Bože moj, da ti iskušavaš srca i da ti je mila pravednost. U poštenju svoga srca dragovoljno sam prinio sve ovo i sada s radošću vidim tvoj narod koji je ovdje prisutan dragovoljno prinosi tebi."
  },
  {
    "i": 11184,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 18,
    "t": "Jahve, Bože Abrahama, Izaka i Izraela, otaca naših, sačuvaj to zauvijek, oblikuj srčane nakane svoga naroda i upravi srca njihova k sebi."
  },
  {
    "i": 11185,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 19,
    "t": "A mome sinu Salomonu daj srce neporočno da čuva tvoje zapovijedi, tvoja svjedočanstva i tvoje zakone, da ih sve vrši i da sagradi ovaj dvor koji sam ti pripravio.\""
  },
  {
    "i": 11186,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 20,
    "t": "Potom reče David svoj zajednici: \"Blagoslivljajte Jahvu, Boga svoga!\" I sva je zajednica blagoslovila Jahvu, Boga otaca svojih, i prignula se da se pokloni pred Jahvom i pred kraljem."
  },
  {
    "i": 11187,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 21,
    "t": "Sutradan žrtvovaše Izraelci žrtve i paljenice Jahvi: tisuću junaca, tisuću ovnova, tisuću jaganjaca, s ljevanicama, i mnoge žrtve za cijeli Izrael."
  },
  {
    "i": 11188,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 22,
    "t": "Tada su jeli i pili pred Jahvom onaj dan s velikom radošću. Zatim po drugi put zakraljiše Davida, sina Salomonova, i pomažu ga pred Jahvom za poglavara, a Sadoka za svećenika."
  },
  {
    "i": 11189,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 23,
    "t": "Salomon sjede na prijestolje Jahvino da kraljuje namjesto oca Davida. Napredovao je i sav mu se Izrael pokoravao."
  },
  {
    "i": 11190,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 24,
    "t": "Svi upravitelji, svi junaci, usto i svi sinovi kralja Davida, pokoravali su se kralju Salomonu."
  },
  {
    "i": 11191,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 25,
    "t": "Jahve uzvisi Salomona veoma pred cijelim Izraelom i dade mu kraljevstvo sjajno kao što ga nije imao nijedan kralj prije njega nad Izraelom."
  },
  {
    "i": 11192,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 26,
    "t": "David, sin Jišajev, kraljevao je nad cijelim Izraelom."
  },
  {
    "i": 11193,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 27,
    "t": "Kraljevao je nad Izraelom četrdeset godina: u Hebronu je kraljevao sedam godina, a u Jeruzalemu trideset i tri godine."
  },
  {
    "i": 11194,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 28,
    "t": "Umrije u sretnoj starosti, sit dana, bogatstva i časti. A namjesto njega zakraljeva sin mu Salomon."
  },
  {
    "i": 11195,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 29,
    "t": "Povijest kralja Davida, od početka do kraja, nije li zapisana u Povijesti Samuela vidioca, Povijesti Natana proroka i Povijesti Gada vidioca,"
  },
  {
    "i": 11196,
    "b": 12,
    "c": 1329,
    "r": 1329,
    "o": 30,
    "t": "s cijelim njegovim kraljevanjem, njegovim junaštvima i nevoljama koje su snašle njega, Izraela i sva kraljevstva zemaljska."
  },
  {
    "i": 11197,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 1,
    "t": "Salomon, sin Davidov, učvrsti se na svome prijestolju. Jahve, Bog njegov, bijaše s njim i veoma ga uzvisi."
  },
  {
    "i": 11198,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 2,
    "t": "Tada progovori Salomon svemu Izraelu, zapovjednicima nad tisućama i stotinama, sucima i svim knezovima svega Izraela, glavarima obitelji."
  },
  {
    "i": 11199,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 3,
    "t": "I s cijelom zajednicom ode Salomon na uzvišicu u Gibeon, jer ondje bijaše Šator Sastanka Božjega, koji je u pustinji načinio Mojsije, sluga Jahvin;"
  }
]
