[
  {
    "i": 34000,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 15,
    "t": "De ne bánj vele ellenségként, hanem ints őt, mint atyafit!"
  },
  {
    "i": 34001,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 16,
    "t": "Maga pedig a béke Ura adjon nektek békességet mindenkor és minden tekintetben. Az Úr legyen mindnyájatokkal!"
  },
  {
    "i": 34002,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 17,
    "t": "A köszöntés az én kezemmel, Páléval. Ez a jegy minden levelemben. Így írok én."
  },
  {
    "i": 34003,
    "b": 59,
    "c": 6103,
    "r": 6103,
    "o": 18,
    "t": "A mi Urunk Jézus Krisztus kegyelme legyen mindnyájatokkal!"
  },
  {
    "i": 34004,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 1,
    "t": "Pál, Jézus Krisztus apostola Istenünk, a mi megtartónk, és Jézus Krisztus, a mi reménységünk rendelése szerint,"
  },
  {
    "i": 34005,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 2,
    "t": "Timóteusnak, az én igaz fiamnak a hitben: kegyelem, irgalom és békesség Istentől, a mi Atyánktól és Krisztus Jézustól, a mi Urunktól!"
  },
  {
    "i": 34006,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 3,
    "t": "Amint Macedóniába menvén, kértelek téged, hogy maradj Efézusban, hogy megparancsoljad némelyeknek, ne tanítsanak más tanokat,"
  },
  {
    "i": 34007,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 4,
    "t": "Se ne foglalkozzanak mesékkel és végehosszáig tartó nemzetségi táblázatokkal, amelyek inkább szülnek vitákat, mint Istennek azt a gondviselését szolgálják, amely hit által van."
  },
  {
    "i": 34008,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 5,
    "t": "A parancsolat célja pedig a tiszta szívből, jó lelkiismeretből és igaz hitből való szeretet."
  },
  {
    "i": 34009,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 6,
    "t": "Némelyek ezektől elhajolván, hiábavaló beszédre vetemedtek,"
  },
  {
    "i": 34010,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 7,
    "t": "Törvénytanítók akarván lenni, holott nem értik sem azt, amit mondanak, sem azt, amiket erősködve állítanak."
  },
  {
    "i": 34011,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 8,
    "t": "Tudjuk pedig, hogy jó a törvény, ha valaki törvényszerűen használja azt,"
  },
  {
    "i": 34012,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 9,
    "t": "Tudván azt, hogy a törvény nem az igaznak rendeltetett, hanem a törvénytipróknak és engedetleneknek, a gonoszoknak és bűnösöknek, a szentségteleneknek és istenteleneknek, az atya- és anyagyilkosoknak, az emberölőknek,"
  },
  {
    "i": 34013,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 10,
    "t": "A paráznáknak, a férfiakkal hálók vágykeltőinek, az emberrablóknak, a hazugoknak, a hamisan esküvőknek, és ha van valami más, ami az egészséges tanítással ellenkezik,"
  },
  {
    "i": 34014,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 11,
    "t": "A boldog Isten dicsőséges evangéliuma szerint, amely nekem adatott."
  },
  {
    "i": 34015,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 12,
    "t": "És hálát adok annak, aki engem megerősített, Krisztus Jézusnak, a mi Urunknak, hogy engem hűnek ítélt, elrendelvén engem a szolgálatra,"
  },
  {
    "i": 34016,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 13,
    "t": "A ki azelőtt káromló, üldöző és erőszakoskodó voltam: de irgalmasságot nyertem, mert tudatlanul cselekedtem hitetlenségben;"
  },
  {
    "i": 34017,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 14,
    "t": "De igen megsokasodott a mi Urunk kegyelme a Krisztus Jézusban való hittel és szeretettel."
  },
  {
    "i": 34018,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 15,
    "t": "Hű a beszéd, és teljes elfogadásra méltó, hogy Krisztus Jézus azért jött e világra, hogy a bűnösöket megtartsa, akik közül első én vagyok."
  },
  {
    "i": 34019,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 16,
    "t": "De azért nyertem irgalmasságot, hogy Jézus Krisztus bennem mutassa meg elsőként teljes hosszútűrését, például azoknak, akik ezután hisznek őbenne az örök életre."
  },
  {
    "i": 34020,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 17,
    "t": "Az örökkévalóság Királyának pedig, a halhatatlan, láthatatlan egy Istennek tisztesség és dicsőség örökkön örökké! Ámen."
  },
  {
    "i": 34021,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 18,
    "t": "Ezt a parancsot adom neked, fiam, Timóteus, a rólad szólott próféciák szerint, hogy azokhoz képest vívd a jó harcot,"
  },
  {
    "i": 34022,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 19,
    "t": "Megőrizvén a hitet és a jó lelkiismeretet, amelyet némelyek elvetvén, a hit dolgában hajótörést szenvedtek,"
  },
  {
    "i": 34023,
    "b": 60,
    "c": 6201,
    "r": 6201,
    "o": 20,
    "t": "A kik közül való Himenéus és Alexander, a kiket átadtam a Sátánnak, hogy megtanulják, ne káromkodjanak."
  },
  {
    "i": 34024,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 1,
    "t": "Kérlek azért mindenek előtt, hogy tartassanak könyörgések, imádságok, esedezések, hálaadások minden emberekért,"
  },
  {
    "i": 34025,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 2,
    "t": "Királyokért és mindazokért, akik feljebbvalóságban vannak, hogy csendes és nyugodt életet éljünk teljes istenfélelemmel és tisztességgel."
  },
  {
    "i": 34026,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 3,
    "t": "Mert ez jó és kedves a mi megtartó Istenünk előtt,"
  },
  {
    "i": 34027,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 4,
    "t": "Aki azt akarja, hogy minden ember megtartassék és eljusson az igazság ismeretére."
  },
  {
    "i": 34028,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 5,
    "t": "Mert egy az Isten, egy a közbenjáró is Isten és emberek között, a Krisztus Jézus ember,"
  },
  {
    "i": 34029,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 6,
    "t": "Ki adta önmagát váltságul mindenekért, amiről tanúbizonyságot tesznek a maga idejében,"
  },
  {
    "i": 34030,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 7,
    "t": "Amire én hirdetőül és apostolul rendeltettem (igazat mondok, nem hazudok), a pogányok tanítója a hitben és az igazságban."
  },
  {
    "i": 34031,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 8,
    "t": "Azt akarom tehát, hogy a férfiak minden helyen imádkozzanak, felemelvén tiszta kezeiket harag és versengés nélkül."
  },
  {
    "i": 34032,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 9,
    "t": "Hasonlóképen az asszonyok is ékes öltözetben, szemérmetességgel és mértékletességgel ékesítsék magukat; nem hajfonatokkal és aranynyal vagy gyöngyökkel, vagy drága ruhákkal,"
  },
  {
    "i": 34033,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 10,
    "t": "Hanem jó cselekedetekkel, amint illik az istenfélő asszonyokhoz."
  },
  {
    "i": 34034,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 11,
    "t": "Az asszony csendességben tanuljon teljes engedelmességgel."
  },
  {
    "i": 34035,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 12,
    "t": "Azt pedig nem engedem meg az asszonynak, hogy tanítson, sem hogy a férfin uralkodjék, hanem legyen csendességben."
  },
  {
    "i": 34036,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 13,
    "t": "Mert Ádám teremtetett először, azután Éva."
  },
  {
    "i": 34037,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 14,
    "t": "És Ádám nem csalattatott meg, hanem az asszony megcsalattatván esett bűnbe."
  },
  {
    "i": 34038,
    "b": 60,
    "c": 6202,
    "r": 6202,
    "o": 15,
    "t": "De megtartatik a gyermekszülés által, ha megmarad a hitben, szeretetben és szentségben, mértékletességgel."
  },
  {
    "i": 34039,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 1,
    "t": "Hű a beszéd: Ha valaki püspöki tisztet kíván, jó dolgot kíván."
  },
  {
    "i": 34040,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 2,
    "t": "Szükséges annakokáért, hogy a püspök feddhetetlen legyen, egy feleségű férfi, józan, mértékletes, tisztességes, vendégszerető, tanításra alkalmas;"
  },
  {
    "i": 34041,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 3,
    "t": "Nem borozó, nem verekedő, hanem szelíd, versengéstől ment, nem pénzsóvárgó;"
  },
  {
    "i": 34042,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 4,
    "t": "A ki a maga házát jól igazgatja, gyermekeit engedelmességben tartja teljes tisztességgel."
  },
  {
    "i": 34043,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 5,
    "t": "Mert ha valaki a maga házát nem tudja igazgatni, mimódon visel gondot az Isten gyülekezetére?"
  },
  {
    "i": 34044,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 6,
    "t": "Ne legyen új ember, nehogy felfuvalkodván, az ördög ítéletébe essék."
  },
  {
    "i": 34045,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 7,
    "t": "Kell annak is, hogy jó bizonysága legyen a kívül valóktól, hogy gyalázatba és az ördög tőrébe ne essék."
  },
  {
    "i": 34046,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 8,
    "t": "A diakónusok is éppen úgy tisztességesek legyenek, nem kétszínűek, nem sok borivásba merültek, nem haszonlesők;"
  },
  {
    "i": 34047,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 9,
    "t": "A kik a hit titkát tiszta lelkiismerettel hordozzák."
  },
  {
    "i": 34048,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 10,
    "t": "És először megpróbáltassanak, azután szolgáljanak, ha feddhetetlenek."
  },
  {
    "i": 34049,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 11,
    "t": "Az asszonyok is éppen úgy tisztességesek legyenek, nem rágalmazók, mértékletesek, mindenben hűségesek."
  },
  {
    "i": 34050,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 12,
    "t": "A diakónusok egy feleségű férfiak legyenek, a kik gyermekeiket és az ő házaikat jól igazgatják."
  },
  {
    "i": 34051,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 13,
    "t": "Mert a kik jól szolgálnak, szép tisztességet szereznek magoknak, és nagy bátorságot a Jézus Krisztusban való hitben."
  },
  {
    "i": 34052,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 14,
    "t": "Ezeket írom neked, remélvén, hogy hamar hozzád megyek,"
  },
  {
    "i": 34053,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 15,
    "t": "Ha pedig megkésnék, tudd meg, mimódon kell forgolódni az Isten házában, a mely az élő Istennek gyülekezete, az igazságnak oszlopa és erőssége."
  },
  {
    "i": 34054,
    "b": 60,
    "c": 6203,
    "r": 6203,
    "o": 16,
    "t": "És kétség kívül nagy a kegyességnek titka: Isten megjelent testben, megigazíttatott lélekben, megláttatott az angyaloktól, hirdettetett a pogányok között, hitték a világon, felvitetett dicsőségben."
  },
  {
    "i": 34055,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 1,
    "t": "A Lélek pedig nyilván mondja, hogy az utolsó időben némelyek elszakadnak a hittől, hitető lelkekre és ördögök tanításaira figyelmezvén."
  },
  {
    "i": 34056,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 2,
    "t": "Hazug álnokságban, a kiknek lelkiismeretök meg van bélyegezve."
  },
  {
    "i": 34057,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 3,
    "t": "A kik tiltják a házasságot, és az eledeleket, melyeket az Isten teremtett a hívőknek és azoknak, a kik megismerték az igazságot, hálaadással élvezni."
  },
  {
    "i": 34058,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 4,
    "t": "Mert minden Isten teremtménye jó, és semmi sem megvetendő, ha hálaadással élnek vele:"
  },
  {
    "i": 34059,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 5,
    "t": "Mert megszenteltetik Istennek ígéje és a könyörgés által."
  },
  {
    "i": 34060,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 6,
    "t": "Ha ezeket a testvérek elébe terjeszted, jó szolgája leszel a Krisztus Jézusnak, táplálkozván a hitnek és a jó tudománynak beszédeivel, a melyet követtél."
  },
  {
    "i": 34061,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 7,
    "t": "A szentségtelen és vénasszonyos meséket pedig elutasítsd. Gyakorold pedig magadat a kegyességre."
  },
  {
    "i": 34062,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 8,
    "t": "Mert a testi gyakorlás csak kevéssé hasznos, a kegyesség pedig mindenre hasznos, megígérvén a jelen való és a jövő életet."
  },
  {
    "i": 34063,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 9,
    "t": "Hű a beszéd, és teljes elfogadásra méltó!"
  },
  {
    "i": 34064,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 10,
    "t": "Mert azért fáradozunk és tusakodunk, mivelhogy reménykedünk az élő Istenben, a ki minden embernek, kiváltképen a hívőknek megtartója."
  },
  {
    "i": 34065,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 11,
    "t": "Ezeket parancsold és tanítsd!"
  },
  {
    "i": 34066,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 12,
    "t": "Senki a te ifjúságodat meg ne vesse, hanem légy példa a hívőknek beszédben, magaviseletben, szeretetben, lélekben, hitben, tisztaságban."
  },
  {
    "i": 34067,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 13,
    "t": "Míg elmégyek, légy gondos az olvasásra, intésre, tanításra."
  },
  {
    "i": 34068,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 14,
    "t": "Ne hanyagold el a benned levő ajándékot, a mely a prófétálás által adatott néked a presbitérium kezeinek rád tétele által."
  },
  {
    "i": 34069,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 15,
    "t": "Ezekről gondoskodjál, ezeken légy, hogy előmeneteled nyilvánvaló legyen mindenek előtt."
  },
  {
    "i": 34070,
    "b": 60,
    "c": 6204,
    "r": 6204,
    "o": 16,
    "t": "Viselj gondot magadra és a tanításra, maradj meg azokban; mert ezt cselekedvén, mind magadat megtartod, mind a hallgatóidat."
  },
  {
    "i": 34071,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 1,
    "t": "Az idősb embert ne szidd, hanem intsed, mint atyát; az ifjabbakat mint atyafiakat;"
  },
  {
    "i": 34072,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 2,
    "t": "Az idősb asszonyokat mint anyákat; az ifjabbakat mint nőtestvéreket, teljes tisztasággal."
  },
  {
    "i": 34073,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 3,
    "t": "Az özvegyasszonyokat, a kik valóban özvegyek, tiszteld."
  },
  {
    "i": 34074,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 4,
    "t": "Ha pedig valamely özvegyasszonynak gyermekei vagy unokái vannak, tanulják meg, hogy elsősorban a magok háza iránt legyenek istenfélők, és adják meg szüleiknek a viszontszolgálatot; mert ez kedves Isten előtt."
  },
  {
    "i": 34075,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 5,
    "t": "A valóban özvegy pedig és magára hagyott, a reménységét Istenbe vetette, és szüntelen könyörgésekben és imádságokban virraszt éjjel és nappal."
  },
  {
    "i": 34076,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 6,
    "t": "A gyönyörökben élő pedig, még élvén is, megholt."
  },
  {
    "i": 34077,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 7,
    "t": "És ezeket parancsold, hogy feddhetetlenek legyenek."
  },
  {
    "i": 34078,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 8,
    "t": "Ha pedig valaki az övéiről és főképen az ő háza népéről nem gondoskodik, az a hitet megtagadta, és rosszabb a hitetlennél."
  },
  {
    "i": 34079,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 9,
    "t": "Özvegyasszony a gyülekezetbe ne vétessék be hatvan évesnél fiatalabban, a ki egy férfiú felesége volt,"
  },
  {
    "i": 34080,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 10,
    "t": "Legyen az ő bizonysága a jó cselekedetekben: ha gyermeket nevelt, ha vendégszerető volt, ha a szentek lábait mosta, ha nyomorultakon segített, ha minden jó cselekedetben buzgólkodott."
  },
  {
    "i": 34081,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 11,
    "t": "Az ifjabb özvegyeket pedig kerüld; mert mikor Krisztustól elfordult bujaság fogja el őket, férjhez akarnak menni,"
  },
  {
    "i": 34082,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 12,
    "t": "Elítélendők, mert az első hitet megvetették."
  },
  {
    "i": 34083,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 13,
    "t": "Ráadásul pedig munkátlanságukban megtanulják a házról házra való járást; és nemcsak munkátlanok, hanem fecsegők is, és mások dolgába avatkozók, olyasmiket beszélnek, amik nem illenek."
  },
  {
    "i": 34084,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 14,
    "t": "Akarom tehát, hogy az ifjabb özvegyek férjhez menjenek, gyermekeket szüljenek, háztartást vezessenek, és alkalmat se adjanak az ellenségnek a gyalázkodásra."
  },
  {
    "i": 34085,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 15,
    "t": "Mert némelyek már elhajlottak a Sátán után."
  },
  {
    "i": 34086,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 16,
    "t": "Ha valamely hívő asszonynak özvegyei vannak, segítse azokat, hogy az egyház meg ne terheltessék, hogy a valóságos özvegyeknek segíthessen."
  },
  {
    "i": 34087,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 17,
    "t": "A jól szolgáló presbiterek kettős tisztességet érdemelnek, főképpen azok, akik a beszédben és a tanításban fáradoznak."
  },
  {
    "i": 34088,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 18,
    "t": "Mert azt mondja az Írás: A nyomtató ökörnek ne kösd be a száját; és: Méltó a munkás a maga bérére."
  },
  {
    "i": 34089,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 19,
    "t": "Presbiter ellen vádat ne fogadj el, hanem csak két vagy három tanúvallomás alapján."
  },
  {
    "i": 34090,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 20,
    "t": "A vétkezőket mindenki előtt fedd meg, hogy a többiek is félelmet tanuljanak."
  },
  {
    "i": 34091,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 21,
    "t": "Kérlek téged Isten és Krisztus Jézus és a kiválasztott angyalok előtt, hogy ezeket tartsd meg előítélet nélkül, semmit sem cselekedve részrehajlással."
  },
  {
    "i": 34092,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 22,
    "t": "Senkire se siess kézrátétellel; se ne légy részes mások bűneiben. Tartsd meg magad tisztán!"
  },
  {
    "i": 34093,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 23,
    "t": "Ne légy többé csak vízivó, hanem élj egy kevés borral a gyomrodra és a gyakori gyengélkedésedre való tekintettel."
  },
  {
    "i": 34094,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 24,
    "t": "Némely embereknek a bűnei nyilvánvalók, megelőzvén az ítéletet; némelyeknek pedig következnek."
  },
  {
    "i": 34095,
    "b": 60,
    "c": 6205,
    "r": 6205,
    "o": 25,
    "t": "Hasonlóképpen a jó cselekedetek is nyilvánvalók, és amik másképpen vannak, el sem rejtethetők."
  },
  {
    "i": 34096,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 1,
    "t": "Mindazok a szolgák, akik iga alatt vannak, becsüljék meg uraikat minden tiszteletre méltónak, hogy az Isten neve és a tanítás ne káromoltassék."
  },
  {
    "i": 34097,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 2,
    "t": "Akiknek pedig hívő uraik vannak, ne becsüljék azokat kevesebbre, mivel testvérek; hanem annál inkább szolgáljanak, mivel hívők és szeretettek, akik élvezik jótéteményeiket. Ezeket tanítsd és intsd!"
  },
  {
    "i": 34098,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 3,
    "t": "Ha valaki másképpen tanít, és nem ragaszkodik a mi Urunk Jézus Krisztus egészséges beszédéhez és a kegyességhez illő tanításhoz,"
  },
  {
    "i": 34099,
    "b": 60,
    "c": 6206,
    "r": 6206,
    "o": 4,
    "t": "Az felfuvalkodott, semmit sem ért, hanem beteg a vitatkozások és a szóharcok iránt, amiből származik irigység, viszálykodás, rágalmazás, gonosz gyanúsítás,"
  }
]
