[
  {
    "i": 26100,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 6,
    "t": "Aki dicsőíti atyját, hosszú napokat lát, és aki engedelmes az Úrnak, örömet szerez anyjának."
  },
  {
    "i": 26101,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 7,
    "t": "Aki féli az Urat, tiszteli atyját, és szolgálja szüleit, mint az ő Urát."
  },
  {
    "i": 26102,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 8,
    "t": "Tettekben és szavakban tiszteld atyádat, hogy áldás szálljon rád általa."
  },
  {
    "i": 26103,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 9,
    "t": "Mert az atya áldása erősíti fiainak házát, de az anya átka lerombolja annak alapjait."
  },
  {
    "i": 26104,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 10,
    "t": "Ne dicsekedj atyád becstelenségével, mert nincs dicsőség számodra atyád gyalázatában."
  },
  {
    "i": 26105,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 11,
    "t": "Mert az ember dicsősége atyja tisztelete, és szégyen a gyermekeknek, ha az anya megvetett."
  },
  {
    "i": 26106,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 12,
    "t": "Fiam, légy segítségedre atyádnak öregségében, és ne okozz neki bánatot életében."
  },
  {
    "i": 26107,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 13,
    "t": "Még ha el is gyengül az elméje, légy türelmes, ne vesd meg őt, te, aki teljes erődben vagy."
  },
  {
    "i": 26108,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 14,
    "t": "Mert az atyának tett jótékonyság nem feledtetik el, és vétkeidért jóvátételt szerez neked."
  },
  {
    "i": 26109,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 15,
    "t": "Próbád napján Isten emlékezni fog rád, mint a jég a napon, eltűnnek vétkeid."
  },
  {
    "i": 26110,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 16,
    "t": "Mint a káromló, aki elhagyja atyját, átkozott az Úrtól, aki felingerli anyját."
  },
  {
    "i": 26111,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 17,
    "t": "Fiam, vezesd ügyeidet szelídséggel, és jobban szeretnek, mint a bőkezű embert."
  },
  {
    "i": 26112,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 18,
    "t": "Minél nagyobb vagy, annál inkább alázd meg magad, hogy kegyelmet találj az Úr előtt."
  },
  {
    "i": 26113,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 19,
    "t": "Sokan vannak a gőgös és híres emberek, de a szelídeknek fedi fel titkait."
  },
  {
    "i": 26114,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 20,
    "t": "Mert nagy az Úr hatalma, de a szelídek tisztelik őt."
  },
  {
    "i": 26115,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 21,
    "t": "Ne keresd azt, ami túl nehéz számodra, ne kutasd azt, ami meghaladja erődet."
  },
  {
    "i": 26116,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 22,
    "t": "Ami rád lett bízva, azon gyakorold elmédet, ne foglalkozz titokzatos dolgokkal."
  },
  {
    "i": 26117,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 23,
    "t": "Ne gyötörd magad azzal, ami meghalad, a tanítás, amelyet kaptál, már túl terjedelmes az emberi elmének."
  },
  {
    "i": 26118,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 24,
    "t": "Mert sokan eltévelyedtek elképzeléseikben, téves vélemény tévesztette meg gondolataikat."
  },
  {
    "i": 26119,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 25,
    "t": "Szemfényvesztés nélkül nincs világosságod; ha tudatlan vagy, ne tégy kijelentést."
  },
  {
    "i": 26120,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 26,
    "t": "A makacs szív a szerencsétlenségbe jut, és aki szereti a veszélyt, abban pusztul el."
  },
  {
    "i": 26121,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 27,
    "t": "A makacs szív fájdalmakat halmoz fel, a bűnös bűnt halmoz bűnre."
  },
  {
    "i": 26122,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 28,
    "t": "A gőgös betegségére nincs gyógyír, mert a gonoszság gyökerezik benne."
  },
  {
    "i": 26123,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 29,
    "t": "Az okos ember szívében elmélkedik a példabeszédeken, a bölcs álma a fülelő fül."
  },
  {
    "i": 26124,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 30,
    "t": "A víz eloltja a lángokat, az alamizsna eltörli a bűnöket."
  },
  {
    "i": 26125,
    "b": 45,
    "c": 4703,
    "r": 4703,
    "o": 31,
    "t": "Aki jótéteményekkel válaszol, előkészíti a jövőt, bukásának napján támaszra talál."
  },
  {
    "i": 26126,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 1,
    "t": "Fiam, ne tagadd meg a szegénytől a megélhetését, és ne hagyd, hogy a nyomorult szemei epedjenek."
  },
  {
    "i": 26127,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 2,
    "t": "Ne okozz szenvedést az éhezőnek, ne ingereld fel a szűkölködőt."
  },
  {
    "i": 26128,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 3,
    "t": "Ne gyötörd a felingerelt szívet, ne hagyd, hogy a rászoruló alamizsnád után vágyakozzon."
  },
  {
    "i": 26129,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 4,
    "t": "Ne taszítsd el a súlyosan megpróbált könyörgőt, ne fordítsd el a szegénytől a tekintetedet."
  },
  {
    "i": 26130,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 5,
    "t": "Ne fordítsd el szemedet a szűkölködőtől, ne adj senkinek alkalmat arra, hogy átkozzon téged."
  },
  {
    "i": 26131,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 6,
    "t": "Ha valaki nyomorúságában átkoz téged, Teremtője meghallgatja az ő fohászát."
  },
  {
    "i": 26132,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 7,
    "t": "Szerettesd meg magad a közösséggel, a nagyok előtt hajtsd meg a fejed."
  },
  {
    "i": 26133,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 8,
    "t": "Hallgasd meg a szegényt, és viszonozd üdvözletét szelídséggel."
  },
  {
    "i": 26134,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 9,
    "t": "Szabadítsd meg az elnyomottat az elnyomó kezéből, és ne légy gyáva az igazságszolgáltatásban."
  },
  {
    "i": 26135,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 10,
    "t": "Légy atyja az árváknak, és férj az anyjuknak. És olyan leszel, mint a Magasságos fia, aki jobban szeret téged, mint anyád."
  },
  {
    "i": 26136,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 11,
    "t": "A Bölcsesség felmagasztalja gyermekeit, és gondoskodik azokról, akik keresik őt."
  },
  {
    "i": 26137,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 12,
    "t": "Aki szereti őt, szereti az életet, akik reggel keresik őt, örömmel töltetnek el."
  },
  {
    "i": 26138,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 13,
    "t": "Aki birtokolja őt, örökli a dicsőséget; ahol jár, az Úr megáldja."
  },
  {
    "i": 26139,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 14,
    "t": "Akik szolgálják őt, a Szentet imádják, és akiket szeret, azokat szereti az Úr."
  },
  {
    "i": 26140,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 15,
    "t": "Aki hallgat rá, ítéli a nemzeteket, aki alkalmazza őt, biztonságban lakik."
  },
  {
    "i": 26141,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 16,
    "t": "Ha bízik benne, övé lesz az örökség, és utódai megőrzik élvezetét."
  },
  {
    "i": 26142,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 17,
    "t": "Mert először kanyargós úton vezethet, félelmet és rettegést hozva rá, kínozva őt fegyelmével, amíg megbízik benne, próbára téve őt követelményeivel,"
  },
  {
    "i": 26143,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 18,
    "t": "Aztán visszatér hozzá a helyes úton, és örvendezi őt, és feltárja titkait."
  },
  {
    "i": 26144,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 19,
    "t": "Ha eltévelyedik, elhagyja őt, és hagyja, hogy elveszítse magát."
  },
  {
    "i": 26145,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 20,
    "t": "Vedd figyelembe a körülményeket, és óvakodj a gonosztól, és ne kelljen szégyenkezned magad miatt."
  },
  {
    "i": 26146,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 21,
    "t": "Mert van szégyen, amely bűnre vezet, és van szégyen, amely dicsőség és kegyelem."
  },
  {
    "i": 26147,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 22,
    "t": "Ne légy túl szigorú magadhoz, és ne szégyenkezz a veszteséged miatt."
  },
  {
    "i": 26148,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 23,
    "t": "Ne hallgass el egy szót, amikor megmenthet, és ne rejtsd el bölcsességedet."
  },
  {
    "i": 26149,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 24,
    "t": "Mert a beszédben ismerhető fel a bölcsesség, és a szóban tűnik fel az oktatás."
  },
  {
    "i": 26150,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 25,
    "t": "Ne beszélj az igazság ellen, hanem szégyenkezz tudatlanságod miatt."
  },
  {
    "i": 26151,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 26,
    "t": "Ne szégyelld bevallani bűneidet, ne állj ellen a folyó árjának."
  },
  {
    "i": 26152,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 27,
    "t": "Ne hízelegj egy bolondnak, ne légy részrehajló a hatalmas javára."
  },
  {
    "i": 26153,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 28,
    "t": "A halálig harcolj az igazságért, az Úr Isten harcolni fog érted."
  },
  {
    "i": 26154,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 29,
    "t": "Ne légy merész a szavakban, lusta és gyáva a tetteidben."
  },
  {
    "i": 26155,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 30,
    "t": "Ne légy olyan, mint az oroszlán otthon, és a gyáva a szolgáid előtt."
  },
  {
    "i": 26156,
    "b": 45,
    "c": 4704,
    "r": 4704,
    "o": 31,
    "t": "Ne legyen kinyújtva a kezed, hogy fogadj, és bezárva, amikor adni kell."
  },
  {
    "i": 26157,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 1,
    "t": "Ne bízz a gazdagságodban, és ne mondd: \"Ez elég nekem."
  },
  {
    "i": 26158,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 2,
    "t": "Ne hagyd, hogy vágyad és erőd arra csábítsanak, hogy szíved szenvedélyeit kövesd."
  },
  {
    "i": 26159,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 3,
    "t": "Ne mondd: \"Kinek van hatalma felettem?\", mert az Úr nem fog elmulasztani megbüntetni téged."
  },
  {
    "i": 26160,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 4,
    "t": "Ne mondd: \"Vétkeztem! Mi történt velem?\", mert az Úr tud várni."
  },
  {
    "i": 26161,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 5,
    "t": "Ne légy olyan biztos a megbocsátásban, hogy bűnt halmozol bűnre."
  },
  {
    "i": 26162,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 6,
    "t": "Ne mondd: \"Nagy az ő irgalma, megbocsátja bűneim sokaságát!\", mert nála irgalom és harag van, és haragja lesújt a bűnösökre."
  },
  {
    "i": 26163,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 7,
    "t": "Ne késlekedj visszatérni az Úrhoz, és ne halogasd napról napra, mert hirtelen kitör az Úr haragja, és a büntetés napján elpusztulsz."
  },
  {
    "i": 26164,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 8,
    "t": "Ne bízz a rosszul szerzett gazdagságban, haszontalan lesz számodra a szerencsétlenség napján."
  },
  {
    "i": 26165,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 9,
    "t": "Ne vess el minden széllel, ne járj be minden ösvényt (így van ez a kétszínű szavú bűnössel)."
  },
  {
    "i": 26166,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 10,
    "t": "Tudd, hogy szilárd legyél az érzéseidben, és csak egy szavad legyen."
  },
  {
    "i": 26167,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 11,
    "t": "Légy gyors a hallgatásra, és lassú a válaszadásra."
  },
  {
    "i": 26168,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 12,
    "t": "Ha tudsz valamit, válaszolj felebarátodnak, különben tedd a kezed a szádra."
  },
  {
    "i": 26169,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 13,
    "t": "A becsület és a zavarodottság a szóban van, és az ember nyelve okozza a szerencsétlenségét."
  },
  {
    "i": 26170,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 14,
    "t": "Ne hagyd, hogy rágalmazónak nevezzenek, és ne légy ravasz szónok; mert ha a tolvajé a szégyen, súlyos elítélés éri a csalót."
  },
  {
    "i": 26171,
    "b": 45,
    "c": 4705,
    "r": 4705,
    "o": 15,
    "t": "A nagy és a kis dolgokban kerüld el a hibákat, és ne válj ellenséggé a barátból."
  },
  {
    "i": 26172,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 1,
    "t": "Mert a rossz hír zavart és gyalázatot szül; így van ez a kétszínű szavú bűnössel."
  },
  {
    "i": 26173,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 2,
    "t": "Ne magasztald fel magad a szenvedélyedben, nehogy erődet széttépjék, mint egy bikát,"
  },
  {
    "i": 26174,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 3,
    "t": "hogy fel ne égesd a lombodat, és el ne veszítsd gyümölcseidet, hogy ne találkozz magaddal, mint száraz fával."
  },
  {
    "i": 26175,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 4,
    "t": "A gonosz szenvedély az ember veszte, ellenségei nevetségévé teszi őt."
  },
  {
    "i": 26176,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 5,
    "t": "A kellemes száj megsokasítja a barátokat, a kedves nyelv számos kedves választ vonz."
  },
  {
    "i": 26177,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 6,
    "t": "Legyen sok kapcsolatod, de a tanácsadóknak ezer közül válassz egyet."
  },
  {
    "i": 26178,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 7,
    "t": "Ha barátot akarsz szerezni, először próbáld ki őt, és ne siess megbízni benne."
  },
  {
    "i": 26179,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 8,
    "t": "Mert van, aki barátságot köt, amikor neki tetszik, aki nem marad hűséges a próba napján."
  },
  {
    "i": 26180,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 9,
    "t": "Ímé, olyan barát, ki ellenséggé válik, és felfedi a viszályt, hogy zavarodást hozzon rád."
  },
  {
    "i": 26181,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 10,
    "t": "Ímé, olyan barát, ki asztalodnál ül, de a próba napján nem marad hűséges."
  },
  {
    "i": 26182,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 11,
    "t": "Jólétedben olyan lesz, mint éned másik fele, szabadon szólva szolgáidhoz,"
  },
  {
    "i": 26183,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 12,
    "t": "de megaláztatásodban ellened fordul, és elkerüli tekintetedet."
  },
  {
    "i": 26184,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 13,
    "t": "Távolítsd el magadtól ellenségeidet, és őrizkedj barátaidtól."
  },
  {
    "i": 26185,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 14,
    "t": "Hű barát erős támasz: aki megtalálta, kincset talált."
  },
  {
    "i": 26186,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 15,
    "t": "A hű barát megfizethetetlen, nem lehet megbecsülni értékét."
  },
  {
    "i": 26187,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 16,
    "t": "A hű barát élet balzsama, megtalálják őt, akik félik az Urat."
  },
  {
    "i": 26188,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 17,
    "t": "Aki féli az Urat, jól rendezi barátságait, mert amilyen ő, olyan barátot talál."
  },
  {
    "i": 26189,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 18,
    "t": "Fiam! Ifjúságodtól fogva válaszd az oktatást, és ősz hajadig bölcsességre lelsz."
  },
  {
    "i": 26190,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 19,
    "t": "Mint a szántóvető és a magvető, műveld azt, és számíts kiváló gyümölcseire, mert egy ideig fáradozni fogsz művelésével, de hamarosan ehetsz termékeiből."
  },
  {
    "i": 26191,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 20,
    "t": "Erős szorongattatás az oktalanoknak, és az esztelen ember nem ragaszkodik hozzá."
  },
  {
    "i": 26192,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 21,
    "t": "Nehéz teherként nehezedik rá, mint a próbakő, és nem késlekedik elvetni azt."
  },
  {
    "i": 26193,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 22,
    "t": "Mert a bölcsesség méltó nevére, nem mutatja meg magát a nagy tömegnek."
  },
  {
    "i": 26194,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 23,
    "t": "Hallgass, fiam, fogadd be gondolatomat, ne utasítsd el tanácsomat:"
  },
  {
    "i": 26195,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 24,
    "t": "Vesd lábad bilincseibe, és nyakad szorítójába."
  },
  {
    "i": 26196,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 25,
    "t": "Hajtsd vállad terhe alá, ne légy türelmetlen kötelékei iránt."
  },
  {
    "i": 26197,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 26,
    "t": "Teljes lelkedből közeledj hozzá, teljes erőddel járd útjait."
  },
  {
    "i": 26198,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 27,
    "t": "Lépj nyomába, és keresd őt: megismerteti magát veled; ha megtartod, ne engedd el."
  },
  {
    "i": 26199,
    "b": 45,
    "c": 4706,
    "r": 4706,
    "o": 28,
    "t": "Mert végül nyugalmat találsz benne, és örömre változik számodra."
  }
]
