[
  {
    "i": 5400,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 17,
    "t": "et Yahvé me dit : \"Ils ont bien parlé."
  },
  {
    "i": 5401,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 18,
    "t": "Je leur susciterai, du milieu de leurs frères, un prophète semblable à toi, je mettrai mes paroles dans sa bouche et il leur dira tout ce que je lui ordonnerai."
  },
  {
    "i": 5402,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 19,
    "t": "Si un homme n’écoute pas mes paroles, que ce prophète aura prononcées en mon nom, alors c’est moi-même qui en demanderai compte à cet homme."
  },
  {
    "i": 5403,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 20,
    "t": "Mais si un prophète a l’audace de dire en mon nom une parole que je n’ai pas ordonné de dire, et s’il parle au nom d’autres dieux, ce prophète mourra.\""
  },
  {
    "i": 5404,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 21,
    "t": "Peut-être vas-tu dire en ton cœur : \"Comment saurons-nous que cette parole, Yahvé ne l’a pas dite ?\""
  },
  {
    "i": 5405,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 22,
    "t": "Si ce prophète a parlé au nom de Yahvé, et que sa parole reste sans effet et ne s’accomplit pas, alors Yahvé n’a pas dit cette parole-là. Le prophète a parlé avec présomption. Tu n’as pas à le craindre."
  },
  {
    "i": 5406,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 1,
    "t": "Lorsque Yahvé ton Dieu aura fait table rase des nations dont Yahvé ton Dieu te donne le pays, que tu les auras dépossédées et que tu habiteras leurs villes et leurs maisons,"
  },
  {
    "i": 5407,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 2,
    "t": "tu mettras à part trois villes au milieu du pays que Yahvé ton Dieu te donne pour domaine."
  },
  {
    "i": 5408,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 3,
    "t": "Tu tiendras leurs accès en bon état, et tu diviseras en trois le territoire du pays que Yahvé ton Dieu te donne en héritage : cela afin que tout meurtrier puisse fuir en ces villes."
  },
  {
    "i": 5409,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 4,
    "t": "Voici le cas de celui qui peut sauver sa vie en y fuyant. Quelqu’un a-t-il frappé son prochain involontairement, sans avoir contre lui de haine invétérée"
  },
  {
    "i": 5410,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 5,
    "t": "(ainsi il va à la forêt avec son prochain pour couper du bois, sa main brandit la hache pour abattre un arbre, le fer s’échappe du manche et s’en va frapper mortellement son compagnon) : celui-là peut fuir en l’une de ces villes et conserver la vie."
  },
  {
    "i": 5411,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 6,
    "t": "Il ne faudrait pas que le vengeur du sang, dans l’ardeur de sa colère, poursuivît le meurtrier, que la longueur du chemin lui permît de le rejoindre et de le frapper mortellement — cet homme qui n’est pas passible de mort, puisqu’il n’avait pas de haine invétérée contre sa victime."
  },
  {
    "i": 5412,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 7,
    "t": "Je te donne donc cet ordre : \"Tu mettras à part trois villes\","
  },
  {
    "i": 5413,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 8,
    "t": "et si Yahvé ton Dieu agrandit ton territoire comme il l’a juré à tes pères et te donne tout le pays qu’il a promis de donner à tes pères, —"
  },
  {
    "i": 5414,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 9,
    "t": "à la condition que tu gardes et pratiques tous les commandements que je te prescris aujourd’hui, aimant Yahvé ton Dieu et suivant toujours ses voies, — à ces trois-là tu ajouteras encore trois villes."
  },
  {
    "i": 5415,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 10,
    "t": "Ainsi le sang innocent ne sera pas répandu au milieu du pays que Yahvé ton Dieu te donne en héritage : autrement il y aurait du sang sur toi."
  },
  {
    "i": 5416,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 11,
    "t": "Mais s’il arrive qu’un homme haïssant son prochain lui dresse une embûche, se jette sur lui et le frappe mortellement, et qu’il s’enfuie ensuite dans l’une de ces villes,"
  },
  {
    "i": 5417,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 12,
    "t": "les anciens de sa cité l’y enverront prendre et le feront livrer au vengeur du sang, pour qu’il meure."
  },
  {
    "i": 5418,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 13,
    "t": "Ton œil sera sans pitié. Tu feras disparaître d’Israël toute effusion de sang innocent, et tu seras heureux."
  },
  {
    "i": 5419,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 14,
    "t": "Tu ne déplaceras pas les bornes de ton prochain, posées par les ancêtres, dans l’héritage reçu au pays que Yahvé ton Dieu te donne pour domaine."
  },
  {
    "i": 5420,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 15,
    "t": "Un seul témoin ne peut suffire pour convaincre un homme de quelque faute ou délit que ce soit ; quel que soit le délit, c’est au dire de deux ou trois témoins que la cause sera établie."
  },
  {
    "i": 5421,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 16,
    "t": "Si un témoin injuste se lève contre un homme pour l’accuser de rébellion,"
  },
  {
    "i": 5422,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 17,
    "t": "les deux hommes qui ont ainsi procès devant Yahvé comparaîtront devant les prêtres et les juges alors en fonctions."
  },
  {
    "i": 5423,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 18,
    "t": "Les juges feront une bonne enquête, et, s’il appert que c’est un témoin mensonger, qui a accusé son frère en mentant,"
  },
  {
    "i": 5424,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 19,
    "t": "vous le traiterez comme il méditait de traiter son frère. Tu feras disparaître le mal du milieu de toi."
  },
  {
    "i": 5425,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 20,
    "t": "Les autres, en l’apprenant, seront saisis de crainte, et cesseront de commettre un tel mal au milieu de toi."
  },
  {
    "i": 5426,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 21,
    "t": "Ton œil sera sans pitié. Vie pour vie, œil pour œil, dent pour dent, main pour main, pied pour pied."
  },
  {
    "i": 5427,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 1,
    "t": "Lorsque tu partiras en guerre contre tes ennemis et que tu verras des chevaux, des chars et un peuple plus nombreux que toi, tu n’en auras pas peur ; car Yahvé ton Dieu est avec toi, lui qui t’a fait monter du pays d’Égypte."
  },
  {
    "i": 5428,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 2,
    "t": "Quand vous serez sur le point d’engager le combat, le prêtre s’avancera et parlera au peuple."
  },
  {
    "i": 5429,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 3,
    "t": "Il leur dira : \"Ecoute, Israël, vous qui êtes aujourd’hui sur le point d’engager le combat contre vos ennemis, que votre cœur ne faiblisse pas ! N’ayez ni crainte ni angoisse, et ne tremblez pas devant eux."
  },
  {
    "i": 5430,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 4,
    "t": "Car Yahvé votre Dieu marche avec vous, pour combattre pour vous, contre vos ennemis, et vous sauver.\""
  },
  {
    "i": 5431,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 5,
    "t": "Puis les scribes parleront au peuple et diront : \"Qui a bâti une maison neuve et ne l’a pas encore dédiée ? Qu’il s’en aille et retourne chez lui, de peur qu’il ne périsse au combat et qu’un autre ne la dédie !"
  },
  {
    "i": 5432,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 6,
    "t": "\"Qui a planté une vigne et n’en a pas encore cueilli les premiers fruits ? Qu’il s’en aille et retourne chez lui, de peur qu’il ne périsse au combat et qu’un autre n’en cueille les premiers fruits !"
  },
  {
    "i": 5433,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 7,
    "t": "\"Qui s’est fiancé à une femme et ne l’a pas encore épousée ? Qu’il s’en aille et retourne chez lui, de peur qu’il ne périsse au combat et qu’un autre ne l’épouse !\""
  },
  {
    "i": 5434,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 8,
    "t": "Les scribes diront encore ceci au peuple : \"Qui a peur et sent mollir son courage ? Qu’il s’en aille et retourne chez lui, afin de ne pas faire fondre comme le sien le cœur de ses frères !\""
  },
  {
    "i": 5435,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 9,
    "t": "Puis, les scribes ayant achevé de parler au peuple, on placera à sa tête des chefs de troupe."
  },
  {
    "i": 5436,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 10,
    "t": "Lorsque tu t’approcheras d’une ville pour la combattre, tu lui proposeras la paix."
  },
  {
    "i": 5437,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 11,
    "t": "Si elle l’accepte et t’ouvre ses portes, tout le peuple qui s’y trouve te devra la corvée et le travail."
  },
  {
    "i": 5438,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 12,
    "t": "Mais si elle refuse la paix et te livre combat, tu l’assiégeras."
  },
  {
    "i": 5439,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 13,
    "t": "Yahvé ton Dieu la livrera en ton pouvoir, et tu en passeras tous les mâles au fil de l’épée."
  },
  {
    "i": 5440,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 14,
    "t": "Toutefois les femmes, les enfants, le bétail, tout ce qui se trouve dans la ville, toutes ses dépouilles, tu les prendras comme butin. Tu mangeras les dépouilles de tes ennemis que Yahvé ton Dieu t’aura livrés."
  },
  {
    "i": 5441,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 15,
    "t": "C’est ainsi que tu traiteras les villes très éloignées de toi, qui n’appartiennent pas à ces nations-ci."
  },
  {
    "i": 5442,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 16,
    "t": "Quant aux villes de ces peuples que Yahvé ton Dieu te donne en héritage, tu n’en laisseras rien subsister de vivant."
  },
  {
    "i": 5443,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 17,
    "t": "Oui, tu les dévoueras à l’anathème, ces Hittites, ces Amorites, ces Cananéens, ces Perizzites, ces Hivvites, ces Jébuséens, ainsi que te l’a commandé Yahvé ton Dieu,"
  },
  {
    "i": 5444,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 18,
    "t": "afin qu’ils ne vous apprennent pas à pratiquer toutes ces abominations qu’ils pratiquent envers leurs dieux : vous pécheriez contre Yahvé votre Dieu !"
  },
  {
    "i": 5445,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 19,
    "t": "Si, en attaquant une ville, tu dois l’assiéger longtemps pour la prendre, tu ne mutileras pas ses arbres en y portant la hache ; tu t’en nourriras sans les abattre. Est-il homme, l’arbre des champs, pour que tu le traites en assiégé ?"
  },
  {
    "i": 5446,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 20,
    "t": "Cependant, les arbres que tu sais n’être pas des arbres fruitiers, tu pourras les mutiler, les abattre, et en faire des ouvrages de siège contre cette ville en guerre contre toi, jusqu’à ce qu’elle succombe."
  },
  {
    "i": 5447,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 1,
    "t": "Si l’on découvre, sur la terre que Yahvé ton Dieu te donne pour domaine, un homme assassiné gisant dans la campagne, sans qu’on sache qui l’a frappé,"
  },
  {
    "i": 5448,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 2,
    "t": "tes anciens et tes scribes iront mesurer la distance entre la victime et les villes d’alentour,"
  },
  {
    "i": 5449,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 3,
    "t": "et détermineront quelle est la ville la plus proche de la victime. Puis les anciens de cette ville prendront une génisse qu’on n’ait pas encore fait travailler ni tirer sous le joug."
  },
  {
    "i": 5450,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 4,
    "t": "Les anciens de cette ville feront descendre la génisse à un cours d’eau qui ne tarit pas, en un lieu qui n’a été ni travaillé ni ensemencé, et là, sur le cours d’eau, ils briseront la nuque de la génisse."
  },
  {
    "i": 5451,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 5,
    "t": "Les prêtres fils de Lévi s’approcheront ; car ce sont eux que Yahvé ton Dieu a choisis pour son service et pour donner la bénédiction au nom de Yahvé, et il leur revient de prononcer sur toute querelle et sur toute voie de fait."
  },
  {
    "i": 5452,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 6,
    "t": "Alors, tous les anciens de la ville la plus proche de l’homme tué se laveront les mains dans le cours d’eau, sur la génisse abattue."
  },
  {
    "i": 5453,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 7,
    "t": "Ils prononceront ces paroles : \"Nos mains n’ont pas versé ce sang et nos yeux n’ont rien vu."
  },
  {
    "i": 5454,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 8,
    "t": "Pardonne à Israël ton peuple, toi Yahvé qui l’as racheté, et ne laisse pas verser un sang innocent au milieu d’Israël ton peuple. Et ce sang leur sera pardonné.\""
  },
  {
    "i": 5455,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 9,
    "t": "Mais toi, tu feras disparaître du milieu de toi toute effusion de sang innocent, si tu veux faire ce qui est juste aux yeux de Yahvé."
  },
  {
    "i": 5456,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 10,
    "t": "Lorsque tu partiras en guerre contre tes ennemis, que Yahvé ton Dieu les aura livrés en ton pouvoir et que tu leur auras fait des prisonniers,"
  },
  {
    "i": 5457,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 11,
    "t": "si tu vois parmi eux une femme bien faite et que tu t’en éprennes, tu pourras la prendre pour femme"
  },
  {
    "i": 5458,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 12,
    "t": "et l’amener en ta maison. Elle se rasera la tête, se coupera les ongles"
  },
  {
    "i": 5459,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 13,
    "t": "et quittera son vêtement de captive ; elle demeurera dans ta maison et pleurera tout un mois son père et sa mère. Ensuite tu pourras t’approcher d’elle, agir en mari, et elle sera ta femme."
  },
  {
    "i": 5460,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 14,
    "t": "S’il arrive qu’elle cesse de te plaire, tu la laisseras partir à son gré, sans la vendre à prix d’argent : tu ne dois pas en tirer profit, puisque tu as usé d’elle."
  },
  {
    "i": 5461,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 15,
    "t": "Si un homme a deux femmes, l’une qu’il aime et l’autre qu’il n’aime pas, et que la femme aimée et l’autre lui donnent des fils, s’il arrive que l’aîné soit de la femme qu’il n’aime pas,"
  },
  {
    "i": 5462,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 16,
    "t": "cet homme ne pourra pas le jour où il attribuera ses biens à ses fils, traiter en aîné le fils de la femme qu’il aime, au détriment du fils de la femme qu’il n’aime pas, l’aîné véritable."
  },
  {
    "i": 5463,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 17,
    "t": "Mais il reconnaîtra l’aîné dans le fils de celle-ci, en lui donnant double part de tout ce qu’il possède : car ce fils, prémices de sa vigueur, détient le droit d’aînesse."
  },
  {
    "i": 5464,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 18,
    "t": "Si un homme a un fils dévoyé et indocile, qui ne veut écouter ni la voix de son père ni la voix de sa mère, et qui, châtié par eux, ne les écoute pas davantage,"
  },
  {
    "i": 5465,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 19,
    "t": "son père et sa mère se saisiront de lui et l’amèneront dehors aux anciens de la ville, à la porte du lieu."
  },
  {
    "i": 5466,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 20,
    "t": "Ils diront aux anciens de sa ville : \"Notre fils que voici se dévoie, il est indocile et ne nous écoute pas, il est débauché et buveur.\""
  },
  {
    "i": 5467,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 21,
    "t": "Alors tous ses citoyens le lapideront jusqu’à ce que mort s’ensuive. Tu feras disparaître le mal du milieu de toi, tout Israël l’entendra dire et craindra."
  },
  {
    "i": 5468,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 22,
    "t": "Si un homme, coupable d’un crime capital, a été mis à mort et que tu l’aies pendu à un arbre,"
  },
  {
    "i": 5469,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 23,
    "t": "son cadavre ne pourra être laissé la nuit sur l’arbre ; tu l’enterreras le jour même, car un pendu est une malédiction de Dieu, et tu ne rendras pas impur le sol que Yahvé ton Dieu te donne en héritage."
  },
  {
    "i": 5470,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 1,
    "t": "Si tu vois vagabonder le bœuf de ton frère ou quelque pièce de son petit bétail, tu ne te déroberas pas, mais tu les ramèneras à ton frère."
  },
  {
    "i": 5471,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 2,
    "t": "Si ton frère n’est pas de ton voisinage ou si tu ne le connais pas, tu les recueilleras chez toi et tu les garderas avec toi jusqu’à ce que ton frère vienne les chercher ; alors tu les lui rendras."
  },
  {
    "i": 5472,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 3,
    "t": "Ainsi feras-tu pour son âne, ainsi feras-tu pour son manteau, ainsi feras-tu pour tout objet perdu par ton frère et que tu trouveras ; tu n’as pas le droit de te dérober."
  },
  {
    "i": 5473,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 4,
    "t": "Si tu vois tomber en chemin l’âne ou le bœuf de ton frère, tu ne te déroberas pas mais tu aideras ton frère à le relever."
  },
  {
    "i": 5474,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 5,
    "t": "Une femme ne portera pas un costume masculin, et un homme ne mettra pas un vêtement de femme : quiconque agit ainsi est en abomination à Yahvé ton Dieu."
  },
  {
    "i": 5475,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 6,
    "t": "Si tu rencontres en chemin un nid d’oiseau avec des oisillons ou des œufs, sur un arbre ou à terre, et que la mère soit posée sur les oisillons ou les œufs, tu ne prendras pas la mère sur les petits."
  },
  {
    "i": 5476,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 7,
    "t": "Laisse partir la mère ; ce sont les petits que tu prendras pour toi. Ainsi auras-tu prospérité et longue vie."
  },
  {
    "i": 5477,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 8,
    "t": "Quand tu bâtiras une maison neuve, tu feras au toit un parapet ; ainsi ta maison n’encourra pas la vengeance du sang au cas où quelqu’un viendrait à tomber."
  },
  {
    "i": 5478,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 9,
    "t": "Tu ne sèmeras pas autre chose dans ta vigne, de peur que le tout ne soit consacré : et le produit de ta semence, et le fruit de ta vigne."
  },
  {
    "i": 5479,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 10,
    "t": "Tu ne laboureras pas avec un bœuf et un âne ensemble."
  },
  {
    "i": 5480,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 11,
    "t": "Tu ne porteras pas de vêtement tissé mi-laine mi-lin."
  },
  {
    "i": 5481,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 12,
    "t": "Tu feras des glands aux quatre bords de l’habit dont tu te couvriras."
  },
  {
    "i": 5482,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 13,
    "t": "Si un homme épouse une femme, s’unit à elle et ensuite la prend en aversion,"
  },
  {
    "i": 5483,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 14,
    "t": "et qu’il lui impute alors des fautes et la diffame publiquement en disant : \"Cette femme que j’ai épousée et dont je me suis approché, je ne lui ai pas trouvé les signes de la virginité\","
  },
  {
    "i": 5484,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 15,
    "t": "le père de la jeune femme et sa mère prendront les signes de sa virginité et les produiront devant les anciens de la ville, à la porte."
  },
  {
    "i": 5485,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 16,
    "t": "Le père de la jeune femme dira alors aux anciens : \"Ma fille que j’ai donnée pour femme à cet homme, il l’a prise en aversion,"
  },
  {
    "i": 5486,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 17,
    "t": "et voici qu’il lui impute des fautes en disant : Je n’ai pas trouvé à ta fille les signes de la virginité. Or, voici les signes de la virginité de ma fille.\" Et ils déploieront le linge devant les anciens de la cité."
  },
  {
    "i": 5487,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 18,
    "t": "Les anciens de cette cité se saisiront de l’homme, le châtieront"
  },
  {
    "i": 5488,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 19,
    "t": "et lui infligeront une amende de cent pièces d’argent, qu’ils donneront au père de la jeune femme, pour avoir diffamé publiquement une vierge d’Israël. Il l’aura pour femme et ne pourra jamais la répudier."
  },
  {
    "i": 5489,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 20,
    "t": "Mais si la chose est avérée, et qu’on n’ait pas trouvé à la jeune femme les signes de la virginité,"
  },
  {
    "i": 5490,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 21,
    "t": "on la fera sortir à la porte de la maison de son père et ses concitoyens la lapideront jusqu’à ce que mort s’ensuive, pour avoir commis une infamie en Israël en déshonorant la maison de son père. Tu feras disparaître le mal du milieu de toi."
  },
  {
    "i": 5491,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 22,
    "t": "Si l’on prend sur le fait un homme couchant avec une femme mariée, tous deux mourront : l’homme qui a couché avec la femme et la femme elle-même. Tu feras disparaître d’Israël le mal."
  },
  {
    "i": 5492,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 23,
    "t": "Si une jeune fille vierge est fiancée à un homme, qu’un autre homme la rencontre dans la ville et couche avec elle,"
  },
  {
    "i": 5493,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 24,
    "t": "vous les conduirez tous deux à la porte de cette ville et vous les lapiderez jusqu’à ce que mort s’ensuive : la jeune fille parce qu’elle n’a pas appelé au secours dans la ville, et l’homme parce qu’il a usé de la femme de son prochain. Tu feras disparaître le mal du milieu de toi."
  },
  {
    "i": 5494,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 25,
    "t": "Mais si c’est dans la campagne que l’homme a rencontré la jeune fille fiancée, qu’il l’a violentée et a couché avec elle, l’homme qui a couché avec elle mourra seul ;"
  },
  {
    "i": 5495,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 26,
    "t": "tu ne feras rien à la jeune fille, il n’y a pas en elle de péché qui mérite la mort. Le cas est semblable à celui d’un homme qui se jette sur son prochain pour le tuer :"
  },
  {
    "i": 5496,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 27,
    "t": "car c’est à la campagne qu’il l’a rencontrée, et la jeune fille fiancée a pu crier sans que personne vienne à son secours."
  },
  {
    "i": 5497,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 28,
    "t": "Si un homme rencontre une jeune fille vierge qui n’est pas fiancée, la saisit et couche avec elle, pris sur le fait,"
  },
  {
    "i": 5498,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 29,
    "t": "l’homme qui a couché avec elle donnera au père de la jeune fille cinquante pièces d’argent ; elle sera sa femme, puisqu’il a usé d’elle, et il ne pourra jamais la répudier."
  },
  {
    "i": 5499,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 1,
    "t": "Un homme ne prendra pas l’épouse de son père, et il ne retirera pas d’elle le pan du manteau de son père."
  }
]
