[
  {
    "i": 11500,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 9,
    "t": "Il réunit tout Juda et Benjamin, ainsi que les Éphraïmites, les Manassites et les Siméonites qui séjournaient avec eux, car beaucoup d’Israélites s’étaient ralliés à Asa en voyant que Yahvé, son Dieu, était avec lui."
  },
  {
    "i": 11501,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 10,
    "t": "Le troisième mois de la quinzième année du règne d’Asa, ils se réunirent à Jérusalem."
  },
  {
    "i": 11502,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 11,
    "t": "Ils offrirent en sacrifice à Yahvé, ce jour-là, une part du butin qu’ils rapportaient, 700 bœufs et sept-mille moutons."
  },
  {
    "i": 11503,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 12,
    "t": "Ils s’engagèrent par une alliance à chercher Yahvé, le Dieu de leurs pères, de tout leur cœur et de toute leur âme ;"
  },
  {
    "i": 11504,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 13,
    "t": "quiconque ne chercherait pas Yahvé, Dieu d’Israël, serait mis à mort, grand ou petit, homme ou femme."
  },
  {
    "i": 11505,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 14,
    "t": "Ils prêtèrent serment à Yahvé à voix haute et par acclamation, au son des trompettes et des cors ;"
  },
  {
    "i": 11506,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 15,
    "t": "tous les Judéens furent joyeux de ce serment qu’ils avaient prêté de tout leur cœur. C’est de plein gré qu’ils cherchèrent Yahvé. Aussi se laissa-t-il trouver par eux et leur donna-t-il la tranquillité sur toutes leurs frontières."
  },
  {
    "i": 11507,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 16,
    "t": "Même Maaka, grand-mère du roi Asa, se vit retirer par lui la dignité de Grande Dame, parce qu’elle avait fait une horreur pour Ashéra ; Asa abattit son horreur, la réduisit en poudre et la brûla dans la vallée du Cédron."
  },
  {
    "i": 11508,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 17,
    "t": "Les hauts lieux ne disparurent pas d’Israël ; pourtant le cœur d’Asa resta intègre toute sa vie."
  },
  {
    "i": 11509,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 18,
    "t": "Il déposa dans le Temple de Dieu les saintes offrandes de son père et ses propres offrandes, de l’argent, de l’or et du mobilier."
  },
  {
    "i": 11510,
    "b": 13,
    "c": 1415,
    "r": 1415,
    "o": 19,
    "t": "Il n’y eut point de guerre jusqu’à la trente-cinquième année du règne d’Asa."
  },
  {
    "i": 11511,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 1,
    "t": "La trente-sixième année du règne d’Asa, Basha, roi d’Israël, marcha contre Juda ; il fortifia Rama pour bloquer les communications d’Asa, roi de Juda."
  },
  {
    "i": 11512,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 2,
    "t": "Alors Asa puisa de l’or et de l’argent dans les trésors du Temple de Yahvé et du palais royal pour en faire l’envoi à Ben-Hadad, le roi d’Aram, qui résidait à Damas, avec ce message :"
  },
  {
    "i": 11513,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 3,
    "t": "\"Alliance entre moi et toi, entre mon père et ton père ! Je t’envoie de l’argent et de l’or ; va, romps ton alliance avec Basha, roi d’Israël, pour qu’il s’éloigne de moi !\""
  },
  {
    "i": 11514,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 4,
    "t": "Ben-Hadad exauça le roi Asa et envoya ses chefs d’armée contre les villes d’Israël ; il conquit Iyyôn, Dan, Abel-Mayim et tous les entrepôts des villes de Nephtali."
  },
  {
    "i": 11515,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 5,
    "t": "Quand Basha l’apprit, il arrêta les travaux de Rama et fit cesser l’ouvrage."
  },
  {
    "i": 11516,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 6,
    "t": "Alors le roi Asa amena tout Juda ; on enleva les pierres et le bois avec lesquels Basha fortifiait Rama, et on s’en servit pour fortifier Géba et Miçpa."
  },
  {
    "i": 11517,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 7,
    "t": "C’est alors que Hanani le voyant vint trouver Asa, roi de Juda. Il lui dit : \"Parce que tu t’es appuyé sur le roi d’Aram et non sur Yahvé ton Dieu, les forces du roi d’Aram échapperont à tes mains."
  },
  {
    "i": 11518,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 8,
    "t": "Kushites et Libyens ne formaient-ils pas une armée nombreuse avec une grande multitude de chars et de chevaux ? Or n’ont-ils pas été livrés entre tes mains parce que tu t’étais appuyé sur Yahvé ?"
  },
  {
    "i": 11519,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 9,
    "t": "Puisque Yahvé parcourt des yeux toute la terre pour affermir ceux dont le cœur est tout entier tourné vers lui, tu as cette fois-ci agi en insensé et tu auras désormais la guerre.\""
  },
  {
    "i": 11520,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 10,
    "t": "S’emportant contre le voyant, Asa le mit aux ceps en prison, car cela l’avait irrité ; il prit en ce temps-là de dures mesures contre une partie du peuple."
  },
  {
    "i": 11521,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 11,
    "t": "L’histoire d’Asa, du début à la fin, est écrite au livre des Rois de Juda et d’Israël."
  },
  {
    "i": 11522,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 12,
    "t": "Asa eut les pieds malades, d’une maladie très grave dans la trente-neuvième année de son règne ; même alors, il n’eut pas recours dans sa maladie à Yahvé mais aux médecins."
  },
  {
    "i": 11523,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 13,
    "t": "Asa se coucha avec ses pères et mourut dans la quarante et unième année de son règne."
  },
  {
    "i": 11524,
    "b": 13,
    "c": 1416,
    "r": 1416,
    "o": 14,
    "t": "On l’enterra dans le tombeau qu’il s’était fait creuser dans la Cité de David. On l’étendit sur un lit tout rempli d’aromates, d’essences et d’onguents préparés ; l’on fit pour lui un feu tout à fait grandiose."
  },
  {
    "i": 11525,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 1,
    "t": "Son fils Josaphat régna à sa place et affermit son pouvoir sur Israël."
  },
  {
    "i": 11526,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 2,
    "t": "Il mit des troupes dans toutes les villes fortifiées de Juda et établit des préfets dans le pays de Juda et dans les villes d’Éphraïm qu’avait conquises Asa, son père."
  },
  {
    "i": 11527,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 3,
    "t": "Yahvé fut avec Josaphat, car sa conduite fut celle qu’avait d’abord suivie son père et il ne rechercha pas les Baals."
  },
  {
    "i": 11528,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 4,
    "t": "C’est bien le Dieu de son père qu’il rechercha, et il marcha selon ses commandements sans imiter les actions d’Israël."
  },
  {
    "i": 11529,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 5,
    "t": "Yahvé maintint le royaume entre ses mains ; tous les Judéens payaient tribut à Josaphat, si bien qu’il eut beaucoup de richesses et d’honneur."
  },
  {
    "i": 11530,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 6,
    "t": "Son cœur progressa dans les voies de Yahvé et il supprima de nouveau en Juda les hauts lieux et les ashéras."
  },
  {
    "i": 11531,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 7,
    "t": "La troisième année de son règne, il envoya ses officiers : Ben-Hayil, Obadya, Zekarya, Netanéel, Mikayahu, instruire les cités judéennes."
  },
  {
    "i": 11532,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 8,
    "t": "Des lévites les accompagnaient : Shemayahu, Netanyahu, Zebadyahu, Asahel, Shemiramot, Yehonatân, Adoniyyahu, Tobiyyahu, lévites, ainsi que les prêtres Elishama et Yehoram."
  },
  {
    "i": 11533,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 9,
    "t": "Ils se mirent à enseigner en Juda, munis du livre de la Loi de Yahvé, et firent le tour des cités judéennes, en instruisant le peuple."
  },
  {
    "i": 11534,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 10,
    "t": "La Terreur de Yahvé s’étendit sur tous les royaumes des pays qui entouraient Juda ; ils ne firent pas la guerre à Josaphat."
  },
  {
    "i": 11535,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 11,
    "t": "Des Philistins lui apportèrent en tribut des présents et de l’argent ; les Arabes eux-mêmes lui amenèrent du petit bétail : 7.700 béliers et 7.700 boucs."
  },
  {
    "i": 11536,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 12,
    "t": "Josaphat grandissant allait au plus haut ; il édifia en Juda des citadelles et des villes- entrepôts."
  },
  {
    "i": 11537,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 13,
    "t": "Il eut d’importants services dans les cités judéennes et des guerriers, des vaillants preux, à Jérusalem."
  },
  {
    "i": 11538,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 14,
    "t": "En voici la répartition par familles : Pour Juda : officiers de milliers : Adna l’officier, avec trois-cent milliers de vaillants preux ;"
  },
  {
    "i": 11539,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 15,
    "t": "à ses ordres, Yehohanân l’officier, avec 280 milliers ;"
  },
  {
    "i": 11540,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 16,
    "t": "à ses ordres, Amasya, fils de Zikri, engagé volontaire au service de Yahvé, avec deux-cent milliers de vaillants preux."
  },
  {
    "i": 11541,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 17,
    "t": "De Benjamin : le vaillant preux Elyada avec deux-cent milliers armés de l’arc et de la rondache ;"
  },
  {
    "i": 11542,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 18,
    "t": "à ses ordres, Yehozabad, avec 180 milliers équipés pour la guerre."
  },
  {
    "i": 11543,
    "b": 13,
    "c": 1417,
    "r": 1417,
    "o": 19,
    "t": "Tels étaient ceux qui servaient le roi, sans compter les hommes qu’il avait mis dans les places fortes de tout Juda."
  },
  {
    "i": 11544,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 1,
    "t": "Josaphat eut donc beaucoup de richesses et d’honneur et il s’allia par mariage avec Achab."
  },
  {
    "i": 11545,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 2,
    "t": "Au bout de quelques années, il vint visiter Achab à Samarie. Achab immola quantité de moutons et de bœufs pour lui et sa suite afin de l’inciter à attaquer Ramot de Galaad."
  },
  {
    "i": 11546,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 3,
    "t": "Achab, roi d’Israël, dit à Josaphat, roi de Juda : \"Viendras-tu avec moi à Ramot de Galaad ?\" Il lui répondit : \"Il en sera de la bataille pour moi comme pour toi, pour mes gens comme pour tes gens.\""
  },
  {
    "i": 11547,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 4,
    "t": "Cependant Josaphat dit au roi d’Israël : \"Je te prie, consulte d’abord la parole de Yahvé.\""
  },
  {
    "i": 11548,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 5,
    "t": "Le roi d’Israël rassembla les prophètes, au nombre de 400, et leur demanda : \"Devons-nous aller attaquer Ramot de Galaad, ou dois-je y renoncer ?\" Ils répondirent : \"Monte, Dieu la livrera aux mains du roi.\""
  },
  {
    "i": 11549,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 6,
    "t": "Mais Josaphat dit : \"N’y a-t-il donc ici aucun prophète de Yahvé, par qui nous puissions le consulter ?\""
  },
  {
    "i": 11550,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 7,
    "t": "Le roi d’Israël répondit à Josaphat : \"Il y a encore un homme par qui on peut consulter Yahvé, mais je le hais, car il ne prophétise jamais le bien à mon sujet, mais toujours du mal : c’est Michée, fils de Yimla.\" Josaphat dit : \"Que le roi ne parle pas ainsi !\""
  },
  {
    "i": 11551,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 8,
    "t": "Le roi d’Israël appela un eunuque et dit : \"Fais vite venir Michée, fils de Yimla.\""
  },
  {
    "i": 11552,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 9,
    "t": "Le roi d’Israël et Josaphat, roi de Juda, étaient assis, chacun sur son trône, en grand costume ; ils siégeaient sur l’aire devant la porte de Samarie et tous les prophètes se livraient à leurs transports devant eux."
  },
  {
    "i": 11553,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 10,
    "t": "Sédécias, fils de Kenaana, se fit des cornes de fer et dit : \"Ainsi parle Yahvé. Avec cela tu encorneras les Araméens jusqu’au dernier.\""
  },
  {
    "i": 11554,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 11,
    "t": "Et tous les prophètes faisaient la même prédiction, disant : \"Monte à Ramot de Galaad ! Tu réussiras, Yahvé la livrera aux mains du roi.\""
  },
  {
    "i": 11555,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 12,
    "t": "Le messager qui était allé chercher Michée lui dit : \"Voici que les prophètes n’ont qu’une seule bouche pour parler en faveur du roi. Tâche de parler comme l’un d’eux et prédis le succès.\""
  },
  {
    "i": 11556,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 13,
    "t": "Mais Michée répondit : \"Par Yahvé vivant ! Ce que mon Dieu dira, c’est cela que j’énoncerai.\""
  },
  {
    "i": 11557,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 14,
    "t": "Il arriva près du roi, et le roi lui demanda : \"Michée, devons-nous aller combattre à Ramot de Galaad, ou dois-je y renoncer ?\" Il répondit : \"Montez ! Vous réussirez, ses habitants seront livrés entre vos mains.\""
  },
  {
    "i": 11558,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 15,
    "t": "Mais le roi lui dit : \"Combien de fois me faudra-t-il t’adjurer de ne me dire que la vérité au nom de Yahvé ?\""
  },
  {
    "i": 11559,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 16,
    "t": "Alors il prononça : \"J’ai vu tout Israël dispersé sur les montagnes comme un troupeau sans pasteur. Et Yahvé a dit : ils n’ont plus de maître, que chacun retourne en paix chez soi !\""
  },
  {
    "i": 11560,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 17,
    "t": "Le roi d’Israël dit alors à Josaphat : \"Ne t’avais-je pas dit qu’il prophétisait pour moi non le bien mais le mal ?\""
  },
  {
    "i": 11561,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 18,
    "t": "Michée reprit : \"Ecoutez plutôt la parole de Yahvé : j’ai vu Yahvé assis sur son trône ; toute l’armée du ciel se tenait à sa droite et à sa gauche."
  },
  {
    "i": 11562,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 19,
    "t": "Yahvé demanda : Qui trompera Achab, le roi d’Israël, pour qu’il marche contre Ramot de Galaad et qu’il y succombe ? Ils répondirent celui-ci d’une manière et celui-là d’une autre."
  },
  {
    "i": 11563,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 20,
    "t": "Alors l’Esprit s’avança et se tint devant Yahvé : C’est moi, dit-il, qui le tromperai. Yahvé lui demanda : Comment ?"
  },
  {
    "i": 11564,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 21,
    "t": "Il répondit : J’irai et je me ferai esprit de mensonge dans la bouche de tous ses prophètes. Yahvé dit : Tu le tromperas, tu réussiras. Va et fais ainsi."
  },
  {
    "i": 11565,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 22,
    "t": "Voici donc que Yahvé a mis un esprit de mensonge dans la bouche de tes prophètes qui sont là, mais Yahvé a prononcé contre toi le malheur.\""
  },
  {
    "i": 11566,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 23,
    "t": "Alors Sédécias, fils de Kenaana, s’approcha et frappa Michée à la mâchoire, en disant : \"Par quelle voie l’esprit de Yahvé m’a-t-il quitté pour te parler ?\""
  },
  {
    "i": 11567,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 24,
    "t": "Michée repartit : \"C’est ce que tu verras le jour où tu fuiras dans une chambre retirée pour te cacher.\""
  },
  {
    "i": 11568,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 25,
    "t": "Le roi d’Israël ordonna : \"Saisissez Michée, et remettez-le à Amon, gouverneur de la ville, et au fils du roi, Yoash."
  },
  {
    "i": 11569,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 26,
    "t": "Vous leur direz : Ainsi parle le roi. Mettez cet homme en prison et nourrissez-le strictement de pain et d’eau jusqu’à ce que je revienne sain et sauf.\""
  },
  {
    "i": 11570,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 27,
    "t": "Michée dit : \"Si tu reviens sain et sauf, c’est que Yahvé n’a pas parlé par ma bouche.\""
  },
  {
    "i": 11571,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 28,
    "t": "Le roi d’Israël et Josaphat, roi de Juda, marchèrent contre Ramot de Galaad."
  },
  {
    "i": 11572,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 29,
    "t": "Le roi d’Israël dit à Josaphat : \"Je me déguiserai pour marcher au combat, mais toi, revêts ton costume !\" Le roi d’Israël se déguisa et ils marchèrent au combat."
  },
  {
    "i": 11573,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 30,
    "t": "Le roi d’Aram avait donné cet ordre à ses commandants de chars : \"Vous n’attaquerez ni petit ni grand, mais seulement le roi d’Israël.\""
  },
  {
    "i": 11574,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 31,
    "t": "Lorsque les commandants de chars virent Josaphat, ils dirent : \"C’est le roi d’Israël\", et ils concentrèrent sur lui le combat ; mais Josaphat poussa son cri de guerre, Yahvé lui vint en aide et Dieu les entraîna loin de lui."
  },
  {
    "i": 11575,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 32,
    "t": "Lorsque les commandants de chars virent que ce n’était pas le roi d’Israël, ils s’éloignèrent de lui."
  },
  {
    "i": 11576,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 33,
    "t": "Or un homme banda son arc sans savoir qui il visait et atteignit le roi d’Israël entre le corselet et les appliques de la cuirasse. Celui-ci dit au charrier : \"Tourne bride et fais-moi sortir de la mêlée, car je me sens mal.\""
  },
  {
    "i": 11577,
    "b": 13,
    "c": 1418,
    "r": 1418,
    "o": 34,
    "t": "Mais le combat se fit plus violent ce jour-là ; le roi d’Israël, jusqu’au soir, resta debout sur son char en face des Araméens et, au coucher du soleil, il mourut."
  },
  {
    "i": 11578,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 1,
    "t": "Josaphat retourna sain et sauf chez lui, à Jérusalem."
  },
  {
    "i": 11579,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 2,
    "t": "Jéhu, fils de Hanani le voyant, sortit à sa rencontre et dit au roi Josaphat : \"Porte-t-on secours au méchant ? Aimerais-tu ceux qui haïssent Yahvé, pour attirer ainsi sur toi sa colère ?"
  },
  {
    "i": 11580,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 3,
    "t": "Néanmoins, on a trouvé en toi quelque chose de bon, car tu as extirpé du pays les ashéras et tu as disposé ton cœur à la recherche de Dieu.\""
  },
  {
    "i": 11581,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 4,
    "t": "Josaphat, roi de Juda, après un séjour à Jérusalem, repartit à travers son peuple depuis Bersabée jusqu’à la montagne d’Éphraïm, afin de le ramener à Yahvé, le Dieu de ses pères."
  },
  {
    "i": 11582,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 5,
    "t": "Il établit des juges dans le pays pour toutes les villes fortifiées de Juda, dans chaque ville."
  },
  {
    "i": 11583,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 6,
    "t": "Il dit à ces juges : \"Soyez attentifs à ce que vous faites, car vous ne jugez pas au nom des hommes mais de Yahvé, lui qui est avec vous quand vous prononcez une sentence."
  },
  {
    "i": 11584,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 7,
    "t": "Que la crainte de Yahvé pèse maintenant sur vous ! Prenez garde à ce que vous faites, car Yahvé notre Dieu ne consent ni aux fraudes, ni aux privilèges, ni aux cadeaux acceptés.\""
  },
  {
    "i": 11585,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 8,
    "t": "En outre, Josaphat établit à Jérusalem des prêtres, des lévites et des chefs de famille israélites, pour promulguer les sentences de Yahvé et juger les procès. Ils habitaient Jérusalem"
  },
  {
    "i": 11586,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 9,
    "t": "et Josaphat leur donna ainsi ses prescriptions : \"Vous remplirez de telles fonctions dans la crainte de Yahvé, dans la fidélité et l’intégrité du cœur."
  },
  {
    "i": 11587,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 10,
    "t": "Quel que soit le procès qu’introduiront devant vous vos frères établis dans leurs villes : affaire de meurtre, de contestation sur la Loi, sur un commandement, sur des décrets ou des coutumes, vous les éclairerez pour qu’ils ne se rendent point coupables devant Yahvé et que sa colère n’éclate pas contre vous et vos frères ; en agissant ainsi vous ne serez point coupables."
  },
  {
    "i": 11588,
    "b": 13,
    "c": 1419,
    "r": 1419,
    "o": 11,
    "t": "Voici qu’Amaryahu, le premier prêtre, vous contrôlera pour toute affaire de Yahvé et Zebadyahu, fils de Yishmaël, chef de la maison de Juda, pour toute affaire royale. Les lévites vous serviront de scribes. Soyez fermes, mettez cela en pratique, et Yahvé sera là avec le bonheur.\""
  },
  {
    "i": 11589,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 1,
    "t": "Après cela les Moabites et les Ammonites, accompagnés de Méûnites, s’en vinrent combattre Josaphat."
  },
  {
    "i": 11590,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 2,
    "t": "On vint en informer Josaphat en ces termes : \"Une foule immense s’avance contre toi d’au- delà de la mer, d’Édom ; la voici à Haçaçôn-Tamar, c’est-à-dire En-Gaddi.\""
  },
  {
    "i": 11591,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 3,
    "t": "Josaphat prit peur et se tourna vers Yahvé. Il s’adressa à lui et proclama un jeûne pour tout Juda."
  },
  {
    "i": 11592,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 4,
    "t": "Les Judéens se rassemblèrent pour chercher secours auprès de Yahvé ; ce sont même toutes les cités judéennes qui vinrent chercher secours auprès de Yahvé."
  },
  {
    "i": 11593,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 5,
    "t": "Lors de cette Assemblée des Judéens et des Hiérosolymites dans le Temple de Yahvé, Josaphat se tint debout devant le nouveau parvis"
  },
  {
    "i": 11594,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 6,
    "t": "et s’écria : \"Yahvé, Dieu de nos pères, n’est-ce pas toi le Dieu qui est dans les cieux ? N’est-ce pas toi qui domines sur tous les royaumes des nations ? Dans ta main sont la force et la puissance, et nul ne peut tenir contre toi."
  },
  {
    "i": 11595,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 7,
    "t": "N’est-ce pas toi qui es notre Dieu, toi qui, devant Israël ton peuple, as dépossédé les habitants de ce pays ? Ne l’as-tu pas donné à la race d’Abraham que tu aimeras éternellement ?"
  },
  {
    "i": 11596,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 8,
    "t": "Ils s’y sont établis et y ont construit un sanctuaire à ton Nom en disant :"
  },
  {
    "i": 11597,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 9,
    "t": "Si le malheur s’abat sur nous, guerre, punition, peste, ou famine, nous nous tiendrons devant ce Temple et devant toi, car ton Nom est dans ce Temple. Du fond de notre détresse nous crierons vers toi, tu nous entendras et tu nous sauveras."
  },
  {
    "i": 11598,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 10,
    "t": "Vois à cette heure les Ammonites, Moab et les montagnards de Séïr ; tu n’as pas laissé Israël les envahir lorsqu’il venait du pays d’Égypte, il s’est au contraire écarté d’eux sans les détruire ;"
  },
  {
    "i": 11599,
    "b": 13,
    "c": 1420,
    "r": 1420,
    "o": 11,
    "t": "Or voici qu’ils nous récompensent en venant nous chasser des possessions que tu nous as léguées."
  }
]
