[
  {
    "i": 18600,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 1,
    "t": "O dabar klausykis, Jokūbai, mano verge, Izraeli, kurį išsirinkau!"
  },
  {
    "i": 18601,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 2,
    "t": "Taip sako Viešpats, kuris tave sukūrė, kuris tave iš motinos įsčių nulipdė ir kuris tau padeda: Nebijok, Jokūbai, mano verge, Jesurunai, kurį išsirinkau!"
  },
  {
    "i": 18602,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 3,
    "t": "Nes išliesiu vandenį ant ištroškusios žemės ir upelius ant sausos žemės; išliesiu savo dvasią ant tavo palikuonių ir savo palaiminimą ant tavo ainijos."
  },
  {
    "i": 18603,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 4,
    "t": "Jie išdygs kaip žolėse, kaip gluosniai prie vandens."
  },
  {
    "i": 18604,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 5,
    "t": "Vienas sakys: Aš priklausau Viešpačiui, o kitas vadinsis Jokūbo vardu; dar kitas užsirašys ant savo rankos: 'Viešpačiui', ir jam bus duotas Izraelio vardas."
  },
  {
    "i": 18605,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 6,
    "t": "Taip sako Viešpats, Izraelio karalius, Viešpats Galybių, jo atpirkėjas: Aš esu pirmasis ir aš esu paskutinysis, be manęs nėra Dievo."
  },
  {
    "i": 18606,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 7,
    "t": "Kas yra kaip aš? Tesušunka, tepraneša ir tepasakojo man nuo tada, kai aš įkūriau amžiną tautą, kas vyksta, tegu pasako, ir kas turės įvykti, tegu jiems paskelbia."
  },
  {
    "i": 18607,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 8,
    "t": "Nebijokite ir nebijokite, argi aš jums seniai nesu pranešęs ir apreiškęs? Jūs esate mano liudytojai. Ar yra Dievas be manęs? Nėra Uolos, aš jos nepažįstu!"
  },
  {
    "i": 18608,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 9,
    "t": "Nieko verti visi, kurie lipdo stabus, geriausi jų darbai nenaudingi! Jie yra jų liudytojai, kurie nemato ir nieko nežino, todėl bus apdengti gėda."
  },
  {
    "i": 18609,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 10,
    "t": "Kas nulipdė dievą ir išliejo stabą, kuris nieko negali padėti?"
  },
  {
    "i": 18610,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 11,
    "t": "Štai visi jo garbintojai bus apdengti gėda, taip pat ir jo amatininkai, kurie yra tik žmonės. Tesusirenka visi, tepasirodo; tebūna iškart apimti siaubo ir gėdos!"
  },
  {
    "i": 18611,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 12,
    "t": "Kalvis gamina kirvį ant žarijų, formuoja jį plaktuku, dirba jį savo rankų jėga. Ir tada jis išalksta ir praranda jėgą, negėręs vandens jis išsenka."
  },
  {
    "i": 18612,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 13,
    "t": "Medžio drožėjas ištempia virvę, brėžia atvaizdą kreida, išpjauna jį kaltu ir piešia kompasu, jis išpjauna jį pagal žmogaus atvaizdą, pagal žmogaus grožį, kad jis gyventų namuose."
  },
  {
    "i": 18613,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 14,
    "t": "Jis nupjovė kedrus, išsirinko ąžuolą ir terpentiną, kuriuos leido jam augti tarp miško medžių. Jis pasodino pušį, kurią lietus užaugino."
  },
  {
    "i": 18614,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 15,
    "t": "Žmonės jį skiria ugniai: jis paėmė jo pasišildyti, uždegė ir iškepė duonos. Bet taip pat jis pasidarė dievą, kad jį garbintų, jis pasigamino stabą, kad prieš jį pultų ant kelių."
  },
  {
    "i": 18615,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 16,
    "t": "Jis sudegino pusę jo ugnyje, ant tos pusės jis kepa mėsą, valgo ir pasisotina; tuo pat metu jis šildosi ir sako: 'Ak! Aš gerai pasišildžiau ir pamačiau liepsną.'"
  },
  {
    "i": 18616,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 17,
    "t": "Su likusia dalimi jis pasidaro dievą, savo stabą, ir jis puola prieš jį ant kelių, garbina jį, meldžia jį ir sako: 'Išgelbėk mane, nes tu esi mano Dievas.'"
  },
  {
    "i": 18617,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 18,
    "t": "Jie nežino, jie nesupranta, nes jų akys nepajėgios matyti, o jų širdys - mąstyti."
  },
  {
    "i": 18618,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 19,
    "t": "Nė vienas neįeina į save, nė vienas neturi žinių ir supratimo, kad pasakytų: 'Aš sudeginau pusę jo ugnyje ir iškepiau duonos ant jo žarijų, aš kepu mėsą ir ją valgau; su likusia dalimi aš padarysiu pasibjaurėtiną dalyką, pulsiu ant kelių prieš medžio gabalą!'"
  },
  {
    "i": 18619,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 20,
    "t": "Jis prisirišęs prie pelenų, jo apgauta širdis jį suklaidino, jis neišgelbės savo gyvybės, jis nepasakys: 'Ar tai, ką aš turiu rankoje, nėra apgaulė?'"
  },
  {
    "i": 18620,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 21,
    "t": "Prisimink tai, Jokūbai, ir tu, Izraeli, nes tu esi mano vergas. Aš tave nulipdžiau, tu esi man vergas, Izraeli, aš tavęs nepamiršiu."
  },
  {
    "i": 18621,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 22,
    "t": "Aš išsklaidžiau tavo nusikaltimus kaip debesį, o tavo nuodėmes kaip debesėlį; grįžk pas mane, nes aš tave atpirkau."
  },
  {
    "i": 18622,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 23,
    "t": "Šaukite iš džiaugsmo, dangūs, nes Viešpats padarė, riaumokite, žemės gelmės, šaukite, kalnai, džiaugsmo šūksnius, miškai ir visi medžiai, esantys jame! Nes Viešpats atpirko Jokūbą, jis pašlovino save Izraelyje."
  },
  {
    "i": 18623,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 24,
    "t": "Taip sako Viešpats, tavo atpirkėjas, tas, kuris tave nulipdė nuo motinos įsčių, aš esu Viešpats, kuris padarė visus dalykus, kuris vienas išskleidė dangus, sutvirtino žemę, be nieko su manimi;"
  },
  {
    "i": 18624,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 25,
    "t": "kuris paverčia niekais ženklus būrėjų ir išveda iš proto pranašautojus, kuris atstumia išminčius ir paverčia jų mokslą beprotybe;"
  },
  {
    "i": 18625,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 26,
    "t": "kuris patvirtina savo vergo žodį ir leidžia pasisekti savo pasiuntinių planams; kuris sako Jeruzalei: 'Tu būsi apgyvendinta', o Judo miestams: 'Jūs būsite atstatyti ir aš atstatysiu Jeruzalės griuvėsius';"
  },
  {
    "i": 18626,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 27,
    "t": "kuris sako gelmei: 'Išdžiūsi, aš išdžiovinsiu tavo upes';"
  },
  {
    "i": 18627,
    "b": 22,
    "c": 2444,
    "r": 2444,
    "o": 28,
    "t": "kuris sako Kyrui: 'Mano ganytojas.' Jis įvykdys visą mano valią, sakydamas Jeruzalei: 'Tu būsi atstatyta', o Šventyklai: 'Tu būsi atkurta.'"
  },
  {
    "i": 18628,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 1,
    "t": "Taip sako Viešpats savo pateptajam, Kyrui, kurio dešinę aš suėmiau, kad prieš jį palenktų tautas ir nuginkluotų karalius, kad atvertų prieš jį vartus, kad durys daugiau nebūtų uždarytos."
  },
  {
    "i": 18629,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 2,
    "t": "Aš eisiu prieš tave, išlyginsiu aukštumas, sutrupinsiu bronzinius vartus, sulaužysiu geležinius skląsčius"
  },
  {
    "i": 18630,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 3,
    "t": "ir aš duosiu tau slaptų lobių, paslėptų turtų, kad žinotum, jog aš esu Viešpats, tas, kuris tave pašaukia vardu, Izraelio Dievas."
  },
  {
    "i": 18631,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 4,
    "t": "Dėl savo vergo Jokūbo ir Izraelio, mano išrinktojo, aš tave pašaukiau vardu, aš duodu tau titulą, tau manęs nepažįstant."
  },
  {
    "i": 18632,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 5,
    "t": "Aš esu Viešpats, nėra kito, išskyrus mane, nėra Dievo. Aš tave apjuosiu, tau manęs nepažįstant,"
  },
  {
    "i": 18633,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 6,
    "t": "kad būtų žinoma nuo saulės rytų iki saulės vakarų, jog nėra nieko, išskyrus mane: aš esu Viešpats, nėra kito."
  },
  {
    "i": 18634,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 7,
    "t": "Aš formuoju šviesą ir kuriu tamsą, aš darau laimę ir kuriu nelaimę, tai aš, Viešpats, visa tai darau."
  },
  {
    "i": 18635,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 8,
    "t": "Dangūs, išsiliekite aukštai, ir debesys teskliausia teisingumą, tegu žemė atsiveria ir duoda išgelbėjimą, tegu ji tuo pačiu metu išdygsta teisingumą. Tai aš, Viešpats, tai sukūriau."
  },
  {
    "i": 18636,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 9,
    "t": "Vargas tam, kuris ginčijasi su tuo, kuris jį nulipdė, indu tarp žemės indų! Ar molis sako savo puodžiui: 'Ką tu darai? Tavo kūrinys neturi rankų!'"
  },
  {
    "i": 18637,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 10,
    "t": "Vargas tam, kuris sako tėvui: 'Kodėl tu gimdai?' O moteriai: 'Kodėl tu gimdai?'"
  },
  {
    "i": 18638,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 11,
    "t": "Taip sako Viešpats, Izraelio Šventasis, jo kūrėjas: Manęs prašoma ženklų dėl mano vaikų, dėl mano rankų darbo, man duodami įsakymai."
  },
  {
    "i": 18639,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 12,
    "t": "Aš padariau žemę ir sukūriau žmogų, kuris joje gyvena, aš savo rankomis išskleidžiau dangus ir daviau įsakymus visai jų kariuomenei."
  },
  {
    "i": 18640,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 13,
    "t": "Aš jį prikėliau teisingumu ir išlyginsiu visus jo kelius. Jis atstatys mano miestą, jis sugrąžins mano tremtinius be išpirkos ar kompensacijos, sako Viešpats Galybių."
  },
  {
    "i": 18641,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 14,
    "t": "Taip sako Viešpats: Egipto produkcija, Kušo prekyba ir Sabėnai, tie aukšti žmonės, pereis pas tave ir tau priklausys. Jie žygiuos paskui tave, jie eis apkrauti grandinėmis, jie puls prieš tave ant kelių, jie mels tave: 'Dievas yra tik pas tave! Nėra kitų, nėra kito dievo.'"
  },
  {
    "i": 18642,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 15,
    "t": "Iš tiesų tu esi dievas, kuris slepiasi, Izraelio Dievas, gelbėtojas."
  },
  {
    "i": 18643,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 16,
    "t": "Jie yra sugėdinti ir pažeminti, visi kartu, jie žygiuoja pažeminime, stabų gamintojai..."
  },
  {
    "i": 18644,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 17,
    "t": "Izraelį išgelbės Viešpats, išgelbėtas amžinai, jūs nebūsite nei sugėdinti, nei pažeminti per amžius."
  },
  {
    "i": 18645,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 18,
    "t": "Nes taip sako Viešpats, dangaus kūrėjas: Tai jis yra Dievas, kuris nulipdė žemę ir ją padarė, tai jis ją įkūrė; jis nesukūrė jos tuščios, jis ją nulipdė, kad būtų apgyvendinta. Aš esu Viešpats, nėra kito."
  },
  {
    "i": 18646,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 19,
    "t": "Aš nekalbėjau slaptai, kažkokiame tamsios šalies kampelyje, aš nesakiau Jokūbo palikuonims: Ieškokite manęs chaose! Aš esu Viešpats, kuris skelbia teisingumą, kuris skelbia tiesą."
  },
  {
    "i": 18647,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 20,
    "t": "Susirinkite ir ateikite! Prisiartinkite visi kartu, išlikusieji iš tautų! Jie nesąmoningi tie, kurie nešioja savo medinius stabus, kurie meldžia dievą, kuris neišgelbsti."
  },
  {
    "i": 18648,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 21,
    "t": "Paskelbkite, pateikite savo įrodymus, tegu jie net pasitaria! Kas tai paskelbė praeityje, kas tai pranešė seniai, ar ne aš, Viešpats? Nėra kito dievo, išskyrus mane. Teisingas ir gelbstintis dievas, nėra jo, išskyrus mane."
  },
  {
    "i": 18649,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 22,
    "t": "Atsigręžkite į mane ir būsite išgelbėti, visi žemės pakraščiai, nes aš esu Dievas, nėra kito."
  },
  {
    "i": 18650,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 23,
    "t": "Aš prisiekiu pats savimi, tai, kas išeina iš mano burnos, yra tiesa, tai neatšaukiamas žodis: Taip, prieš mane klaupsis kiekvienas kelis, manimi prisieks kiekviena kalba"
  },
  {
    "i": 18651,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 24,
    "t": "sakydama: Viešpatyje viename yra teisingumas ir jėga. Pas jį ateis, apdengti gėda, visi, kurie įsiplieskė prieš jį."
  },
  {
    "i": 18652,
    "b": 22,
    "c": 2445,
    "r": 2445,
    "o": 25,
    "t": "Viešpatyje ji iškovos triumfą ir šlovę, visa Izraelio giminė."
  },
  {
    "i": 18653,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 1,
    "t": "Belas palinko, Nebo griūva. Jų stabai patikėti gyvūnams ir naštininkams, tie kroviniai, kuriuos jūs kėlėte, yra našta gyvuliui."
  },
  {
    "i": 18654,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 2,
    "t": "Jie sugriuvo, visi kartu palinko, negalima išgelbėti to krovinio, jie patys išėjo į nelaisvę."
  },
  {
    "i": 18655,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 3,
    "t": "Klausykite manęs, Jokūbo namai, visa, kas liko iš Izraelio namų, jus, kuriuos aš nešiojau nuo gimimo, kėliau nuo lopšio."
  },
  {
    "i": 18656,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 4,
    "t": "Iki senatvės aš lieku tas pats, iki žilų plaukų aš jus nešiosiu: aš tai jau padariau, aš jus kelsiu, aš jus nešiosiu ir aš jus išgelbėsiu."
  },
  {
    "i": 18657,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 5,
    "t": "Su kuo norite mane sulyginti ir identifikuoti, su kuo mane palyginti, į ką aš panašus?"
  },
  {
    "i": 18658,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 6,
    "t": "Kai kurie išpila auksą iš savo piniginės ir sveria sidabrą svarstyklėmis, jie pasamdo auksakalį, kad pasidarytų dievą, jie nusilenkia ir garbina."
  },
  {
    "i": 18659,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 7,
    "t": "Jie uždeda jį ant peties ir neša, jie padeda jį į jo vietą, kad jis ten stovėtų, kad jis iš ten nejudėtų. Kad ir kaip jį šauktumėte, jis neatsako, iš sielvarto jis neišgelbsti."
  },
  {
    "i": 18660,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 8,
    "t": "Prisiminkite tai ir būkite vyrai, maištingi, įsigilinkite į save."
  },
  {
    "i": 18661,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 9,
    "t": "Prisiminkite praeities dalykus nuo senų laikų, nes aš esu Dievas, nėra kito, Dievas, ir niekas nėra panašus į mane."
  },
  {
    "i": 18662,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 10,
    "t": "Aš skelbiu nuo pat pradžių tai, kas turi įvykti, iš anksto tai, kas dar neįvykdyta, aš sakau: Mano planas įvyks, aš įvykdysiu tai, kas man patinka;"
  },
  {
    "i": 18663,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 11,
    "t": "aš šaukiu iš Rytų plėšrųjį paukštį, iš tolimos šalies žmogų, kurį aš nulemiau. Tai, ką aš pasakiau, aš įvykdau, mano planą, aš įvykdau."
  },
  {
    "i": 18664,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 12,
    "t": "Klausykite manęs, kietos širdies žmonės, jūs, kurie esate toli nuo teisingumo,"
  },
  {
    "i": 18665,
    "b": 22,
    "c": 2446,
    "r": 2446,
    "o": 13,
    "t": "aš atvedžiau savo teisingumą, jis nėra toli, mano išgelbėjimas neužtruks. Aš įdėsiu į Sioną išgelbėjimą, aš duosiu Izraeliui savo šlovę."
  },
  {
    "i": 18666,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 1,
    "t": "Nusileisk, sėskis į dulkes, Mergele, Babilono dukra, sėskis ant žemės, be sosto, Chaldejų dukra, nes niekada daugiau tavęs nevadins švelnia ir išskirtine."
  },
  {
    "i": 18667,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 2,
    "t": "Paimk girnas ir sumalk miltus; atrišk savo šydą, pakelk savo suknelę, apnuogink savo kojas, persikelk per upes."
  },
  {
    "i": 18668,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 3,
    "t": "Tepasirodo tavo nuogumas ir tegu tavo gėda bus matoma; aš įvykdysiu savo kerštą ir niekas tam neprieštaraus."
  },
  {
    "i": 18669,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 4,
    "t": "Mūsų atpirkėjas, Viešpats Galybių yra jo vardas, Izraelio Šventasis, pasakė:"
  },
  {
    "i": 18670,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 5,
    "t": "Sėdėk tyliai, įsmuk į šešėlį, Chaldejų dukra, nes niekada daugiau tavęs nevadins karalysčių valdove."
  },
  {
    "i": 18671,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 6,
    "t": "Aš buvau supykęs ant savo tautos, atstūmiau savo paveldą, atidaviau jį į tavo rankas. Tu su jais elgeisi be gailesčio, ant senolio tu sunkiai uždėjai savo jungą."
  },
  {
    "i": 18672,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 7,
    "t": "Tu sakei: 'Aš amžinai būsiu amžina valdovė', tu neapgalvojai to savo širdyje, tu nesusimąstei apie ateitį."
  },
  {
    "i": 18673,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 8,
    "t": "Dabar klausykis tai, maloningoji! Tu, kuri sėdi saugiai ir sakai savo širdyje: 'Aš, be lygių, neliksiu našle, aš nepažinsiu vaikų netekties!'"
  },
  {
    "i": 18674,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 9,
    "t": "Na, šios dvi nelaimės užgrius tave, staiga, per vieną dieną, vaikų netektis ir našlystė, staiga jie užgrius tave, nepaisant visų tavo kerų, tavo užkalbėjimų galios."
  },
  {
    "i": 18675,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 10,
    "t": "Tu pasikliovėi savo niekšybe, tu sakei: 'Niekas manęs nemato.' Tavo išmintis ir tavo mokslas tave suvedžiojo, ir tu sakei savo širdyje: 'Aš, be lygių.'"
  },
  {
    "i": 18676,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 11,
    "t": "Nelaimė užgrius tave, tu nežinosi, kaip ją atremti; katastrofa užgrius tave, tu negalėsi nuo jos apsisaugoti; staiga užgrius tave nelaimė, kurios tu nepažinosi."
  },
  {
    "i": 18677,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 12,
    "t": "Tad pasilik su savo užkalbėjimais ir visais savo kerais, kuriais tu vargsti nuo savo jaunystės. Galbūt tu galėsi iš to pasipelnyti, galbūt tu sugebėsi priversti drebėti."
  },
  {
    "i": 18678,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 13,
    "t": "Tu išsekai nuo nuolatinių konsultacijų, tegu prisistato ir tave išgelbsti tie, kurie detaliai aprašo dangų, kurie stebi žvaigždes, kurie kiekvieną mėnesį praneša, kas užgrius tave."
  },
  {
    "i": 18679,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 14,
    "t": "Štai jie yra kaip šiaudų stiebeliai, ugnis juos sudegins, jie neišgelbės savo gyvybės nuo liepsnos apkabinimo; ir tai nebus žarija pasišildyti, židinys atsisėsti!"
  },
  {
    "i": 18680,
    "b": 22,
    "c": 2447,
    "r": 2447,
    "o": 15,
    "t": "Štai tokios tau bus tavo būrėjos, dėl kurių vargai nuo jaunystės: jos paklydo, kiekviena sau, ir nė viena tavęs neišgelbėjo."
  },
  {
    "i": 18681,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 1,
    "t": "Klausykite šito, Jokūbo namai, jūs, vadinami Izraelio vardu, jūs, kilę iš Judo vandenų, kurie prisiekia Viešpaties vardu ir šaukiasi Izraelio Dievo, bet be ištikimybės ir teisingumo."
  },
  {
    "i": 18682,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 2,
    "t": "Nes jie savo vardą kildina iš šventojo miesto, jie remiasi Izraelio Dievu, Viešpats Galybių – jo vardas."
  },
  {
    "i": 18683,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 3,
    "t": "Senuosius dalykus jau seniai paskelbiau, jie išėjo iš mano burnos, aš juos paskelbiau; ir staiga aš veikiau, jie įvyko."
  },
  {
    "i": 18684,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 4,
    "t": "Nes aš žinojau, kad tu esi užsispyręs, geležinis tavo sprando raumuo, o tavo kakta – varinė."
  },
  {
    "i": 18685,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 5,
    "t": "Todėl aš tau paskelbiau seniai, dar prieš įvykstant aš tai paskelbiau, kad nesakytum: „Mano atvaizdas visa tai padarė, mano stabas ir mano statula visa tai įsakė.“"
  },
  {
    "i": 18686,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 6,
    "t": "Tu girdėjai ir matei visa tai, ir jūs, argi neskelbsite to? Aš tau duodu išgirsti nuo dabar naujus dalykus, paslėptus ir tau nežinomus."
  },
  {
    "i": 18687,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 7,
    "t": "Dabar jie sukurti, o ne seniai, ir iki šios dienos tu nebuvai apie tai girdėjęs, kad nesakytum: „Taip, aš juos pažinojau.“"
  },
  {
    "i": 18688,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 8,
    "t": "Bet ne, tu negirdėjai nieko, tu nežinojai nieko, seniai tavo ausis nebuvo atidi, nes aš žinojau, koks tu esi klastingas, ir kad nuo pat gimimo esi vadinamas maištininku."
  },
  {
    "i": 18689,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 9,
    "t": "Dėl savo vardo aš atidėsiu savo pyktį, dėl savo garbės aš kantriai elgsiuosi su tavimi, kad tavęs neišnaikinčiau."
  },
  {
    "i": 18690,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 10,
    "t": "Štai aš tave įsigijau, bet ne už pinigus, aš tave išrinkau kančios tiglyje."
  },
  {
    "i": 18691,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 11,
    "t": "Dėl savęs, tik dėl savęs aš veiksiu, kaip galėtų būti išniekintas mano vardas? Aš neatiduosiu savo šlovės kitam."
  },
  {
    "i": 18692,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 12,
    "t": "Klausyk manęs, Jokūbai, Izraeli, kurį aš pašaukiau, tai aš, aš esu pirmasis ir aš esu paskutinis."
  },
  {
    "i": 18693,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 13,
    "t": "Mano ranka padėjo žemės pamatus, mano dešinė ištiesė dangus, aš juos pašaukiu, ir visi kartu jie pasirodo."
  },
  {
    "i": 18694,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 14,
    "t": "Susirinkite jūs visi ir klausykite, kas iš jų tai paskelbė? Viešpats jį myli; jis įvykdys savo gerą valią Babilone ir chaldėjų giminėje:"
  },
  {
    "i": 18695,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 15,
    "t": "Tai aš, tai aš kalbėjau ir pašaukiau jį, aš jį atvedžiau, ir jo sumanymas pasiseks."
  },
  {
    "i": 18696,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 16,
    "t": "Artinkitės prie manęs ir klausykite šito: nuo pat pradžių aš nekalbėjau slapta, kai tai įvyko, aš buvau ten, ir dabar Viešpats Dievas mane atsiuntė su savo dvasia."
  },
  {
    "i": 18697,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 17,
    "t": "Taip kalba Viešpats, tavo atpirkėjas, Izraelio Šventasis: Aš esu Viešpats, tavo Dievas, aš tave mokau tau naudingų dalykų, aš tave vedu keliu, kuriuo tu eini."
  },
  {
    "i": 18698,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 18,
    "t": "Jei tik būtum buvęs atidus mano įsakymams! Tavo laimė būtų kaip upė, o tavo teisumas – kaip jūros bangos."
  },
  {
    "i": 18699,
    "b": 22,
    "c": 2448,
    "r": 2448,
    "o": 19,
    "t": "Tavo palikuonys būtų kaip smėlis, o tie, kurie iš tavęs kilo, – kaip grūdai! Tavo vardas nebūtų išrautas ar ištrintas prieš mane."
  }
]
