[
  {
    "i": 5900,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 8,
    "t": "Tu, pois, ordenarás aos sacerdotes que levam a arca do concerto, dizendo: Quando chegardes até à borda das águas do Jordão, ali parareis no Jordão."
  },
  {
    "i": 5901,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 9,
    "t": "Então, Josué disse aos filhos de Israel: Chegai-vos para cá e ouvi as palavras do Senhor, vosso Deus."
  },
  {
    "i": 5902,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 10,
    "t": "Disse mais Josué: Nisto conhecereis que o Deus vivo está no meio de vós e que de todo lançará de diante de vós os cananeus, e os heteus, e os heveus, e os ferezeus, e os girgaseus, e os amorreus, e os jebuseus."
  },
  {
    "i": 5903,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 11,
    "t": "Eis que a arca do concerto do Senhor de toda a terra passará adiante de vós para o Jordão."
  },
  {
    "i": 5904,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 12,
    "t": "Tomai, pois, agora, doze homens das tribos de Israel, um de cada tribo."
  },
  {
    "i": 5905,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 13,
    "t": "E será que, assim que as plantas dos pés dos sacerdotes que levam a arca do Senhor, o Senhor de toda a terra, se firmarem nas águas do Jordão, as águas do Jordão se separarão, e as que vêm de cima pararão amontoadas."
  },
  {
    "i": 5906,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 14,
    "t": "E aconteceu que, partindo o povo das suas tendas, para passar o Jordão, e levando os sacerdotes a arca do concerto diante do povo,"
  },
  {
    "i": 5907,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 15,
    "t": "como os que levavam a arca chegaram até ao Jordão, e os pés dos sacerdotes que levavam a arca se molharam na borda das águas (porque o Jordão transbordava sobre todas as suas ribanceiras, em todos os tempos da sega),"
  },
  {
    "i": 5908,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 16,
    "t": "as águas que vinham de cima pararam e se amontoaram mui longe, junto à cidade de Adã, que está ao lado de Zaretã; e as que desciam ao mar da Arabá, que é o mar Salgado, foram de todo separadas; então, o povo passou em frente de Jericó."
  },
  {
    "i": 5909,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 17,
    "t": "Porém os sacerdotes que levavam a arca do concerto do Senhor pararam firmes em seco no meio do Jordão, e todo o Israel passou a seco, até que todo o povo acabou de passar o Jordão."
  },
  {
    "i": 5910,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 1,
    "t": "E sucedeu que, acabando todo o povo de passar o Jordão, falou o Senhor a Josué, dizendo:"
  },
  {
    "i": 5911,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 2,
    "t": "Tomai do povo doze homens, de cada tribo um homem,"
  },
  {
    "i": 5912,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 3,
    "t": "e ordenai-lhes, dizendo: Tirai daqui, do meio do Jordão, do lugar onde pararam firmes os pés dos sacerdotes, doze pedras; e levai-as convosco e depositai-as no alojamento em que haveis de passar esta noite."
  },
  {
    "i": 5913,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 4,
    "t": "Chamou, pois, Josué os doze homens que escolhera dos filhos de Israel, de cada tribo um homem."
  },
  {
    "i": 5914,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 5,
    "t": "E disse-lhes Josué: Passai adiante da arca do Senhor, vosso Deus, até ao meio do Jordão; e alce cada um de vós uma pedra sobre o seu ombro, segundo o número das tribos dos filhos de Israel,"
  },
  {
    "i": 5915,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 6,
    "t": "para que isto seja por sinal entre vós; e, quando vossos filhos, no futuro, perguntarem, dizendo: Que significam estas pedras?"
  },
  {
    "i": 5916,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 7,
    "t": "Então, lhes direis que as águas do Jordão se separaram diante da arca do concerto do Senhor; quando passou pelo Jordão, separaram-se as águas do Jordão; assim, estas pedras serão para sempre por memorial aos filhos de Israel."
  },
  {
    "i": 5917,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 8,
    "t": "Fizeram, pois, os filhos de Israel assim como Josué ordenara, e levantaram doze pedras do meio do Jordão, como o Senhor dissera a Josué, segundo o número das tribos dos filhos de Israel, e levaram-nas consigo ao alojamento e as depositaram ali."
  },
  {
    "i": 5918,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 9,
    "t": "Levantou Josué também doze pedras no meio do Jordão, no lugar onde pararam os pés dos sacerdotes que levavam a arca do concerto; e ali estão até ao dia de hoje."
  },
  {
    "i": 5919,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 10,
    "t": "Porque os sacerdotes que levavam a arca ficaram parados no meio do Jordão, até que se cumpriu tudo quanto o Senhor mandara Josué falar ao povo, conforme tudo quanto Moisés ordenara a Josué; e apressou-se o povo e passou."
  },
  {
    "i": 5920,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 11,
    "t": "E aconteceu que, acabando todo o povo de passar, passou a arca do Senhor e os sacerdotes, diante do povo."
  },
  {
    "i": 5921,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 12,
    "t": "E passaram os filhos de Rúben, e os filhos de Gade, e a meia tribo de Manassés armados, na frente dos filhos de Israel, como Moisés lhes tinha falado."
  },
  {
    "i": 5922,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 13,
    "t": "Quase quarenta mil homens armados passaram diante do Senhor para a peleja, até às campinas de Jericó."
  },
  {
    "i": 5923,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 14,
    "t": "Naquele dia, o Senhor engrandeceu Josué diante dos olhos de todo o Israel; e temeram-no, como haviam temido a Moisés, todos os dias da sua vida."
  },
  {
    "i": 5924,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 15,
    "t": "Então, falou o Senhor a Josué, dizendo:"
  },
  {
    "i": 5925,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 16,
    "t": "Ordena aos sacerdotes que levam a arca do Testemunho que subam do Jordão."
  },
  {
    "i": 5926,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 17,
    "t": "Ordenou, pois, Josué aos sacerdotes, dizendo: Subi do Jordão."
  },
  {
    "i": 5927,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 18,
    "t": "E aconteceu que, subindo os sacerdotes que levavam a arca do concerto do Senhor do meio do Jordão, e pondo as plantas dos seus pés em seco, as águas do Jordão se tornaram ao seu lugar e corriam, como antes, sobre todas as suas ribanceiras."
  },
  {
    "i": 5928,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 19,
    "t": "Ora, o povo subiu do Jordão no dia dez do mês primeiro e alojou-se em Gilgal, do lado oriental de Jericó."
  },
  {
    "i": 5929,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 20,
    "t": "E as doze pedras que tinham tirado do Jordão, Josué as levantou em Gilgal."
  },
  {
    "i": 5930,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 21,
    "t": "E falou aos filhos de Israel, dizendo: Quando, no futuro, vossos filhos perguntarem a seus pais, dizendo: Que significam estas pedras?"
  },
  {
    "i": 5931,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 22,
    "t": "Fareis saber a vossos filhos, dizendo: Israel passou em seco este Jordão."
  },
  {
    "i": 5932,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 23,
    "t": "Porque o Senhor, vosso Deus, fez secar as águas do Jordão diante de vós, até que passásseis, como o Senhor, vosso Deus, fez ao mar Vermelho, ao qual secou diante de nós, até que passamos."
  },
  {
    "i": 5933,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 24,
    "t": "Para que todos os povos da terra conheçam a mão do Senhor, que é forte, para que temais ao Senhor, vosso Deus, para sempre."
  },
  {
    "i": 5934,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 1,
    "t": "E aconteceu que, ouvindo todos os reis dos amorreus que estavam dalém do Jordão, para o ocidente, e todos os reis dos cananeus que estavam junto ao mar, que o Senhor secara as águas do Jordão, de diante dos filhos de Israel, até que passamos, desfaleceu-lhes o coração, e não houve mais espírito neles, por causa dos filhos de Israel."
  },
  {
    "i": 5935,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 2,
    "t": "Naquele tempo, disse o Senhor a Josué: Faze facas de pederneira e torna a circuncidar a segunda vez os filhos de Israel."
  },
  {
    "i": 5936,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 3,
    "t": "Então, Josué fez facas de pederneira e circuncidou os filhos de Israel em Gibeate-Aralote."
  },
  {
    "i": 5937,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 4,
    "t": "E foi esta a causa por que Josué os circuncidou: que todo o povo que tinha saído do Egito, os varões, todos os homens de guerra, tinham morrido no deserto, pelo caminho, depois que saíram do Egito."
  },
  {
    "i": 5938,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 5,
    "t": "Porque todo o povo que tinha saído estava circuncidado, mas a todo o povo que tinha nascido no deserto, pelo caminho, depois que saíram do Egito, não o tinham circuncidado."
  },
  {
    "i": 5939,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 6,
    "t": "Porque quarenta anos andaram os filhos de Israel pelo deserto, até que se acabou toda a gente, os homens de guerra que saíram do Egito, que não deram ouvidos à voz do Senhor, aos quais o Senhor tinha jurado que lhes não faria ver a terra que o Senhor jurara a seus pais que nos daria, terra que mana leite e mel."
  },
  {
    "i": 5940,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 7,
    "t": "Porém, em seu lugar, pôs a seus filhos; a estes Josué circuncidou, porque estavam incircuncisos, porquanto os não tinham circuncidado no caminho."
  },
  {
    "i": 5941,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 8,
    "t": "E aconteceu que, acabando de circuncidar toda a gente, ficaram no seu lugar no arraial, até que sararam."
  },
  {
    "i": 5942,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 9,
    "t": "Disse mais o Senhor a Josué: Hoje revolvi de sobre vós o opróbrio do Egito; pelo que o nome daquele lugar se chamou Gilgal até ao dia de hoje."
  },
  {
    "i": 5943,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 10,
    "t": "Estando, pois, os filhos de Israel alojados em Gilgal, celebraram a Páscoa no dia catorze do mês, à tarde, nas campinas de Jericó."
  },
  {
    "i": 5944,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 11,
    "t": "E, ao outro dia depois da Páscoa, comeram, do produto da terra, pães asmos e espigas tostadas, no mesmo dia."
  },
  {
    "i": 5945,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 12,
    "t": "E cessou o maná no dia seguinte, depois que comeram do produto da terra; e os filhos de Israel não tiveram mais maná; mas, naquele ano, comeram dos frutos da terra de Canaã."
  },
  {
    "i": 5946,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 13,
    "t": "E aconteceu que, estando Josué perto de Jericó, levantou os olhos e olhou; e eis que se pôs em pé diante dele um varão, e tinha na mão uma espada nua; e chegou-se Josué a ele e disse-lhe: És tu por nós ou pelos nossos inimigos?"
  },
  {
    "i": 5947,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 14,
    "t": "E ele disse: Não, mas venho, agora, como príncipe do exército do Senhor. Então, Josué se prostrou sobre o seu rosto na terra, e o adorou, e disse-lhe: Que diz meu senhor ao seu servo?"
  },
  {
    "i": 5948,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 15,
    "t": "Então, disse o príncipe do exército do Senhor a Josué: Descalça os teus sapatos de teus pés, porque o lugar em que estás é santo. E fez Josué assim."
  },
  {
    "i": 5949,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 1,
    "t": "Ora, Jericó estava cerrada e bem fechada, por causa dos filhos de Israel; ninguém saía nem entrava."
  },
  {
    "i": 5950,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 2,
    "t": "Então, disse o Senhor a Josué: Olha, tenho dado na tua mão Jericó, e o seu rei, e os seus valentes."
  },
  {
    "i": 5951,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 3,
    "t": "Vós, pois, todos os homens de guerra, rodeareis a cidade, cercando-a uma vez; assim fareis por seis dias."
  },
  {
    "i": 5952,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 4,
    "t": "E sete sacerdotes levarão sete buzinas de chifres de carneiros adiante da arca; e, no sétimo dia, rodeareis a cidade sete vezes, e os sacerdotes tocarão as buzinas."
  },
  {
    "i": 5953,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 5,
    "t": "E será que, tocando longamente a buzina de carneiro, ouvindo vós o sonido da buzina, todo o povo gritará com grande grito; e o muro da cidade cairá abaixo, e o povo subirá nele, cada um em frente de si."
  },
  {
    "i": 5954,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 6,
    "t": "Então, Josué, filho de Num, chamou os sacerdotes e disse-lhes: Levai a arca do concerto, e sete sacerdotes levem sete buzinas de carneiros adiante da arca do Senhor."
  },
  {
    "i": 5955,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 7,
    "t": "E disse ao povo: Passai e rodeai a cidade; e os que estiverem armados passarão adiante da arca do Senhor."
  },
  {
    "i": 5956,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 8,
    "t": "E assim foi que, como Josué dissera ao povo, os sete sacerdotes, levando as sete buzinas de carneiros diante do Senhor, passaram e tocaram as buzinas; e a arca do concerto do Senhor os seguia."
  },
  {
    "i": 5957,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 9,
    "t": "E os homens armados iam adiante dos sacerdotes que tocavam as buzinas; e a retaguarda seguia a arca; andando e tocando os sacerdotes as buzinas."
  },
  {
    "i": 5958,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 10,
    "t": "Porém Josué tinha dado ordem ao povo, dizendo: Não gritareis, nem fareis ouvir a vossa voz, nem sairá palavra alguma da vossa boca, até ao dia em que eu vos diga: Gritai! Então, gritareis."
  },
  {
    "i": 5959,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 11,
    "t": "Assim, fez a arca do Senhor rodear a cidade, rodeando-a uma vez; e vieram ao arraial e ali passaram a noite."
  },
  {
    "i": 5960,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 12,
    "t": "E Josué se levantou de madrugada, e os sacerdotes levaram a arca do Senhor."
  },
  {
    "i": 5961,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 13,
    "t": "E os sete sacerdotes que levavam as sete buzinas de carneiros adiante da arca do Senhor iam andando e tocando as buzinas continuamente; e os homens armados iam adiante deles, e a retaguarda seguia a arca do Senhor; andando e tocando os sacerdotes as buzinas."
  },
  {
    "i": 5962,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 14,
    "t": "Assim, rodearam a cidade o segundo dia uma vez e voltaram ao arraial; e assim fizeram por seis dias."
  },
  {
    "i": 5963,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 15,
    "t": "E sucedeu que, ao sétimo dia, madrugaram ao subir da alva e rodearam a cidade da mesma maneira sete vezes; somente naquele dia rodearam a cidade sete vezes."
  },
  {
    "i": 5964,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 16,
    "t": "E sucedeu que, tocando os sacerdotes a sétima vez as buzinas, disse Josué ao povo: Gritai, porque o Senhor vos tem dado a cidade."
  },
  {
    "i": 5965,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 17,
    "t": "E a cidade será anátema ao Senhor, ela e tudo quanto houver nela; somente Raabe, a prostituta, viverá, ela e todos os que estiverem com ela em casa, porquanto escondeu os mensageiros que enviamos."
  },
  {
    "i": 5966,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 18,
    "t": "Tão somente guardai-vos do anátema, para que não toqueis nem tomeis nada do anátema, e não façais anátema o arraial de Israel e o perturbeis."
  },
  {
    "i": 5967,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 19,
    "t": "Porém toda a prata, e o ouro, e os vasos de metal e de ferro são consagrados ao Senhor; virão ao tesouro do Senhor."
  },
  {
    "i": 5968,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 20,
    "t": "Gritou, pois, o povo, e os sacerdotes tocaram as buzinas; e sucedeu que, ouvindo o povo o sonido da buzina, gritou o povo com grande grito, e o muro caiu abaixo, e o povo subiu à cidade, cada um em frente de si, e tomaram a cidade."
  },
  {
    "i": 5969,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 21,
    "t": "E tudo quanto havia na cidade destruíram totalmente a fio de espada, desde o homem até à mulher, desde o menino até ao velho, até ao boi e gado miúdo e ao jumento."
  },
  {
    "i": 5970,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 22,
    "t": "Josué, porém, disse aos dois homens que espiaram a terra: Entrai na casa da prostituta e tirai de lá a mulher com tudo quanto tem, como lhe jurastes."
  },
  {
    "i": 5971,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 23,
    "t": "Então, entraram os jovens, os espias, e tiraram Raabe, e a seu pai, e a sua mãe, e a seus irmãos, e a tudo quanto tinha; tiraram também toda a sua parentela e puseram-nos fora do arraial de Israel."
  },
  {
    "i": 5972,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 24,
    "t": "Porém a cidade e tudo quanto nela havia queimaram a fogo; tão somente a prata, e o ouro, e os vasos de metal e de ferro puseram no tesouro da Casa do Senhor."
  },
  {
    "i": 5973,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 25,
    "t": "Assim, Josué conservou com vida a Raabe, a prostituta, e à família de seu pai, e a tudo quanto tinha; e habitou no meio de Israel até ao dia de hoje, porquanto escondera os mensageiros que Josué tinha enviado a espiar Jericó."
  },
  {
    "i": 5974,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 26,
    "t": "E, naquele tempo, Josué os obrigou com juramento, dizendo: Maldito diante do Senhor seja o homem que se levantar e reedificar esta cidade de Jericó; com a perda do seu primogênito a fundará e com a perda do seu filho mais novo lhe porá as portas."
  },
  {
    "i": 5975,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 27,
    "t": "Assim, estava o Senhor com Josué, e corria a sua fama por toda a terra."
  },
  {
    "i": 5976,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 1,
    "t": "E prevaricaram os filhos de Israel no anátema, porque Acã, filho de Carmi, filho de Zabdi, filho de Zerá, da tribo de Judá, tomou do anátema; pelo que a ira do Senhor se acendeu contra os filhos de Israel."
  },
  {
    "i": 5977,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 2,
    "t": "E enviou Josué de Jericó alguns homens a Ai, que está junto a Bete-Áven, da banda do oriente de Betel, e falou-lhes, dizendo: Subi e espiai a terra. Subiram, pois, aqueles homens e espiaram Ai."
  },
  {
    "i": 5978,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 3,
    "t": "E voltaram a Josué e disseram: Não suba ali todo o povo; subam uns dois mil ou três mil homens e firam a Ai; não fatigueis ali a todo o povo, porque são poucos."
  },
  {
    "i": 5979,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 4,
    "t": "Assim, subiram ali, do povo, uns três mil homens, os quais fugiram diante dos homens de Ai."
  },
  {
    "i": 5980,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 5,
    "t": "E os habitantes de Ai feriram deles uns trinta e seis homens; e os perseguiram desde a porta até Sebarim, e os feriram na descida; e o coração do povo se derreteu e se tornou como água."
  },
  {
    "i": 5981,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 6,
    "t": "Então Josué rasgou as suas vestes, e se prostrou em terra sobre o seu rosto perante a arca do Senhor até à tarde, ele e os anciãos de Israel; e deitaram pó sobre as suas cabeças."
  },
  {
    "i": 5982,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 7,
    "t": "E disse Josué: Ah, Senhor Deus! Por que fizeste a este povo passar o Jordão, para nos entregares nas mãos dos amorreus, para nos fazerem perecer? Ah! Se nos tivéssemos contentado em ficar além do Jordão!"
  },
  {
    "i": 5983,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 8,
    "t": "Ah, Senhor! Que direi eu, depois que Israel virou as costas diante dos seus inimigos?"
  },
  {
    "i": 5984,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 9,
    "t": "Ouvindo isto os cananeus e todos os moradores da terra, nos cercarão e desarraigarão o nosso nome da terra; e então que farás ao teu grande nome?"
  },
  {
    "i": 5985,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 10,
    "t": "Então disse o Senhor a Josué: Levanta-te! Por que estás assim prostrado sobre o teu rosto?"
  },
  {
    "i": 5986,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 11,
    "t": "Israel pecou, e transgrediram o meu pacto que lhes tinha ordenado; pois tomaram do anátema, e furtaram, e também o esconderam, e o puseram entre a sua bagagem."
  },
  {
    "i": 5987,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 12,
    "t": "Pelo que os filhos de Israel não poderão subsistir diante dos seus inimigos; virarão as costas diante dos seus inimigos, porquanto se tornaram anátema; não serei mais convosco, se não destruirdes o anátema do meio de vós."
  },
  {
    "i": 5988,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 13,
    "t": "Levanta-te, santifica o povo, e dize: Santificai-vos para amanhã, porque assim diz o Senhor Deus de Israel: Anátema há no meio de ti, Israel; não poderás subsistir diante dos teus inimigos, até que tireis o anátema do meio de vós."
  },
  {
    "i": 5989,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 14,
    "t": "Amanhã, pois, vos chegareis, segundo as vossas tribos; e será que a tribo que o Senhor tomar se chegará segundo as famílias; e a família que o Senhor tomar se chegará segundo as casas; e a casa que o Senhor tomar se chegará homem por homem."
  },
  {
    "i": 5990,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 15,
    "t": "E será que aquele que for tomado com o anátema será queimado a fogo, ele e tudo quanto tiver, porquanto transgrediu o pacto do Senhor, e porquanto fez loucura em Israel."
  },
  {
    "i": 5991,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 16,
    "t": "Levantando-se, pois, Josué de manhã cedo, fez chegar a Israel segundo as suas tribos; e a tribo de Judá foi tomada."
  },
  {
    "i": 5992,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 17,
    "t": "E, fazendo chegar a tribo de Judá, tomou a família dos zeraítas; e, fazendo chegar a família dos zeraítas, homem por homem, foi tomado Zabdi."
  },
  {
    "i": 5993,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 18,
    "t": "E, fazendo chegar a sua casa, homem por homem, foi tomado Acã, filho de Carmi, filho de Zabdi, filho de Zerá, da tribo de Judá."
  },
  {
    "i": 5994,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 19,
    "t": "Então disse Josué a Acã: Filho meu, dá, peço-te, glória ao Senhor Deus de Israel, e faze confissão perante ele; e declara-me agora o que fizeste, não mo ocultes."
  },
  {
    "i": 5995,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 20,
    "t": "E respondeu Acã a Josué, e disse: Verdadeiramente pequei contra o Senhor Deus de Israel, e fiz assim e assim."
  },
  {
    "i": 5996,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 21,
    "t": "Quando vi entre os despojos uma boa capa babilônica, e duzentos siclos de prata, e uma cunha de ouro, do peso de cinqüenta siclos, cobicei-os e tomei-os; e eis que estão escondidos na terra, no meio da minha tenda, e a prata por baixo."
  },
  {
    "i": 5997,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 22,
    "t": "Então Josué enviou mensageiros, que foram correndo à tenda; e eis que estava escondida na sua tenda, e a prata por baixo."
  },
  {
    "i": 5998,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 23,
    "t": "E, tomando-os do meio da tenda, os trouxeram a Josué e a todos os filhos de Israel, e os puseram perante o Senhor."
  },
  {
    "i": 5999,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 24,
    "t": "Então Josué, e todo o Israel com ele, tomaram Acã, filho de Zerá, e a prata, e a capa, e a cunha de ouro, e seus filhos, e suas filhas, e seus bois, e seus jumentos, e suas ovelhas, e sua tenda, e tudo quanto tinha; e os levaram ao vale de Acor."
  }
]
