[
  {
    "i": 2600,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 36,
    "t": "A učinil pro něj čtyři sloupy z akácie a potáhl je zlatem, s háčky zlatými, a ulil pro ně čtyři patky stříbrné."
  },
  {
    "i": 2601,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 37,
    "t": "A učinil pro vchod stanu záclonu z purpurové látky, karmínu a jemného plátna krouceného,"
  },
  {
    "i": 2602,
    "b": 1,
    "c": 236,
    "r": 236,
    "o": 38,
    "t": "jakož i pět sloupů s háčky jejich; a potáhl zlatem hlavice jejich a tyče jejich; pět patek jejich bylo z bronzu."
  },
  {
    "i": 2603,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 1,
    "t": "Bezalel učinil truhlu z dřeva akáciového. Délka její byla dva a půl lokte, šířka lokte a půl a výška lokte a půl."
  },
  {
    "i": 2604,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 2,
    "t": "A potáhl ji zlatem čistým zevnitř i zvenčí a učinil kolem dokola obrubu zlatou."
  },
  {
    "i": 2605,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 3,
    "t": "A ulil pro truhlu čtyři kruhy zlaté, u čtyř rohů jejích: dva kruhy na jedné straně a dva kruhy na druhé straně."
  },
  {
    "i": 2606,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 4,
    "t": "A učinil tyče z dřeva akáciového a potáhl je zlatem."
  },
  {
    "i": 2607,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 5,
    "t": "A vsunul tyče do kruhů, jež byly po stranách truhly, aby nesli truhlu."
  },
  {
    "i": 2608,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 6,
    "t": "Učinil také slitovnici ze zlata čistého, délky dva a půl lokte a šířky lokte a půl."
  },
  {
    "i": 2609,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 7,
    "t": "A učinil dva cherubíny ze zlata tepaného, učinil je na obou koncích slitovnice:"
  },
  {
    "i": 2610,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 8,
    "t": "jednoho cherubína na jednom konci a druhého cherubína na druhém konci; učinil cherubíny z jednoho kusu se slitovnicí na obou koncích jejích."
  },
  {
    "i": 2611,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 9,
    "t": "Cherubíni měli křídla rozpjatá vzhůru a přikrývali svými křídly slitovnici, tvářemi svými byli obráceni jeden k druhému; tváře cherubínů byly obráceny ke slitovnici."
  },
  {
    "i": 2612,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 10,
    "t": "Učinil stůl z dřeva akáciového; délka jeho byla dva lokte, šířka lokte a výška lokte a půl."
  },
  {
    "i": 2613,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 11,
    "t": "A potáhl jej zlatem čistým a učinil kolem dokola obrubu zlatou."
  },
  {
    "i": 2614,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 12,
    "t": "A učinil kolem dokola rám široký na dlaň a učinil kolem rámu obrubu zlatou."
  },
  {
    "i": 2615,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 13,
    "t": "A ulil pro něj čtyři kruhy zlaté a umístil kruhy na čtyřech rozích u čtyř nohou jeho."
  },
  {
    "i": 2616,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 14,
    "t": "Kruhy byly blízko rámu a sloužily jako držadla pro tyče, aby nesly stůl."
  },
  {
    "i": 2617,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 15,
    "t": "Učinil tyče z dřeva akáciového a potáhl je zlatem, aby nesly stůl."
  },
  {
    "i": 2618,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 16,
    "t": "Učinil také nádoby, jež měly být na stole: mísy jeho, lžíce jeho, koflíky jeho a džbány jeho k obětím mokrým, vše ze zlata čistého."
  },
  {
    "i": 2619,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 17,
    "t": "Učinil svícen ze zlata čistého. Zlata tepaného učinil svícen, podstavec jeho a stonek jeho. Kalichy jeho, knoflíky jeho a květy jeho byly z jednoho kusu s ním."
  },
  {
    "i": 2620,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 18,
    "t": "Šest ramen vycházelo z jeho stran: tři ramena svícnu na jedné straně a tři ramena svícnu na druhé straně."
  },
  {
    "i": 2621,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 19,
    "t": "Na prvním rameni byly tři kalichy ve tvaru mandlových květů s knoflíkem a květem. Na druhém rameni byly tři kalichy ve tvaru mandlových květů s knoflíkem a květem. Tak tomu bylo u všech šesti ramen vycházejících ze svícnu."
  },
  {
    "i": 2622,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 20,
    "t": "Na samotném svícnu byly čtyři kalichy ve tvaru mandlových květů s knoflíkem a květem:"
  },
  {
    "i": 2623,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 21,
    "t": "jeden knoflík pod dvěma prvními rameny vycházejícími ze svícnu, jeden knoflík pod dvěma následujícími rameny, jeden knoflík pod dvěma posledními rameny: tedy u šesti ramen, jež z něj vycházela."
  },
  {
    "i": 2624,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 22,
    "t": "Knoflíky a ramena byly z jednoho kusu se svícnem a vše bylo z jednoho bloku zlata čistého tepaného."
  },
  {
    "i": 2625,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 23,
    "t": "Potom učinil sedm lamp jeho s kleštěmi jejich a popelníky jejich ze zlata čistého."
  },
  {
    "i": 2626,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 24,
    "t": "Z hřivny zlata čistého učinil svícen a všechno příslušenství jeho."
  },
  {
    "i": 2627,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 25,
    "t": "Učinil oltář pro kadidlo z dřeva akáciového, pět loket dlouhý a pět loket široký – tedy čtvercový – a tři lokte vysoký; rohy jeho byly z jednoho kusu s ním."
  },
  {
    "i": 2628,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 26,
    "t": "A potáhl jej zlatem čistým, jeho horní desku, stěny jeho kolem dokola i rohy jeho, a učinil kolem dokola obrubu zlatou."
  },
  {
    "i": 2629,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 27,
    "t": "Učinil mu dva kruhy zlaté pod obrubou, na obou stranách, na obou čelech, aby tam vložili tyče k nesení jeho."
  },
  {
    "i": 2630,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 28,
    "t": "Učinil tyče z dřeva akáciového a potáhl je zlatem."
  },
  {
    "i": 2631,
    "b": 1,
    "c": 237,
    "r": 237,
    "o": 29,
    "t": "Učinil také olej pomazání svatého a kadidlo vonné – jako umělec parfémů."
  },
  {
    "i": 2632,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 1,
    "t": "Učinil oltář pro oběti zápalné z dřeva akáciového; pět loket dlouhý a pět loket široký – tedy čtvercový – a tři lokte vysoký."
  },
  {
    "i": 2633,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 2,
    "t": "Učinil na jeho čtyřech rozích rohy, jež byly z jednoho kusu s ním, a potáhl jej bronzem."
  },
  {
    "i": 2634,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 3,
    "t": "Učinil veškeré příslušenství oltáře: nádoby na popel a lopaty, mísy na kropení, vidlice a kadidelnice. Veškeré příslušenství oltáře učinil z bronzu."
  },
  {
    "i": 2635,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 4,
    "t": "Učinil pro oltář bronzovou mříž ve tvaru sítě, pod římsou, odspodu až do poloviny výšky."
  },
  {
    "i": 2636,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 5,
    "t": "Ulil čtyři kruhy na čtyřech rozích bronzové mříže pro vložení tyčí."
  },
  {
    "i": 2637,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 6,
    "t": "Učinil tyče z dřeva akáciového a potáhl je bronzem."
  },
  {
    "i": 2638,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 7,
    "t": "Vsunul tyče do kruhů umístěných na obou stranách oltáře, aby jej pomocí nich mohli nést; učinil jej dutý, z desek."
  },
  {
    "i": 2639,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 8,
    "t": "Učinil nádrž z bronzu a podstavec její z bronzu ze zrcadel žen, jež sloužily u vchodu do Stanu setkávání."
  },
  {
    "i": 2640,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 9,
    "t": "Učinil nádvoří; na jižní straně, na poledne, závěsy nádvoří z jemného plátna krouceného, sto loket dlouhé."
  },
  {
    "i": 2641,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 10,
    "t": "Jejich dvacet sloupů a jejich dvacet patek bylo z bronzu; háčky sloupů a tyče jejich byly stříbrné."
  },
  {
    "i": 2642,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 11,
    "t": "Sto loket také na severní straně; jejich dvacet sloupů a jejich dvacet patek bylo z bronzu; háčky sloupů a tyče jejich byly stříbrné."
  },
  {
    "i": 2643,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 12,
    "t": "Na západní straně závěsy padesát loket dlouhé, s jejich deseti sloupy a jejich deseti patkami. Háčky sloupů a tyče jejich byly stříbrné."
  },
  {
    "i": 2644,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 13,
    "t": "A na východní straně, na východ, padesát loket."
  },
  {
    "i": 2645,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 14,
    "t": "Na jedné straně bylo patnáct loket závěsů s jejich třemi sloupy a jejich třemi patkami."
  },
  {
    "i": 2646,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 15,
    "t": "Na druhé straně – po obou stranách brány nádvoří – bylo patnáct loket závěsů s jejich třemi sloupy a jejich třemi patkami."
  },
  {
    "i": 2647,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 16,
    "t": "Všechny závěsy obklopující nádvoří byly z jemného plátna krouceného."
  },
  {
    "i": 2648,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 17,
    "t": "Patky sloupů byly z bronzu; háčky sloupů a tyče jejich byly stříbrné; obložení jejich hlavic bylo stříbrné a všechny sloupy nádvoří byly opatřeny tyčemi stříbrnými."
  },
  {
    "i": 2649,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 18,
    "t": "Záclona brány nádvoří byla vyšívaná, z purpurové látky, karmínu a jemného plátna krouceného. Byla dvacet loket dlouhá a pět loket vysoká (na šířku), jako závěsy nádvoří."
  },
  {
    "i": 2650,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 19,
    "t": "Jejich čtyři sloupy a jejich čtyři patky byly z bronzu, jejich háčky byly stříbrné, obložení jejich hlavic a tyče jejich byly stříbrné."
  },
  {
    "i": 2651,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 20,
    "t": "Všechny kolíky kolem Příbytku a nádvoří byly z bronzu."
  },
  {
    "i": 2652,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 21,
    "t": "Toto jsou účty Příbytku – Příbytku svědectví – stanovené na příkaz Mojžíšův, práce levitů, skrze Itamara, syna Árona, kněze."
  },
  {
    "i": 2653,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 22,
    "t": "Bezalel, syn Uriho, syna Chúrova, z kmene Judova, učinil vše, co Hospodin přikázal Mojžíšovi,"
  },
  {
    "i": 2654,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 23,
    "t": "a s ním Oholiáb, syn Achisamachův, z kmene Danova, rytec, vyšívač, tkadlec purpurové látky, karmínu, šarlatu a jemného plátna."
  },
  {
    "i": 2655,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 24,
    "t": "Celkové množství zlata použitého na práce, na všechny práce svatyně (to bylo zlato zasvěcené): dvacet devět hřiven a sedm set třicet šekelů, podle šekelu svatyně."
  },
  {
    "i": 2656,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 25,
    "t": "Stříbro ze sčítání pospolitosti: sto hřiven a … šekelů, podle šekelu svatyně:"
  },
  {
    "i": 2657,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 26,
    "t": "jeden beka na hlavu, půl šekelu, podle šekelu svatyně, pro všechny, kteří byli sečteni, ve věku dvaceti let a více, pro …."
  },
  {
    "i": 2658,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 27,
    "t": "Sto hřiven stříbra na ulití patek svatyně a patek záclony: sto patek pro sto hřiven, jedna hřivna na patku."
  },
  {
    "i": 2659,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 28,
    "t": "Z … šekelů učinil háčky pro sloupy, potáhl jejich hlavice a učinil tyče jejich."
  },
  {
    "i": 2660,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 29,
    "t": "Bronz zasvěcený činil sedmdesát hřiven a … šekelů;"
  },
  {
    "i": 2661,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 30,
    "t": "učinil z něj patky pro vchod do Stanu setkávání, bronzový oltář, jeho bronzovou mříž a veškeré příslušenství oltáře;"
  },
  {
    "i": 2662,
    "b": 1,
    "c": 238,
    "r": 238,
    "o": 31,
    "t": "patky pro obvod nádvoří, patky brány nádvoří, všechny kolíky Příbytku a všechny kolíky obvodu nádvoří."
  },
  {
    "i": 2663,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 1,
    "t": "Z purpurové látky, karmínu a šarlatu učinili liturgické oděvy pro službu ve svatyni. Učinili svaté oděvy určené pro Árona, jak Hospodin přikázal Mojžíšovi."
  },
  {
    "i": 2664,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 2,
    "t": "Učinili efod ze zlata, z purpurové látky, karmínu a šarlatu a z jemného plátna krouceného."
  },
  {
    "i": 2665,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 3,
    "t": "Nakovali pláty zlata a rozřezali je na nitě, aby je vetkali do purpurové látky, karmínu, šarlatu a jemného plátna, způsobem tkadleců."
  },
  {
    "i": 2666,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 4,
    "t": "Učinili mu dvě nárameníky, jež byly k němu připevněny, byl k němu připevněn svými dvěma okraji."
  },
  {
    "i": 2667,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 5,
    "t": "Pás, který byl na něm k upevnění, byl z jednoho kusu s ním a byl stejné práce. Byl ze zlata, z purpurové látky, karmínu a šarlatu a z jemného plátna krouceného, jak Hospodin přikázal Mojžíšovi."
  },
  {
    "i": 2668,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 6,
    "t": "Opracovali kameny karneolu, vsazené do pouzder zlatých, kde byla vyryta rytinou pečetí jména synů izraelských."
  },
  {
    "i": 2669,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 7,
    "t": "Umístili na nárameníky efodu kameny jako památník synů izraelských, jak Hospodin přikázal Mojžíšovi."
  },
  {
    "i": 2670,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 8,
    "t": "Učinili náprsník, vyšívaný jako efod, ze zlata, z purpurové látky, karmínu a šarlatu a z jemného plátna krouceného."
  },
  {
    "i": 2671,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 9,
    "t": "Byl čtvercový a dvojitý, na píd dlouhý a na píd široký."
  },
  {
    "i": 2672,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 10,
    "t": "Ozdobili jej čtyřmi řadami kamenů. Karneol, topas, smaragd pro první řadu;"
  },
  {
    "i": 2673,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 11,
    "t": "pro druhou řadu, granát, safír a diamant;"
  },
  {
    "i": 2674,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 12,
    "t": "pro třetí řadu, achát, hyacint a ametyst;"
  },
  {
    "i": 2675,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 13,
    "t": "pro čtvrtou řadu, chryzolit, karneol a jaspis. Byly vsazeny do pouzder zlatých."
  },
  {
    "i": 2676,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 14,
    "t": "Kameny byly podle jmen synů izraelských, bylo jich dvanáct, podle jmen jejich, vyryty jako pečetě, každý se jménem jednoho z dvanácti kmenů."
  },
  {
    "i": 2677,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 15,
    "t": "Učinili pro náprsník řetízky ze zlata čistého ve tvaru pletenců."
  },
  {
    "i": 2678,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 16,
    "t": "Učinili dvě rozety zlaté a dva kruhy zlaté a umístili dva kruhy na obou okrajích náprsníku."
  },
  {
    "i": 2679,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 17,
    "t": "Umístili dva pletence zlaté ke dvěma kruhům, na okrajích náprsníku,"
  },
  {
    "i": 2680,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 18,
    "t": "A obou konců propletených řetízků dali je na obě rozety a připevnili je na nárameníky efodu vpředu."
  },
  {
    "i": 2681,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 19,
    "t": "Také udělali dva zlaté kroužky a připevnili je na obou koncích náprsníku, na vnitřním okraji, u efodu."
  },
  {
    "i": 2682,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 20,
    "t": "Udělali ještě dva zlaté kroužky a připevnili je na nárameníky efodu dole vpředu, blízko jejich spojení, nad přepásáním efodu."
  },
  {
    "i": 2683,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 21,
    "t": "Připevnili náprsník jeho kroužky ke kroužkům efodu šňůrkou z fialového purpuru, aby náprsník ležel nad přepásáním efodu a nemohl se od efodu oddělit, jak Hospodin přikázal Mojžíšovi."
  },
  {
    "i": 2684,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 22,
    "t": "Potom udělali plášť efodu, utkaný celý z fialového purpuru."
  },
  {
    "i": 2685,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 23,
    "t": "Otvor uprostřed pláště byl jako otvor pancíře; otvor měl kolem dokola neroztržitelnou obrubu."
  },
  {
    "i": 2686,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 24,
    "t": "Udělali na lemu pláště granátová jablka z fialového purpuru a šarlatu, karmínové a jemného plátna dvojitě předeného."
  },
  {
    "i": 2687,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 25,
    "t": "Udělali také zvonky z ryzího zlata a umístili zvonky doprostřed granátových jablek;"
  },
  {
    "i": 2688,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 26,
    "t": "zvonek a granátové jablko, zvonek a granátové jablko, dokola po lemu pláště k nošení při službě, jak Hospodin přikázal Mojžíšovi."
  },
  {
    "i": 2689,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 27,
    "t": "Potom udělali suknice z jemného plátna tkaného pro Árona a pro jeho syny;"
  },
  {
    "i": 2690,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 28,
    "t": "turban z jemného plátna, čapky z jemného plátna, spodky z jemného plátna dvojitě předeného,"
  },
  {
    "i": 2691,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 29,
    "t": "pásy vyšívané z jemného plátna dvojitě předeného, z fialového purpuru a šarlatu a karmínu, jak Hospodin přikázal Mojžíšovi."
  },
  {
    "i": 2692,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 30,
    "t": "Potom udělali květ – znamení svaté posvěcení, z ryzího zlata – a vryli do něj rytinou, jako do pečeti: „Svatý Hospodinu.“"
  },
  {
    "i": 2693,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 31,
    "t": "Připevnili na něj šňůrku z fialového purpuru, aby jej mohli připevnit na turban nahoře, jak Hospodin přikázal Mojžíšovi."
  },
  {
    "i": 2694,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 32,
    "t": "Tak byla dokončena veškerá práce na Příbytku, na Stanu setkávání; ve všem učinili, jak Hospodin přikázal Mojžíšovi."
  },
  {
    "i": 2695,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 33,
    "t": "Přinesli Mojžíšovi Příbytek, Stan a všechno jeho příslušenství, jeho spony, jeho rámy, jeho trámy, jeho sloupy a jeho patky;"
  },
  {
    "i": 2696,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 34,
    "t": "přikrývku z beraních kůží obarvených na červeno, přikrývku z jemné kůže a oponu oddělující svatyni;"
  },
  {
    "i": 2697,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 35,
    "t": "archu svědectví s jejími tyčemi a slitovnicí;"
  },
  {
    "i": 2698,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 36,
    "t": "stůl, všechno jeho příslušenství a chleby předložení;"
  },
  {
    "i": 2699,
    "b": 1,
    "c": 239,
    "r": 239,
    "o": 37,
    "t": "svícen z ryzího zlata, jeho lampy – řadu lamp – a všechno jeho příslušenství, jakož i olej pro světlo;"
  }
]
