[
  {
    "i": 24600,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 35,
    "t": "Jonathan zond zijn broeder, die over de troep het bevel voerde, om zijn vrienden, de Nabateeërs, te vragen zijn aanzienlijke bagage bij hen in bewaring te geven."
  },
  {
    "i": 24601,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 36,
    "t": "Maar de zonen van Amrai, die van Medaba, trokken uit, grepen Johannes en alles wat hij bezat, en vertrokken met hun buit."
  },
  {
    "i": 24602,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 37,
    "t": "Na deze gebeurtenissen werd aan Jonathan en Simon, zijn broeder, bekendgemaakt dat de zonen van Amrai een groot bruiloftsfeest vierden en in grote pracht en praal de bruid, de dochter van een der voorname personen van Kanaän, uit Nabatha brachten."
  },
  {
    "i": 24603,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 38,
    "t": "Toen herinnerden zij zich het bloedige einde van hun broeder Johannes, en zij beklommen de berg om zich te verschuilen onder de beschutting daarvan."
  },
  {
    "i": 24604,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 39,
    "t": "Toen zij hun ogen opsloegen, zagen zij te midden van een verward rumoer een talrijke stoet verschijnen, en vervolgens de bruidegom, zijn vrienden en broeders die met tamboerijnen, muziek en rijke krijgsrusting de stoet tegemoet trokken."
  },
  {
    "i": 24605,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 40,
    "t": "Vanuit hun hinderlaag wierpen de Joden zich op hen en slachtten hen af, waardoor vele slachtoffers vielen, terwijl de overlevenden naar de berg vluchtten en al hun buit werd meegenomen."
  },
  {
    "i": 24606,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 41,
    "t": "Aldus veranderde de bruiloft in rouw en de muzikale klanken in weeklachten."
  },
  {
    "i": 24607,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 42,
    "t": "Nadat zij aldus het bloed van hun broeder gewroken hadden, keerden zij terug naar de modderige oevers van de Jordaan."
  },
  {
    "i": 24608,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 43,
    "t": "Bacchides, die dit vernam, kwam op de sabbatdag met een talrijk leger tot aan de oevers van de Jordaan."
  },
  {
    "i": 24609,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 44,
    "t": "Toen sprak Jonathan tot zijn lieden: \"Staat op! Strijdt voor ons leven, want heden is het niet als gisteren en eergisteren."
  },
  {
    "i": 24610,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 45,
    "t": "Zie, wij hebben de strijd voor ons en achter ons, hier het water van de Jordaan, daar het moeras en het struikgewas, er is geen plaats om terug te trekken."
  },
  {
    "i": 24611,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 46,
    "t": "Roept nu tot de Hemel om aan de macht van uw vijanden te ontkomen."
  },
  {
    "i": 24612,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 47,
    "t": "De strijd begon en Jonathan strekte zijn hand uit om Bacchides te treffen, maar deze ontkwam hem door zich terug te werpen."
  },
  {
    "i": 24613,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 48,
    "t": "Toen sprongen Jonathan en zijn metgezellen in de Jordaan en bereikten zwemmend de andere oever, maar de tegenstanders staken de rivier niet over achter hen aan."
  },
  {
    "i": 24614,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 49,
    "t": "Op die dag bleven ongeveer duizend mannen aan de zijde van Bacchides op het veld achter."
  },
  {
    "i": 24615,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 50,
    "t": "Naar Jeruzalem teruggekeerd, begon Bacchides sterke steden in Judea te bouwen: de vesting die in Jericho staat, Emmaüs, Bethoron, Bethel, Tamnatha, Pharathon en Tephon, met hoge muren, poorten en grendels,"
  },
  {
    "i": 24616,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 51,
    "t": "waarbij hij in elk van hen een garnizoen achterliet om Israël te onderdrukken."
  },
  {
    "i": 24617,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 52,
    "t": "Hij versterkte de stad Bethsur, Gazara en de Citadel; hij plaatste daar gewapende mannen en voedselvoorraden."
  },
  {
    "i": 24618,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 53,
    "t": "Hij nam de zonen van de leiders van het land als gijzelaars en liet hen onder bewaking plaatsen in de Citadel van Jeruzalem."
  },
  {
    "i": 24619,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 54,
    "t": "En in het jaar honderd drieënvijftig, in de tweede maand, beval Alcimus de muur van de binnenplaats van het heiligdom af te breken; hij vernietigde het werk van de profeten, hij begon met afbreken."
  },
  {
    "i": 24620,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 55,
    "t": "In die tijd kreeg Alcimus een aanval en werden zijn ondernemingen verhinderd. Zijn mond werd geblokkeerd en verlamd, zodat het hem voortaan onmogelijk was een enkel woord uit te spreken en bevelen over zijn huis te geven."
  },
  {
    "i": 24621,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 56,
    "t": "Alcimus stierf in die tijd te midden van hevige pijn."
  },
  {
    "i": 24622,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 57,
    "t": "Toen Bacchides zag dat Alcimus gestorven was, keerde hij terug naar de koning en het land Judea had twee jaar rust."
  },
  {
    "i": 24623,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 58,
    "t": "Alle wettelozen hielden beraad: \"Zie, zeiden zij, Jonathan en de zijnen leven rustig en in vol vertrouwen; laten wij nu Bacchides halen en hij zal hen allen in één nacht gevangennemen."
  },
  {
    "i": 24624,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 59,
    "t": "Zij gingen naar hem toe en beraadslaagden met hem."
  },
  {
    "i": 24625,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 60,
    "t": "Bacchides vertrok met een sterk leger en schreef in het geheim aan al zijn bondgenoten in Judea om Jonathan en zijn metgezellen gevangen te nemen, maar zij konden het niet, want hun plan was ontdekt."
  },
  {
    "i": 24626,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 61,
    "t": "Zij echter grepen onder de mannen van het land, de daders van deze misdaad, ongeveer vijftig personen, en slachtten hen af."
  },
  {
    "i": 24627,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 62,
    "t": "Jonathan en Simon trokken zich vervolgens met hun aanhangers terug naar Bethbassi in de woestijn, zij herstelden wat van die plaats was verwoest en versterkten haar."
  },
  {
    "i": 24628,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 63,
    "t": "Bacchides, toen hij dit vernam, verzamelde al zijn mensen en riep zijn aanhangers in Judea op."
  },
  {
    "i": 24629,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 64,
    "t": "Hij kwam kamperen bij Bethbassi, viel haar vele dagen aan en liet machines bouwen."
  },
  {
    "i": 24630,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 65,
    "t": "Jonathan liet zijn broeder Simon in de stad achter, trok de velden in en marcheerde met een handvol mensen."
  },
  {
    "i": 24631,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 66,
    "t": "Hij versloeg Odomera en zijn broeders evenals de zonen van Phasiron in hun kampement; deze mensen begonnen ook te vechten en met de troepen op te trekken."
  },
  {
    "i": 24632,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 67,
    "t": "Simon en zijn mannen maakten een uitval en staken de machines in brand."
  },
  {
    "i": 24633,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 68,
    "t": "Zij vochten tegen Bacchides, die door hen verpletterd werd en in diepe verslagenheid raakte omdat zijn plan en zijn aanval niet waren geslaagd."
  },
  {
    "i": 24634,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 69,
    "t": "Hij werd woedend op de ongelovigen die hem hadden aangeraden naar het land te komen, hij doodde er velen en besloot met zijn mensen naar zijn huis terug te keren."
  },
  {
    "i": 24635,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 70,
    "t": "Toen Jonathan dit hoorde, zond hij afgevaardigden naar hem om vrede te sluiten en de gevangenen terug te geven."
  },
  {
    "i": 24636,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 71,
    "t": "Hij aanvaardde het en was trouw aan zijn verplichtingen: hij zwoer hem geen kwaad te zullen doen zolang hij leefde."
  },
  {
    "i": 24637,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 72,
    "t": "Nadat Bacchides de gevangenen had teruggegeven die hij eerder in het land Judea had gemaakt, keerde hij terug naar zijn huis en kwam niet meer terug op het grondgebied van de Joden."
  },
  {
    "i": 24638,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 73,
    "t": "Het zwaard rustte in Israël en Jonathan vestigde zich in Machmas, waar hij het volk begon te richten, en hij deed de goddelozen uit het midden van Israël verdwijnen."
  },
  {
    "i": 24639,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 1,
    "t": "In het jaar honderd zestig trok Alexander, de zoon van Antiochus Epiphanes, op en kwam Ptolemaïs bezetten. Hij werd ontvangen en daar wijdde hij zijn regering in."
  },
  {
    "i": 24640,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 2,
    "t": "Toen koning Demetrius dit vernam, verzamelde hij een zeer sterk leger en trok tegen hem op om hem te bevechten."
  },
  {
    "i": 24641,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 3,
    "t": "Demetrius zond van zijn kant een zeer vreedzame brief aan Jonathan, waarin hij beloofde hem in waardigheid te verhogen."
  },
  {
    "i": 24642,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 4,
    "t": "Hij zei namelijk bij zichzelf: \"Laat ons ons haasten om vrede te sluiten met deze mensen voordat zij vrede sluiten met Alexander tegen ons,"
  },
  {
    "i": 24643,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 5,
    "t": "want Jonathan zal zich alle kwaad herinneren dat wij zijn persoon, zijn broeders en zijn natie hebben aangedaan."
  },
  {
    "i": 24644,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 6,
    "t": "Hij gaf hem zelfs de toestemming troepen te werven, wapens te vervaardigen, zich zijn bondgenoot te noemen, en beval de gijzelaars die in de Citadel waren terug te geven."
  },
  {
    "i": 24645,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 7,
    "t": "Jonathan kwam naar Jeruzalem en las de boodschap voor in het bijzijn van het hele volk en de mensen van de Citadel."
  },
  {
    "i": 24646,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 8,
    "t": "Een grote vrees greep hen aan toen zij hoorden dat de koning hem de mogelijkheid had gegeven troepen te werven."
  },
  {
    "i": 24647,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 9,
    "t": "De mensen van de Citadel gaven de gijzelaars terug aan Jonathan, die ze aan hun ouders teruggaf."
  },
  {
    "i": 24648,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 10,
    "t": "Jonathan woonde in Jeruzalem en begon de stad weder op te bouwen en te restaureren."
  },
  {
    "i": 24649,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 11,
    "t": "Hij beval in het bijzonder de aannemers van de werken de wal te herbouwen en de berg Sion met gehouwen stenen te omgeven om hem te versterken, wat werd uitgevoerd."
  },
  {
    "i": 24650,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 12,
    "t": "De vreemdelingen die zich in de vestingen bevonden die Bacchides had gebouwd, sloegen op de vlucht:"
  },
  {
    "i": 24651,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 13,
    "t": "ieder van hen verliet zijn post om naar zijn land terug te keren."
  },
  {
    "i": 24652,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 14,
    "t": "Alleen in Bethsur liet men enkelen van hen achter die de Wet en de voorschriften hadden verlaten, want dat was hun toevluchtsoord."
  },
  {
    "i": 24653,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 15,
    "t": "Koning Alexander vernam de beloften die Demetrius aan Jonathan had gezonden. Men vertelde hem ook over de oorlogen en heldendaden waarin hij en zijn broeders zich hadden onderscheiden, en over de moeilijkheden die zij hadden doorstaan."
  },
  {
    "i": 24654,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 16,
    "t": "\"Zullen wij ooit een man als hij vinden? Laten wij hem tot vriend en bondgenoot maken!\" zo riep hij uit."
  },
  {
    "i": 24655,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 17,
    "t": "Hij schreef hem een brief en zond die hem toe, luidende als volgt:"
  },
  {
    "i": 24656,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 18,
    "t": "\"Koning Alexander aan zijn broeder Jonathan, heil."
  },
  {
    "i": 24657,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 19,
    "t": "Wij hebben over u vernomen dat u een machtig man bent en dat u het verdient onze vriend te zijn."
  },
  {
    "i": 24658,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 20,
    "t": "Daarom stellen wij u heden aan tot hogepriester van uw natie en geven u de titel van vriend van de koning - en hij zond hem tegelijkertijd een purperen mantel en een gouden kroon - opdat u onze partij zult kiezen en ons uw vriendschap zult bewaren."
  },
  {
    "i": 24659,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 21,
    "t": "En Jonathan bekleedde de heilige gewaden in de zevende maand van het jaar honderd zestig op het Loofhuttenfeest; hij verzamelde troepen en vervaardigde veel wapens."
  },
  {
    "i": 24660,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 22,
    "t": "Toen Demetrius deze feiten vernam, was hij verontrust en zei:"
  },
  {
    "i": 24661,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 23,
    "t": "\"Wat hebben wij gedaan waardoor Alexander vóór ons de vriendschap van de Joden heeft gewonnen om zijn positie te versterken?"
  },
  {
    "i": 24662,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 24,
    "t": "Ik zal hen ook in overtuigende bewoordingen schrijven met aanbiedingen van een hoge positie en rijkdom, opdat zij mij tot hulp zullen zijn."
  },
  {
    "i": 24663,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 25,
    "t": "En hij schreef hun als volgt: \"Koning Demetrius aan de natie der Joden, heil."
  },
  {
    "i": 24664,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 26,
    "t": "U hebt de met ons gesloten overeenkomsten bewaard en in onze vriendschap volhard, u bent niet naar de zijde van onze vijanden overgegaan, wij hebben dit vernomen en wij hebben ons erover verheugd."
  },
  {
    "i": 24665,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 27,
    "t": "Blijf ons dus uw trouw bewaren en wij zullen belonen met weldaden wat u voor ons doet."
  },
  {
    "i": 24666,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 28,
    "t": "Wij zullen u veel kwijtscheldingen verlenen en wij zullen u gunsten bewijzen."
  },
  {
    "i": 24667,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 29,
    "t": "Van nu af aan bevrijd ik u en ontsla ik alle Joden van de bijdragen, de rechten op het zout en de kronen."
  },
  {
    "i": 24668,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 30,
    "t": "En van het derde deel van de opbrengst van het land en de helft van de vrucht van de bomen die mij toekomen, scheld ik van heden af en voor altijd het land Judea en de drie districten die eraan zijn gehecht van Samaria-Galilea kwijt... vanaf die dag voor altijd."
  },
  {
    "i": 24669,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 31,
    "t": "Dat Jeruzalem heilig en vrijgesteld is, evenals haar grondgebied, haar tienden en haar rechten."
  },
  {
    "i": 24670,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 32,
    "t": "Ik doe afstand van het bezit van de Citadel die in Jeruzalem staat en ik sta die af aan de hogepriester, opdat hij er mannen zal vestigen die hij zelf zal uitkiezen om haar te bewaken."
  },
  {
    "i": 24671,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 33,
    "t": "Iedere Joodse persoon die gevangen is weggevoerd uit het land Judea in heel mijn koninkrijk, geef ik de vrijheid zonder losgeld. Ik wil dat allen vrijgesteld zijn van belasting, zelfs voor hun beesten."
  },
  {
    "i": 24672,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 34,
    "t": "Dat alle hoogtijdagen, de sabbatten, de nieuwe manen, de voorgeschreven dagen en de drie dagen die eraan voorafgaan en die erop volgen dagen van kwijtschelding en vrijheid zijn voor alle Joden die zich in mijn koninkrijk bevinden,"
  },
  {
    "i": 24673,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 35,
    "t": "en niemand zal de bevoegdheid hebben een betaling te eisen of iemand van hen lastig te vallen voor welke zaak dan ook."
  },
  {
    "i": 24674,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 36,
    "t": "Men zal Joden in de legers van de koning inlijven tot een aantal van dertigduizend soldaten en hun zal het soldij worden gegeven dat toekomt aan alle troepen van de koning."
  },
  {
    "i": 24675,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 37,
    "t": "Er zullen er ook worden geplaatst in de belangrijkste koninklijke vestingen en er zullen er worden aangesteld in de vertrouwensfuncties van het koninkrijk; dat hun opzichters en hun leiders uit hun gelederen voortkomen en leven volgens hun wetten, zoals de koning heeft bevolen voor het land Judea."
  },
  {
    "i": 24676,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 38,
    "t": "Wat de drie districten betreft die aan Judea zijn toegevoegd ten koste van de provincie Samaria, dat zij aan Judea worden gehecht en worden beschouwd als behorend tot één man, die aan geen ander gezag gehoorzaamt dan aan dat van de hogepriester."
  },
  {
    "i": 24677,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 39,
    "t": "Ik geef Ptolemaïs en het gebied dat eraan verbonden is in geschenk aan het heiligdom van Jeruzalem om de uitgaven te dekken die voor de eredienst vereist zijn."
  },
  {
    "i": 24678,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 40,
    "t": "Voor mij geef ik elk jaar vijftienduizend sikkels zilver te nemen van de koninklijke lijst in de geschikte plaatsen."
  },
  {
    "i": 24679,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 41,
    "t": "En al het overige, dat de ambtenaren niet hebben gestort zoals in de voorgaande jaren, zullen zij voortaan geven voor de werkzaamheden van de Tempel."
  },
  {
    "i": 24680,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 42,
    "t": "Daarnaast, de vijfduizend sikkelen zilver, de som die van de winsten van het heiligdom werd geheven in de jaarlijkse rekening, zelfs dat wordt verlaten als toebehorend aan de priesters die de liturgische dienst verrichten."
  },
  {
    "i": 24681,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 43,
    "t": "Eenieder die zijn toevlucht zoekt in de Tempel van Jeruzalem en binnen al haar grenzen, schuldig aan koninklijke belastingen en alle andere schulden, zal vrij zijn met alle bezittingen die hij in mijn koninkrijk bezit."
  },
  {
    "i": 24682,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 44,
    "t": "Voor de bouwwerkzaamheden en restauratie van het heiligdom zullen de uitgaven ook van de rekening van de koning worden genomen."
  },
  {
    "i": 24683,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 45,
    "t": "Om de muren van Jeruzalem te herbouwen en de omheining te versterken, zullen de uitgaven wederom van de rekening van de koning worden genomen, alsook voor het herstellen van de muren van de steden in Judea."
  },
  {
    "i": 24684,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 46,
    "t": "Toen Jonathan en het volk deze woorden hoorden, geloofden zij het niet en weigerden ze deze toe te geven, want zij herinnerden zich het grote kwaad dat Demetrius Israël had aangedaan, en de onderdrukking die hij hen had opgelegd."
  },
  {
    "i": 24685,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 47,
    "t": "Zij kozen de zijde van Alexander omdat hij in hun ogen uitblonk in beloningen, en zij waren zijn constante bondgenoten."
  },
  {
    "i": 24686,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 48,
    "t": "Toen verzamelde koning Alexander grote strijdkrachten en trok op tegen Demetrius."
  },
  {
    "i": 24687,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 49,
    "t": "De twee koningen gingen de strijd aan, en het leger van Alexander vluchtte. Demetrius zette de achtervolging in en behaalde de overwinning op zijn soldaten."
  },
  {
    "i": 24688,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 50,
    "t": "Hij voerde de strijd krachtig tot zonsondergang. Maar op diezelfde dag bezweek Demetrius."
  },
  {
    "i": 24689,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 51,
    "t": "Alexander zond gezanten naar Ptolemaeus, koning van Egypte, met deze boodschap:"
  },
  {
    "i": 24690,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 52,
    "t": "\"Aangezien ik ben teruggekeerd in mijn koninkrijk, aangezien ik ben gaan zitten op de troon van mijn vaderen, aangezien ik de macht heb gegrepen, aangezien ik Demetrius heb verpletterd, aangezien ik bezit heb genomen van ons land,"
  },
  {
    "i": 24691,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 53,
    "t": "aangezien ik hem de strijd heb geleverd en hij door ons is verpletterd, hij en zijn leger, en aangezien wij zijn opgeklommen op zijn koninklijke zetel,"
  },
  {
    "i": 24692,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 54,
    "t": "laten wij dan vriendschap sluiten met elkaar en geef mij dan uw dochter tot vrouw, ik zal uw schoonzoon zijn en ik zal u, alsook haar, geschenken geven die u waardig zijn."
  },
  {
    "i": 24693,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 55,
    "t": "Koning Ptolemaeus antwoordde in deze bewoordingen: \"Gezegend zij de dag waarop u bent teruggekeerd naar het land van uw vaderen en waarop u hun koninklijke zetel hebt ingenomen!"
  },
  {
    "i": 24694,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 56,
    "t": "Nu zal ik voor u doen wat u hebt geschreven, maar kom mij tegemoet in Ptolemaïs, opdat wij elkaar zien, en ik zal uw schoonvader zijn, zoals u hebt gezegd."
  },
  {
    "i": 24695,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 57,
    "t": "Ptolemaeus vertrok uit Egypte, hij en Cleopatra, zijn dochter, en kwam in het jaar honderdtweeënzestig naar Ptolemaïs."
  },
  {
    "i": 24696,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 58,
    "t": "Koning Alexander kwam Ptolemaeus tegemoet; deze gaf hem zijn dochter Cleopatra en vierde zijn huwelijk in Ptolemaïs met grote pracht en praal, zoals het koningen betaamt."
  },
  {
    "i": 24697,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 59,
    "t": "Koning Alexander schreef aan Jonathan om hem te komen ontmoeten."
  },
  {
    "i": 24698,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 60,
    "t": "Deze laatste begaf zich met pracht en praal naar Ptolemaïs en ontmoette de twee koningen; hij gaf hun geld en goud, alsook aan hun vrienden, hij deed talrijke geschenken en vond genade in hun ogen."
  },
  {
    "i": 24699,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 61,
    "t": "Toen verenigden zich tegen hem enkele deugnieten, de plaag van Israël, om over hem te klagen, maar de koning schonk hun geen aandacht;"
  }
]
