[
  {
    "i": 24200,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 39,
    "t": "Ketika mereka mendengar hal itu, Matatias dan sahabat-sahabatnya meratap dengan sangat pedih."
  },
  {
    "i": 24201,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 40,
    "t": "Dan berkatalah mereka seorang kepada yang lain: \"Jika kita semua berbuat seperti yang telah dilakukan saudara-saudara kita, dan tidak berperang melawan bangsa-bangsa untuk hidup dan adat istiadat kita, maka mereka akan segera melenyapkan kita dari muka bumi!"
  },
  {
    "i": 24202,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 41,
    "t": "Pada hari itu juga mereka mengambil keputusan ini: \"Setiap orang yang datang menyerang kita pada hari Sabat, marilah kita lawan dia dengan gagah berani, supaya kita tidak mati semua seperti saudara-saudara kita yang mati di tempat-tempat persembunyian!"
  },
  {
    "i": 24203,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 42,
    "t": "Maka bergabunglah dengan mereka jemaat kaum Hasidei, orang-orang gagah perkasa dari antara Israel, dan semua orang yang setia kepada Hukum Taurat."
  },
  {
    "i": 24204,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 43,
    "t": "Semua orang yang melarikan diri dari perlakuan buruk datang menambah jumlah mereka dan memberikan dukungan kepada mereka."
  },
  {
    "i": 24205,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 44,
    "t": "Mereka membentuk pasukan yang kuat, memukul orang-orang berdosa dalam amarah mereka, dan orang-orang murtad dalam kemurkaan mereka; sisanya melarikan diri ke bangsa-bangsa untuk mencari perlindungan."
  },
  {
    "i": 24206,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 45,
    "t": "Matatias dan sahabat-sahabatnya mengadakan perjalanan untuk menghancurkan mezbah-mezbah."
  },
  {
    "i": 24207,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 46,
    "t": "Dan menyunat secara paksa semua anak laki-laki yang tidak bersunat yang mereka temukan di wilayah Israel."
  },
  {
    "i": 24208,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 47,
    "t": "Mereka mengusir orang-orang yang sombong, dan usaha itu berhasil di tangan mereka."
  },
  {
    "i": 24209,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 48,
    "t": "Mereka merebut Hukum Taurat dari tangan bangsa-bangsa dan raja-raja, dan menundukkan orang berdosa hingga tidak berdaya."
  },
  {
    "i": 24210,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 49,
    "t": "Namun, hari-hari Matatias mendekat ajalnya. Maka berkatalah ia kepada anak-anaknya: \"Lihatlah, sekarang zaman kesombongan dan penghinaan, zaman kekacauan dan ledakan amarah!"
  },
  {
    "i": 24211,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 50,
    "t": "Sekarang giliran kalian, anak-anakku, untuk bersemangat bagi Hukum Taurat, dan memberikan hidupmu bagi perjanjian nenek moyang kita."
  },
  {
    "i": 24212,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 51,
    "t": "\"Ingatlah perbuatan-perbuatan yang telah dilakukan oleh nenek moyang kita pada zaman mereka, maka kalian akan memperoleh kemuliaan besar dan nama yang abadi."
  },
  {
    "i": 24213,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 52,
    "t": "Bukankah Abraham didapati setia dalam pencobaan, dan hal itu diperhitungkan kepadanya sebagai kebenaran?"
  },
  {
    "i": 24214,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 53,
    "t": "Yusuf, pada masa kesesakannya, mematuhi Hukum Taurat, maka ia menjadi Tuan atas Mesir."
  },
  {
    "i": 24215,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 54,
    "t": "Pinehas, bapa kita, karena berkobar dengan semangat yang membara, menerima perjanjian imamat yang kekal."
  },
  {
    "i": 24216,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 55,
    "t": "Yosua, karena telah memenuhi mandatnya, menjadi hakim di Israel."
  },
  {
    "i": 24217,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 56,
    "t": "Kaleb, karena telah menyaksikan kebenaran di dalam perkumpulan, menerima warisan di negeri itu."
  },
  {
    "i": 24218,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 57,
    "t": "Daud, karena kesalehannya, mewarisi takhta kerajaan untuk selama-lamanya."
  },
  {
    "i": 24219,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 58,
    "t": "Elia, karena telah berkobar dengan semangat Hukum Taurat, diangkat sampai ke langit."
  },
  {
    "i": 24220,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 59,
    "t": "Hananya, Azarya, Misael, karena telah percaya, diselamatkan dari nyala api."
  },
  {
    "i": 24221,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 60,
    "t": "Daniel, karena kebenarannya, diselamatkan dari mulut singa."
  },
  {
    "i": 24222,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 61,
    "t": "Dan pahamilah bahwa dari generasi ke generasi mereka yang berharap kepada-Nya tidak akan goyah."
  },
  {
    "i": 24223,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 62,
    "t": "Janganlah takut akan ancaman orang berdosa, karena kemuliaannya akan lenyap menjadi pupuk dan cacing;"
  },
  {
    "i": 24224,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 63,
    "t": "Hari ini ia ditinggikan dan besok ia tidak ditemukan lagi, karena ia kembali ke debu dari mana ia berasal, dan perhitungannya menjadi sia-sia."
  },
  {
    "i": 24225,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 64,
    "t": "Anak-anakku, kuatkanlah dirimu dan berpegang teguhlah pada Hukum Taurat, karena itulah yang akan melimpahi kalian dengan kemuliaan."
  },
  {
    "i": 24226,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 65,
    "t": "\"Lihatlah Simeon, saudaramu, aku tahu bahwa ia adalah orang yang bijak: dengarkanlah dia selalu, ia akan menggantikan ayah bagi kalian."
  },
  {
    "i": 24227,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 66,
    "t": "Adapun Yudas Makabe, gagah berani sejak masa mudanya, ia sendiri akan menjadi pemimpin pasukanmu, ia akan memimpin peperangan melawan bangsa-bangsa."
  },
  {
    "i": 24228,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 67,
    "t": "Kalian semua, bergabunglah dengan semua pengikut Hukum Taurat dan pastikan pembalasan bagi bangsamu."
  },
  {
    "i": 24229,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 68,
    "t": "Balaslah bangsa-bangsa atas kejahatan yang telah mereka lakukan terhadapmu, dan berpeganglah pada ajaran Hukum Taurat!"
  },
  {
    "i": 24230,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 69,
    "t": "Setelah itu ia memberkati mereka dan dikumpulkan kepada leluhurnya."
  },
  {
    "i": 24231,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 70,
    "t": "Ia meninggal pada tahun seratus empat puluh enam, dan dimakamkan di makam leluhurnya di Modin, dan seluruh Israel mengadakan perkabungan besar atasnya."
  },
  {
    "i": 24232,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 1,
    "t": "Yudas, yang disebut Makabe, putranya, bangkit menggantikannya;"
  },
  {
    "i": 24233,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 2,
    "t": "Semua saudaranya dan semua pengikut ayahnya memberikan bantuan kepadanya. Mereka memimpin perjuangan Israel dengan semangat."
  },
  {
    "i": 24234,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 3,
    "t": "Ia menyebarkan ketenaran bangsanya, mengenakan baju zirah seperti seorang raksasa, dan mengikatkan senjata perangnya. Ia terlibat dalam banyak pertempuran, melindungi perkemahan dengan pedangnya,"
  },
  {
    "i": 24235,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 4,
    "t": "Saingan singa dalam perbuatan-perbuatan yang mulia, serupa dengan anak singa yang mengaum atas mangsanya."
  },
  {
    "i": 24236,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 5,
    "t": "Ia memburu orang-orang murtad yang ia temukan, dan menyerahkan kepada api para pengganggu bangsanya."
  },
  {
    "i": 24237,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 6,
    "t": "Orang-orang murtad dibinasakan oleh teror yang ia ilhamkan, semua pekerja kejahatan digulingkan, dan pembebasan di tangannya dibawa sampai selesai dengan baik."
  },
  {
    "i": 24238,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 7,
    "t": "Ia menyebabkan kekecewaan pahit bagi lebih dari seorang raja, menyenangkan Yakub dengan tindakannya, dan ingatannya akan menjadi berkat selama-lamanya."
  },
  {
    "i": 24239,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 8,
    "t": "Ia menjelajahi kota-kota Yehuda untuk membasmi orang-orang fasik dari sana, dan memalingkan Kemurkaan dari Israel."
  },
  {
    "i": 24240,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 9,
    "t": "Namanya bergema sampai ke ujung-ujung bumi, ia telah mengumpulkan orang-orang yang hilang."
  },
  {
    "i": 24241,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 10,
    "t": "Apolonius mengumpulkan orang-orang kafir dan kontingen kuat dari Samaria untuk berperang melawan Israel."
  },
  {
    "i": 24242,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 11,
    "t": "Yudas mengetahuinya dan pergi menemuinya; ia mengalahkan dan membunuhnya. Banyak yang jatuh terluka parah, dan sisanya melarikan diri."
  },
  {
    "i": 24243,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 12,
    "t": "Rampasan dikumpulkan; Yudas mengambil pedang Apolonius untuk dirinya sendiri dan menggunakannya dalam pertempuran sepanjang hidupnya."
  },
  {
    "i": 24244,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 13,
    "t": "Mendengar berita bahwa Yudas telah mengumpulkan di sekelilingnya sebuah perkumpulan orang percaya dan orang-orang perang, Seron, jenderal tentara Suriah,"
  },
  {
    "i": 24245,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 14,
    "t": "Berkata dalam hatinya: \"Aku akan membuat nama untuk diriku sendiri dan menutupi diriku dengan kemuliaan di kerajaan. Aku akan memerangi Yudas dan orang-orangnya, yang meremehkan perintah raja."
  },
  {
    "i": 24246,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 15,
    "t": "Maka berangkatlah ia pada gilirannya dan bersamanya naiklah pasukan yang kuat dari orang-orang fasik untuk membantunya membalas dendam orang Israel."
  },
  {
    "i": 24247,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 16,
    "t": "Ketika ia mendekati pendakian Bet-Horon, Yudas keluar menemuinya dengan segelintir orang."
  },
  {
    "i": 24248,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 17,
    "t": "Melihat tentara yang maju melawan mereka, mereka berkata kepada Yudas: \"Bagaimana kita, dengan jumlah yang begitu sedikit, dapat melawan kerumunan yang begitu besar? Kita kelelahan, karena belum makan apa pun hari ini."
  },
  {
    "i": 24249,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 18,
    "t": "Yudas menjawab: \"Adalah mudah bagi kerumunan untuk jatuh ke tangan sejumlah kecil orang, dan adalah sama saja bagi Surga untuk mewujudkan keselamatan melalui banyak atau sedikit orang,"
  },
  {
    "i": 24250,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 19,
    "t": "Karena kemenangan dalam peperangan tidak bergantung pada pentingnya pasukan: kekuatan datang dari Surga."
  },
  {
    "i": 24251,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 20,
    "t": "Mereka datang melawan kita, meluap dengan kelancangan dan kejahatan, untuk membinasakan kita, istri dan anak-anak kita, dan merampok kita."
  },
  {
    "i": 24252,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 21,
    "t": "Tetapi kita, kita berperang untuk hidup dan hukum-hukum kita,"
  },
  {
    "i": 24253,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 22,
    "t": "Dan Dia akan menghancurkan mereka di depan kita, jangan takut apa pun dari mereka!"
  },
  {
    "i": 24254,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 23,
    "t": "Ketika ia selesai berbicara, ia melompat ke arah mereka dengan tiba-tiba. Seron dan pasukannya dihancurkan."
  },
  {
    "i": 24255,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 24,
    "t": "Mereka mengejar mereka di penurunan Bet-Horon sampai ke dataran. Sekitar delapan ratus orang menyerah dan sisanya melarikan diri ke tanah Filistin."
  },
  {
    "i": 24256,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 25,
    "t": "Yudas dan saudara-saudaranya mulai ditakuti, dan ketakutan menimpa bangsa-bangsa di sekitarnya."
  },
  {
    "i": 24257,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 26,
    "t": "Namanya sampai ke raja dan semua bangsa mengomentari pertempuran Yudas."
  },
  {
    "i": 24258,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 27,
    "t": "Ketika ia mendengar kisah-kisah ini, Antiokhus masuk ke dalam kemarahan yang besar; ia mengirim untuk mengumpulkan semua kekuatan kerajaannya, sebuah pasukan yang sangat kuat."
  },
  {
    "i": 24259,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 28,
    "t": "Ia membuka perbendaharaannya, membagikan gaji kepada pasukan untuk satu tahun dan memerintahkan mereka untuk siap menghadapi segala kemungkinan."
  },
  {
    "i": 24260,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 29,
    "t": "Ia kemudian menyadari bahwa uang itu kurang di dalam peti-petinya dan bahwa upeti dari provinsi telah berkurang, sebagai akibat dari perselisihan dan bencana yang telah ia lepaskan di negeri itu dengan menghapuskan hukum-hukum yang telah ada sejak zaman dahulu."
  },
  {
    "i": 24261,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 30,
    "t": "Ia takut tidak memiliki, seperti yang telah terjadi lebih dari sekali, apa yang diperlukan untuk memenuhi pengeluaran dan hadiah-hadiah yang sebelumnya ia berikan dengan tangan yang boros, melampaui dalam hal ini raja-raja pendahulunya."
  },
  {
    "i": 24262,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 31,
    "t": "Kecemasan mencengkeram jiwanya, ia memutuskan untuk pergi ke Persia untuk memungut upeti dari provinsi-provinsi dan mengumpulkan banyak uang."
  },
  {
    "i": 24263,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 32,
    "t": "Ia meninggalkan Lisias, seorang pria bangsawan dan dari keluarga kerajaan, untuk memimpin urusannya dari Efrat sampai perbatasan Mesir,"
  },
  {
    "i": 24264,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 33,
    "t": "Dan menugaskannya dengan perwalian Antiokhus, putranya, sampai ia kembali."
  },
  {
    "i": 24265,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 34,
    "t": "Ia mempercayakan kepadanya setengah dari pasukannya, dengan gajah-gajah, dan mendiktekan semua kehendaknya, khususnya mengenai penduduk Yudea dan Yerusalem:"
  },
  {
    "i": 24266,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 35,
    "t": "Ia harus mengirim pasukan melawan mereka untuk mencabut dan melenyapkan kekuatan Israel dan sisa kecil Yerusalem, menghapus ingatan mereka dari tempat ini,"
  },
  {
    "i": 24267,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 36,
    "t": "Mendirikan anak-anak orang asing di seluruh wilayah mereka dan membagi-bagikan tanah mereka menjadi bagian-bagian."
  },
  {
    "i": 24268,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 37,
    "t": "Raja membawa bersamanya setengah dari pasukan yang tersisa dan berangkat dari Antiokhia, ibu kota kerajaannya, pada tahun seratus empat puluh tujuh; ia menyeberangi Efrat dan melanjutkan perjalanannya melalui provinsi-provinsi di atas."
  },
  {
    "i": 24269,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 38,
    "t": "Lisias memilih Ptolemeus putra Dorimenes, Nikanor dan Gorgias, tokoh-tokoh kuat di antara sahabat-sahabat raja."
  },
  {
    "i": 24270,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 39,
    "t": "Ia mengirim bersama mereka empat puluh ribu orang berjalan kaki dan tujuh ribu penunggang kuda untuk menyerbu tanah Yehuda dan menghancurkannya sesuai dengan perintah raja."
  },
  {
    "i": 24271,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 40,
    "t": "Setelah berangkat dengan seluruh pasukan mereka, mereka tiba di dekat Emaus di Dataran Rendah dan mendirikan perkemahan mereka di sana."
  },
  {
    "i": 24272,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 41,
    "t": "Para pedagang provinsi mengetahuinya melalui ketenaran; mereka membawa bersama mereka emas dan perak dalam jumlah besar serta belenggu dan datang ke perkemahan untuk membeli orang Israel sebagai budak. Kontingen dari Idumea dan tanah Filistin bergabung dengan mereka."
  },
  {
    "i": 24273,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 42,
    "t": "Yudas dan saudara-saudaranya melihat bahwa kemalangan semakin parah dan bahwa tentara-tentara berkemah di wilayah mereka. Mereka juga mengetahui perintah yang diberikan oleh raja untuk menyerahkan bangsa mereka kepada kehancuran total."
  },
  {
    "i": 24274,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 43,
    "t": "Maka berkatalah mereka seorang kepada yang lain: \"Mari kita bangkitkan bangsa kita dari kehancurannya dan berjuang untuk bangsa kita dan tempat suci kita!"
  },
  {
    "i": 24275,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 44,
    "t": "Majelis dipanggil untuk mempersiapkan diri untuk perang, menyerahkan diri kepada doa dan memohon belas kasihan dan pengampunan."
  },
  {
    "i": 24276,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 45,
    "t": "Yerusalem ditinggalkan seperti padang gurun, tidak seorang pun dari anak-anaknya yang masuk atau keluar. Tempat kudus diinjak-injak, dan anak-anak orang asing tinggal di Benteng, yang telah menjadi kafilah bagi bangsa-bangsa. Sukacita telah lenyap dari Yakub, dan tidak ada lagi yang mendengar seruling atau lira."
  },
  {
    "i": 24277,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 46,
    "t": "Maka mereka berkumpul dan datang ke Mizpa di depan Yerusalem, karena dahulu di Mizpa ada tempat doa bagi Israel."
  },
  {
    "i": 24278,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 47,
    "t": "Mereka berpuasa pada hari itu, mengenakan kain kabung, menaburkan abu di atas kepala mereka, dan mengoyakkan pakaian mereka."
  },
  {
    "i": 24279,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 48,
    "t": "Mereka membentangkan kitab Hukum Taurat untuk menemukan di dalamnya apa yang diminta oleh orang-orang kafir dari representasi dewa-dewa palsu mereka."
  },
  {
    "i": 24280,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 49,
    "t": "Maka mereka membawa pakaian imam, buah sulung, dan persepuluhan, dan tampil pula orang-orang Nazir yang telah menyelesaikan masa nazar mereka."
  },
  {
    "i": 24281,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 50,
    "t": "Mereka berkata dengan suara yang lantang ke langit, \"Apakah yang harus kita lakukan dengan orang-orang ini dan ke manakah harus kita bawa mereka?"
  },
  {
    "i": 24282,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 51,
    "t": "Tempat kudus-Mu telah diinjak-injak dan dinajiskan, para imam-Mu berduka dan dipermalukan,"
  },
  {
    "i": 24283,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 52,
    "t": "dan lihatlah, bangsa-bangsa telah bersekongkol melawan kita untuk melenyapkan kita. Engkau mengetahui rancangan mereka terhadap kami."
  },
  {
    "i": 24284,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 53,
    "t": "Bagaimanakah kita dapat bertahan di hadapan mereka jika Engkau tidak datang menolong kita?"
  },
  {
    "i": 24285,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 54,
    "t": "Kemudian mereka meniup sangkakala dan berseru dengan suara nyaring."
  },
  {
    "i": 24286,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 55,
    "t": "Setelah itu, Yudas mengangkat para pemimpin umat, pemimpin atas ribuan, ratusan, lima puluhan, dan sepuluhan."
  },
  {
    "i": 24287,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 56,
    "t": "Kepada mereka yang sedang membangun rumah, atau yang baru bertunangan, menanam kebun anggur, atau yang ketakutan, ia berkata agar mereka kembali ke rumah masing-masing sebagaimana diizinkan oleh Hukum Taurat."
  },
  {
    "i": 24288,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 57,
    "t": "Lalu barisan itu bergerak maju dan berkemah di sebelah selatan Emaus."
  },
  {
    "i": 24289,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 58,
    "t": "\"Persiapkan dirimu,\" kata Yudas, \"jadilah pemberani, bersiaplah untuk berperang besok melawan bangsa-bangsa yang berkumpul melawan kita untuk kehancuran kita dan tempat kudus kita,"
  },
  {
    "i": 24290,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 59,
    "t": "karena lebih baik bagi kita mati dalam pertempuran daripada menjadi saksi malapetaka bangsa kita dan tempat kudus kita."
  },
  {
    "i": 24291,
    "b": 42,
    "c": 4403,
    "r": 4403,
    "o": 60,
    "t": "Apa yang dikehendaki Surga, akan dilakukannya."
  },
  {
    "i": 24292,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 1,
    "t": "Gorgias membawa bersamanya lima ribu orang berjalan kaki dan seribu penunggang kuda pilihan, pasukan yang berangkat pada malam hari"
  },
  {
    "i": 24293,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 2,
    "t": "untuk menyerbu perkemahan orang Yahudi dan menyerang mereka secara tiba-tiba. Orang-orang di Benteng melayaninya sebagai penunjuk jalan."
  },
  {
    "i": 24294,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 3,
    "t": "Ketika mendengar hal ini, Yudas sendiri bergerak maju dengan orang-orangnya yang gagah berani untuk mengalahkan tentara kerajaan yang berada di Emaus,"
  },
  {
    "i": 24295,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 4,
    "t": "sementara pasukan mereka masih tersebar di luar perkemahan."
  },
  {
    "i": 24296,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 5,
    "t": "Gorgias, pada gilirannya, setelah tiba di perkemahan Yudas pada malam hari, tidak menemukan seorang pun di sana dan mulai mencari orang Yahudi di pegunungan karena, katanya, \"Mereka melarikan diri dari kita."
  },
  {
    "i": 24297,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 6,
    "t": "Pada waktu fajar, Yudas muncul di dataran dengan tiga ribu orang. Namun, mereka tidak memiliki baju zirah atau pedang yang mereka inginkan."
  },
  {
    "i": 24298,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 7,
    "t": "Mereka melihat perkemahan orang-orang kafir, kuat dan dibentengi, pasukan berkuda yang mengelilinginya, singkatnya, orang-orang yang berpengalaman dalam peperangan."
  },
  {
    "i": 24299,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 8,
    "t": "Yudas berkata kepada orang-orangnya, \"Jangan takut pada kerumunan ini dan jangan gentar dengan serangan mereka."
  }
]
