[
  {
    "i": 16200,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 4,
    "t": "Jehová el justo ha quebrado las ataduras de los impíos."
  },
  {
    "i": 16201,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 5,
    "t": "Sean confundidos y vueltos atrás todos los que aborrecen a Sion;"
  },
  {
    "i": 16202,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 6,
    "t": "sean como la hierba de los tejados, que se seca antes que la arranquen;"
  },
  {
    "i": 16203,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 7,
    "t": "de la cual no llena el segador su mano, ni el que hace gavillas su seno;"
  },
  {
    "i": 16204,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 8,
    "t": "ni dicen los que pasan: La bendición de Jehová sea sobre vosotros; os bendecimos en el nombre de Jehová."
  },
  {
    "i": 16205,
    "b": 18,
    "c": 2030,
    "r": 2030,
    "o": 1,
    "t": "Cántico gradual. Desde lo profundo, oh Jehová, a ti clamo."
  },
  {
    "i": 16206,
    "b": 18,
    "c": 2030,
    "r": 2030,
    "o": 2,
    "t": "Señor, oye mi voz; estén atentos tus oídos a la voz de mi súplica."
  },
  {
    "i": 16207,
    "b": 18,
    "c": 2030,
    "r": 2030,
    "o": 3,
    "t": "Si tú, oh Jehová, marcares los pecados, ¿quién, oh Señor, podrá mantenerse?"
  },
  {
    "i": 16208,
    "b": 18,
    "c": 2030,
    "r": 2030,
    "o": 4,
    "t": "Pero en ti hay perdón, para que seas reverenciado."
  },
  {
    "i": 16209,
    "b": 18,
    "c": 2030,
    "r": 2030,
    "o": 5,
    "t": "Espero yo a Jehová, espera mi alma; en su palabra espero."
  },
  {
    "i": 16210,
    "b": 18,
    "c": 2030,
    "r": 2030,
    "o": 6,
    "t": "Mi alma espera al Señor más que los centinelas a la mañana, más que los vigilantes a la mañana."
  },
  {
    "i": 16211,
    "b": 18,
    "c": 2030,
    "r": 2030,
    "o": 7,
    "t": "Espere Israel a Jehová, porque en Jehová hay misericordia, y abundante redención con él;"
  },
  {
    "i": 16212,
    "b": 18,
    "c": 2030,
    "r": 2030,
    "o": 8,
    "t": "y él redimirá a Israel de todos sus pecados."
  },
  {
    "i": 16213,
    "b": 18,
    "c": 2031,
    "r": 2031,
    "o": 1,
    "t": "Cántico gradual. De David. Jehová, no se ha envanecido mi corazón, ni mis ojos se enaltecieron; ni anduve en grandezas, ni en cosas demasiado sublimes para mí."
  },
  {
    "i": 16214,
    "b": 18,
    "c": 2031,
    "r": 2031,
    "o": 2,
    "t": "En verdad que he calmado y aquietado mi alma; como un niño destetado de su madre, así está mi alma dentro de mí."
  },
  {
    "i": 16215,
    "b": 18,
    "c": 2031,
    "r": 2031,
    "o": 3,
    "t": "Espera, oh Israel, a Jehová desde ahora y para siempre."
  },
  {
    "i": 16216,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 1,
    "t": "Cántico gradual. Acuérdate, oh Jehová, de David, y de toda su aflicción;"
  },
  {
    "i": 16217,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 2,
    "t": "de cómo juró a Jehová, y prometió al Fuerte de Jacob:"
  },
  {
    "i": 16218,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 3,
    "t": "No entraré en la morada de mi casa, ni subiré sobre el lecho de mi reposo;"
  },
  {
    "i": 16219,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 4,
    "t": "no daré sueño a mis ojos, ni a mis párpados adormecimiento,"
  },
  {
    "i": 16220,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 5,
    "t": "hasta que halle un lugar para Jehová, morada para el Fuerte de Jacob."
  },
  {
    "i": 16221,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 6,
    "t": "He aquí lo oímos en Efrata; lo hallamos en los campos de Jaar."
  },
  {
    "i": 16222,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 7,
    "t": "Entremos en su morada; postrémonos ante el estrado de sus pies."
  },
  {
    "i": 16223,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 8,
    "t": "Levántate, oh Jehová, a tu lugar de reposo, tú y el arca de tu poder."
  },
  {
    "i": 16224,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 9,
    "t": "Vístanse tus sacerdotes de justicia, y regocíjense tus santos."
  },
  {
    "i": 16225,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 10,
    "t": "Por amor de David tu siervo, no vuelvas el rostro de tu ungido."
  },
  {
    "i": 16226,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 11,
    "t": "Jehová juró a David una verdad, y no se apartará de ella: Del fruto de tu cuerpo pondré sobre tu trono."
  },
  {
    "i": 16227,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 12,
    "t": "Si tus hijos guardaren mi pacto, y mi testimonio que yo les enseñaré, sus hijos también se sentarán sobre tu trono para siempre."
  },
  {
    "i": 16228,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 13,
    "t": "Porque Jehová ha elegido a Sion; la quiso para su habitación."
  },
  {
    "i": 16229,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 14,
    "t": "Este es para siempre mi lugar de reposo; aquí habitaré, porque la he querido."
  },
  {
    "i": 16230,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 15,
    "t": "Bendeciré abundantemente su provisión; saciaré de pan a sus pobres."
  },
  {
    "i": 16231,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 16,
    "t": "Asimismo vestiré a sus sacerdotes de salvación, y sus santos cantarán con júbilo."
  },
  {
    "i": 16232,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 17,
    "t": "Allí haré retoñar el poder de David; he dispuesto lámpara a mi ungido."
  },
  {
    "i": 16233,
    "b": 18,
    "c": 2032,
    "r": 2032,
    "o": 18,
    "t": "A sus enemigos vestiré de vergüenza, mas sobre él florecerá su corona."
  },
  {
    "i": 16234,
    "b": 18,
    "c": 2033,
    "r": 2033,
    "o": 1,
    "t": "Cántico gradual. De David. ¡Mirad cuán bueno y cuán delicioso es habitar los hermanos juntos en armonía!"
  },
  {
    "i": 16235,
    "b": 18,
    "c": 2033,
    "r": 2033,
    "o": 2,
    "t": "Es como el buen óleo sobre la cabeza, el cual desciende sobre la barba, la barba de Aarón, y baja hasta el borde de sus vestiduras;"
  },
  {
    "i": 16236,
    "b": 18,
    "c": 2033,
    "r": 2033,
    "o": 3,
    "t": "como el rocío de Hermón, que desciende sobre los montes de Sion; porque allí envía Jehová bendición, y vida eterna."
  },
  {
    "i": 16237,
    "b": 18,
    "c": 2034,
    "r": 2034,
    "o": 1,
    "t": "Cántico gradual. Mirad, bendecid a Jehová, vosotros todos los siervos de Jehová, los que en la casa de Jehová estáis por las noches."
  },
  {
    "i": 16238,
    "b": 18,
    "c": 2034,
    "r": 2034,
    "o": 2,
    "t": "Alzad vuestras manos al santuario, y bendecid a Jehová."
  },
  {
    "i": 16239,
    "b": 18,
    "c": 2034,
    "r": 2034,
    "o": 3,
    "t": "Desde Sion te bendiga Jehová, el que hizo los cielos y la tierra."
  },
  {
    "i": 16240,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 1,
    "t": "¡Aleluya! Alabad el nombre de Jehová; alabadle, siervos de Jehová,"
  },
  {
    "i": 16241,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 2,
    "t": "los que estáis en la casa de Jehová, en los atrios de la casa de nuestro Dios."
  },
  {
    "i": 16242,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 3,
    "t": "Alabad a Jehová, porque es bueno; cantad salmos a su nombre, porque es agradable."
  },
  {
    "i": 16243,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 4,
    "t": "Porque Jehová ha elegido a Jacob para sí, a Israel por su especial tesoro."
  },
  {
    "i": 16244,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 5,
    "t": "Porque yo sé que Jehová es grande, y el Señor nuestro, mayor que todos los dioses."
  },
  {
    "i": 16245,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 6,
    "t": "Todo lo que Jehová quiere, lo hace en los cielos y en la tierra, en los mares y en todos los abismos."
  },
  {
    "i": 16246,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 7,
    "t": "Hace subir las nubes de los extremos de la tierra; hace los relámpagos para la lluvia; saca de sus depósitos los vientos."
  },
  {
    "i": 16247,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 8,
    "t": "Él es quien hirió a los primogénitos de Egipto, desde el hombre hasta la bestia."
  },
  {
    "i": 16248,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 9,
    "t": "Envió señales y prodigios en medio de ti, oh Egipto, contra Faraón y contra todos sus siervos."
  },
  {
    "i": 16249,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 10,
    "t": "Él es quien hirió a muchas naciones, y mató a reyes poderosos;"
  },
  {
    "i": 16250,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 11,
    "t": "a Sehón rey de los amorreos, a Og rey de Basán, y a todos los reyes de Canaán."
  },
  {
    "i": 16251,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 12,
    "t": "Y dio la tierra de ellos en heredad, en heredad a Israel su pueblo."
  },
  {
    "i": 16252,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 13,
    "t": "Jehová, eterno es tu nombre; tu memoria, oh Jehová, de generación en generación."
  },
  {
    "i": 16253,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 14,
    "t": "Porque Jehová juzgará a su pueblo, y tendrá misericordia de sus siervos."
  },
  {
    "i": 16254,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 15,
    "t": "Los ídolos de las naciones son plata y oro, obra de manos de hombres."
  },
  {
    "i": 16255,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 16,
    "t": "Tienen boca, y no hablan; tienen ojos, y no ven;"
  },
  {
    "i": 16256,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 17,
    "t": "tienen oídos, y no oyen; tampoco hay aliento en sus bocas."
  },
  {
    "i": 16257,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 18,
    "t": "Semejantes a ellos son los que los hacen, y cualquiera que confía en ellos."
  },
  {
    "i": 16258,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 19,
    "t": "Casa de Israel, bendecid a Jehová; casa de Aarón, bendecid a Jehová;"
  },
  {
    "i": 16259,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 20,
    "t": "casa de Leví, bendecid a Jehová; los que teméis a Jehová, bendecid a Jehová."
  },
  {
    "i": 16260,
    "b": 18,
    "c": 2035,
    "r": 2035,
    "o": 21,
    "t": "Desde Sion sea bendecido Jehová, quien mora en Jerusalén."
  },
  {
    "i": 16261,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 1,
    "t": "¡Aleluya! Dad gracias a Jehová, porque es bueno; porque para siempre es su misericordia."
  },
  {
    "i": 16262,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 2,
    "t": "Dad gracias al Dios de los dioses, porque para siempre es su misericordia."
  },
  {
    "i": 16263,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 3,
    "t": "Dad gracias al Señor de los señores, porque para siempre es su misericordia."
  },
  {
    "i": 16264,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 4,
    "t": "Al único que hace grandes maravillas, porque para siempre es su misericordia."
  },
  {
    "i": 16265,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 5,
    "t": "Al que hizo los cielos con entendimiento, porque para siempre es su misericordia."
  },
  {
    "i": 16266,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 6,
    "t": "Al que extendió la tierra sobre las aguas, porque para siempre es su misericordia."
  },
  {
    "i": 16267,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 7,
    "t": "Al que hizo las grandes lumbreras, porque para siempre es su misericordia."
  },
  {
    "i": 16268,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 8,
    "t": "Al sol para que señoree en el día, porque para siempre es su misericordia."
  },
  {
    "i": 16269,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 9,
    "t": "A la luna y a las estrellas para que señoreen en la noche, porque para siempre es su misericordia."
  },
  {
    "i": 16270,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 10,
    "t": "Al que hirió a Egipto en sus primogénitos, porque para siempre es su misericordia."
  },
  {
    "i": 16271,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 11,
    "t": "Y sacó a Israel de en medio de ellos, porque para siempre es su misericordia."
  },
  {
    "i": 16272,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 12,
    "t": "Con mano fuerte y brazo extendido, porque para siempre es su misericordia."
  },
  {
    "i": 16273,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 13,
    "t": "Al que dividió el Mar Rojo en dos partes, porque para siempre es su misericordia."
  },
  {
    "i": 16274,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 14,
    "t": "E hizo pasar a Israel por en medio de él, porque para siempre es su misericordia."
  },
  {
    "i": 16275,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 15,
    "t": "Y arrojó a Faraón y a su ejército en el Mar Rojo, porque para siempre es su misericordia."
  },
  {
    "i": 16276,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 16,
    "t": "Al que pastoreó a su pueblo por el desierto, porque para siempre es su misericordia."
  },
  {
    "i": 16277,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 17,
    "t": "Al que hirió a grandes reyes, porque para siempre es su misericordia."
  },
  {
    "i": 16278,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 18,
    "t": "Y mató a reyes poderosos, porque para siempre es su misericordia."
  },
  {
    "i": 16279,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 19,
    "t": "A Sehón rey de los amorreos, porque para siempre es su misericordia."
  },
  {
    "i": 16280,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 20,
    "t": "Y a Og, rey de Basán, ¡porque eterna es su misericordia!"
  },
  {
    "i": 16281,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 21,
    "t": "Y dio su tierra en heredad, ¡porque eterna es su misericordia!"
  },
  {
    "i": 16282,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 22,
    "t": "En heredad a Israel, su siervo, ¡porque eterna es su misericordia!"
  },
  {
    "i": 16283,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 23,
    "t": "Él se acordó de nosotros en nuestra humillación, ¡porque eterna es su misericordia!"
  },
  {
    "i": 16284,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 24,
    "t": "Y nos rescató de nuestros opresores, ¡porque eterna es su misericordia!"
  },
  {
    "i": 16285,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 25,
    "t": "Él da alimento a todo ser viviente, ¡porque eterna es su misericordia!"
  },
  {
    "i": 16286,
    "b": 18,
    "c": 2036,
    "r": 2036,
    "o": 26,
    "t": "Alabad al Dios de los cielos, ¡porque eterna es su misericordia!"
  },
  {
    "i": 16287,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 1,
    "t": "Junto a los ríos de Babilonia, allí nos sentábamos, y aun llorábamos, acordándonos de Sion."
  },
  {
    "i": 16288,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 2,
    "t": "Sobre los sauces en medio de ella colgábamos nuestras arpas."
  },
  {
    "i": 16289,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 3,
    "t": "Y los que nos habían llevado cautivos nos pedían que cantásemos, y los que nos atormentaban nos pedían alegría, diciendo: Cantadnos algunos de los cantares de Sion."
  },
  {
    "i": 16290,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 4,
    "t": "¿Cómo cantaremos cántico de Jehová en tierra ajena?"
  },
  {
    "i": 16291,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 5,
    "t": "Si me olvidare de ti, oh Jerusalén, mi diestra sea olvidada."
  },
  {
    "i": 16292,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 6,
    "t": "Mi lengua se pegue a mi paladar, si de ti no me acordare; si no ensalzare a Jerusalén como preferente motivo de mi alegría."
  },
  {
    "i": 16293,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 7,
    "t": "Acuérdate, oh Jehová, de los hijos de Edom en el día de Jerusalén; quienes decían: Arrasadla, arrasadla hasta sus cimientos."
  },
  {
    "i": 16294,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 8,
    "t": "Oh hija de Babilonia, la desolada, bienaventurado el que te diere el pago de lo que nos hiciste."
  },
  {
    "i": 16295,
    "b": 18,
    "c": 2037,
    "r": 2037,
    "o": 9,
    "t": "Bienaventurado el que tomare y estrellare tus niños contra la peña."
  },
  {
    "i": 16296,
    "b": 18,
    "c": 2038,
    "r": 2038,
    "o": 1,
    "t": "Salmo de David. Te alabaré con todo mi corazón; delante de los dioses te cantaré salmos."
  },
  {
    "i": 16297,
    "b": 18,
    "c": 2038,
    "r": 2038,
    "o": 2,
    "t": "Me postraré hacia tu santo templo, y alabaré tu nombre por tu misericordia y tu verdad; porque has engrandecido tu nombre, y tu palabra sobre todas las cosas."
  },
  {
    "i": 16298,
    "b": 18,
    "c": 2038,
    "r": 2038,
    "o": 3,
    "t": "El día que clamé, me respondiste; me fortaleciste con vigor en mi alma."
  },
  {
    "i": 16299,
    "b": 18,
    "c": 2038,
    "r": 2038,
    "o": 4,
    "t": "Te alabarán, oh Jehová, todos los reyes de la tierra, porque han oído los dichos de tu boca;"
  }
]
