[
  {
    "i": 20700,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 2,
    "t": "E disse ao homem vestido de linho: \"Vai por entre as rodas, debaixo do querubim, e enche as tuas mãos de brasas acesas dentre os querubins, e espalha-as sobre a cidade.\" E ele foi, à minha vista."
  },
  {
    "i": 20701,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 3,
    "t": "Os querubins estavam à direita da casa, quando o homem entrou; e a nuvem encheu o átrio interior."
  },
  {
    "i": 20702,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 4,
    "t": "E a glória do Senhor se levantou de sobre o querubim para a entrada da casa; e a casa se encheu da nuvem, e o átrio se encheu do resplendor da glória do Senhor."
  },
  {
    "i": 20703,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 5,
    "t": "E o estrondo das asas dos querubins se ouviu até ao átrio exterior, como a voz do Deus Todo-Poderoso, quando fala."
  },
  {
    "i": 20704,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 6,
    "t": "E aconteceu que, dando ele ordem ao homem vestido de linho, dizendo: \"Toma fogo dentre as rodas, dentre os querubins\", então ele entrou e se pôs junto à roda."
  },
  {
    "i": 20705,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 7,
    "t": "E um querubim estendeu a sua mão dentre os querubins para o fogo que estava entre os querubins, e tomou dele, e pô-lo nas mãos do que estava vestido de linho, o qual o tomou, e saiu."
  },
  {
    "i": 20706,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 8,
    "t": "E apareceu nos querubins uma semelhança de mão de homem debaixo das suas asas."
  },
  {
    "i": 20707,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 9,
    "t": "Então olhei, e eis que quatro rodas junto aos querubins, uma roda junto a cada querubim; e o aspecto das rodas era como o brilho da pedra de crisólito."
  },
  {
    "i": 20708,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 10,
    "t": "E, quanto ao seu aspecto, as quatro tinham uma mesma semelhança, como se uma roda estivesse no meio de outra roda."
  },
  {
    "i": 20709,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 11,
    "t": "Andando elas, andavam pelos quatro lados; não se viravam quando andavam, mas para o lugar para onde olhava a cabeça, para esse seguiam; não se viravam quando andavam."
  },
  {
    "i": 20710,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 12,
    "t": "E todo o seu corpo, e as suas costas, e as suas mãos, e as suas asas, e as rodas, estavam cheios de olhos em redor, as quatro rodas."
  },
  {
    "i": 20711,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 13,
    "t": "E às rodas se clamou, ouvindo eu: \"Ó roda!"
  },
  {
    "i": 20712,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 14,
    "t": "E cada um tinha quatro rostos: o primeiro rosto era rosto de querubim, o segundo rosto, rosto de homem, o terceiro rosto, rosto de leão, e o quarto rosto, rosto de águia."
  },
  {
    "i": 20713,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 15,
    "t": "E os querubins se elevaram ao alto; este é o mesmo animal que eu tinha visto junto ao rio Quebar."
  },
  {
    "i": 20714,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 16,
    "t": "E, andando os querubins, andavam as rodas junto a eles; e, levantando os querubins as suas asas para se elevarem de sobre a terra, as rodas também não se desviaram de junto deles."
  },
  {
    "i": 20715,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 17,
    "t": "Parando eles, paravam elas; e, elevando-se eles, elevavam-se elas juntamente com eles; porque o espírito do animal estava nelas."
  },
  {
    "i": 20716,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 18,
    "t": "Então a glória do Senhor saiu da entrada da casa e parou sobre os querubins."
  },
  {
    "i": 20717,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 19,
    "t": "E os querubins levantaram as suas asas, e se elevaram de sobre a terra, à minha vista, quando saíram; e as rodas também se elevaram juntamente com eles; e puseram-se à entrada da porta oriental da casa do Senhor, e a glória do Deus de Israel estava sobre eles, em cima."
  },
  {
    "i": 20718,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 20,
    "t": "Este é o mesmo animal que eu tinha visto debaixo do Deus de Israel junto ao rio Quebar; e conheci que eram querubins."
  },
  {
    "i": 20719,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 21,
    "t": "Cada um tinha quatro rostos e cada um quatro asas, e a semelhança de mãos de homem debaixo das suas asas."
  },
  {
    "i": 20720,
    "b": 25,
    "c": 2710,
    "r": 2710,
    "o": 22,
    "t": "E a semelhança dos seus rostos era a dos rostos que eu tinha visto junto ao rio Quebar; cada um ia para diante de si."
  },
  {
    "i": 20721,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 1,
    "t": "Então o Espírito me levantou e me levou à porta oriental da casa do Senhor, a qual olha para o oriente; e eis que estavam à entrada da porta vinte e cinco homens; e, no meio deles, vi a Jaazanias, filho de Azur, e a Pelatias, filho de Benaia, príncipes do povo."
  },
  {
    "i": 20722,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 2,
    "t": "E ele me disse: Filho do homem, estes são os homens que maquinam a perversidade e dão mau conselho nesta cidade."
  },
  {
    "i": 20723,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 3,
    "t": "Que dizem: Não está perto o edificar casas; esta cidade é a panela, e nós somos a carne."
  },
  {
    "i": 20724,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 4,
    "t": "Portanto, profetiza contra eles; profetiza, ó filho do homem."
  },
  {
    "i": 20725,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 5,
    "t": "Então caiu sobre mim o Espírito do Senhor e me disse: Diz: Assim diz o Senhor: Assim tendes falado, ó casa de Israel; porque eu bem conheço as coisas que vos sobem ao espírito."
  },
  {
    "i": 20726,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 6,
    "t": "Multiplicastes os vossos mortos nesta cidade, e enchestes as suas ruas de mortos."
  },
  {
    "i": 20727,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 7,
    "t": "Portanto, assim diz o Senhor Deus: Vossos mortos que pusestes no meio dela, esses são a carne, e ela é a panela; a vós, porém, vos farei sair do meio dela."
  },
  {
    "i": 20728,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 8,
    "t": "Temestes a espada, e eu trarei sobre vós a espada, diz o Senhor Deus."
  },
  {
    "i": 20729,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 9,
    "t": "E vos farei sair do meio dela, e vos entregarei na mão dos estrangeiros, e exercerei os meus juízos entre vós."
  },
  {
    "i": 20730,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 10,
    "t": "Pela espada caireis; julgar-vos-ei nos termos da terra de Israel, e sabereis que eu sou o Senhor."
  },
  {
    "i": 20731,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 11,
    "t": "Esta cidade não vos será por panela, nem vós sereis a carne no meio dela; julgar-vos-ei nos termos da terra de Israel."
  },
  {
    "i": 20732,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 12,
    "t": "E sabereis que eu sou o Senhor, porque não andastes nos meus estatutos, nem cumpristes os meus juízos, mas fizestes conforme os juízos das nações que estão em redor de vós."
  },
  {
    "i": 20733,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 13,
    "t": "E aconteceu que, profetizando eu, morreu Pelatias, filho de Benaia; então caí com o rosto em terra, e clamei em alta voz, e disse: Ah! Senhor Deus! Darás tu fim ao restante de Israel?"
  },
  {
    "i": 20734,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 14,
    "t": "E veio a mim a palavra do Senhor, dizendo:"
  },
  {
    "i": 20735,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 15,
    "t": "Filho do homem, teus irmãos, sim, teus irmãos, os homens do teu parentesco, e toda a casa de Israel, todos eles são aqueles a quem os moradores de Jerusalém disseram: Apartai-vos para longe do Senhor; esta terra nos foi dada em possessão."
  },
  {
    "i": 20736,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 16,
    "t": "Portanto, dize: Assim diz o Senhor Deus: Ainda que os lancei para longe entre as nações, e ainda que os espalhei pelas terras, contudo lhes serei por um pequeno santuário nas terras para onde forem."
  },
  {
    "i": 20737,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 17,
    "t": "Portanto, dize: Assim diz o Senhor Deus: Ajuntar-vos-ei dentre os povos, e vos recolherei das terras para onde fostes espalhados, e vos darei a terra de Israel."
  },
  {
    "i": 20738,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 18,
    "t": "E virão ali, e tirarão dela todas as suas coisas detestáveis e todas as suas abominações."
  },
  {
    "i": 20739,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 19,
    "t": "E lhes darei um só coração, e porei dentro deles um espírito novo; e tirarei da sua carne o coração de pedra, e lhes darei um coração de carne,"
  },
  {
    "i": 20740,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 20,
    "t": "Para que andem nos meus estatutos, e guardem os meus juízos, e os cumpram; e eles me serão por povo, e eu lhes serei por Deus."
  },
  {
    "i": 20741,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 21,
    "t": "Mas, quanto àqueles cujo coração segue as suas coisas detestáveis e as suas abominações, eu farei recair sobre a sua cabeça a sua conduta, diz o Senhor Deus."
  },
  {
    "i": 20742,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 22,
    "t": "Então os querubins levantaram as suas asas, e as rodas os acompanharam; e a glória do Deus de Israel estava sobre eles, em cima."
  },
  {
    "i": 20743,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 23,
    "t": "E a glória do Senhor se elevou do meio da cidade, e se pôs sobre o monte que está ao oriente da cidade."
  },
  {
    "i": 20744,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 24,
    "t": "Depois o Espírito me levantou, e me levou em visão pelo Espírito de Deus à Caldéia, para junto dos cativos; e subiu de sobre mim a visão que eu tinha tido."
  },
  {
    "i": 20745,
    "b": 25,
    "c": 2711,
    "r": 2711,
    "o": 25,
    "t": "E falei aos cativos todas as coisas que o Senhor me tinha mostrado."
  },
  {
    "i": 20746,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 1,
    "t": "Veio a mim a palavra do Senhor, dizendo:"
  },
  {
    "i": 20747,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 2,
    "t": "Filho do homem, tu habitas no meio da casa rebelde, que tem olhos para ver e não vê, que tem ouvidos para ouvir e não ouve, porque é casa rebelde."
  },
  {
    "i": 20748,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 3,
    "t": "Tu, pois, ó filho do homem, prepara para ti o que for preciso para mudança, e remove-te à vista deles; e remover-te-ás do teu lugar para outro lugar, à vista deles; bem pode ser que reparem, ainda que eles são casa rebelde."
  },
  {
    "i": 20749,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 4,
    "t": "À vista deles tirarás para fora o teu fardo, como fardo de quem se muda; e à vista deles sairás à tarde, como saindo para mudança."
  },
  {
    "i": 20750,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 5,
    "t": "À vista deles atravessa a parede, e sai por ela."
  },
  {
    "i": 20751,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 6,
    "t": "À vista deles porás o fardo sobre os teus ombros, e à escuridão o levarás para fora; cobrirás o teu rosto, para que não vejas a terra; porque te pus por sinal à casa de Israel."
  },
  {
    "i": 20752,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 7,
    "t": "Fiz, pois, assim como se me mandou; tirei para fora o meu fardo, como fardo de quem se muda, de dia; e à tarde atravessei a parede com a minha mão; à escuridão o tirei para fora, e sobre os meus ombros o levei à vista deles."
  },
  {
    "i": 20753,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 8,
    "t": "E veio a mim a palavra do Senhor pela manhã, dizendo:"
  },
  {
    "i": 20754,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 9,
    "t": "Filho do homem, não te disse a casa de Israel, a casa rebelde: Que estás fazendo?"
  },
  {
    "i": 20755,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 10,
    "t": "Dize-lhes: Assim diz o Senhor Deus: Esta profecia respeita ao príncipe que está em Jerusalém, e a toda a casa de Israel que estão no meio dela."
  },
  {
    "i": 20756,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 11,
    "t": "Dize: Eu sou o vosso sinal; assim como eu fiz, assim se lhes fará; irão em cativeiro para o exílio."
  },
  {
    "i": 20757,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 12,
    "t": "E o príncipe que está no meio deles porá o seu fardo sobre os ombros à escuridão, e sairá; através da parede atravessarão para sair por ela; cobrirá o seu rosto, para que com os seus olhos não veja a terra."
  },
  {
    "i": 20758,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 13,
    "t": "Também estenderei sobre ele a minha rede, e será apanhado no meu laço; e o levarei a Babilônia, à terra dos caldeus; mas não a verá, e ali morrerá."
  },
  {
    "i": 20759,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 14,
    "t": "E todos os que estão ao redor dele para o ajudar, e todas as suas tropas, espalhá-los-ei a todos os ventos, e desembainharei a espada atrás deles."
  },
  {
    "i": 20760,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 15,
    "t": "E saberão que eu sou o Senhor, quando eu os dispersar entre as nações, e os espalhar pelas terras."
  },
  {
    "i": 20761,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 16,
    "t": "Mas deixarei ficar deles alguns poucos homens, escapos da espada, da fome e da peste; para que contem todas as suas abominações entre as nações para onde forem; e saberão que eu sou o Senhor."
  },
  {
    "i": 20762,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 17,
    "t": "Veio a mim a palavra do Senhor, dizendo:"
  },
  {
    "i": 20763,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 18,
    "t": "Filho do homem, come o teu pão com tremor, e bebe a tua água com receio e ansiedade."
  },
  {
    "i": 20764,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 19,
    "t": "E dize ao povo da terra: Assim diz o Senhor Deus acerca dos moradores de Jerusalém, na terra de Israel: Comerão o seu pão com ansiedade, e beberão a sua água com susto; para que a sua terra seja assolada, e desfruída de sua abundância, por causa da violência de todos os que nela moram."
  },
  {
    "i": 20765,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 20,
    "t": "E as cidades habitadas serão desertas, e a terra será assolada; e sabereis que eu sou o Senhor."
  },
  {
    "i": 20766,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 21,
    "t": "Veio a mim a palavra do Senhor, dizendo:"
  },
  {
    "i": 20767,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 22,
    "t": "Filho do homem, que provérbio é este que vós tendes na terra de Israel, dizendo: Prolongam-se os dias, e perece toda a visão?"
  },
  {
    "i": 20768,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 23,
    "t": "Portanto, dize-lhes: Assim diz o Senhor Deus: Farei cessar este provérbio, e não se servirão mais dele em Israel; mas dize-lhes: Próximos estão os dias, e o cumprimento de toda a visão."
  },
  {
    "i": 20769,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 24,
    "t": "Porque não haverá mais nenhuma visão vã, nem adivinhação lisonjeira, no meio da casa de Israel."
  },
  {
    "i": 20770,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 25,
    "t": "Mas eu, o Senhor, falarei, e a palavra que eu falar se cumprirá; não será mais retardada; porque em vossos dias, ó casa rebelde, falarei uma palavra e a cumprirei, diz o Senhor Deus."
  },
  {
    "i": 20771,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 26,
    "t": "Veio a mim a palavra do Senhor, dizendo:"
  },
  {
    "i": 20772,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 27,
    "t": "Filho do homem, eis que os da casa de Israel dizem: A visão que ele vê é para muitos dias, e ele profetiza de tempos que estão longe."
  },
  {
    "i": 20773,
    "b": 25,
    "c": 2712,
    "r": 2712,
    "o": 28,
    "t": "Portanto, dize-lhes: Assim diz o Senhor Deus: Não será retardada mais nenhuma das minhas palavras; a palavra que eu falar se cumprirá, diz o Senhor Deus."
  },
  {
    "i": 20774,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 1,
    "t": "Veio a mim a palavra do Senhor, dizendo:"
  },
  {
    "i": 20775,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 2,
    "t": "Filho do homem, profetiza contra os profetas de Israel que profetizam, e dize aos que só profetizam de seu próprio coração: Ouvi a palavra do Senhor."
  },
  {
    "i": 20776,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 3,
    "t": "Assim diz o Senhor Deus: Ai dos profetas insensatos, que seguem o seu próprio espírito e que nada viram!"
  },
  {
    "i": 20777,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 4,
    "t": "Como raposos em desertos, assim são os teus profetas, ó Israel."
  },
  {
    "i": 20778,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 5,
    "t": "Não subistes às brechas, nem reparastes o muro para a casa de Israel, para estardes firmes na peleja no dia do Senhor."
  },
  {
    "i": 20779,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 6,
    "t": "Visões vãs têm tido, e adivinhações mentirosas, os que dizem: O Senhor diz, quando o Senhor não os enviou; e esperam que ele confirme a palavra."
  },
  {
    "i": 20780,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 7,
    "t": "Porventura não vedes visões vãs e não proferis adivinhações mentirosas, quando dizeis: \"Assim diz o Senhor Jeová\", sendo que eu não falei?"
  },
  {
    "i": 20781,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 8,
    "t": "Portanto, assim diz o Senhor Jeová: Porquanto proferis vaidades e vedes mentiras, eis que eu sou contra vós, diz o Senhor Jeová."
  },
  {
    "i": 20782,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 9,
    "t": "A minha mão será contra os profetas que vêem vaidades e que adivinham mentiras; não estarão no conselho do meu povo, nem serão escritos no livro da casa de Israel, nem entrarão na terra de Israel; e sabereis que eu sou o Senhor Jeová."
  },
  {
    "i": 20783,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 10,
    "t": "Porque, sim, porque enganam o meu povo, dizendo: Paz; não havendo paz; e quando o povo edifica uma parede, eis que eles a rebocam com argamassa não temperada."
  },
  {
    "i": 20784,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 11,
    "t": "Dize aos que a rebocam com argamassa não temperada que ela cairá; virá uma grande chuva, e vós, pedras de saraiva, caireis, e um vento tempestuoso fenderá."
  },
  {
    "i": 20785,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 12,
    "t": "Eis que, caindo a parede, não vos dirão: Onde está a argamassa com que a untastes?"
  },
  {
    "i": 20786,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 13,
    "t": "Portanto, assim diz o Senhor Jeová: Fenderei a parede com um vento tempestuoso, na minha indignação; e virá uma grande chuva, na minha ira, e pedras de saraiva, para a consumir."
  },
  {
    "i": 20787,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 14,
    "t": "Assim derrubarei a parede que untastes com argamassa não temperada, fá-la-ei cair por terra, e o seu fundamento se descobrirá; e vós sereis consumidos no meio dela, e sabereis que eu sou Jeová."
  },
  {
    "i": 20788,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 15,
    "t": "Assim cumprirei a minha indignação contra a parede e contra os que a untaram com argamassa não temperada, e vos direi: Já não há parede, nem os que a untaram."
  },
  {
    "i": 20789,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 16,
    "t": "A saber, os profetas de Israel, que profetizam acerca de Jerusalém, e vêem para ela visão de paz, não havendo paz, diz o Senhor Jeová."
  },
  {
    "i": 20790,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 17,
    "t": "Tu, pois, filho do homem, dirige o teu rosto contra as filhas do teu povo que profetizam de seu próprio coração; e profetiza contra elas."
  },
  {
    "i": 20791,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 18,
    "t": "E dize: Assim diz o Senhor Jeová: Ai das que cosem almofadas para todos os braços e fazem véus para a cabeça de pessoas de toda a estatura, para caçarem as almas! Porventura caçareis as almas do meu povo e conservareis em vida as vossas almas?"
  },
  {
    "i": 20792,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 19,
    "t": "E me profanareis entre o meu povo por punhados de cevada e por pedaços de pão, matando as almas que não haviam de morrer e conservando em vida as almas que não haviam de viver, mentindo ao meu povo que escuta a mentira?"
  },
  {
    "i": 20793,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 20,
    "t": "Portanto, assim diz o Senhor Jeová: Eis que eu sou contra as vossas almofadas, com que vós ali caçais as almas como aves, e as arrancarei de vossos braços; e libertarei as almas, sim, as almas que vós caçais como aves."
  },
  {
    "i": 20794,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 21,
    "t": "Também rasgarei os vossos véus e livrarei o meu povo das vossas mãos, e nunca mais estarão em vossas mãos para serem caçados; e sabereis que eu sou Jeová."
  },
  {
    "i": 20795,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 22,
    "t": "Porquanto com mentiras entristecestes o coração do justo, ao qual eu não entristeci, e fortalecestes as mãos do ímpio, para que não se desviasse do seu mau caminho e vivesse,"
  },
  {
    "i": 20796,
    "b": 25,
    "c": 2713,
    "r": 2713,
    "o": 23,
    "t": "portanto, não vereis mais vaidades, nem mais adivinhareis; livrarei o meu povo das vossas mãos, e sabereis que eu sou Jeová."
  },
  {
    "i": 20797,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 1,
    "t": "Então, vieram a mim alguns dos anciãos de Israel e se assentaram diante de mim."
  },
  {
    "i": 20798,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 2,
    "t": "E veio a mim a palavra de Jeová, dizendo:"
  },
  {
    "i": 20799,
    "b": 25,
    "c": 2714,
    "r": 2714,
    "o": 3,
    "t": "Filho do homem, estes homens levantaram os seus ídolos no seu coração, e puseram o tropeço da sua maldade diante da sua face; devo eu de alguma maneira ser interrogado por eles?"
  }
]
