[
  {
    "i": 3100,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 50,
    "t": "Der Priester soll das Übel beschauen und das befallene Stück sieben Tage lang absondern."
  },
  {
    "i": 3101,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 51,
    "t": "Wenn er am siebten Tage sieht, daß das Übel sich ausgebreitet hat an dem Gewand, dem Gewebe, dem Gestrickten, dem Leder oder an allem, was aus Leder gemacht ist, so ist es ein bösartiger Aussatz; es ist unrein."
  },
  {
    "i": 3102,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 52,
    "t": "Darum soll er das Gewand, das Gewebe, das Gestrickte, alles, was aus Wolle oder Leinen ist, oder alles Lederzeug, woran sich das Übel findet, verbrennen; denn es ist ein bösartiger Aussatz, der mit Feuer verzehrt werden soll."
  },
  {
    "i": 3103,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 53,
    "t": "Wenn aber der Priester sieht, daß das Übel sich nicht ausgebreitet hat an dem Gewand, dem Gewebe, dem Gestrickten oder an allem Lederzeug,"
  },
  {
    "i": 3104,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 54,
    "t": "so soll er befehlen, daß man das Stück, woran das Übel ist, wasche und es sieben Tage lang absondern."
  },
  {
    "i": 3105,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 55,
    "t": "Wenn der Priester sieht, daß das Übel nach dem Waschen sein Aussehen nicht verändert hat und sich nicht ausgebreitet hat, so ist es unrein; mit Feuer sollst du es verbrennen, denn es ist Fraß, ob es nun von innen oder von außen ist."
  },
  {
    "i": 3106,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 56,
    "t": "Wenn aber der Priester sieht, daß das Übel nach dem Waschen blasser geworden ist, so soll er es aus dem Gewand, dem Leder, dem Gewebe oder dem Gestrickten herausreißen."
  },
  {
    "i": 3107,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 57,
    "t": "Wenn es aber wieder erscheint an dem Gewand, dem Gewebe, dem Gestrickten oder an allem Lederzeug, so ist es ein ausbrechender Aussatz; darum sollst du das, woran das Übel ist, mit Feuer verbrennen."
  },
  {
    "i": 3108,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 58,
    "t": "Das Gewand aber, das Gewebe, das Gestrickte oder alles Lederzeug, woran das Übel gewichen ist, nachdem es gewaschen wurde, soll man noch einmal waschen, so ist es rein."
  },
  {
    "i": 3109,
    "b": 2,
    "c": 313,
    "r": 313,
    "o": 59,
    "t": "Das ist das Gesetz vom Aussatz an Gewändern aus Wolle oder Leinen, am Gewebe, am Gestrickten oder an allem Lederzeug, wie man es rein oder unrein erklären soll."
  },
  {
    "i": 3110,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 1,
    "t": "Und der HERR redete mit Mose und sprach:"
  },
  {
    "i": 3111,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 2,
    "t": "Das ist das Gesetz für den Aussätzigen am Tage seiner Reinigung, wenn er zum Priester gebracht wird:"
  },
  {
    "i": 3112,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 3,
    "t": "Der Priester soll hinaus vor das Lager gehen. Wenn der Priester sieht, daß der Aussatz am Aussätzigen geheilt ist,"
  },
  {
    "i": 3113,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 4,
    "t": "so soll er befehlen, daß man für den, der gereinigt werden soll, zwei lebendige, reine Vögel nehme und Zedernholz, Karmesin und Ysop."
  },
  {
    "i": 3114,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 5,
    "t": "Und der Priester soll befehlen, daß man den einen Vogel schlachte über einem irdenen Gefäß voll lebendigem Wasser."
  },
  {
    "i": 3115,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 6,
    "t": "Den lebendigen Vogel aber soll er nehmen, dazu das Zedernholz, das Karmesin und den Ysop, und soll sie samt dem lebendigen Vogel in das Blut des Vogels tauchen, der über dem lebendigen Wasser geschlachtet ist."
  },
  {
    "i": 3116,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 7,
    "t": "Und er soll den, der vom Aussatz gereinigt werden soll, siebenmal damit besprengen und ihn rein erklären und den lebendigen Vogel in die freie Natur entlassen."
  },
  {
    "i": 3117,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 8,
    "t": "Der Gereinigte soll seine Kleider waschen, alle seine Haare abscheren und sich mit Wasser baden, so ist er rein. Danach soll er ins Lager kommen, doch soll er sieben Tage lang außerhalb seines Zeltes bleiben."
  },
  {
    "i": 3118,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 9,
    "t": "Am siebten Tage soll er alle seine Haare abscheren, sein Haupt, seinen Bart und seine Augenbrauen, ja, alle Haare soll er abscheren; und er soll seine Kleider waschen und seinen Leib mit Wasser baden, so ist er rein."
  },
  {
    "i": 3119,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 10,
    "t": "Am achten Tage aber soll er zwei Lämmer ohne Fehl nehmen, ein weibliches Schaf von einem Jahr ohne Fehl und drei Zehntel Epha Semmelmehl, mit Öl vermengt, zum Speisopfer und einen Krug Öl."
  },
  {
    "i": 3120,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 11,
    "t": "Der Priester, der die Reinigung vornimmt, soll den Mann, der gereinigt werden soll, samt diesen Stücken vor den HERRN stellen, vor die Tür der Stiftshütte."
  },
  {
    "i": 3121,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 12,
    "t": "Und der Priester soll das eine Lamm nehmen und es zum Schuldopfer darbringen samt dem Krug Öl und soll es als ein Schwingopfer vor dem HERRN schwingen."
  },
  {
    "i": 3122,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 13,
    "t": "Und er soll das Lamm schlachten an dem heiligen Ort, wo man das Sündopfer und das Brandopfer schlachtet; denn das Schuldopfer gehört dem Priester wie das Sündopfer, es ist hochheilig."
  },
  {
    "i": 3123,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 14,
    "t": "Und der Priester soll etwas von dem Blut des Schuldopfers nehmen und dem, der gereinigt werden soll, an sein rechtes Ohrläppchen tun und an den Daumen seiner rechten Hand und an die große Zehe seines rechten Fußes."
  },
  {
    "i": 3124,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 15,
    "t": "Und der Priester soll etwas von dem Krug Öl nehmen und in seine linke Hand gießen."
  },
  {
    "i": 3125,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 16,
    "t": "Und der Priester soll seinen rechten Finger in das Öl tun, das in seiner linken Hand ist, und soll von dem Öl mit seinem Finger siebenmal vor dem HERRN sprengen."
  },
  {
    "i": 3126,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 17,
    "t": "Und von dem Öl, das in seiner Hand übrig ist, soll er etwas tun an das rechte Ohrläppchen des, der gereinigt werden soll, und an den Daumen seiner rechten Hand und an die große Zehe seines rechten Fußes, auf das Blut des Schuldopfers."
  },
  {
    "i": 3127,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 18,
    "t": "Was aber an Öl in seiner Hand übrig ist, soll er auf das Haupt des, der gereinigt werden soll, gießen und soll ihn vor dem HERRN entsühnen."
  },
  {
    "i": 3128,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 19,
    "t": "Und der Priester soll das Sündopfer darbringen und den, der von seiner Unreinheit gereinigt werden soll, entsühnen; danach soll er das Brandopfer schlachten."
  },
  {
    "i": 3129,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 20,
    "t": "Und der Priester soll das Brandopfer und das Speisopfer auf dem Altar darbringen und soll ihn entsühnen, so ist er rein."
  },
  {
    "i": 3130,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 21,
    "t": "Ist er aber arm und vermag solches nicht, so soll er ein einziges Lamm zum Schuldopfer nehmen, um sich damit zu entsühnen, und ein Zehntel Epha Semmelmehl, mit Öl vermengt, zum Speisopfer und einen Krug Öl."
  },
  {
    "i": 3131,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 22,
    "t": "Und zwei Turteltauben oder zwei junge Tauben, je nachdem er es sich zu verschaffen vermag, soll er nehmen; das eine zum Sündopfer, das andere zum Brandopfer."
  },
  {
    "i": 3132,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 23,
    "t": "Am achten Tage soll er sie dem Priester bringen zur Tür der Stiftshütte vor den HERRN, damit er ihn reinige."
  },
  {
    "i": 3133,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 24,
    "t": "Und der Priester soll das Lamm zum Schuldopfer nehmen und den Krug Öl und soll es als ein Schwingopfer vor dem HERRN schwingen."
  },
  {
    "i": 3134,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 25,
    "t": "Und er soll das Lamm zum Schuldopfer schlachten und etwas von dem Blut des Schuldopfers nehmen und dem, der gereinigt werden soll, an sein rechtes Ohrläppchen tun und an den Daumen seiner rechten Hand und an die große Zehe seines rechten Fußes."
  },
  {
    "i": 3135,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 26,
    "t": "Und der Priester soll Öl in seine linke Hand gießen."
  },
  {
    "i": 3136,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 27,
    "t": "Und mit seinem rechten Finger soll er von dem Öl, das in seiner linken Hand ist, siebenmal vor dem HERRN sprengen."
  },
  {
    "i": 3137,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 28,
    "t": "Und er soll etwas von dem Öl, das in seiner Hand ist, tun an das rechte Ohrläppchen des, der gereinigt werden soll, und an den Daumen seiner rechten Hand und an die große Zehe seines rechten Fußes, an die Stelle, wo das Blut des Schuldopfers ist."
  },
  {
    "i": 3138,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 29,
    "t": "Was aber an Öl in seiner Hand übrig ist, soll er auf das Haupt des, der gereinigt werden soll, gießen, um ihn vor dem HERRN zu entsühnen."
  },
  {
    "i": 3139,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 30,
    "t": "Und von den Turteltauben oder jungen Tauben, je nachdem er es sich zu verschaffen vermag,"
  },
  {
    "i": 3140,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 31,
    "t": "soll er die eine zum Sündopfer und die andere zum Brandopfer darbringen, samt dem Speisopfer, je nachdem er es sich zu verschaffen vermag. So soll der Priester den, der gereinigt wird, vor dem HERRN entsühnen."
  },
  {
    "i": 3141,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 32,
    "t": "Das ist das Gesetz für den, an dem der Aussatz ist und der sich seine Reinigung nicht verschaffen kann."
  },
  {
    "i": 3142,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 33,
    "t": "Und der HERR redete mit Mose und Aaron und sprach:"
  },
  {
    "i": 3143,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 34,
    "t": "Wenn ihr in das Land Kanaan kommt, das ich euch zum Besitz gebe, und ich Aussatz an ein Haus im Land eures Besitzes sende,"
  },
  {
    "i": 3144,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 35,
    "t": "so soll der, dem das Haus gehört, kommen und dem Priester anzeigen und sprechen: Es ist mir, als sei Aussatz an meinem Haus."
  },
  {
    "i": 3145,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 36,
    "t": "Da soll der Priester befehlen, daß man das Haus leer mache, ehe er hineingeht, das Übel zu besehen, damit nicht alles unrein werde, was im Haus ist. Danach soll der Priester hineingehen, das Haus zu besehen."
  },
  {
    "i": 3146,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 37,
    "t": "Wenn er das Übel besieht und findet an den Wänden des Hauses grüne oder rötliche Vertiefungen, die tiefer zu sein scheinen als die Wand,"
  },
  {
    "i": 3147,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 38,
    "t": "so soll der Priester zum Hause hinausgehen vor die Tür und das Haus sieben Tage lang verschließen."
  },
  {
    "i": 3148,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 39,
    "t": "Am siebten Tage soll der Priester wiederkommen. Wenn er sieht, daß sich das Übel an den Wänden des Hauses ausgebreitet hat,"
  },
  {
    "i": 3149,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 40,
    "t": "so soll er befehlen, daß man die Steine, woran das Übel ist, herausnehme und sie außerhalb der Stadt an einen unreinen Ort werfe."
  },
  {
    "i": 3150,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 41,
    "t": "Und das Haus soll man ringsum innen ausschaben, und den abgeschabten Mörtel soll man außerhalb der Stadt an einen unreinen Ort schütten."
  },
  {
    "i": 3151,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 42,
    "t": "Und man soll andere Steine nehmen und an die Stelle der alten Steine setzen und soll das Haus mit anderem Mörtel bewerfen."
  },
  {
    "i": 3152,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 43,
    "t": "Wenn aber das Übel wieder ausbricht, nachdem man die Steine herausgenommen und das Haus ausgeschabt und neu beworfen hat,"
  },
  {
    "i": 3153,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 44,
    "t": "so soll der Priester kommen und es besehen. Wenn er sieht, daß sich das Übel im Haus ausgebreitet hat, so ist es ein bösartiger Aussatz am Haus; es ist unrein."
  },
  {
    "i": 3154,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 45,
    "t": "Darum soll man das Haus abbrechen und die Steine und das Holzwerk und allen Mörtel des Hauses hinaus vor die Stadt an einen unreinen Ort bringen."
  },
  {
    "i": 3155,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 46,
    "t": "Wer aber in das Haus hineingeht, solange es verschlossen ist, der ist unrein bis zum Abend."
  },
  {
    "i": 3156,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 47,
    "t": "Wer in dem Haus schläft, der soll seine Kleider waschen. Wer in dem Haus ißt, der soll seine Kleider waschen."
  },
  {
    "i": 3157,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 48,
    "t": "Wenn aber der Priester hineingeht und sieht, daß sich das Übel nicht ausgebreitet hat im Haus, nachdem es neu beworfen wurde, so soll der Priester das Haus für rein erklären; denn das Übel ist geheilt."
  },
  {
    "i": 3158,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 49,
    "t": "Und er soll zwei Vögel nehmen, dazu Zedernholz, Karmesin und Ysop, um das Haus zu entsühnen."
  },
  {
    "i": 3159,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 50,
    "t": "Und er soll den einen Vogel schlachten über einem irdenen Gefäß voll lebendigem Wasser."
  },
  {
    "i": 3160,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 51,
    "t": "Und er soll das Zedernholz, den Ysop, das Karmesin und den lebendigen Vogel nehmen und in das Blut des geschlachteten Vogels und in das lebendige Wasser tauchen und das Haus siebenmal besprengen."
  },
  {
    "i": 3161,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 52,
    "t": "Und er soll das Haus entsühnen mit dem Blut des Vogels, mit dem lebendigen Wasser, mit dem lebendigen Vogel, mit dem Zedernholz, mit dem Ysop und mit dem Karmesin."
  },
  {
    "i": 3162,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 53,
    "t": "Und er soll den lebendigen Vogel außerhalb der Stadt in die freie Natur entlassen. So soll er das Haus entsühnen, dann ist es rein."
  },
  {
    "i": 3163,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 54,
    "t": "Das ist das Gesetz von jeder Art Aussatz und Grind,"
  },
  {
    "i": 3164,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 55,
    "t": "und vom Aussatz an Kleidern und Häusern,"
  },
  {
    "i": 3165,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 56,
    "t": "und von Geschwülsten, Flecken und hellen Stellen,"
  },
  {
    "i": 3166,
    "b": 2,
    "c": 314,
    "r": 314,
    "o": 57,
    "t": "um zu lehren, wann etwas unrein oder rein ist. Das ist das Gesetz vom Aussatz."
  },
  {
    "i": 3167,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 1,
    "t": "Und der HERR redete mit Mose und Aaron und sprach:"
  },
  {
    "i": 3168,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 2,
    "t": "Redet mit den Israeliten und sprecht zu ihnen: Wenn ein Mann einen Ausfluß hat aus seinem Geschlecht, so ist sein Ausfluß unrein."
  },
  {
    "i": 3169,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 3,
    "t": "Und dies soll seine Unreinheit sein an seinem Ausfluß: Wenn sein Geschlecht den Ausfluß hat oder es verstopft ist, so ist es seine Unreinheit."
  },
  {
    "i": 3170,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 4,
    "t": "Jedes Lager, worauf der Mann mit dem Ausfluß liegt, ist unrein, und alles, worauf er sitzt, ist unrein."
  },
  {
    "i": 3171,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 5,
    "t": "Wer sein Lager berührt, der soll seine Kleider waschen und sich mit Wasser baden und ist unrein bis zum Abend."
  },
  {
    "i": 3172,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 6,
    "t": "Wer auf etwas sitzt, worauf der Mann mit dem Ausfluß gesessen hat, der soll seine Kleider waschen und sich mit Wasser baden und ist unrein bis zum Abend."
  },
  {
    "i": 3173,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 7,
    "t": "Wer den Leib des Mannes mit dem Ausfluß berührt, der soll seine Kleider waschen und sich mit Wasser baden und ist unrein bis zum Abend."
  },
  {
    "i": 3174,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 8,
    "t": "Wenn der Mann mit dem Ausfluß auf einen reinen Mann spuckt, so soll dieser seine Kleider waschen und sich mit Wasser baden und ist unrein bis zum Abend."
  },
  {
    "i": 3175,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 9,
    "t": "Jedes Reittier, worauf der Mann mit dem Ausfluß reitet, ist unrein."
  },
  {
    "i": 3176,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 10,
    "t": "Wer etwas berührt, was unter ihm gewesen ist, der ist unrein bis zum Abend. Und wer solches trägt, der soll seine Kleider waschen und sich mit Wasser baden und ist unrein bis zum Abend."
  },
  {
    "i": 3177,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 11,
    "t": "Wenn der Mann mit dem Ausfluß jemanden berührt, ohne seine Hände mit Wasser gespült zu haben, so soll dieser seine Kleider waschen und sich mit Wasser baden und ist unrein bis zum Abend."
  },
  {
    "i": 3178,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 12,
    "t": "Ein irdenes Gefäß aber, das der Mann mit dem Ausfluß berührt, soll zerbrochen werden, und jedes hölzerne Gefäß soll man mit Wasser spülen."
  },
  {
    "i": 3179,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 13,
    "t": "Wenn der Mann mit dem Ausfluß rein geworden ist von seinem Ausfluß, so soll er sieben Tage zählen, nachdem er rein geworden ist. Und er soll seine Kleider waschen und seinen Leib mit fließendem Wasser baden, so ist er rein."
  },
  {
    "i": 3180,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 14,
    "t": "Am achten Tage aber soll er zwei Turteltauben oder zwei junge Tauben nehmen und vor den Herrn zum Eingang der Stiftshütte kommen und sie dem Priester geben."
  },
  {
    "i": 3181,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 15,
    "t": "Und der Priester soll eine zum Sündopfer und die andere zum Brandopfer darbringen. So soll der Priester ihn vor dem Herrn entsühnen wegen seines Ausflusses."
  },
  {
    "i": 3182,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 16,
    "t": "Wenn ein Mann einen Samenerguss hat, soll er seinen ganzen Leib mit Wasser waschen und soll unrein sein bis zum Abend."
  },
  {
    "i": 3183,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 17,
    "t": "Jedes Kleid und jedes Leder, worauf der Samenerguss kommt, soll mit Wasser gewaschen werden und soll unrein sein bis zum Abend."
  },
  {
    "i": 3184,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 18,
    "t": "Wenn ein Mann bei einer Frau liegt und ein Samenerguss stattfindet, so sollen sie beide mit Wasser sich waschen und unrein sein bis zum Abend."
  },
  {
    "i": 3185,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 19,
    "t": "Wenn eine Frau einen Blutfluss hat, und ihr Blut aus ihrem Leibe fließt, so soll sie sieben Tage lang in ihrer Unreinheit sein; und wer sie anrührt, soll unrein sein bis zum Abend."
  },
  {
    "i": 3186,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 20,
    "t": "Alles, worauf sie liegt in ihrer Unreinheit, soll unrein sein; und alles, worauf sie sitzt, soll unrein sein."
  },
  {
    "i": 3187,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 21,
    "t": "Wer ihr Lager anrührt, soll seine Kleider waschen und sich mit Wasser baden und unrein sein bis zum Abend."
  },
  {
    "i": 3188,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 22,
    "t": "Und wer etwas anrührt, worauf sie gesessen hat, soll seine Kleider waschen und sich mit Wasser baden und unrein sein bis zum Abend."
  },
  {
    "i": 3189,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 23,
    "t": "Wenn es auf dem Lager oder auf dem Gerät ist, worauf sie gesessen hat, so soll er unrein sein bis zum Abend, wenn er es anrührt."
  },
  {
    "i": 3190,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 24,
    "t": "Wenn ein Mann bei ihr liegt, und ihre Unreinheit kommt auf ihn, so soll er sieben Tage unrein sein; und jedes Lager, darauf er liegt, soll unrein sein."
  },
  {
    "i": 3191,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 25,
    "t": "Wenn eine Frau lange Zeit einen Blutfluss hat außerhalb der Zeit ihrer Unreinheit, oder wenn sie länger als ihre Zeit einen Blutfluss hat, so soll sie alle Tage ihres unreinen Flusses sein wie in den Tagen ihrer Unreinheit."
  },
  {
    "i": 3192,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 26,
    "t": "Jedes Lager, worauf sie liegt alle Tage ihres Flusses, soll ihr sein wie das Lager ihrer Unreinheit; und alles Gerät, worauf sie sitzt, soll unrein sein wie die Unreinheit ihrer Tage."
  },
  {
    "i": 3193,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 27,
    "t": "Und wer solches anrührt, der soll unrein sein und seine Kleider waschen und sich mit Wasser baden und unrein sein bis zum Abend."
  },
  {
    "i": 3194,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 28,
    "t": "Wenn sie aber rein geworden ist von ihrem Fluss, so soll sie sieben Tage zählen, danach soll sie rein sein."
  },
  {
    "i": 3195,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 29,
    "t": "Am achten Tage soll sie zwei Turteltauben oder zwei junge Tauben nehmen und sie dem Priester bringen vor den Eingang der Stiftshütte."
  },
  {
    "i": 3196,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 30,
    "t": "Und der Priester soll die eine zum Sündopfer und die andere zum Brandopfer darbringen. So soll der Priester sie entsühnen vor dem Herrn wegen ihres unreinen Flusses."
  },
  {
    "i": 3197,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 31,
    "t": "So sollt ihr die Kinder Israel vor ihrer Unreinheit bewahren, dass sie nicht sterben in ihrer Unreinheit, wenn sie meine Wohnung verunreinigen, die mitten unter ihnen ist."
  },
  {
    "i": 3198,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 32,
    "t": "Dies ist das Gesetz über den, der einen Ausfluss hat, und über den, dem ein Samenerguss entgeht, und er dadurch unrein wird,"
  },
  {
    "i": 3199,
    "b": 2,
    "c": 315,
    "r": 315,
    "o": 33,
    "t": "und über die Frau in ihrer Unreinheit, und über den, der einen Ausfluss hat, Mann oder Frau, und über den Mann, der bei einer Unreinen liegt."
  }
]
