[
  {
    "i": 12800,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 7,
    "t": "\"Gedenkt der König jemanden zu ehren?\" sprach er also,"
  },
  {
    "i": 12801,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 8,
    "t": "\"So soll man königliche Kleider nehmen, die der König trägt, und ein Ross, darauf der König reitet, und eine königliche Krone soll ihm aufgesetzt werden."
  },
  {
    "i": 12802,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 9,
    "t": "Und man soll das Kleid und das Ross geben unter die Hand eines der vornehmsten Fürsten des Königs, und man soll den Mann damit bekleiden, des der König gedenkt zu ehren, und soll ihn auf dem Rosse reiten lassen auf der Gasse in der Stadt und soll vor ihm her ausrufen: Also tut man dem Mann, des der König gedenkt zu ehren!\" --"
  },
  {
    "i": 12803,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 10,
    "t": "Da sprach der König zu Haman: \"Eile und nimm das Kleid und das Ross, wie du gesagt hast, und tue also dem Juden Mardochai, der vor dem Tor des Königs sitzt, und lass nichts fallen von allem, was du gesagt hast!"
  },
  {
    "i": 12804,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 11,
    "t": "Da nahm Haman das Kleid und das Ross und bekleidete Mardochai und ließ ihn reiten auf der Gasse in der Stadt und rief vor ihm her aus: \"Also tut man dem Mann, des der König gedenkt zu ehren!"
  },
  {
    "i": 12805,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 12,
    "t": "Danach kam Mardochai wieder vor das Tor des Königs. Haman aber eilte in sein Haus, traurig und mit verhülltem Haupt."
  },
  {
    "i": 12806,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 13,
    "t": "Und er erzählte seiner Frau Seres und allen seinen Freunden alles, was ihm widerfahren war. Da sprachen zu ihm seine Weisen und seine Frau Seres: \"Ist Mardochai vom Geschlecht der Juden, vor dem du angefangen hast zu fallen, so wirst du nichts wider ihn vermögen, sondern du wirst gewiss vor ihm fallen!"
  },
  {
    "i": 12807,
    "b": 16,
    "c": 1706,
    "r": 1706,
    "o": 14,
    "t": "Als sie noch mit ihm redeten, kamen die Kämmerer des Königs und trieben Haman eilends zum Mahl, das Esther bereitet hatte."
  },
  {
    "i": 12808,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 1,
    "t": "Also kam der König mit Haman zum Mahl der Königin Esther,"
  },
  {
    "i": 12809,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 2,
    "t": "Und der König sprach abermals zu Esther am zweiten Tag beim Wein: \"Was bittest du, Königin Esther? Es soll dir gegeben werden. Und was begehrst du? Und wenn es die Hälfte des Königreichs wäre, soll es geschehen!\"--"
  },
  {
    "i": 12810,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 3,
    "t": "Da antwortete die Königin Esther und sprach: \"Habe ich Gnade vor dir gefunden, o König, und gefällt es dem König, so schenke mir mein Leben, darum bitte ich, und mein Volk, darum begehre ich."
  },
  {
    "i": 12811,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 4,
    "t": "Denn wir sind verkauft, ich und mein Volk, dass wir umgebracht, erschlagen und vertilgt werden sollen. Hätte man uns doch zu Knechten und Mägden verkauft, so wollte ich schweigen; denn die Not wäre nicht wert, dass ich den König damit beschwerte."
  },
  {
    "i": 12812,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 5,
    "t": "Da sprach der König Ahasveros und fragte die Königin Esther: \"Wer ist der, und wo ist er, des Herz vermessen ist, solches zu tun?"
  },
  {
    "i": 12813,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 6,
    "t": "Esther sprach: \"Ein Widersacher und Feind ist dieser böse Haman!\" Da erschrak Haman vor dem König und der Königin."
  },
  {
    "i": 12814,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 7,
    "t": "Und der König stand auf von dem Weinzorn und ging in den Garten des Palasts. Haman aber stand auf, um die Königin Esther um ihr Leben zu bitten; denn er sah, dass Böses über ihn beschlossen war vom König."
  },
  {
    "i": 12815,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 8,
    "t": "Als nun der König wieder aus dem Garten des Palasts in den Weinsaal kam, lag Haman auf dem Lager, darauf Esther lag. Da sprach der König: \"Will er auch die Königin vor mir schänden im Hause?\" Das Wort ging aus dem Munde des Königs, da verhüllte man Haman das Antlitz."
  },
  {
    "i": 12816,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 9,
    "t": "Da sprach Harbona, einer der Kämmerer vor dem König: \"Siehe, auch den Galgen, den Haman dem Mardochai, der Gutes an den König gesagt hat, gemacht hat, der steht im Hause Hamans, fünfzig Ellen hoch!\" Der König sprach: \"Henkt ihn daran!"
  },
  {
    "i": 12817,
    "b": 16,
    "c": 1707,
    "r": 1707,
    "o": 10,
    "t": "Also hängte man Haman an den Galgen, den er Mardochai gemacht hatte. Da legte sich des Königs Zorn."
  },
  {
    "i": 12818,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 1,
    "t": "An diesem Tag gab der König Ahasveros der Königin Esther das Haus Hamans, des Judenfeindes. Und Mardochai kam vor den König; denn Esther hatte kundgetan, was er ihr gewesen war."
  },
  {
    "i": 12819,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 2,
    "t": "Und der König tat seinen Ring ab, den er von Haman genommen hatte, und gab ihn Mardochai. Und Esther setzte Mardochai über das Haus Hamans."
  },
  {
    "i": 12820,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 3,
    "t": "Und Esther redete weiter vor dem König und fiel ihm zu Füßen und weinte und bat ihn, dass er das Böse Hamans, des Agagiters, und seinen Anschlag, den er wider die Juden gemacht hatte, aufheben wollte."
  },
  {
    "i": 12821,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 4,
    "t": "Und der König reckte das goldene Zepter gegen Esther. Da stand Esther auf und trat vor den König"
  },
  {
    "i": 12822,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 5,
    "t": "und sprach: \"Gefällt es dem König und habe ich Gnade vor ihm gefunden, und ist die Sache recht vor dem König, und gefalle ich vor seinen Augen, so lasse man die Briefe widerrufen, welche Haman, der Sohn Hammedatas, der Agagiter, geschrieben hat, zu vertilgen die Juden, die in allen Königreichen des Königs sind."
  },
  {
    "i": 12823,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 6,
    "t": "Denn wie kann ich das Unglück meines Volks ansehen? Und wie kann ich das Verderben meines Geschlechts ansehen?"
  },
  {
    "i": 12824,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 7,
    "t": "Der König Ahasveros sprach zur Königin Esther und zu dem Juden Mardochai: \"Siehe, ich habe Esther das Haus Hamans gegeben, und ihn habe ich an den Galgen gehängt, darum dass er seine Hand an die Juden gelegt hat."
  },
  {
    "i": 12825,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 8,
    "t": "So schreibt nun ihr für die Juden, wie es euch gefällt, in des Königs Namen und versiegelt's mit des Königs Ring; denn was in des Königs Namen geschrieben und mit des Königs Ring versiegelt ist, das kann niemand widerrufen."
  },
  {
    "i": 12826,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 9,
    "t": "Da wurden die Schreiber des Königs berufen zu der Zeit, im dritten Monat, das ist der Monat Siwan, am dreiundzwanzigsten Tage, und es ward geschrieben, wie Mardochai befahl, den Juden und den Fürsten und Landpflegern und Obersten der Königreiche von Indien bis Äthiopien, hundert und siebenundzwanzig Länder, einem jeglichen Lande nach seiner Schrift und einem jeglichen Volk nach seiner Sprache, auch den Juden nach ihrer Schrift und Sprache."
  },
  {
    "i": 12827,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 10,
    "t": "Und er schrieb in des Königs Ahasveros Namen und versiegelte es mit des Königs Ring und sandte Briefe durch die Läufer zu Ross, die auf schnellen Rossen des Königs ritten,"
  },
  {
    "i": 12828,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 11,
    "t": "dass der König den Juden in allen Städten verlieh, sich zu versammeln und für ihr Leben zu stehen, zu vertilgen, zu erwürgen und umzubringen alle Macht des Volks und Königreichs, die sie angreifen würden, samt ihren Weibern und Kindern, und ihre Güter zu rauben"
  },
  {
    "i": 12829,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 12,
    "t": "auf einen Tag in allen Königreichen des Königs Ahasveros, nämlich am dreizehnten Tage des zwölften Monats, das ist der Monat Adar. 12-a Dies ist die Abschrift des Briefes: 12-b \"Der große König Ahasveros an die Satrapen der 127 Provinzen von Indien bis Äthiopien, an die Provinzgouverneure und an alle seine treuen Untertanen, Gruß! 12-c Viele Menschen werden von nichts anderem erfüllt als von Stolz, wenn die übermäßige Güte ihrer Wohltäter ihnen Ehren erweist. Es genügt ihnen nicht, unseren Untertanen Schaden zuzufügen, sondern selbst ihre Sättigung wird zu einer unerträglichen Last, und sie schmieden Ränke gegen ihre eigenen Wohltäter; 12-d und nicht zufrieden damit, die Dankbarkeit aus den Herzen der Menschen zu verbannen, berauscht vielmehr von dem Beifall derer, die das Gute nicht kennen, da doch alles ewig unter dem Blick Gottes steht, schmeicheln sie sich, seiner Gerechtigkeit zu entgehen, die die Bösen hasst. 12-e So ist es schon viele Male den eingesetzten Obrigkeiten widerfahren, dass sie, weil sie die Verwaltung der Geschäfte Freunden anvertrauten und sich von ihnen beeinflussen ließen, die Last unschuldigen Blutes auf sich nahmen, was zu unabwendbarem Unglück führte, 12-f weil die trügerischen Sophismen einer verdorbenen Natur die untadelige Rechtschaffenheit der Absichten der Macht in die Irre führten. 12-g Man braucht nur die Augen zu öffnen: Ohne auf die Geschichten aus alten Zeiten zurückzugreifen, an die wir soeben erinnert haben, schaut nur unter eure Füße, welche Frevel von dieser Pest der unwürdigen Herrscher verübt wurden! 12-h Darum werden sich unsere Bemühungen darauf richten, allen in Zukunft die Ruhe und den Frieden des Reiches zu sichern, 12-i indem wir die geeigneten Änderungen vornehmen und stets die uns vorgelegten Angelegenheiten in einem Geiste wohlwollender Aufnahme beurteilen. 12-k So war Haman, der Sohn Hammedatas, ein Mazedonier, der in Wahrheit fremd dem persischen Blut und weit entfernt von unserer Güte war, bei uns als Gast aufgenommen worden 12-l und hatte von uns jene freundschaftlichen Gefühle entgegengebracht bekommen, die wir allen Völkern entgegenbringen, bis zu dem Punkt, dass er zum Vater erklärt wurde und von allen mit Niederwerfung verehrt wurde, als stehe er unmittelbar nach dem königlichen Thron. 12-m Doch unfähig, seinen hohen Rang zu wahren, war er bestrebt, uns Macht und Leben zu nehmen. 12-n Wir haben einen Retter, einen Mann, der immer unser Wohltäter gewesen ist, Mardochai, eine untadelige Gefährtin unseres Königtums, Esther; Haman hat uns durch die Machenschaften seiner gewundenen Sophismen um ihren Tod gebeten, zusammen mit dem ihres ganzen Volkes, 12-o in der Annahme, uns durch diese ersten Maßnahmen in die Isolation zu treiben und die persische Herrschaft durch die der Mazedonier zu ersetzen. 12-p Doch wir, weit davon entfernt, in diesen Juden, die von diesem dreifachen Schurken dem Untergang geweiht wurden, Verbrecher zu finden, sehen sie von den gerechtesten Gesetzen beherrscht. 12-q Sie sind die Söhne des Allerhöchsten, des großen lebendigen Gottes, dem wir und unsere Vorfahren die Aufrechterhaltung des Reiches im blühendsten Zustand verdanken. 12-r Ihr tut also gut daran, die von Haman, dem Sohn Hammedatas, gesandten Briefe nicht zu beachten, da ihr Urheber an den Toren von Susa zusammen mit seinem ganzen Haus aufgehängt wurde, eine würdige Strafe, die Gott, der Herr des Universums, ihm sogleich auferlegt hat. 12-s Zeigt eine Abschrift dieses Briefes an jedem Ort an, lasst die Juden offen die ihnen eigenen Gesetze befolgen und leistet ihnen Beistand gegen jeden, der sie an dem für ihre Vernichtung festgesetzten Tag, dem dreizehnten Tag des zwölften Monats, dem Adar, angreift. 12-t Denn dieser Tag, der ein Tag des Ruins sein sollte, hat die höchste Souveränität Gottes in einen Tag der Freude zugunsten des auserwählten Geschlechts verwandelt. 12-u Was euch betrifft, so feiert diesen denkwürdigen Tag unter euren feierlichen Festen mit vielen Banketten, damit er von nun an und in Zukunft für euch und für die wohlgesinnten Perser die Erinnerung an eure Rettung sei, und für eure Feinde das Denkmal ihres Ruins. 12-x Jede Stadt und, allgemeiner gesagt, jedes Land, das diese Anweisungen nicht befolgt, wird unbarmherzig mit Eisen und Feuer verwüstet, für Menschen unbewohnbar gemacht und für immer den wilden Tieren und selbst den Vögeln verhasst sein."
  },
  {
    "i": 12830,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 13,
    "t": "Die Abschrift dieses Edikts, das in jeder Provinz als Gesetz verkündet werden sollte, wurde unter allen Völkern veröffentlicht, damit die Juden am genannten Tag bereit seien, Rache an ihren Feinden zu nehmen."
  },
  {
    "i": 12831,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 14,
    "t": "Die Kuriere, die königliche Pferde bestiegen, ritten auf Befehl des Königs in großer Eile und mit Eifer davon. Das Dekret wurde auch in der Zitadelle von Susa veröffentlicht."
  },
  {
    "i": 12832,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 15,
    "t": "Mardochai verließ den Königshof, bekleidet mit einem königlichen Gewand aus purpurfarbenem Violett und weißem Leinen, gekrönt mit einem großen goldenen Diadem und einem Mantel aus Byssus und rotem Purpur. Die ganze Stadt Susa erschallte von Freude."
  },
  {
    "i": 12833,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 16,
    "t": "Für die Juden war es ein Tag des Lichts, der Freude, des Jubels und des Triumphs."
  },
  {
    "i": 12834,
    "b": 16,
    "c": 1708,
    "r": 1708,
    "o": 17,
    "t": "In allen Provinzen, in allen Städten, überall, wohin die Befehle des königlichen Dekrets gelangten, gab es für die Juden nur Freude, Jubel, Bankette und Feste. Unter der Bevölkerung des Landes wurden viele Juden, denn die Furcht vor den Juden lastete auf ihnen."
  },
  {
    "i": 12835,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 1,
    "t": "Die Befehle des königlichen Dekrets traten am zwölften Monat, Adar, am dreizehnten Tag in Kraft, an dem Tag, an dem die Feinde der Juden sich geschmeichelt hatten, sie zu vernichten, wurde die Situation umgekehrt: Die Juden vernichteten ihre Feinde."
  },
  {
    "i": 12836,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 2,
    "t": "In allen Provinzen des Königs Ahasveros versammelten sie sich in den Städten, in denen sie wohnten, um diejenigen zu schlagen, die ihren Untergang geplant hatten. Niemand widersetzte sich ihnen, denn die Furcht vor den Juden lastete auf allen Völkern."
  },
  {
    "i": 12837,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 3,
    "t": "Große Offiziere der Provinzen, Satrapen, Gouverneure, königliche Beamte, alle unterstützten die Juden aus Furcht vor Mardochai."
  },
  {
    "i": 12838,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 4,
    "t": "Mardochai war nämlich eine bedeutende Persönlichkeit im Palast, sein Ruf verbreitete sich in allen Provinzen: Mardochai war im Begriff, ein großer Mann zu werden."
  },
  {
    "i": 12839,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 5,
    "t": "Die Juden schlugen also alle ihre Feinde mit dem Schwert. Es war ein Massaker, eine Ausrottung, und sie taten mit ihren Gegnern, was sie wollten."
  },
  {
    "i": 12840,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 6,
    "t": "Allein in der Zitadelle von Susa töteten und vernichteten die Juden fünfhundert Mann,"
  },
  {
    "i": 12841,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 7,
    "t": "namentlich Parschandata, Dalphon, Aspata,"
  },
  {
    "i": 12842,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 8,
    "t": "Porata, Adalja, Aridata,"
  },
  {
    "i": 12843,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 9,
    "t": "Parmaschta, Arisai, Aridai und Jesata"
  },
  {
    "i": 12844,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 10,
    "t": "die zehn Söhne Hamans, des Sohnes Hammedatas, des Verfolgers der Juden. Aber sie plünderten nicht."
  },
  {
    "i": 12845,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 11,
    "t": "Die Zahl der in der Zitadelle von Susa hingemordeten Opfer gelangte noch am selben Tag zum König."
  },
  {
    "i": 12846,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 12,
    "t": "Der König sprach zur Königin Esther: \"Allein in der Zitadelle von Susa haben die Juden fünfhundert Mann getötet und vernichtet, sowie die zehn Söhne Hamans. Was werden sie nicht im Rest der königlichen Provinzen getan haben! Und nun, sag mir, was du zu bitten hast, es soll dir im Voraus gewährt werden! Sag mir, was du dir mehr wünschst, es soll geschehen!\"--"
  },
  {
    "i": 12847,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 13,
    "t": "\"Wenn es dem König gefällt\", antwortete Esther, \"dürfen die Juden von Susa nicht auch morgen noch das Dekret anwenden, das für heute erlassen wurde? Was die zehn Söhne Hamans betrifft, so lasst ihre Leichname am Galgen aufhängen!"
  },
  {
    "i": 12848,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 14,
    "t": "Woraufhin der König, nachdem er den Befehl gegeben hatte, das Dekret in Susa verkündet wurde und die zehn Söhne Hamans aufgehängt wurden."
  },
  {
    "i": 12849,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 15,
    "t": "So versammelten sich auch die Juden von Susa am vierzehnten Tag des Adar und schlachteten dreihundert Mann in Susa, aber sie plünderten nicht."
  },
  {
    "i": 12850,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 16,
    "t": "Auch die Juden der königlichen Provinzen versammelten sich, um ihr Leben zu schützen. Sie befreiten sich von ihren Feinden, indem sie fünfundsiebzigtausend ihrer Gegner abschlachteten, ohne zu plündern."
  },
  {
    "i": 12851,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 17,
    "t": "Das war der dreizehnte Tag des Monats Adar. Am vierzehnten ruhten sie sich aus und machten diesen Tag zu einem Tag der Feste und der Freude."
  },
  {
    "i": 12852,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 18,
    "t": "Für die Juden von Susa, die sich am dreizehnten und vierzehnten Tag versammelt hatten, war es der fünfzehnte, an dem sie sich ausruhten und diesen Tag ebenfalls zu einem Tag der Feste und der Freude machten."
  },
  {
    "i": 12853,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 19,
    "t": "Dies erklärt, warum es der vierzehnte Tag des Adar ist, den die Juden auf dem Land, diejenigen, die in nicht befestigten Dörfern wohnen, in Freude und Banketten feiern, mit Festlichkeiten und gegenseitigem Austausch von Anteilen, 19-a während für diejenigen in den Städten der glückliche Tag, den sie in Freude verbringen, indem sie ihren Nachbarn Anteile schicken, der fünfzehnte Tag des Adar ist."
  },
  {
    "i": 12854,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 20,
    "t": "Mardochai zeichnete diese Ereignisse schriftlich auf. Dann schickte er Briefe an alle Juden, die sich in den Provinzen des Königs Ahasveros befanden, nah und fern."
  },
  {
    "i": 12855,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 21,
    "t": "Er forderte sie darin auf, jedes Jahr den vierzehnten und fünfzehnten Tag des Adar zu feiern,"
  },
  {
    "i": 12856,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 22,
    "t": "weil diese Tage diejenigen sind, an denen sich die Juden ihrer Feinde entledigten, und dieser Monat derjenige ist, in dem für sie die Trübsal der Freude und die Trauer den Festlichkeiten Platz machte. Er lud sie daher ein, diese Tage zu Tagen der Feste und der Freude zu machen, an denen sie gegenseitig Anteile austauschen und den Armen Wohltaten erweisen."
  },
  {
    "i": 12857,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 23,
    "t": "Die Juden übernahmen diese Praktiken, die sie zu beobachten begonnen hatten und über die Mardochai ihnen geschrieben hatte:"
  },
  {
    "i": 12858,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 24,
    "t": "Haman, der Sohn Hammedatas, der Agagiter, der Verfolger aller Juden, hatte ihren Untergang geplant und das \"Pur\", das heißt die Lose, für ihre Verwirrung und ihren Ruin geworfen."
  },
  {
    "i": 12859,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 25,
    "t": "Aber als er zum König zurückkehrte, um ihn zu bitten, Mardochai aufhängen zu lassen, kehrte sich der böse Plan, den er gegen die Juden gefasst hatte, gegen ihn selbst, und er wurde zusammen mit seinen Söhnen am Galgen aufgehängt."
  },
  {
    "i": 12860,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 26,
    "t": "Aus diesem Grund wurden diese Tage Purim genannt, nach dem Wort \"Pur\". Aus diesem Grund verpflichteten sich die Juden aufgrund der Bedingungen dieses Briefes von Mardochai, aufgrund dessen, was sie selbst festgestellt hatten oder aufgrund dessen, was sie erreicht hatte,"
  },
  {
    "i": 12861,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 27,
    "t": "sie selbst, ihre Nachkommen und alle, die sich ihnen anschließen würden, freiwillig, diese beiden Tage ohne Fehler nach diesem Text und zu diesem Datum von Jahr zu Jahr zu feiern."
  },
  {
    "i": 12862,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 28,
    "t": "So wie sie von Generation zu Generation in jeder Familie, in jeder Provinz, jeder Stadt begangen und gefeiert werden, werden diese Tage der Purim nicht aus dem Hause der Juden verschwinden, ihre Erinnerung wird nicht im Schoß ihres Geschlechts vergehen."
  },
  {
    "i": 12863,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 29,
    "t": "Die Königin Esther, Tochter Abihajils, schrieb mit aller Autorität, um diesem zweiten Brief Gesetzeskraft zu verleihen,"
  },
  {
    "i": 12864,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 30,
    "t": "und ließ Briefe an alle Juden in den hundertundsiebenundzwanzig Provinzen des Königreichs Ahasveros schicken, als Worte des Friedens und als Gebote der Treue,"
  },
  {
    "i": 12865,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 31,
    "t": "um ihnen aufzutragen, diese Tage der Purim zu ihrem Termin zu beobachten, wie es ihnen der Jude Mardochai befohlen hatte und wie sie dazu verpflichtet worden waren, sie selbst und ihr Geschlecht, und dazu Fasten- und Klagegebote hinzuzufügen."
  },
  {
    "i": 12866,
    "b": 16,
    "c": 1709,
    "r": 1709,
    "o": 32,
    "t": "So legte Esthers Verordnung das Gesetz der Purim fest und sie wurde in ein Buch geschrieben."
  },
  {
    "i": 12867,
    "b": 16,
    "c": 1710,
    "r": 1710,
    "o": 1,
    "t": "Der König Ahasveros erhob Tribut vom Festland und von den Inseln des Meeres."
  },
  {
    "i": 12868,
    "b": 16,
    "c": 1710,
    "r": 1710,
    "o": 2,
    "t": "Alle Heldentaten seiner Kraft und seines Mutes sowie die Beziehung zur Erhöhung Mardochais, den er erhöht hatte, all dies ist in das Buch der Chroniken der Könige der Meder und Perser geschrieben."
  },
  {
    "i": 12869,
    "b": 16,
    "c": 1710,
    "r": 1710,
    "o": 3,
    "t": "Denn der Jude Mardochai war der Erste nach dem König Ahasveros. Er war ein Mann, der von den Juden geachtet, von der Menge seiner Brüder geliebt wurde, der das Wohl seines Volkes suchte und sich um das Glück seines Geschlechts kümmerte. 3-a Und Mardochai sprach: \"Von Gott ist all dies gekommen! 3-b Wenn ich mich an den Traum erinnere, den ich dazu hatte, wurde nichts ausgelassen: 3-c weder die kleine Quelle, die zu einem Fluss wird, noch das Licht, das leuchtet, noch die Sonne, noch der Überfluss an Wasser. Esther ist dieser Fluss, die der König heiratete und zur Königin machte. 3-d Die beiden Drachen, das sind Haman und ich. 3-e Die Völker, das sind diejenigen, die sich zusammenschlossen, um den Namen der Juden zu zerstören. 3-f Mein Volk, das ist Israel, diejenigen, die zu Gott schrien und gerettet wurden. Ja, der Herr hat sein Volk gerettet, der Herr hat uns aus all diesen Übeln gerissen, Gott hat Wunder und Zeichen gewirkt, wie es sie noch nie unter den Nationen gab. 3-g In der Tat hat er zwei Schicksale festgelegt, eines zugunsten seines Volkes, das andere für die Nationen. 3-h Und diese Schicksale haben sich zur Stunde, zur Zeit und am Tag erfüllt, die nach seinem Plan und unter allen Völkern festgelegt wurden. 3-i Gott gedachte damals seines Volkes, er verschaffte seinem Erbe Gerechtigkeit, 3-k für die diese Tage, der vierzehnte und fünfzehnte Tag des Monats Adar, fortan Tage der Versammlung, der Freude und des Frohsinns vor Gott sein werden, für alle Generationen und in Ewigkeit in Israel, seinem Volk.\" 3-l Im vierten Jahr der Herrschaft von Ptolemäus und Kleopatra brachten Dosithäus, der sich Priester und Levit nannte, sowie sein Sohn Ptolemäus den vorliegenden Brief über die Purim. Sie gaben ihn als authentisch und von Lysimachus, dem Sohn des Ptolemäus, aus der Gemeinde Jerusalem, übersetzt aus."
  },
  {
    "i": 12870,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 1,
    "t": "Es war ein Mann im Lande Uz, der hieß Hiob, ein frommer und aufrichtiger Mann, der Gott fürchtete und vom Bösen wich."
  },
  {
    "i": 12871,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 2,
    "t": "Und es wurden ihm sieben Söhne und drei Töchter geboren."
  },
  {
    "i": 12872,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 3,
    "t": "Und sein Besitz war siebentausend Schafe und dreitausend Kamele und fünfhundert Joch Rinder und fünfhundert Eselinnen und sehr viel Gesinde; und dieser Mann war reicher als alle Morgenländer."
  },
  {
    "i": 12873,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 4,
    "t": "Und seine Söhne gingen hin und machten ein Mahl, ein jeglicher in seinem Hause an seinem Tag; und sie sandten hin und ließen ihre drei Schwestern mit sich essen und trinken."
  },
  {
    "i": 12874,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 5,
    "t": "Und wenn die Tage des Mahls um waren, sandte Hiob hin und heiligte sie und machte sich früh auf und opferte Brandopfer nach ihrer aller Zahl; denn Hiob sprach: \"Vielleicht haben meine Söhne gesündigt und Gott in ihrem Herzen gelästert!\" Also tat Hiob allezeit."
  },
  {
    "i": 12875,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 6,
    "t": "Es geschah aber eines Tages, da die Söhne Gottes kamen und vor den HERRN traten, kam auch der Satan mitten unter sie."
  },
  {
    "i": 12876,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 7,
    "t": "Der HERR sprach zum Satan: \"Wo kommst du her?\" Der Satan antwortete dem HERRN und sprach: \"Ich habe die Erde hin und her durchzogen."
  },
  {
    "i": 12877,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 8,
    "t": "Der HERR sprach zum Satan: \"Hast du meinen Knecht Hiob beachtet? Denn es ist seinesgleichen nicht auf Erden, ein frommer und aufrichtiger Mann, der Gott fürchtet und vom Bösen weicht!"
  },
  {
    "i": 12878,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 9,
    "t": "Der Satan antwortete dem HERRN und sprach: \"Fürchtet Hiob Gott umsonst?"
  },
  {
    "i": 12879,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 10,
    "t": "Hast du ihn nicht ringsumher mit einem Zaun versehen, ihn und sein Haus und alles, was er hat? Du hast das Werk seiner Hände gesegnet, und sein Vieh hat sich im Lande ausgebreitet."
  },
  {
    "i": 12880,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 11,
    "t": "Aber strecke deine Hand aus und taste sein Vermögen an; wahrlich, er wird dich ins Angesicht verfluchen!"
  },
  {
    "i": 12881,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 12,
    "t": "Da sprach der HERR zum Satan: Siehe, alles, was er hat, sei in deiner Hand; nur an ihn selbst lege keine Hand! Also ging der Satan hinaus von dem Angesicht des HERRN."
  },
  {
    "i": 12882,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 13,
    "t": "Und es geschah eines Tages, da aßen und tranken seine Söhne und Töchter im Hause ihres ältesten Bruders,"
  },
  {
    "i": 12883,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 14,
    "t": "da kam ein Bote zu Hiob und sprach: Die Rinder pflügten und die Eselinnen weideten neben ihnen,"
  },
  {
    "i": 12884,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 15,
    "t": "da fielen die Sabäer ein und nahmen sie weg und erschlugen die Knechte mit der Schärfe des Schwertes; und ich allein bin entronnen, um es dir zu berichten!"
  },
  {
    "i": 12885,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 16,
    "t": "Noch redete dieser, da kam ein anderer und sprach: Feuer Gottes fiel vom Himmel und verbrannte die Schafe und die Knechte und verzehrte sie; und ich allein bin entronnen, um es dir zu berichten!"
  },
  {
    "i": 12886,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 17,
    "t": "Noch redete dieser, da kam ein anderer und sprach: Die Chaldäer machten drei Haufen und fielen über die Kamele her und nahmen sie weg und erschlugen die Knechte mit der Schärfe des Schwertes; und ich allein bin entronnen, um es dir zu berichten!"
  },
  {
    "i": 12887,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 18,
    "t": "Noch redete dieser, da kam ein anderer und sprach: Deine Söhne und deine Töchter aßen und tranken Wein im Hause ihres ältesten Bruders,"
  },
  {
    "i": 12888,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 19,
    "t": "und siehe, da kam ein großer Wind von der Wüste her und stieß an die vier Ecken des Hauses, da fiel es auf die jungen Leute, so daß sie starben; und ich allein bin entronnen, um es dir zu berichten!"
  },
  {
    "i": 12889,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 20,
    "t": "Da stand Hiob auf und zerriß sein Kleid und schor sein Haupt und fiel auf die Erde und betete an"
  },
  {
    "i": 12890,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 21,
    "t": "und sprach: Ich bin nackt von meiner Mutter Leibe gekommen, nackt werde ich wieder dahin fahren; der HERR hat gegeben, der HERR hat genommen; der Name des HERRN sei gelobt!"
  },
  {
    "i": 12891,
    "b": 17,
    "c": 1801,
    "r": 1801,
    "o": 22,
    "t": "In alledem sündigte Hiob nicht und tat nichts Törichtes wider Gott."
  },
  {
    "i": 12892,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 1,
    "t": "Und es geschah eines Tages, da kamen die Söhne Gottes, um vor den HERRN zu treten; und der Satan kam auch unter ihnen, um vor den HERRN zu treten."
  },
  {
    "i": 12893,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 2,
    "t": "Da sprach der HERR zum Satan: Wo kommst du her? Der Satan antwortete dem HERRN und sprach: Vom Umherziehen auf der Erde und vom Umherwandeln auf derselben."
  },
  {
    "i": 12894,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 3,
    "t": "Da sprach der HERR zum Satan: Hast du meinen Knecht Hiob beachtet? Denn es ist seinesgleichen nicht auf Erden, ein frommer und rechtschaffener Mann, der Gott fürchtet und das Böse meidet; und er hält noch fest an seiner Frömmigkeit, obgleich du mich gegen ihn aufgereizt hast, ihn ohne Ursache zu verderben."
  },
  {
    "i": 12895,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 4,
    "t": "Der Satan aber antwortete dem HERRN und sprach: Haut für Haut! Und alles, was ein Mann hat, gibt er für sein Leben!"
  },
  {
    "i": 12896,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 5,
    "t": "Aber strecke deine Hand aus und taste seine Gebeine und sein Fleisch an; wahrlich, er wird dich ins Angesicht verfluchen!"
  },
  {
    "i": 12897,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 6,
    "t": "Da sprach der HERR zum Satan: Siehe, er sei in deiner Hand; nur sein Leben schone!"
  },
  {
    "i": 12898,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 7,
    "t": "Also ging der Satan hinaus von dem Angesicht des HERRN und schlug Hiob mit bösen Geschwüren von seiner Fußsohle bis zu seinem Scheitel."
  },
  {
    "i": 12899,
    "b": 17,
    "c": 1802,
    "r": 1802,
    "o": 8,
    "t": "Und er nahm eine Scherbe, um sich damit zu schaben, und saß in der Asche."
  }
]
