[
  {
    "i": 24500,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 17,
    "t": "Au împrăștiat carnea sfinților Tăi și au vărsat sângele lor în jurul Ierusalimului, și n-a fost nimeni care să-i îngroape."
  },
  {
    "i": 24501,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 18,
    "t": "Atunci frica și groaza au cuprins tot poporul: \"Nu este la ei, ziceau, nici adevăr, nici dreptate, căci au călcat legământul și jurământul pe care l-au făcut."
  },
  {
    "i": 24502,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 19,
    "t": "Bacchide a plecat din Ierusalim și a venit să tabere la Bethzeth, de unde a trimis să aresteze mulți oameni care trecuseră de partea lui, împreună cu câțiva din popor; i-a înjunghiat și i-a aruncat în puțul cel mare."
  },
  {
    "i": 24503,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 20,
    "t": "A încredințat apoi provincia lui Alcim, lăsând cu el o armată ca să-l sprijine. Bacchide s-a întors la rege."
  },
  {
    "i": 24504,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 21,
    "t": "Alcim a susținut lupta pentru demnitatea de mare preot."
  },
  {
    "i": 24505,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 22,
    "t": "Toți cei ce tulburau poporul s-au adunat în jurul lui, au pus stăpânire pe țara lui Iuda și au făcut mult rău în Israel."
  },
  {
    "i": 24506,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 23,
    "t": "Văzând că toată răutatea lui Alcim și a partizanilor săi împotriva israeliților întrecea pe cea a neamurilor,"
  },
  {
    "i": 24507,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 24,
    "t": "Iuda a străbătut împrejur tot teritoriul Iudeii ca să se răzbune pe transfugi și să-i împiedice să circule prin ținut."
  },
  {
    "i": 24508,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 25,
    "t": "Când a văzut că Iuda și partizanii săi deveniseră mai puternici și că nu putea să le stea împotrivă, Alcim s-a întors la rege și i-a acuzat de cele mai rele fapte."
  },
  {
    "i": 24509,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 26,
    "t": "Regele a trimis pe Nikanor, unul dintre generalii săi din rândul celor iluștri, urâtor și ostil față de Israel, cu misiunea de a extermina poporul."
  },
  {
    "i": 24510,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 27,
    "t": "Ajuns la Ierusalim cu o armată numeroasă, Nikanor a făcut să se adreseze lui Iuda și fraților săi propuneri pașnice înșelătoare, astfel concepute:"
  },
  {
    "i": 24511,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 28,
    "t": "\"Să nu fie război între mine și voi; voi veni cu o escortă slabă ca să vă întâlnesc în pace."
  },
  {
    "i": 24512,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 29,
    "t": "A venit la Iuda și s-au salutat unul pe altul pașnic, dar vrăjmașii erau gata să-l răpească pe Iuda."
  },
  {
    "i": 24513,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 30,
    "t": "Dându-și seama că venise la el cu intenții perfide, Iuda s-a temut de el și n-a mai vrut să-l vadă."
  },
  {
    "i": 24514,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 31,
    "t": "Nikanor a recunoscut atunci că planul său a fost descoperit și a pornit împotriva lui Iuda ca să lupte cu el lângă Chapharsalama."
  },
  {
    "i": 24515,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 32,
    "t": "Din partea lui Nikanor, au căzut aproximativ cinci sute de oameni, iar ceilalți au fugit în Cetatea lui David."
  },
  {
    "i": 24516,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 33,
    "t": "După aceste evenimente, Nikanor s-a suit pe muntele Sion. Preoții au ieșit din locul sfânt cu bătrânii poporului ca să-l salute pașnic și să-i arate arderea de tot care se oferea pentru rege."
  },
  {
    "i": 24517,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 34,
    "t": "Dar el și-a bătut joc de ei, i-a luat în derâdere, i-a pângărit și s-a răspândit în cuvinte insolente."
  },
  {
    "i": 24518,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 35,
    "t": "Într-un acces de mânie, a rostit acest jurământ: \"Dacă Iuda nu va fi dat de data aceasta în mâinile mele cu armata sa, de îndată ce mă voi întoarce, pacea fiind restabilită, voi arde această clădire!\" A ieșit furios."
  },
  {
    "i": 24519,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 36,
    "t": "Preoții s-au întors și, oprindu-se în fața altarului și a templului, au zis cu lacrimi:"
  },
  {
    "i": 24520,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 37,
    "t": "\"Tu ai ales această casă ca să-ți poarte numele, ca să fie pentru poporul Tău o locuință de rugăciune și de implorare;"
  },
  {
    "i": 24521,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 38,
    "t": "exercită-ți răzbunarea asupra acestui om și asupra armatei sale, să cadă sub sabie! Adu-Ți aminte de blasfemiile lor și nu le da odihnă!"
  },
  {
    "i": 24522,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 39,
    "t": "Nikanor, părăsind Ierusalimul, a mers să tabere la Bethoron, unde s-a alăturat lui o armată din Siria."
  },
  {
    "i": 24523,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 40,
    "t": "Iuda, de partea sa, a tăbărât la Adasa cu trei mii de oameni. Atunci a făcut această rugăciune:"
  },
  {
    "i": 24524,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 41,
    "t": "\"Când mesagerii regelui au blasfemiat, îngerul Tău a ieșit și a lovit o sută optzeci și cinci de mii dintre ai lor."
  },
  {
    "i": 24525,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 42,
    "t": "Zdrobește la fel astăzi în prezența noastră această armată, ca toți ceilalți să știe că a ținut un limbaj nelegiuit împotriva sanctuarului Tău și judecă-l după răutatea sa!"
  },
  {
    "i": 24526,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 43,
    "t": "Armatele s-au luptat în ziua a treisprezecea a lunii Adar, cea a lui Nikanor a fost zdrobită și el însuși a fost ucis primul în luptă."
  },
  {
    "i": 24527,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 44,
    "t": "Când l-au văzut căzând, soldații lui Nikanor și-au aruncat armele și au luat-o la fugă."
  },
  {
    "i": 24528,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 45,
    "t": "Iudeii i-au urmărit o zi de drum, de la Adasa până la marginea Gazarei, sunând în spatele lor trâmbițele în fanfară."
  },
  {
    "i": 24529,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 46,
    "t": "Din toate satele iudeene din jur se ieșea pentru a înconjura fugarii care se întorceau unii asupra altora. Toți au căzut de sabie și nici unul n-a scăpat."
  },
  {
    "i": 24530,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 47,
    "t": "După ce au adunat prăzile și jaful, au tăiat capul lui Nikanor și mâna dreaptă pe care o ridicase cu obrăznicie; au fost aduse și așezate în fața Ierusalimului."
  },
  {
    "i": 24531,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 48,
    "t": "Poporul a fost umplut de bucurie și a sărbătorit această zi ca pe o mare zi de veselie."
  },
  {
    "i": 24532,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 49,
    "t": "S-a decretat ca această zi să fie sărbătorită în fiecare an în ziua a treisprezecea a lunii Adar."
  },
  {
    "i": 24533,
    "b": 42,
    "c": 4407,
    "r": 4407,
    "o": 50,
    "t": "Țara lui Iuda a avut parte de odihnă pentru puțin timp."
  },
  {
    "i": 24534,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 1,
    "t": "Or, Iuda a auzit vorbindu-se despre romani. Ei erau, se spunea, puternici, binevoitori și cu toți cei ce se atașau de cauza lor, acordând prietenia lor oricui li se adresa."
  },
  {
    "i": 24535,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 2,
    "t": "(Puterea lor într-adevăr era foarte mare.) I s-au povestit războaiele lor și faptele de vitejie pe care le-au săvârșit la galieni, cum au pus stăpânire pe acest popor și l-au supus tributului,"
  },
  {
    "i": 24536,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 3,
    "t": "tot ce au făcut în țara Spaniei ca să pună stăpânire pe minele de argint și de aur care se găseau acolo,"
  },
  {
    "i": 24537,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 4,
    "t": "cum au avut câștig de cauză în toată această țară datorită spiritului lor avertizat și perseverenței lor (căci locul era foarte îndepărtat de la ei); la fel s-a întâmplat și cu regii veniți să-i atace din extremitățile pământului, i-au zdrobit, provocându-le un mare dezastru, în timp ce ceilalți le aduceau un tribut anual;"
  },
  {
    "i": 24538,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 5,
    "t": "în sfârșit, au doborât prin arme pe Filip, Perseu, regele kitienilor, și pe ceilalți care se ridicaseră împotriva lor, și i-au supus."
  },
  {
    "i": 24539,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 6,
    "t": "Antiohus cel Mare, rege al Asiei, care înaintase ca să lupte cu ei cu o sută douăzeci de elefanți, cavalerie, care și o armată considerabilă, a fost înfrânt în întregime de ei"
  },
  {
    "i": 24540,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 7,
    "t": "și capturat viu. Lui și succesorilor săi pe tron le-au fost impuse, la termene fixe, plata unui greu tribut și livrarea de ostatici."
  },
  {
    "i": 24541,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 8,
    "t": "I se lua țara indiană, Media, Lidia și câteva dintre cele mai frumoase provincii ale sale în folosul regelui Eumene."
  },
  {
    "i": 24542,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 9,
    "t": "Cei din Grecia având de gând să-i extermine,"
  },
  {
    "i": 24543,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 10,
    "t": "romanii, aflând aceasta, au trimis împotriva lor un singur general; le-au făcut un război în care au căzut un mare număr de victime, au dus în captivitate femei și copii, au jefuit bunurile lor, au asuprit țările lor, au distrus fortărețele lor și le-au redus persoanele în sclavie, așa cum sunt încă și astăzi."
  },
  {
    "i": 24544,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 11,
    "t": "Cât despre celelalte regate și insule care li s-au împotrivit, romanii le-au distrus și aservit."
  },
  {
    "i": 24545,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 12,
    "t": "Dar prietenilor lor și celor care se bazează pe ei le-au păstrat prietenia. Au asuprit regii vecini și regii îndepărtați, toți cei care le aud numele se tem de ei."
  },
  {
    "i": 24546,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 13,
    "t": "Toți cei cărora vor să le acorde ajutor și să le confere regalitatea, domnesc; îi depun, dimpotrivă, pe cine le place: au atins o putere considerabilă."
  },
  {
    "i": 24547,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 14,
    "t": "Cu toate acestea, nici unul dintre ei nu a încins diadema și nu s-a îmbrăcat în purpură pentru a se lăuda cu aceasta."
  },
  {
    "i": 24548,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 15,
    "t": "Și-au creat un consiliu în care în fiecare zi deliberează trei sute douăzeci de membri ocupați continuu de popor pentru a-l menține în bună ordine."
  },
  {
    "i": 24549,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 16,
    "t": "Ei încredințează în fiecare an unui singur om puterea și dominația asupra întregului lor imperiu: toți ascultă de acest singur om, fără să existe invidie sau gelozie printre ei."
  },
  {
    "i": 24550,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 17,
    "t": "Alegându-i pe Eupolem, fiul lui Ioan, din casa lui Akkos, și pe Iason, fiul lui Eleazar, Iuda i-a trimis la Roma ca să încheie cu romanii prietenie și alianță,"
  },
  {
    "i": 24551,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 18,
    "t": "și să obțină să fie eliberați de jug, căci vedeau că regalitatea grecilor reducea Israelul la sclavie."
  },
  {
    "i": 24552,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 19,
    "t": "Au ajuns la Roma după o călătorie foarte lungă și, intrând în Senat, au luat cuvântul în acești termeni:"
  },
  {
    "i": 24553,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 20,
    "t": "\"Iuda, zis Macabeul, și frații săi cu poporul evreu ne-au trimis la voi ca să încheiem cu voi un tratat de alianță și de pace și ca să fim înscriși în numărul aliaților și prietenilor voștri."
  },
  {
    "i": 24554,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 21,
    "t": "Cererea a plăcut senatorilor."
  },
  {
    "i": 24555,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 22,
    "t": "Iată copia scrisorii pe care au gravat-o pe table de bronz și au trimis-o la Ierusalim ca să fie la evrei un document de pace și de alianță:"
  },
  {
    "i": 24556,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 23,
    "t": "\"Prosperitate romanilor și națiunii evreilor pe mare și pe pământ în veci! Departe de ei sabia și vrăjmașul!"
  },
  {
    "i": 24557,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 24,
    "t": "Dacă se întâmplă un război, mai întâi la Roma, sau cu cineva dintre aliații săi pe toată întinderea dominației sale,"
  },
  {
    "i": 24558,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 25,
    "t": "națiunea evreilor va lupta cu ea, urmând ceea ce îi vor dicta circumstanțele, din toată inima;"
  },
  {
    "i": 24559,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 26,
    "t": "nu vor da adversarilor și nu le vor furniza nici grâu, nici arme, nici argint, nici corăbii: astfel a decis Roma, și își vor păstra angajamentele fără să primească garanție."
  },
  {
    "i": 24560,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 27,
    "t": "La fel, dacă se întâmplă mai întâi un război națiunii evreilor, romanii vor lupta cu ea din tot sufletul, urmând ceea ce le vor dicta circumstanțele."
  },
  {
    "i": 24561,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 28,
    "t": "Nu se va da asaltatorilor nici grâu, nici arme, nici argint, nici corăbii: astfel a decis Roma, și își vor păstra angajamentele fără dol."
  },
  {
    "i": 24562,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 29,
    "t": "În acești termeni au încheiat romanii convenția lor cu poporul evreilor."
  },
  {
    "i": 24563,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 30,
    "t": "Căci dacă, în viitor, unii și alții decid să adauge sau să scoată ceva, o vor face după bunul lor plac și ceea ce vor fi adăugat sau scos va fi obligatoriu."
  },
  {
    "i": 24564,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 31,
    "t": "În legătură cu relele pe care regele Demetrius le-a cauzat, i-am scris în acești termeni: \"De ce faci să apese jugul tău asupra evreilor, prietenii noștri aliați?"
  },
  {
    "i": 24565,
    "b": 42,
    "c": 4408,
    "r": 4408,
    "o": 32,
    "t": "Dacă deci te mai acuză, le vom susține drepturile și te vom combate pe mare și pe pământ\"."
  },
  {
    "i": 24566,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 1,
    "t": "Însă, Demetrius, auzind că Nikanor căzuse cu armata sa în luptă, a trimis din nou în țara lui Iuda pe Bacchide și pe Alcim, în fruntea aripii drepte."
  },
  {
    "i": 24567,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 2,
    "t": "Aceștia au luat drumul Galileii și au asediat Mesaloth în teritoriul Arbelesului și, după ce au pus stăpânire pe el, au ucis acolo un mare număr de locuitori."
  },
  {
    "i": 24568,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 3,
    "t": "În prima lună a anului o sută cincizeci și doi, și-au așezat tabăra în fața Ierusalimului,"
  },
  {
    "i": 24569,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 4,
    "t": "apoi au plecat și au mers la Beerzeth cu douăzeci de mii de infanteriști și două mii de cavaleri."
  },
  {
    "i": 24570,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 5,
    "t": "Iuda își așezase tabăra la Eleasa, având cu el trei mii de războinici de elită."
  },
  {
    "i": 24571,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 6,
    "t": "La vederea numărului mare al vrăjmașilor, au fost cuprinși de spaimă și mulți au scăpat din tabără, unde nu au mai rămas decât opt sute de oameni."
  },
  {
    "i": 24572,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 7,
    "t": "Iuda a văzut că armata sa s-a sustras, în timp ce lupta îl presa; inima lui a fost frântă, deoarece nu mai avea timp să-i adune pe ai săi."
  },
  {
    "i": 24573,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 8,
    "t": "În confuzia sa, a zis totuși celor care rămăseseră: \"Sculați-vă! Să mergem împotriva adversarilor noștri, dacă, din întâmplare, îi putem combate."
  },
  {
    "i": 24574,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 9,
    "t": "Ei îl descurajau: \"Nu putem, ziceau ei, altceva deocamdată decât să ne salvăm viața, chiar dacă ne vom întoarce cu frații noștri ca să reluăm lupta. Suntem cu adevărat prea puțini."
  },
  {
    "i": 24575,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 10,
    "t": "Iuda a replicat: \"Departe de mine să acționez astfel și să fug în fața lor. Dacă ceasul nostru a sosit, să murim cu curaj pentru frații noștri și să nu lăsăm nimic de reluat gloriei noastre."
  },
  {
    "i": 24576,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 11,
    "t": "Armata a ieșit din tabără și s-a oprit în fața vrăjmașului. Cavalerie a fost împărțită în două escadroane, aruncătorii cu praștia și arcașii mergeau pe frontul armatei, precum și trupele de șoc, toți cei curajoși."
  },
  {
    "i": 24577,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 12,
    "t": "Bacchide stătea în aripa dreaptă, falanga a înaintat de ambele părți la sunetul trâmbiței. Cei din partea lui Iuda au sunat și ei trâmbița"
  },
  {
    "i": 24578,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 13,
    "t": "și pământul a fost zguduit de strigătul armatelor. Lupta s-a angajat dimineața și a durat până seara."
  },
  {
    "i": 24579,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 14,
    "t": "Iuda și-a dat seama că Bacchide și fortul armatei sale se aflau în dreapta: în jurul lui s-au grupat toți oamenii de inimă,"
  },
  {
    "i": 24580,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 15,
    "t": "Și aripa dreaptă fu zdrobită de ei, și o urmăriră până la munții Azara."
  },
  {
    "i": 24581,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 16,
    "t": "Dar sirienii din aripa stângă, văzând că aripa dreaptă era zdrobită, s-au întors asupra călcâielor lui Iuda și ale tovarășilor săi, prinzându-i din spate."
  },
  {
    "i": 24582,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 17,
    "t": "Și lupta s-a înverșunat, și de ambele părți mulți căzură răniți."
  },
  {
    "i": 24583,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 18,
    "t": "Și Iuda a căzut și el, iar restul au fugit."
  },
  {
    "i": 24584,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 19,
    "t": "Și Ionatan și Simon au ridicat pe fratele lor Iuda și l-au îngropat în mormântul părinților săi la Modin."
  },
  {
    "i": 24585,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 20,
    "t": "Și tot Israelul l-a plâns și a făcut un mare doliu după el, rostind zile întregi această lamentație:"
  },
  {
    "i": 24586,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 21,
    "t": "\"Cum a căzut eroul care a salvat Israelul?"
  },
  {
    "i": 24587,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 22,
    "t": "Restul faptelor lui Iuda, al războaielor sale, al isprăvilor pe care le-a săvârșit și al titlurilor sale de glorie, nu au fost scrise; căci erau prea multe."
  },
  {
    "i": 24588,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 23,
    "t": "După moartea lui Iuda, cei fără de lege s-au arătat pe tot teritoriul lui Israel și toți făcătorii de nelegiuire au reapărut."
  },
  {
    "i": 24589,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 24,
    "t": "Căci în acele zile domnea o mare foamete, și țara a trecut de partea lor."
  },
  {
    "i": 24590,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 25,
    "t": "Bacchide a ales cu bună știință oameni nelegiuiți ca să administreze țara."
  },
  {
    "i": 24591,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 26,
    "t": "Aceștia exercitau percheziții și anchete asupra prietenilor lui Iuda, apoi îi aduceau înaintea lui Bacchide, care îi pedepsea și îi lua în derâdere."
  },
  {
    "i": 24592,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 27,
    "t": "Și s-a abătut atunci asupra lui Israel o asuprire așa cum nu se mai întâmplase de când nu se mai văzuse profet."
  },
  {
    "i": 24593,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 28,
    "t": "Atunci toți prietenii lui Iuda s-au adunat și i-au zis lui Ionatan:"
  },
  {
    "i": 24594,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 29,
    "t": "\"De când fratele tău Iuda a murit, nu se mai găsește un om asemenea lui care să se opună vrăjmașilor noștri, lui Bacchide și oricui urăște neamul nostru."
  },
  {
    "i": 24595,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 30,
    "t": "Te alegem deci astăzi ca să fii în locul lui căpetenia și conducătorul nostru în lupta pe care am început-o."
  },
  {
    "i": 24596,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 31,
    "t": "În acel moment, Ionatan a preluat comanda și succesiunea fratelui său Iuda."
  },
  {
    "i": 24597,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 32,
    "t": "Bacchide, aflând aceasta, căuta să-l omoare pe Ionatan."
  },
  {
    "i": 24598,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 33,
    "t": "Acesta, aflând, împreună cu fratele său Simon și cu toți cei care îl însoțeau, au fugit în pustiul Tecoa și au tăbărât lângă apa cisternei Asphar."
  },
  {
    "i": 24599,
    "b": 42,
    "c": 4409,
    "r": 4409,
    "o": 34,
    "t": "(Bacchide a aflat aceasta în ziua sabatului și a venit și el cu toată armata sa dincolo de Iordan.)"
  }
]
