[
  {
    "i": 21600,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 9,
    "t": "L’épaisseur du mur extérieur des cellules latérales était de cinq coudées. Il y avait un passage entre les cellules du Temple"
  },
  {
    "i": 21601,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 10,
    "t": "et les chambres, d’une largeur de vingt coudées, tout autour du Temple."
  },
  {
    "i": 21602,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 11,
    "t": "Comme entrée des cellules latérales sur le passage, il y avait une entrée vers le nord et une entrée vers le midi. La largeur du passage était de cinq coudées tout autour."
  },
  {
    "i": 21603,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 12,
    "t": "L’édifice qui bordait la cour du côté de l’occident était d’une largeur de soixante-dix coudées, le mur de l’édifice avait une épaisseur de cinq coudées, tout autour, et sa longueur était de quatre-vingt-dix coudées."
  },
  {
    "i": 21604,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 13,
    "t": "Il mesura le Temple, longueur : cent coudées. La cour plus l’édifice et ses murs, longueur : cent coudées."
  },
  {
    "i": 21605,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 14,
    "t": "Largeur de la façade du Temple plus la cour vers l’orient : cent coudées."
  },
  {
    "i": 21606,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 15,
    "t": "Il mesura la longueur de l’édifice, le long de la cour, par derrière, et sa galerie de chaque côté : cent coudées. L’intérieur du Hékal et les vestibules du parvis,"
  },
  {
    "i": 21607,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 16,
    "t": "les seuils, les fenêtres à treillis, les galeries sur trois côtés, face au seuil, étaient revêtus de bois tout autour, du sol jusqu’aux fenêtres, et les fenêtres étaient garnies d’un treillis."
  },
  {
    "i": 21608,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 17,
    "t": "Depuis l’entrée jusqu’à l’intérieur du Temple, ainsi qu’au au-dehors, et sur le mur tout autour, à l’intérieur et à l’extérieur,"
  },
  {
    "i": 21609,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 18,
    "t": "étaient sculptés des chérubins et des palmiers, un palmier entre deux chérubins ; chaque chérubin avait deux faces :"
  },
  {
    "i": 21610,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 19,
    "t": "une face d’homme vers le palmier d’un côté, et une face de lion vers le palmier de l’autre côté, sur tout le Temple, tout autour."
  },
  {
    "i": 21611,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 20,
    "t": "Les chérubins et les palmiers étaient sculptés sur le mur depuis le sol jusqu’au-dessus de l’entrée."
  },
  {
    "i": 21612,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 21,
    "t": "Les montants de porte du Hékal étaient carrés. Devant le sanctuaire, il y avait quelque chose comme"
  },
  {
    "i": 21613,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 22,
    "t": "un autel de bois de trois coudées de haut, dont la longueur était de deux coudées et la largeur de deux coudées. Il avait des angles, une base et des côtés de bois. Il me dit : \"Ceci est la table qui est devant Yahvé.\""
  },
  {
    "i": 21614,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 23,
    "t": "Le Hékal avait une double porte, et le sanctuaire"
  },
  {
    "i": 21615,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 24,
    "t": "une double porte. C’étaient des portes à deux vantaux mobiles : deux vantaux à une porte et deux vantaux à l’autre."
  },
  {
    "i": 21616,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 25,
    "t": "On avait sculpté dessus (sur les portes du Hékal), des chérubins et des palmiers comme ceux qui étaient sculptés sur les murs. Il y avait un auvent de bois sur le devant du Ulam, à l’extérieur,"
  },
  {
    "i": 21617,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 26,
    "t": "et des fenêtres à treillis, avec des palmiers de part et d’autre, sur les côtés du Ulam, les cellules annexes du Temple et les auvents."
  },
  {
    "i": 21618,
    "b": 25,
    "c": 2742,
    "r": 2742,
    "o": 1,
    "t": "Il me fit sortir vers le parvis extérieur, vers le nord, et m’emmena à la chambre située en face de la cour, c’est-à-dire en face de l’édifice, vers le nord."
  },
  {
    "i": 21619,
    "b": 25,
    "c": 2742,
    "r": 2742,
    "o": 2,
    "t": "Sur la façade, elle avait une longueur de cent coudées vers le nord, et une largeur de cinquante coudées."
  },
  {
    "i": 21620,
    "b": 25,
    "c": 2742,
    "r": 2742,
    "o": 3,
    "t": "En face des porches du parvis intérieur et en face du dallage du parvis extérieur, il y avait une galerie devant la galerie triple"
  },
  {
    "i": 21621,
    "b": 25,
    "c": 2742,
    "r": 2742,
    "o": 4,
    "t": "et, devant les chambres, une allée, large de dix coudées vers l’intérieur, et longue de cent coudées, leurs portes donnaient au nord."
  },
  {
    "i": 21622,
    "b": 25,
    "c": 2742,
    "r": 2742,
    "o": 5,
    "t": "Les chambres supérieures étaient étroites, car les galeries étaient prises dessus, plus étroites que celles du bas et du milieu de l’édifice ;"
  },
  {
    "i": 21623,
    "b": 25,
    "c": 2742,
    "r": 2742,
    "o": 6,
    "t": "en effet, elles étaient divisées en trois étages, et n’avaient pas de colonnes comme le parvis. Aussi étaient-elles plus étroites que celles du bas et du milieu de l’édifice (à partir du sol)."
  },
  {
    "i": 21624,
    "b": 25,
    "c": 2742,
    "r": 2742,
    "o": 7,
    "t": "L’enceinte extérieure, parallèle aux chambres, vers le parvis extérieur, en face des chambres, était longue de cinquante coudées."
  },
  {
    "i": 21625,
    "b": 25,
    "c": 2742,
    "r": 2742,
    "o": 8,
    "t": "Car la longueur des chambres du parvis extérieur était de cinquante coudées, et celles qui étaient devant la salle du Temple avaient cent coudées."
  },
  {
    "i": 21626,
    "b": 25,
    "c": 2742,
    "r": 2742,
    "o": 9,
    "t": "En dessous des chambres, il y avait une entrée venant de l’orient, donnant accès depuis le parvis extérieur."
  },
  {
    "i": 21627,
    "b": 25,
    "c": 2742,
    "r": 2742,
    "o": 10,
    "t": "Sur la largeur de l’enceinte du parvis, vers le midi, devant la cour et devant l’édifice, il y avait des chambres."
  },
  {
    "i": 21628,
    "b": 25,
    "c": 2742,
    "r": 2742,
    "o": 11,
    "t": "Une allée passait devant elles, comme pour les chambres situées au nord ; elles avaient même longueur et même largeur, mêmes issues, même ordonnance et mêmes entrées."
  },
  {
    "i": 21629,
    "b": 25,
    "c": 2742,
    "r": 2742,
    "o": 12,
    "t": "En dessous des chambres du midi, il y avait une entrée, au départ de chaque allée, en face du mur correspondant, vers l’orient, à leur entrée."
  },
  {
    "i": 21630,
    "b": 25,
    "c": 2742,
    "r": 2742,
    "o": 13,
    "t": "Il me dit : \"Les chambres du nord et les chambres du midi qui sont devant la cour, ce sont les chambres du sanctuaire, là où les prêtres qui s’approchent de Yahvé mangeront les choses très saintes. C’est là qu’on déposera les choses très saintes, l’oblation, l’offrande pour le péché et l’offrande de réparation, car c’est un lieu saint."
  },
  {
    "i": 21631,
    "b": 25,
    "c": 2742,
    "r": 2742,
    "o": 14,
    "t": "Et quand les prêtres viendront, ils ne sortiront pas du lieu saint vers le parvis extérieur, mais ils déposeront là leurs vêtements liturgiques, car ces vêtements sont saints, et ils revêtiront d’autres vêtements pour s’approcher des endroits destinés au peuple.\""
  },
  {
    "i": 21632,
    "b": 25,
    "c": 2742,
    "r": 2742,
    "o": 15,
    "t": "Ayant achevé de mesurer le Temple à l’intérieur, il me fit sortir vers le porche qui regarde l’orient, et mesura le parvis tout autour."
  },
  {
    "i": 21633,
    "b": 25,
    "c": 2742,
    "r": 2742,
    "o": 16,
    "t": "Il mesura le côté oriental avec sa canne à mesurer : cinq coudées, avec la canne à mesurer, tout autour."
  },
  {
    "i": 21634,
    "b": 25,
    "c": 2742,
    "r": 2742,
    "o": 17,
    "t": "Puis il mesura le côté septentrional : cinq coudées, avec la canne à mesurer, tout autour."
  },
  {
    "i": 21635,
    "b": 25,
    "c": 2742,
    "r": 2742,
    "o": 18,
    "t": "Ensuite il mesura le côté méridional : cinq coudées, avec la canne à mesurer"
  },
  {
    "i": 21636,
    "b": 25,
    "c": 2742,
    "r": 2742,
    "o": 19,
    "t": "tout autour. Et du côté occidental, il mesura cinq-cent coudées avec la canne à mesurer."
  },
  {
    "i": 21637,
    "b": 25,
    "c": 2742,
    "r": 2742,
    "o": 20,
    "t": "Sur les quatre côtés, il mesura le mur d’enceinte, tout autour : longueur, cinq-cent et largeur, cinq-cent, pour séparer le sacré du profane."
  },
  {
    "i": 21638,
    "b": 25,
    "c": 2743,
    "r": 2743,
    "o": 1,
    "t": "Il me conduisit vers le porche, le porche qui fait face à l’orient,"
  },
  {
    "i": 21639,
    "b": 25,
    "c": 2743,
    "r": 2743,
    "o": 2,
    "t": "et voici que la gloire du Dieu d’Israël arrivait du côté de l’orient. Un bruit l’accompagnait, semblable au bruit des eaux abondantes, et la terre resplendissait de sa gloire."
  },
  {
    "i": 21640,
    "b": 25,
    "c": 2743,
    "r": 2743,
    "o": 3,
    "t": "Cette vision était semblable à la vision que j’avais eue lorsque j’étais venu pour la destruction de la ville, et aussi à la vision que j’avais eue sur le fleuve Kebar. Alors je tombai la face contre terre."
  },
  {
    "i": 21641,
    "b": 25,
    "c": 2743,
    "r": 2743,
    "o": 4,
    "t": "La gloire de Yahvé arriva au Temple par le porche qui fait face à l’orient."
  },
  {
    "i": 21642,
    "b": 25,
    "c": 2743,
    "r": 2743,
    "o": 5,
    "t": "L’esprit m’enleva et me fit entrer dans le parvis intérieur, et voici que la gloire de Yahvé emplissait le Temple."
  },
  {
    "i": 21643,
    "b": 25,
    "c": 2743,
    "r": 2743,
    "o": 6,
    "t": "J’entendis quelqu’un me parler depuis le Temple, tandis que l’homme se tenait près de moi."
  },
  {
    "i": 21644,
    "b": 25,
    "c": 2743,
    "r": 2743,
    "o": 7,
    "t": "On me dit : Fils d’homme, c’est ici le lieu de mon trône, le lieu où je pose la plante de mes pieds. J’y habiterai au milieu des Israélites, à jamais ; et la maison d’Israël, eux et leurs rois ne souilleront plus mon saint nom par leurs prostitutions et par les cadavres de leurs rois,"
  },
  {
    "i": 21645,
    "b": 25,
    "c": 2743,
    "r": 2743,
    "o": 8,
    "t": "en mettant leur seuil près de mon seuil et leurs montants près de mes montants, en établissant un mur commun entre eux et moi. Ils souillaient mon saint nom par les abominations auxquelles ils se livraient, c’est pourquoi je les ai dévorés dans ma colère."
  },
  {
    "i": 21646,
    "b": 25,
    "c": 2743,
    "r": 2743,
    "o": 9,
    "t": "Désormais ils éloigneront de moi leurs prostitutions et les cadavres de leurs rois, et j’habiterai au milieu d’eux, à jamais."
  },
  {
    "i": 21647,
    "b": 25,
    "c": 2743,
    "r": 2743,
    "o": 10,
    "t": "Et toi, fils d’homme, décris ce Temple à la maison d’Israël, afin qu’ils rougissent de leurs abominations. (Qu’ils en mesurent le plan.)"
  },
  {
    "i": 21648,
    "b": 25,
    "c": 2743,
    "r": 2743,
    "o": 11,
    "t": "Et s’ils rougissent de toute leur conduite, enseigne-leur la forme du Temple et son plan, ses issues et ses entrées, sa forme et toutes ses dispositions, toute sa forme et toutes ses lois. Mets tout cela par écrit devant leurs yeux, afin qu’ils observent sa forme et toutes ses dispositions et qu’ils les réalisent."
  },
  {
    "i": 21649,
    "b": 25,
    "c": 2743,
    "r": 2743,
    "o": 12,
    "t": "Voici la charte du Temple : au sommet de la montagne, tout le territoire qui l’entoure est un espace très saint. (Telle est la charte du Temple.)"
  },
  {
    "i": 21650,
    "b": 25,
    "c": 2743,
    "r": 2743,
    "o": 13,
    "t": "Voici les dimensions de l’autel en coudées d’une coudée plus un palme : la base, une coudée sur une coudée de large ; l’espace près de la rigole, tout autour, un empan ; c’est le bord de l’autel."
  },
  {
    "i": 21651,
    "b": 25,
    "c": 2743,
    "r": 2743,
    "o": 14,
    "t": "Depuis la base reposant par terre jusqu’au socle inférieur, deux coudées sur une coudée de large ; depuis le petit socle jusqu’au grand socle, quatre coudées sur une coudée de large."
  },
  {
    "i": 21652,
    "b": 25,
    "c": 2743,
    "r": 2743,
    "o": 15,
    "t": "Le foyer avait quatre coudées, et au-dessus du foyer, il y avait quatre cornes."
  },
  {
    "i": 21653,
    "b": 25,
    "c": 2743,
    "r": 2743,
    "o": 16,
    "t": "Le foyer mesurait douze coudées de long sur douze de large, il était carré sur les quatre côtés."
  },
  {
    "i": 21654,
    "b": 25,
    "c": 2743,
    "r": 2743,
    "o": 17,
    "t": "Le socle : quatorze coudées de long sur quatorze coudées de large, il était carré. Le rebord tout autour : une demi-coudée, et la base : une coudée tout autour. Les marches étaient tournées vers l’est."
  },
  {
    "i": 21655,
    "b": 25,
    "c": 2743,
    "r": 2743,
    "o": 18,
    "t": "Il me dit : Fils d’homme, ainsi parle le Seigneur Yahvé. Voici les dispositions concernant l’autel, lorsqu’on l’aura dressé pour y sacrifier l’holocauste et pour y répandre le sang."
  },
  {
    "i": 21656,
    "b": 25,
    "c": 2743,
    "r": 2743,
    "o": 19,
    "t": "Tu donneras aux prêtres lévites - ceux de la race de Sadoq qui s’approchent de moi pour me servir, oracle du Seigneur Yahvé - un jeune taureau, en sacrifice pour le péché."
  },
  {
    "i": 21657,
    "b": 25,
    "c": 2743,
    "r": 2743,
    "o": 20,
    "t": "Tu prendras de son sang, tu en mettras sur les quatre cornes, sur les quatre angles du socle et sur le rebord tout autour. C’est ainsi que tu en ôteras le péché et feras sur lui l’expiation."
  },
  {
    "i": 21658,
    "b": 25,
    "c": 2743,
    "r": 2743,
    "o": 21,
    "t": "Puis tu prendras le taureau du sacrifice pour le péché : on le brûlera dans l’endroit retiré du Temple, hors du sanctuaire."
  },
  {
    "i": 21659,
    "b": 25,
    "c": 2743,
    "r": 2743,
    "o": 22,
    "t": "Le deuxième jour, tu offriras un bouc sans défaut en sacrifice pour le péché et on ôtera le péché de l’autel comme on avait fait avec le taureau."
  },
  {
    "i": 21660,
    "b": 25,
    "c": 2743,
    "r": 2743,
    "o": 23,
    "t": "Après avoir achevé d’ôter le péché, tu offriras un jeune taureau sans défaut et un bélier du troupeau, sans défaut."
  },
  {
    "i": 21661,
    "b": 25,
    "c": 2743,
    "r": 2743,
    "o": 24,
    "t": "Tu les présenteras devant Yahvé, et les prêtres jetteront sur eux du sel et les offriront en holocauste à Yahvé."
  },
  {
    "i": 21662,
    "b": 25,
    "c": 2743,
    "r": 2743,
    "o": 25,
    "t": "Pendant sept jours, tu offriras en sacrifice un bouc, en sacrifice pour le péché, chaque jour, et on offrira un taureau et un bélier du troupeau, sans défaut,"
  },
  {
    "i": 21663,
    "b": 25,
    "c": 2743,
    "r": 2743,
    "o": 26,
    "t": "pendant sept jours. C’est ainsi qu’on fera l’expiation pour l’autel, qu’on le purifiera et qu’on l’inaugurera."
  },
  {
    "i": 21664,
    "b": 25,
    "c": 2743,
    "r": 2743,
    "o": 27,
    "t": "Passé cette période, le huitième jour et les jours suivants, les prêtres offriront sur l’autel vos holocaustes et vos sacrifices de communion. Et je vous serai favorable, oracle du Seigneur Yahvé."
  },
  {
    "i": 21665,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 1,
    "t": "Il me ramena vers le porche extérieur du sanctuaire, face à l’orient. Il était fermé."
  },
  {
    "i": 21666,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 2,
    "t": "Yahvé me dit : Ce porche sera fermé. On ne l’ouvrira pas, on n’y passera pas, car Yahvé, le Dieu d’Israël, y est passé. Aussi sera-t-il fermé."
  },
  {
    "i": 21667,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 3,
    "t": "Mais le prince, lui, s’y assiéra pour y prendre son repas en présence de Yahvé. C’est par le vestibule du porche qu’il entrera et c’est par là qu’il sortira."
  },
  {
    "i": 21668,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 4,
    "t": "Il m’emmena par le porche septentrional, devant le Temple. Je regardai, et voici que la gloire de Yahvé emplissait le Temple de Yahvé, alors je tombai la face contre terre."
  },
  {
    "i": 21669,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 5,
    "t": "Yahvé me dit : Fils d’homme, fais attention, regarde bien et écoute de toutes tes oreilles ce que je vais t’expliquer : ce sont toutes les dispositions du Temple de Yahvé et toutes ses lois. Tu feras bien attention à l’admission dans le Temple et à ceux qui sont exclus du sanctuaire."
  },
  {
    "i": 21670,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 6,
    "t": "Et tu diras aux rebelles de la maison d’Israël : Ainsi parle le Seigneur Yahvé. C’en est trop de toutes vos abominations, maison d’Israël,"
  },
  {
    "i": 21671,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 7,
    "t": "lorsque vous avez introduit des étrangers incirconcis de cœur et incirconcis de corps pour s’installer dans mon sanctuaire et pour profaner mon Temple, lorsque vous avez offert ma nourriture, la graisse et le sang, et que vous avez rompu mon alliance. Par toutes vos abominations !"
  },
  {
    "i": 21672,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 8,
    "t": "Au lieu d’assurer le service de mes choses saintes, vous avez chargé quelqu’un d’assurer le service dans mon sanctuaire à votre place."
  },
  {
    "i": 21673,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 9,
    "t": "Ainsi parle le Seigneur Yahvé : Aucun étranger incirconcis de cœur et incirconcis de corps n’entrera dans mon sanctuaire, aucun des étrangers qui sont au milieu des Israélites."
  },
  {
    "i": 21674,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 10,
    "t": "Quant aux lévites, qui se sont éloignés de moi au temps où Israël s’égarait loin de moi en suivant ses idoles, ils porteront le poids de leur faute."
  },
  {
    "i": 21675,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 11,
    "t": "Ils seront dans mon sanctuaire des serviteurs chargés de la garde des portes du Temple et faisant le service du Temple. Ce sont eux qui égorgeront l’holocauste et le sacrifice pour le peuple, eux qui se tiendront devant le peuple pour le service."
  },
  {
    "i": 21676,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 12,
    "t": "Parce qu’ils se sont mis à son service devant ses idoles et qu’ils ont été pour la maison d’Israël une occasion de faute, à cause de cela, je lève la main contre eux - oracle du Seigneur Yahvé - ils porteront le poids de leur faute."
  },
  {
    "i": 21677,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 13,
    "t": "Ils ne s’approcheront plus de moi pour exercer devant moi le sacerdoce, ni toucher à mes choses saintes ni aux choses très saintes : ils porteront le déshonneur de leurs abominations."
  },
  {
    "i": 21678,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 14,
    "t": "Je les chargerai d’assurer le service du Temple, je leur confierai tout son service et tout ce qui s’y fait."
  },
  {
    "i": 21679,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 15,
    "t": "Quant aux prêtres lévites, fils de Sadoq, qui ont assuré le service de mon sanctuaire quand les Israélites s’égaraient loin de moi, ce sont eux qui s’approcheront de moi pour me servir, ils se tiendront devant moi pour m’offrir la graisse et le sang, oracle du Seigneur Yahvé."
  },
  {
    "i": 21680,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 16,
    "t": "Ce sont eux qui entreront dans mon sanctuaire et qui s’approcheront de ma table pour me servir ; ils assureront mon service."
  },
  {
    "i": 21681,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 17,
    "t": "Lorsqu’ils franchiront les portes du parvis intérieur, ils revêtiront des habits de lin ; ils ne porteront pas de laine quand ils serviront aux porches du parvis intérieur et au Temple."
  },
  {
    "i": 21682,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 18,
    "t": "Ils auront des calottes de lin sur la tête et des caleçons de lin aux reins, ils ne se ceindront de rien qui fasse transpirer."
  },
  {
    "i": 21683,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 19,
    "t": "Lorsqu’ils sortiront dans le parvis extérieur, du côté du peuple, ils ôteront les vêtements avec lesquels ils auront officié et les déposeront dans les chambres du Saint, et ils revêtiront d’autres vêtements pour ne pas consacrer le peuple avec leurs vêtements."
  },
  {
    "i": 21684,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 20,
    "t": "Ils ne se raseront pas la tête, ni ne laisseront croître librement leur chevelure, mais ils se tailleront soigneusement les cheveux."
  },
  {
    "i": 21685,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 21,
    "t": "Aucun prêtre ne boira de vin le jour où il entrera dans le parvis intérieur."
  },
  {
    "i": 21686,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 22,
    "t": "Ils ne prendront pas pour femme une veuve, ni une femme répudiée, mais une vierge de la race d’Israël ; toutefois ils pourront prendre une veuve si c’est la veuve d’un prêtre."
  },
  {
    "i": 21687,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 23,
    "t": "Ils enseigneront à mon peuple la distinction entre le sacré et le profane et lui feront connaître la distinction entre le pur et l’impur."
  },
  {
    "i": 21688,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 24,
    "t": "Dans les procès, ils seront juges ; ils jugeront d’après mon droit. Ils observeront dans toutes mes fêtes mes lois et mes dispositions, et ils sanctifieront mes sabbats."
  },
  {
    "i": 21689,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 25,
    "t": "Ils n’approcheront pas d’un mort, de peur de se rendre impurs, mais ils pourront se rendre impurs pour un père, une mère, une fille, un fils, un frère ou une sœur non mariée."
  },
  {
    "i": 21690,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 26,
    "t": "Après que l’un d’eux se sera purifié, on comptera sept jours,"
  },
  {
    "i": 21691,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 27,
    "t": "puis, le jour où il entrera dans le Saint, dans le parvis intérieur pour servir dans le Saint, il offrira son sacrifice pour le péché, oracle du Seigneur Yahvé."
  },
  {
    "i": 21692,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 28,
    "t": "Ils n’auront pas d’héritage, c’est moi qui serai leur héritage. Vous ne leur donnerez pas de patrimoine en Israël, c’est moi qui serai leur patrimoine."
  },
  {
    "i": 21693,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 29,
    "t": "Ce sont eux qui se nourriront de l’oblation, du sacrifice pour le péché et du sacrifice de réparation. Tout ce qui est dévoué par anathème en Israël sera pour eux."
  },
  {
    "i": 21694,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 30,
    "t": "Le meilleur de toutes vos prémices et de toutes les redevances, de tout ce que vous offrirez, reviendra aux prêtres ; et le meilleur de votre pâte, vous le donnerez aux prêtres pour faire reposer la bénédiction sur votre maison."
  },
  {
    "i": 21695,
    "b": 25,
    "c": 2744,
    "r": 2744,
    "o": 31,
    "t": "Les prêtres ne mangeront la chair d’aucune bête crevée ou déchirée, oiseau ou autre animal."
  },
  {
    "i": 21696,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 1,
    "t": "Lorsque vous tirerez au sort pour faire échoir le pays en héritage, vous prélèverez pour Yahvé une part sacrée du pays, de vingt-cinq-mille coudées de long sur vingt-mille de large. Ce territoire sera sacré dans toute son étendue."
  },
  {
    "i": 21697,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 2,
    "t": "Sur sa superficie, il y aura pour le sanctuaire un carré de cinq-cent coudées sur cinq-cent, avec une marge de cinquante coudées tout autour."
  },
  {
    "i": 21698,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 3,
    "t": "Sur sa superficie, tu mesureras également une longueur de vingt-cinq-mille coudées sur une largeur de dix-mille, là où sera le sanctuaire, le Saint des Saints."
  },
  {
    "i": 21699,
    "b": 25,
    "c": 2745,
    "r": 2745,
    "o": 4,
    "t": "Ce sera la portion sacrée du pays appartenant aux prêtres qui font le service du sanctuaire et qui s’approchent de Yahvé pour le servir. C’est là qu’ils pourront avoir leurs maisons et qu’ils auront un territoire consacré au sanctuaire."
  }
]
