[
  {
    "i": 9500,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 20,
    "t": "E disse o Senhor: Quem persuadirá Acabe, para que suba e caia em Ramote de Gileade? E um dizia de um modo, e outro de outro."
  },
  {
    "i": 9501,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 21,
    "t": "Então saiu um espírito, e se apresentou diante do Senhor, e disse: Eu o persuadirei. E o Senhor lhe disse: Com quê?"
  },
  {
    "i": 9502,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 22,
    "t": "E ele disse: Eu sairei, e serei um espírito de mentira na boca de todos os seus profetas. E disse o Senhor: Tu o persuadirás, e também prevalecerás; sai, e faze assim."
  },
  {
    "i": 9503,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 23,
    "t": "Agora, pois, eis que o Senhor pôs um espírito de mentira na boca de todos estes teus profetas, e o Senhor falou o mal contra ti."
  },
  {
    "i": 9504,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 24,
    "t": "Então Zedequias, filho de Quenaaná, se chegou, e feriu a Micaías no queixo, e disse: Por onde se foi de mim o Espírito do Senhor para falar a ti?"
  },
  {
    "i": 9505,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 25,
    "t": "E disse Micaías: Eis que tu o verás naquele dia, quando entrares de câmara em câmara, para te esconder."
  },
  {
    "i": 9506,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 26,
    "t": "Então disse o rei de Israel: Tomai a Micaías, e tornai a Amom, o governador da cidade, e a Joás, filho do rei."
  },
  {
    "i": 9507,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 27,
    "t": "E dizei: Assim diz o rei: Metei este na casa do cárcere, e sustentai-o com pão de angústia, e com água de amargura, até que eu volte em paz."
  },
  {
    "i": 9508,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 28,
    "t": "E disse Micaías: Se tu voltares em paz, o Senhor não falou por mim."
  },
  {
    "i": 9509,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 29,
    "t": "Assim subiu o rei de Israel, e Josafá, rei de Judá, a Ramote de Gileade."
  },
  {
    "i": 9510,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 30,
    "t": "E disse o rei de Israel a Josafá: Eu me disfarçarei, e entrarei na peleja; tu, porém, veste as tuas vestes. Disfarçou-se, pois, o rei de Israel, e entrou na peleja."
  },
  {
    "i": 9511,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 31,
    "t": "Ora, o rei da Síria tinha dado ordem aos capitães dos carros, dizendo: Não pelejareis nem contra pequeno nem contra grande, senão só contra o rei de Israel."
  },
  {
    "i": 9512,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 32,
    "t": "E sucedeu que, vendo os capitães dos carros a Josafá, disseram: Certamente este é o rei de Israel. E chegaram-se a ele, para pelejar; porém Josafá clamou."
  },
  {
    "i": 9513,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 33,
    "t": "Vendo, então, os capitães dos carros que não era o rei de Israel, apartaram-se dele."
  },
  {
    "i": 9514,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 34,
    "t": "E um homem entesou o arco, e feriu ao rei de Israel entre as junturas da couraça; então disse ao seu carreteiro: Vira a mão, e tira-me do exército, porque estou gravemente ferido."
  },
  {
    "i": 9515,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 35,
    "t": "E a peleja cresceu aquele dia; porém o rei se sustentou no carro defronte dos sírios, e morreu à tarde; e o sangue corria da ferida para o meio do carro."
  },
  {
    "i": 9516,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 36,
    "t": "E ao pôr do sol passou um pregão pelo exército, que dizia: Cada um para a sua cidade, e cada um para a sua terra!"
  },
  {
    "i": 9517,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 37,
    "t": "Assim morreu o rei, e o levaram a Samaria, e sepultaram o rei em Samaria."
  },
  {
    "i": 9518,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 38,
    "t": "E lavaram o carro junto ao tanque de Samaria, e os cães lamberam o seu sangue, e lavaram-se ali as meretrizes, conforme à palavra que o Senhor tinha falado."
  },
  {
    "i": 9519,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 39,
    "t": "O restante, pois, dos atos de Acabe, e tudo quanto fez, e a casa de marfim que edificou, e todas as cidades que edificou, porventura não está escrito no livro das crônicas dos reis de Israel?"
  },
  {
    "i": 9520,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 40,
    "t": "Assim Acabe dormiu com seus pais, e Acazias, seu filho, reinou em seu lugar."
  },
  {
    "i": 9521,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 41,
    "t": "E Josafá, filho de Asa, começou a reinar sobre Judá no quarto ano de Acabe, rei de Israel."
  },
  {
    "i": 9522,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 42,
    "t": "Josafá tinha trinta e cinco anos de idade quando começou a reinar, e vinte e cinco anos reinou em Jerusalém; e era o nome de sua mãe Azuba, filha de Sili."
  },
  {
    "i": 9523,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 43,
    "t": "E andou em todo o caminho de Asa, seu pai; não se desviou dele, fazendo o que era reto aos olhos do Senhor."
  },
  {
    "i": 9524,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 44,
    "t": "Todavia os altos não foram tirados; porque ainda o povo sacrificava e queimava incenso nos altos."
  },
  {
    "i": 9525,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 45,
    "t": "E Josafá teve paz com o rei de Israel."
  },
  {
    "i": 9526,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 46,
    "t": "O restante, pois, dos atos de Josafá, e o poder que mostrou, e como guerreou, porventura não está escrito no livro das crônicas dos reis de Judá?"
  },
  {
    "i": 9527,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 47,
    "t": "Também tirou da terra o restante dos sodomitas que ficaram nos dias de Asa, seu pai."
  },
  {
    "i": 9528,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 48,
    "t": "E não havia então rei em Edom; havia ali um deputado."
  },
  {
    "i": 9529,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 49,
    "t": "Josafá fez navios de Társis, para irem a Ofir buscar ouro; porém não foram, porque os navios se quebraram em Eziom-Geber."
  },
  {
    "i": 9530,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 50,
    "t": "Então Acazias, filho de Acabe, disse a Josafá: Vão os meus servos com os teus servos nos navios. Porém Josafá não quis."
  },
  {
    "i": 9531,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 51,
    "t": "E Josafá dormiu com seus pais, e foi sepultado com seus pais na cidade de Davi, seu pai; e Jorão, seu filho, reinou em seu lugar."
  },
  {
    "i": 9532,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 52,
    "t": "Acazias, filho de Acabe, começou a reinar sobre Israel, em Samaria, no décimo sétimo ano de Josafá, rei de Judá; e reinou dois anos sobre Israel."
  },
  {
    "i": 9533,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 53,
    "t": "E fez o que era mau aos olhos do Senhor; porque andou no caminho de seu pai, e no caminho de sua mãe, e no caminho de Jeroboão, filho de Nebate, que fez pecar a Israel."
  },
  {
    "i": 9534,
    "b": 10,
    "c": 1122,
    "r": 1122,
    "o": 54,
    "t": "E serviu a Baal, e o adorou; e provocou à ira o Senhor Deus de Israel, conforme tudo quanto fizera seu pai."
  },
  {
    "i": 9535,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 1,
    "t": "E sucedeu que, depois da morte de Acabe, Moabe se rebelou contra Israel."
  },
  {
    "i": 9536,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 2,
    "t": "E Acazias caiu pelas grades de um quarto alto, que tinha em Samaria, e adoeceu; e enviou mensageiros, e disse-lhes: Ide, e consultai a Baal-Zebube, deus de Ecrom, se sararei desta minha doença."
  },
  {
    "i": 9537,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 3,
    "t": "Mas o anjo do Senhor falou a Elias, o tisbita, dizendo: Levanta-te, sobe a encontrar-te com os mensageiros do rei de Samaria, e dize-lhes: Porventura não há Deus em Israel, para irdes consultar a Baal-Zebube, deus de Ecrom?"
  },
  {
    "i": 9538,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 4,
    "t": "Portanto, assim diz o Senhor: Da cama, a que subiste, não descerás, mas certamente morrerás. Então Elias partiu."
  },
  {
    "i": 9539,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 5,
    "t": "E os mensageiros voltaram para Acazias, e ele lhes disse: Por que voltastes?"
  },
  {
    "i": 9540,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 6,
    "t": "E eles lhe disseram: Um homem subiu a encontrar-nos, e nos disse: Ide, voltai para o rei que vos enviou, e dizei-lhe: Assim diz o Senhor: Porventura não há Deus em Israel, para que envies a consultar a Baal-Zebube, deus de Ecrom? Portanto, da cama, a que subiste, não descerás, mas certamente morrerás."
  },
  {
    "i": 9541,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 7,
    "t": "Então lhes disse: Qual era o parecer do homem que subiu a encontrar-vos, e vos falou estas palavras?"
  },
  {
    "i": 9542,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 8,
    "t": "E eles lhe disseram: Era um homem vestido de pêlos, e com um cinto de couro cingido aos seus lombos. Então disse ele: É Elias, o tisbita."
  },
  {
    "i": 9543,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 9,
    "t": "Então lhe enviou um capitão de cinqüenta, com os seus cinqüenta; e, subindo a ele, (porque estava assentado no cume do monte,) disse-lhe: Homem de Deus, o rei te manda descer."
  },
  {
    "i": 9544,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 10,
    "t": "E Elias respondeu, e disse ao capitão de cinqüenta: Se eu sou homem de Deus, desça fogo do céu, e te consuma a ti e aos teus cinqüenta. Então desceu fogo do céu, e o consumiu a ele e aos seus cinqüenta."
  },
  {
    "i": 9545,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 11,
    "t": "E tornou a enviar-lhe outro capitão de cinqüenta com os seus cinqüenta; e, respondendo, lhe disse: Homem de Deus, assim diz o rei: Desce depressa."
  },
  {
    "i": 9546,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 12,
    "t": "E Elias respondeu, e disse-lhe: Se eu sou homem de Deus, desça fogo do céu, e te consuma a ti e aos teus cinqüenta. Então o fogo de Deus desceu do céu, e o consumiu a ele e aos seus cinqüenta."
  },
  {
    "i": 9547,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 13,
    "t": "E tornou a enviar um terceiro capitão de cinqüenta com os seus cinqüenta; e subindo o terceiro capitão de cinqüenta, pôs-se de joelhos diante de Elias, e suplicou-lhe, e disse-lhe: Homem de Deus, rogo-te que seja preciosa aos teus olhos a minha vida e a vida destes cinqüenta teus servos."
  },
  {
    "i": 9548,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 14,
    "t": "Eis que fogo desceu do céu, e consumiu aqueles dois primeiros capitães de cinqüenta com os seus cinqüenta; porém, agora, seja a minha vida preciosa aos teus olhos."
  },
  {
    "i": 9549,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 15,
    "t": "Então o anjo do Senhor disse a Elias: Desce com ele, não temas. E levantou-se, e desceu com ele ao rei."
  },
  {
    "i": 9550,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 16,
    "t": "E disse-lhe: Assim diz o Senhor: Por que enviaste mensageiros a consultar a Baal-Zebube, deus de Ecrom? Porventura é porque não há Deus em Israel, para consultardes a sua palavra? Portanto, da cama, a que subiste, não descerás, mas certamente morrerás."
  },
  {
    "i": 9551,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 17,
    "t": "Assim, pois, morreu, conforme a palavra do Senhor, que Elias havia falado; e Jorão reinou em seu lugar, no segundo ano de Jorão, filho de Josafá, rei de Judá; porque não tinha filho."
  },
  {
    "i": 9552,
    "b": 11,
    "c": 1201,
    "r": 1201,
    "o": 18,
    "t": "O restante, pois, dos atos de Acazias, que fez, porventura não está escrito no livro das crônicas dos reis de Israel?"
  },
  {
    "i": 9553,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 1,
    "t": "E sucedeu que, subindo o Senhor a Elias num redemoinho ao céu, Elias partiu com Eliseu de Gilgal."
  },
  {
    "i": 9554,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 2,
    "t": "E disse Elias a Eliseu: Fica-te aqui, porque o Senhor me enviou a Betel. Porém Eliseu disse: Vive o Senhor, e vive a tua alma, que não te deixarei. Assim, foram a Betel."
  },
  {
    "i": 9555,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 3,
    "t": "Então os filhos dos profetas que estavam em Betel saíram a Eliseu, e lhe disseram: Sabes que hoje o Senhor tomará o teu senhor por sobre a tua cabeça? E ele disse: Também eu bem sei; calai-vos."
  },
  {
    "i": 9556,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 4,
    "t": "E Elias lhe disse: Eliseu, fica-te aqui, porque o Senhor me enviou a Jericó. Porém ele disse: Vive o Senhor, e vive a tua alma, que não te deixarei. Assim foram a Jericó."
  },
  {
    "i": 9557,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 5,
    "t": "Então os filhos dos profetas que estavam em Jericó se chegaram a Eliseu, e lhe disseram: Sabes que hoje o Senhor tomará o teu senhor por sobre a tua cabeça? E ele disse: Também eu bem sei; calai-vos."
  },
  {
    "i": 9558,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 6,
    "t": "E Elias disse: Fica-te aqui, porque o Senhor me enviou ao Jordão. Mas ele disse: Vive o Senhor, e vive a tua alma, que não te deixarei. E assim ambos foram juntos."
  },
  {
    "i": 9559,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 7,
    "t": "E foram cinqüenta homens dos filhos dos profetas, e pararam defronte deles, de longe; e ambos pararam junto ao Jordão."
  },
  {
    "i": 9560,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 8,
    "t": "Então Elias tomou a sua capa e, enrolando-a, feriu as águas, que se dividiram para os dois lados; e passaram ambos em seco."
  },
  {
    "i": 9561,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 9,
    "t": "E sucedeu que, havendo eles passado, Elias disse a Eliseu: Pede-me o que queres que te faça, antes que seja tomado de ti. E disse Eliseu: Peço-te que haja sobre mim dobrada porção do teu espírito."
  },
  {
    "i": 9562,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 10,
    "t": "E disse: Coisa difícil pediste; se me vires quando for tomado de ti, assim se te fará; porém, se não, não se fará."
  },
  {
    "i": 9563,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 11,
    "t": "E sucedeu que, indo eles andando e falando, eis que um carro de fogo, com cavalos de fogo, os separou um do outro; e Elias subiu ao céu num redemoinho."
  },
  {
    "i": 9564,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 12,
    "t": "E Eliseu o viu, e clamou: Meu pai, meu pai, o carro de Israel, e o seu cavaleiro! E nunca mais o viu; e, pegando nas suas vestes, as rasgou em duas partes."
  },
  {
    "i": 9565,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 13,
    "t": "E levantou a capa de Elias, que lhe caíra; e voltou, e parou à borda do Jordão."
  },
  {
    "i": 9566,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 14,
    "t": "E, tomando a capa de Elias, que lhe caíra, feriu as águas, e disse: Onde está o Senhor Deus de Elias? Quando também feriu as águas, se dividiram para um e outro lado; e Eliseu passou."
  },
  {
    "i": 9567,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 15,
    "t": "Vendo-o, pois, os filhos dos profetas que estavam em Jericó, defronte, disseram: O espírito de Elias repousa sobre Eliseu. E vieram-lhe ao encontro, e se prostraram diante dele em terra."
  },
  {
    "i": 9568,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 16,
    "t": "E disseram-lhe: Eis que agora entre os teus servos há cinqüenta homens valentes; ora, vão eles, e busquem o teu senhor; pode ser que o Espírito do Senhor o tenha levantado e lançado em alguma montanha, ou em algum vale. E ele disse: Não envieis."
  },
  {
    "i": 9569,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 17,
    "t": "Porém, insistindo eles com ele, até que se envergonhou, disse: Enviai. E enviaram cinqüenta homens, que o buscaram três dias, e não o acharam."
  },
  {
    "i": 9570,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 18,
    "t": "Então voltaram para ele, porque tinha ficado em Jericó; e disse-lhes: Eu não vos disse que não fôsseis?"
  },
  {
    "i": 9571,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 19,
    "t": "E os homens da cidade disseram a Eliseu: Eis que é boa a situação desta cidade, como o meu senhor vê; porém as águas são más, e a terra é estéril."
  },
  {
    "i": 9572,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 20,
    "t": "E ele disse: Trazei-me uma salva nova, e ponde nela sal. E lha trouxeram."
  },
  {
    "i": 9573,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 21,
    "t": "Então saiu ao manancial das águas, e deitou sal nele; e disse: Assim diz o Senhor: Sararei estas águas, e não haverá mais nelas morte nem esterilidade."
  },
  {
    "i": 9574,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 22,
    "t": "Assim foram saradas aquelas águas, até ao dia de hoje, conforme a palavra de Eliseu, que tinha falado."
  },
  {
    "i": 9575,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 23,
    "t": "Então subiu dali a Betel; e, subindo ele pelo caminho, uns meninos saíram da cidade, e zombavam dele, e diziam-lhe: Sobe, calvo! Sobe, calvo!"
  },
  {
    "i": 9576,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 24,
    "t": "E, virando-se ele para trás, os viu, e os amaldiçoou no nome do Senhor; então duas ursas saíram do bosque, e despedaçaram quarenta e dois daqueles meninos."
  },
  {
    "i": 9577,
    "b": 11,
    "c": 1202,
    "r": 1202,
    "o": 25,
    "t": "E dali foi para o monte Carmelo, e dali voltou para Samaria."
  },
  {
    "i": 9578,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 1,
    "t": "E Jorão, filho de Acabe, começou a reinar sobre Israel, em Samaria, no décimo oitavo ano de Josafá, rei de Judá; e reinou doze anos."
  },
  {
    "i": 9579,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 2,
    "t": "E fez o que era mau aos olhos do Senhor; não, porém, como seu pai, nem como sua mãe; porque tirou a estátua de Baal, que seu pai fizera."
  },
  {
    "i": 9580,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 3,
    "t": "Tão somente, apegou-se ele aos pecados com que Jeroboão, filho de Nebate, fez pecar a Israel; não se desviou deles."
  },
  {
    "i": 9581,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 4,
    "t": "Ora, Mesa, rei de Moabe, era criador de gado, e pagava de tributo ao rei de Israel cem mil cordeiros e cem mil carneiros com a sua lã."
  },
  {
    "i": 9582,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 5,
    "t": "Sucedeu, porém, que, morrendo Acabe, o rei de Moabe se rebelou contra o rei de Israel."
  },
  {
    "i": 9583,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 6,
    "t": "Pelo que o rei Jorão saiu naquele tempo de Samaria, e passou em revista todo o Israel."
  },
  {
    "i": 9584,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 7,
    "t": "Então enviou mensageiros a Jeosafá, rei de Judá, dizendo: O rei de Moabe se rebelou contra mim; irás tu comigo à guerra contra Moabe? E ele respondeu: Subirei; eu serei como tu, o meu povo como o teu povo, e os meus cavalos como os teus cavalos."
  },
  {
    "i": 9585,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 8,
    "t": "E perguntou: Por que caminho havemos de subir? E ele disse: Pelo caminho do deserto de Edom."
  },
  {
    "i": 9586,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 9,
    "t": "Partiram, pois, o rei de Israel, e o rei de Judá, e o rei de Edom; e, rodeando pelo caminho sete dias, faltou água para o exército e para o gado que os seguia."
  },
  {
    "i": 9587,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 10,
    "t": "Então disse o rei de Israel: Ai! que o Senhor chamou estes três reis para os entregar nas mãos de Moabe!"
  },
  {
    "i": 9588,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 11,
    "t": "Mas Jeosafá perguntou: Não há aqui algum profeta do Senhor, para que consultemos o Senhor por ele? Então um dos servos do rei de Israel respondeu: Aqui está Eliseu, filho de Safate, que servia a Elias."
  },
  {
    "i": 9589,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 12,
    "t": "Disse Jeosafá: A palavra do Senhor está com ele. Então o rei de Israel, e Jeosafá, e o rei de Edom desceram a ele."
  },
  {
    "i": 9590,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 13,
    "t": "E Eliseu disse ao rei de Israel: Que tenho eu contigo? Vai aos profetas de teu pai, e aos profetas de tua mãe. Respondeu-lhe o rei de Israel: Não, porque o Senhor chamou estes três reis para os entregar nas mãos de Moabe."
  },
  {
    "i": 9591,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 14,
    "t": "Disse Eliseu: Vive o Senhor dos exércitos, perante cuja face estou, que, se eu não respeitasse a presença de Jeosafá, rei de Judá, não olharia para ti, nem te veria."
  },
  {
    "i": 9592,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 15,
    "t": "Ora, pois, trazei-me um harpista. E enquanto o harpista estava tocando, veio sobre Eliseu a mão do Senhor."
  },
  {
    "i": 9593,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 16,
    "t": "E ele disse: Assim diz o Senhor: Fazei neste vale muitos poços."
  },
  {
    "i": 9594,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 17,
    "t": "Porque assim diz o Senhor: Não vereis vento, nem vereis chuva; todavia este vale se encherá de água, e bebereis vós, e o vosso gado, e os vossos animais."
  },
  {
    "i": 9595,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 18,
    "t": "E ainda isto é pouco aos olhos do Senhor; também entregará ele os moabitas nas vossas mãos."
  },
  {
    "i": 9596,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 19,
    "t": "E ferireis todas as cidades fortificadas, e todas as cidades escolhidas; e todas as boas árvores derrubareis, e entupireis todas as fontes de água, e danificareis com pedras todos os bons campos."
  },
  {
    "i": 9597,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 20,
    "t": "E sucedeu que pela manhã, à hora de se oferecer o sacrifício, eis que vinham as águas pelo caminho de Edom, e a terra se encheu de água."
  },
  {
    "i": 9598,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 21,
    "t": "Ouvindo, pois, todos os moabitas que os reis tinham subido para pelejar contra eles, ajuntaram-se todos os que eram capazes de cingir as armas, e puseram-se na fronteira."
  },
  {
    "i": 9599,
    "b": 11,
    "c": 1203,
    "r": 1203,
    "o": 22,
    "t": "E, levantando-se pela manhã, e saindo o sol sobre as águas, viram os moabitas de longe as águas vermelhas como sangue."
  }
]
