[
  {
    "i": 8100,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 19,
    "t": "Abner parla aussi à Benjamin, puis il alla à Hébron pour exposer à David tout ce qu’avaient approuvé les Israélites et toute la maison de Benjamin."
  },
  {
    "i": 8101,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 20,
    "t": "Abner, accompagné de vingt hommes, arriva chez David à Hébron et David offrit un festin à Abner et aux hommes qui étaient avec lui."
  },
  {
    "i": 8102,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 21,
    "t": "Abner dit ensuite à David : \"Allons ! Je vais rassembler tout Israël auprès de Monseigneur le roi : Ils concluront un pacte avec toi et tu régneras sur tout ce que tu souhaites.\" David congédia Abner, qui partit en paix."
  },
  {
    "i": 8103,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 22,
    "t": "Il se trouva que la garde de David et Joab revenaient alors de la razzia, ramenant un énorme butin, et Abner n’était plus auprès de David à Hébron, puisque David l’avait congédié et qu’il était partit en paix."
  },
  {
    "i": 8104,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 23,
    "t": "Lorsqu’arrivèrent Joab et toute la troupe qui le suivait, on prévint Joab qu’Abner, fils de Ner, était venu chez le roi et que celui-ci l’avait laissé repartir en paix."
  },
  {
    "i": 8105,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 24,
    "t": "Alors Joab entra chez le roi et dit : \"Qu’as-tu fait ? Abner est venu chez toi, pourquoi donc l’as-tu laissé partir ?"
  },
  {
    "i": 8106,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 25,
    "t": "Tu connais Abner, fils de Ner. C’est pour te tromper qu’il est venu, pour connaître tes allées et venues, pour savoir tout ce que tu fais !\""
  },
  {
    "i": 8107,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 26,
    "t": "Joab sortit de chez David et envoya derrière Abner des messagers qui le firent revenir depuis la citerne de Sira, à l’insu de David."
  },
  {
    "i": 8108,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 27,
    "t": "Quand Abner arriva à Hébron, Joab le prit à l’écart à l’intérieur de la porte, sous prétexte de parler tranquillement avec lui, et là il le frappa mortellement au ventre, à cause du sang d’Asahel son frère."
  },
  {
    "i": 8109,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 28,
    "t": "Lorsque David apprit ensuite la chose, il dit : \"Moi et mon royaume, nous sommes pour toujours innocents devant Yahvé du sang d’Abner, fils de Ner :"
  },
  {
    "i": 8110,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 29,
    "t": "qu’il retombe sur la tête de Joab et sur toute sa famille ! Qu’il ne cesse d’y avoir dans la maison de Joab des gens atteints d’écoulement ou de lèpre, des hommes bons à tenir le fuseau ou qui tombent sous l’épée, ou qui manquent de pain !\""
  },
  {
    "i": 8111,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 30,
    "t": "(Joab et son frère Abishaï avaient assassiné Abner parce qu’il avait fait mourir leur frère Asahel au combat de Gabaôn.)"
  },
  {
    "i": 8112,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 31,
    "t": "David dit à Joab et à toute la troupe qui l’accompagnait : \"Déchirez vos vêtements, mettez des sacs et faites le deuil devant Abner\", et le roi David marchait derrière la civière."
  },
  {
    "i": 8113,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 32,
    "t": "On ensevelit Abner à Hébron ; le roi éclata en sanglots sur la tombe et tout le peuple pleura aussi."
  },
  {
    "i": 8114,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 33,
    "t": "Le roi chanta cette complainte sur Abner : \"Abner devait-il mourir comme meurt l’insensé ?"
  },
  {
    "i": 8115,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 34,
    "t": "Tes mains n’étaient pas liées, tes pieds n’étaient pas mis aux fers, tu es tombé comme on tombe devant des malfaiteurs !\" et les larmes de tout le peuple redoublèrent."
  },
  {
    "i": 8116,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 35,
    "t": "Tout le peuple vint inviter David à prendre de la nourriture alors qu’il faisait encore jour, mais David fit ce serment : \"Que Dieu me fasse tel mal et qu’il y ajoute tel autre si je goûte à du pain ou à quoi que ce soit avant le coucher du soleil.\""
  },
  {
    "i": 8117,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 36,
    "t": "Tout le peuple remarqua cela et le trouva bien, car tout ce que faisait le roi était approuvé par le peuple."
  },
  {
    "i": 8118,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 37,
    "t": "Ce jour-là, tout le peuple et tout Israël comprirent que le roi n’était pour rien dans la mort d’Abner, fils de Ner."
  },
  {
    "i": 8119,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 38,
    "t": "Le roi dit à ses officiers : \"Ne savez-vous pas qu’un prince et un grand homme est tombé aujourd’hui en Israël ?"
  },
  {
    "i": 8120,
    "b": 9,
    "c": 1003,
    "r": 1003,
    "o": 39,
    "t": "Pour moi, je suis faible maintenant, tout roi que je sois par l’onction, et ces hommes, les fils de Ceruya, sont plus violents que moi. Que Yahvé rende au méchant selon sa méchanceté !\""
  },
  {
    "i": 8121,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 1,
    "t": "Lorsque le fils de Saül apprit qu’Abner était mort à Hébron, les mains lui tombèrent et tout Israël fut consterné."
  },
  {
    "i": 8122,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 2,
    "t": "Or le fils de Saül avait deux chefs de bandes, qui s’appelaient l’un Baana et le second Rékab. Ils étaient les fils de Rimmôn de Béérot et Benjaminites, car Béérot aussi est attribuée à Benjamin."
  },
  {
    "i": 8123,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 3,
    "t": "Les gens de Béérot s’étaient réfugiés à Gittayim, où ils sont demeurés jusqu’à ce jour comme résidents étrangers."
  },
  {
    "i": 8124,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 4,
    "t": "Il y avait un fils de Jonathan, fils de Saül, qui était perclus des deux pieds. Il avait cinq ans lorsqu’arriva de Yizréel la nouvelle concernant Saül et Jonathan. Sa nourrice l’emporta et s’enfuit, mais dans la précipitation de la fuite, l’enfant tomba et s’estropia. Il s’appelait Meribbaal."
  },
  {
    "i": 8125,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 5,
    "t": "Les fils de Rimmôn de Béérot, Rékab et Baana, s’étant mis en route, arrivèrent à l’heure la plus chaude du jour à la maison d’Ishbaal, quand celui-ci faisait la sieste."
  },
  {
    "i": 8126,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 6,
    "t": "La portière, qui mondait du blé, s’était assoupie et dormait. Rékab et son frère Baana se faufilèrent"
  },
  {
    "i": 8127,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 7,
    "t": "et entrèrent dans la maison, où il était étendu sur le lit dans sa chambre à coucher. Ils le frappèrent à mort et le décapitèrent, puis, emportant sa tête, ils marchèrent toute la nuit par la route de la Araba."
  },
  {
    "i": 8128,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 8,
    "t": "Ils apportèrent la tête d’Ishbaal à David, à Hébron, et dirent au roi : \"Voici la tête d’Ishbaal, fils de Saül, ton ennemi qui en voulait à ta vie. Yahvé a accordé aujourd’hui à Monseigneur le roi une vengeance sur Saül et sur sa race.\""
  },
  {
    "i": 8129,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 9,
    "t": "Mais David, s’adressant à Rékab et à son frère Baana, les fils de Rimmôn de Béérot, leur dit : \"Par la vie de Yahvé, qui m’a délivré de toute détresse !"
  },
  {
    "i": 8130,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 10,
    "t": "Celui qui m’a annoncé la mort de Saül croyait être porteur d’une bonne nouvelle, et je l’ai saisi et exécuté à Ciqlag, pour le payer de sa bonne nouvelle !"
  },
  {
    "i": 8131,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 11,
    "t": "À plus forte raison lorsque des bandits ont tué un homme honnête dans sa maison, sur son lit ! Ne dois-je pas vous demander compte de son sang et vous faire disparaître de la terre ?\""
  },
  {
    "i": 8132,
    "b": 9,
    "c": 1004,
    "r": 1004,
    "o": 12,
    "t": "Alors David donna un ordre aux cadets et ceux-ci les mirent à mort. On leur coupa les mains et les pieds et on les suspendit près de l’étang d’Hébron. Quant à la tête d’Ishbaal, on la prit et on l’ensevelit dans le tombeau d’Abner à Hébron."
  },
  {
    "i": 8133,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 1,
    "t": "Alors toutes les tribus d’Israël vinrent auprès de David à Hébron et dirent : \"Vois ! Nous sommes de tes os et de ta chair."
  },
  {
    "i": 8134,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 2,
    "t": "Autrefois déjà, quand Saül régnait sur nous, c’était toi qui sortais et rentrais avec Israël, et Yahvé t’a dit : C’est toi qui paîtras mon peuple Israël et c’est toi qui deviendras chef d’Israël.\""
  },
  {
    "i": 8135,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 3,
    "t": "Tous les anciens d’Israël vinrent donc auprès du roi à Hébron, le roi David conclut un pacte avec eux à Hébron, en présence de Yahvé, et ils oignirent David comme roi sur Israël."
  },
  {
    "i": 8136,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 4,
    "t": "David avait trente ans à son avènement et il régna pendant quarante ans."
  },
  {
    "i": 8137,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 5,
    "t": "À Hébron, il régna sept ans et six mois sur Juda ; à Jérusalem, il régna trente-trois ans sur tout Israël et sur Juda."
  },
  {
    "i": 8138,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 6,
    "t": "David avec ses gens marcha sur Jérusalem contre les Jébuséens qui habitaient le pays, et ceux-ci dirent à David : \"Tu n’entreras pas ici ! Les aveugles et les boiteux t’en écarteront\" (c’est-à-dire : David n’entrera pas ici)."
  },
  {
    "i": 8139,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 7,
    "t": "Mais David s’empara de la forteresse de Sion ; c’est la Cité de David."
  },
  {
    "i": 8140,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 8,
    "t": "Ce jour-là, David dit : \"Quiconque frappera les Jébuséens et montera par le canal...\" Quant aux boiteux et aux aveugles, David les hait en son âme (C’est pourquoi on dit : Aveugle et boiteux n’entreront pas au Temple.)"
  },
  {
    "i": 8141,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 9,
    "t": "David s’installa dans la forteresse et l’appela Cité de David. Puis David construisit un mur sur son pourtour, depuis le Millo vers l’intérieur."
  },
  {
    "i": 8142,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 10,
    "t": "David allait grandissant et Yahvé, Dieu Sabaot, était avec lui."
  },
  {
    "i": 8143,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 11,
    "t": "Hiram, roi de Tyr, envoya une ambassade à David, avec du bois de cèdre, des charpentiers et des tailleurs de pierres, qui construisirent une maison pour David."
  },
  {
    "i": 8144,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 12,
    "t": "Alors David sut que Yahvé l’avait confirmé comme roi sur Israël et qu’il exaltait sa royauté à cause d’Israël son peuple."
  },
  {
    "i": 8145,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 13,
    "t": "Après son arrivée d’Hébron, David prit encore des concubines et des femmes à Jérusalem, et il lui naquit des fils et des filles."
  },
  {
    "i": 8146,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 14,
    "t": "Voici les noms des enfants qu’il eut à Jérusalem : Shammua, Shobab, Natân, Salomon,"
  },
  {
    "i": 8147,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 15,
    "t": "Yibhar, Elishua, Népheg, Yaphia,"
  },
  {
    "i": 8148,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 16,
    "t": "Elishama, Baalyada, Eliphélèt."
  },
  {
    "i": 8149,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 17,
    "t": "Lorsque les Philistins eurent appris qu’on avait oint David comme roi sur Israël, ils montèrent tous pour s’emparer de lui. À cette nouvelle, David descendit au refuge."
  },
  {
    "i": 8150,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 18,
    "t": "Les Philistins arrivèrent et se déployèrent dans le val des Rephaïm."
  },
  {
    "i": 8151,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 19,
    "t": "Alors David consulta Yahvé : \"Dois-je attaquer les Philistins ? Demanda-t-il. Les livreras-tu entre mes mains ?\" Yahvé répondit à David : \"Attaque ! Je livrerai sûrement les Philistins entre tes mains.\""
  },
  {
    "i": 8152,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 20,
    "t": "Donc David se rendit à Baal-Peraçim et là David les battit. Et il dit : \"Yahvé m’a ouvert une brèche dans mes ennemis comme une brèche faite par les eaux.\" C’est pourquoi on appela cet endroit Baal- Peraçim."
  },
  {
    "i": 8153,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 21,
    "t": "Ils avaient abandonné sur place leurs dieux ; David et ses gens les enlevèrent."
  },
  {
    "i": 8154,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 22,
    "t": "Les Philistins montèrent de nouveau et se déployèrent dans le val des Rephaïm."
  },
  {
    "i": 8155,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 23,
    "t": "David consulta Yahvé, et celui-ci répondit : \"Ne les attaque pas en face, tourne-les par derrière et aborde-les vis-à-vis des micocouliers."
  },
  {
    "i": 8156,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 24,
    "t": "Quand tu entendras un bruit de pas à la cime des micocouliers, alors dépêche-toi : c’est que Yahvé sort devant toi pour battre l’armée philistine.\""
  },
  {
    "i": 8157,
    "b": 9,
    "c": 1005,
    "r": 1005,
    "o": 25,
    "t": "David fit comme Yahvé lui avait ordonné et il battit les Philistins depuis Gabaôn jusqu’à l’entrée de Gézer."
  },
  {
    "i": 8158,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 1,
    "t": "David rassembla encore toute l’élite d’Israël, trente-mille hommes."
  },
  {
    "i": 8159,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 2,
    "t": "S’étant mis en route, David et toute l’armée qui l’accompagnait partirent pour Baala de Juda, afin de faire monter de là l’arche de Dieu, qui porte le nom de Yahvé Sabaot, siégeant sur les chérubins."
  },
  {
    "i": 8160,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 3,
    "t": "On chargea l’arche de Dieu sur un chariot neuf et on l’emporta de la maison d’Abinadab, qui est sur la colline. Uzza et Ahyo, les fils d’Abinadab, conduisaient le chariot."
  },
  {
    "i": 8161,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 4,
    "t": "Uzza marchait à côté de l’arche de Dieu et Ahyo marchait devant elle."
  },
  {
    "i": 8162,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 5,
    "t": "David et toute la maison d’Israël dansaient devant Yahvé de toutes leurs forces, en chantant au son des cithares, des harpes, des tambourins, des sistres et des cymbales."
  },
  {
    "i": 8163,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 6,
    "t": "Comme on arrivait à l’aire de Nakôn, Uzza étendit la main vers l’arche de Dieu et la retint, car les bœufs la faisaient verser."
  },
  {
    "i": 8164,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 7,
    "t": "Alors la colère de Yahvé s’enflamma contre Uzza : sur place, Dieu le frappa pour cette faute, et il mourut, là, à côté de l’arche de Dieu."
  },
  {
    "i": 8165,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 8,
    "t": "David fut fâché de ce que Yahvé eût foncé sur Uzza et on donna à ce lieu le nom de Pérèç-Uzza, qu’il a gardé jusqu’à maintenant."
  },
  {
    "i": 8166,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 9,
    "t": "Ce jour-là, David eut peur de Yahvé et dit : \"Comment l’arche de Yahvé entrerait-elle chez moi ?\""
  },
  {
    "i": 8167,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 10,
    "t": "Ainsi David ne voulut pas conserver l’arche de Yahvé chez lui, dans la Cité de David, et la conduisit chez Obed-Édom de Gat."
  },
  {
    "i": 8168,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 11,
    "t": "L’arche de Yahvé demeura trois mois chez Obed-Édom de Gat, et Yahvé bénit Obed-Édom et toute sa famille."
  },
  {
    "i": 8169,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 12,
    "t": "On rapporta au roi David que Yahvé avait béni la famille d’Obed-Édom et tout ce qui lui appartenait à cause de l’arche de Dieu. Alors David partit et fit monter l’arche de Dieu de la maison d’Obed- Édom à la Cité de David en grande liesse."
  },
  {
    "i": 8170,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 13,
    "t": "Quand les porteurs de l’arche de Yahvé eurent fait six pas, il sacrifia un bœuf et un veau gras."
  },
  {
    "i": 8171,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 14,
    "t": "David dansait en tournoyant de toutes ses forces devant Yahvé, il avait ceint un pagne de lin."
  },
  {
    "i": 8172,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 15,
    "t": "David et toute la maison d’Israël faisaient monter l’arche de Yahvé en poussant des acclamations et en sonnant du cor."
  },
  {
    "i": 8173,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 16,
    "t": "Or, comme l’arche de Yahvé entrait dans la Cité de David, la fille de Saül, Mikal, regardait par la fenêtre, et elle vit le roi David qui sautait et tournoyait devant Yahvé, et, dans son cœur, elle le méprisa."
  },
  {
    "i": 8174,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 17,
    "t": "On introduisit l’arche de Yahvé et on la déposa à sa place, sous la tente que David avait fait dresser pour elle, et David offrit des holocaustes en présence de Yahvé, ainsi que des sacrifices de communion."
  },
  {
    "i": 8175,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 18,
    "t": "Lorsque David eut achevé d’offrir des holocaustes et des sacrifices de communion, il bénit le peuple au nom de Yahvé Sabaot."
  },
  {
    "i": 8176,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 19,
    "t": "Puis il fit une distribution à tout le peuple, à la foule entière des Israélites, hommes et femmes, pour chacun une couronne de pain, une masse de dattes et un gâteau de raisins secs, puis tout le monde s’en alla chacun chez soi."
  },
  {
    "i": 8177,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 20,
    "t": "Comme David s’en retournait pour bénir sa maisonnée, Mikal, fille de Saül, sortit à sa rencontre et dit : \"Comme il s’est fait honneur aujourd’hui, le roi d’Israël, qui s’est découvert aujourd’hui au regard des servantes de ses serviteurs comme se découvrirait un homme de rien !\""
  },
  {
    "i": 8178,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 21,
    "t": "Mais David répondit à Mikal : \"C’est devant Yahvé que je danse ! Par la vie de Yahvé, qui m’a préféré à ton père et à toute sa maison pour m’instituer chef d’Israël, le peuple de Yahvé, je danserai devant Yahvé"
  },
  {
    "i": 8179,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 22,
    "t": "et je m’abaisserai encore davantage. Je serai vil à tes yeux, mais auprès des servantes dont tu parles, auprès d’elles je serai en honneur.\""
  },
  {
    "i": 8180,
    "b": 9,
    "c": 1006,
    "r": 1006,
    "o": 23,
    "t": "Et Mikal, fille de Saül, n’eut pas d’enfant jusqu’au jour de sa mort."
  },
  {
    "i": 8181,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 1,
    "t": "Quand le roi habita sa maison et que Yahvé l’eut débarrassé de tous les ennemis qui l’entouraient,"
  },
  {
    "i": 8182,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 2,
    "t": "le roi dit au prophète Natân : \"Vois donc ! J’habite une maison de cèdre et l’arche de Dieu habite sous la tente !\""
  },
  {
    "i": 8183,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 3,
    "t": "Natân répondit au roi : \"Va et fais tout ce qui te tient à cœur, car Yahvé est avec toi.\""
  },
  {
    "i": 8184,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 4,
    "t": "Mais, cette même nuit, la parole de Yahvé fut adressée à Natân en ces termes :"
  },
  {
    "i": 8185,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 5,
    "t": "\"Va dire à mon serviteur David : Ainsi parle Yahvé. Est-ce toi qui me construiras une maison pour que j’y habite ?"
  },
  {
    "i": 8186,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 6,
    "t": "Je n’ai jamais habité de maison depuis le jour où j’ai fait monter d’Égypte les Israélites jusqu’aujourd’hui, mais j’étais en camp volant sous une tente et un abri."
  },
  {
    "i": 8187,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 7,
    "t": "Pendant tout le temps où j’ai voyagé avec tous les Israélites, ai-je dit à un seul des juges d’Israël, que j’avais institués comme pasteurs de mon peuple Israël : Pourquoi ne me bâtissez-vous pas une maison de cèdre ?"
  },
  {
    "i": 8188,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 8,
    "t": "Voici maintenant ce que tu diras à mon serviteur David : Ainsi parle Yahvé Sabaot. C’est moi qui t’ai pris au pâturage, derrière les brebis, pour être chef de mon peuple Israël."
  },
  {
    "i": 8189,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 9,
    "t": "J’ai été avec toi partout où tu allais ; j’ai supprimé devant toi tous tes ennemis. Je te donnerai un grand nom comme le nom des plus grands de la terre."
  },
  {
    "i": 8190,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 10,
    "t": "Je fixerai un lieu à mon peuple Israël, je l’y planterai, il demeurera en cette place, il ne sera plus ballotté et les méchants ne continueront pas à l’opprimer comme auparavant,"
  },
  {
    "i": 8191,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 11,
    "t": "depuis le temps où j’instituais des juges sur mon peuple Israël ; je te débarrasserai de tous tes ennemis. Yahvé t’annonce qu’il te fera une maison."
  },
  {
    "i": 8192,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 12,
    "t": "Et quand tes jours seront accomplis et que tu seras couché avec tes pères, je maintiendrai après toi le lignage issu de tes entrailles (et j’affermirai sa royauté."
  },
  {
    "i": 8193,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 13,
    "t": "C’est lui qui construira une maison pour mon Nom) et j’affermirai pour toujours son trône royal."
  },
  {
    "i": 8194,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 14,
    "t": "Je serai pour lui un père et il sera pour moi un fils : s’il commet le mal, je le châtierai avec une verge d’homme et par les coups que donnent les humains."
  },
  {
    "i": 8195,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 15,
    "t": "Mais ma faveur ne lui sera pas retirée comme je l’ai retirée à Saül, que j’ai écarté de devant toi."
  },
  {
    "i": 8196,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 16,
    "t": "Ta maison et ta royauté subsisteront à jamais devant moi, ton trône sera affermi à jamais.\""
  },
  {
    "i": 8197,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 17,
    "t": "Natân communiqua à David toutes ces paroles et toute cette révélation."
  },
  {
    "i": 8198,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 18,
    "t": "Alors le roi David entra et s’assit devant Yahvé, et il dit : \"Qui suis-je, Seigneur Yahvé, et quelle est ma maison, pour que tu m’aies mené jusque là ?"
  },
  {
    "i": 8199,
    "b": 9,
    "c": 1007,
    "r": 1007,
    "o": 19,
    "t": "Mais cela est encore trop peu à tes yeux, Seigneur Yahvé, et tu étends aussi tes promesses à la maison de ton serviteur pour un lointain avenir. Voilà le destin de l’homme, Seigneur Yahvé."
  }
]
