[
  {
    "i": 11200,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 4,
    "t": "Nguni't ang kaban ng Dios ay iniahon ni David mula sa Chiriath-jearim hanggang sa dakong pinaghandaan ni David: sapagka't kaniyang ipinagtayo ng tolda sa Jerusalem."
  },
  {
    "i": 11201,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 5,
    "t": "Bukod dito'y ang dambanang tanso na ginawa ni Bezaleel na anak ni Uri, na anak ni Hur, ay nandoon sa harap ng tabernakulo ng Panginoon: at doo'y sumangguni si Salomon at ang buong kapisanan."
  },
  {
    "i": 11202,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 6,
    "t": "At si Salomon ay sumampa roon sa dambanang tanso sa harap ng Panginoon, na nasa tabernakulo ng kapisanan, at naghandog ng isang libong handog na susunugin doon."
  },
  {
    "i": 11203,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 7,
    "t": "Nang gabing yaon ay napakita ang Dios kay Salomon, at nagsabi sa kaniya, Hingin mo kung ano ang ibibigay ko sa iyo."
  },
  {
    "i": 11204,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 8,
    "t": "At sinabi ni Salomon sa Dios, Ikaw ay nagpakita ng malaking kagandahang loob kay David na aking ama, at ginawa mo akong hari na kahalili niya."
  },
  {
    "i": 11205,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 9,
    "t": "Ngayon, Oh Panginoong Dios, itatag mo ang iyong pangako kay David na aking ama: sapagka't ginawa mo akong hari sa bayang gaya ng alabok ng lupa sa karamihan."
  },
  {
    "i": 11206,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 10,
    "t": "Bigyan mo ako ngayon ng karunungan at kaalaman, upang ako'y makapaglabas pumasok sa harap ng bayang ito: sapagka't sinong makahahatol dito sa iyong bayan na totoong malaki?"
  },
  {
    "i": 11207,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 11,
    "t": "At sinabi ng Dios kay Salomon, Sapagka't ito ang sumaiyong puso, at hindi ka humingi ng kayamanan, pag-aari o karangalan o ng buhay man ng nangapopoot sa iyo, o humingi ka kaya ng mahabang buhay; kundi humingi ka ng karunungan at kaalaman sa ganang iyong sarili, upang iyong mahatulan ang aking bayan, na aking pinaggawan sa iyo na hari:"
  },
  {
    "i": 11208,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 12,
    "t": "Karunungan at kaalaman ay nabigay sa iyo; at bibigyan kita ng kayamanan, at pag-aari, at karangalan na walang hari na una sa iyo na nagkaroon ng ganyan, o sinoman ay magkakaroon ng gayong pagkamatay mo."
  },
  {
    "i": 11209,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 13,
    "t": "Sa gayo'y dumating si Salomon mula sa mataas na dako na nasa Gabaon, mula sa harap ng tabernakulo ng kapisanan hanggang sa Jerusalem; at siya'y naghari sa Israel."
  },
  {
    "i": 11210,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 14,
    "t": "At si Salomon ay nagpisan ng mga karo at mga mangangabayo: at siya'y mayroong isang libo at apat na raang karo, at labing dalawang libong mangangabayo, na kaniyang inilagay sa bayan ng mga karo, at kasama ng hari sa Jerusalem."
  },
  {
    "i": 11211,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 15,
    "t": "At ginawa ng hari ang pilak at ginto na maging gaya ng mga bato sa Jerusalem, at ang mga sedro na maging gaya ng mga sikomoro na nangasa mababang lupa dahil sa kasaganaan."
  },
  {
    "i": 11212,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 16,
    "t": "At ang mga kabayo na tinatangkilik ni Salomon ay inilabas sa Egipto; ang mga mangangalakal ng hari ay nagsitanggap sa kanila ng mga kawan, na bawa't kawan ay sa halaga."
  },
  {
    "i": 11213,
    "b": 13,
    "c": 1401,
    "r": 1401,
    "o": 17,
    "t": "At kanilang iniaahon at inilalabas sa Egipto ang isang karo sa halagang anim na raang siklong pilak, at ang isang kabayo sa isang daan at limangpu: at gayon sa lahat na hari ng mga Hetheo, at sa mga hari sa Siria, kanilang mga inilalabas sa pamamagitan nila."
  },
  { "i": 11214, "b": 13, "c": 1401, "r": 1401, "o": 18, "t": null },
  {
    "i": 11215,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 1,
    "t": "Si Salomon nga ay nagpasiya na ipagtayo ng bahay ang pangalan ng Panginoon, at ng isang bahay ang kaniyang kaharian."
  },
  {
    "i": 11216,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 2,
    "t": "At si Salomon ay bumilang ng pitong pung libong lalake upang magsipagpasan ng mga pasan, at walong pung libong lalake na mga maninibag ng bato sa mga bundok, at tatlong libo at anim na raan upang mamahala sa kanila."
  },
  {
    "i": 11217,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 3,
    "t": "At si Salomon ay nagsugo kay Hiram na hari sa Tiro, na ipinasasabi, Kung paanong iyong ginawa kay David na aking ama at pinadalhan siya ng mga sedro upang ipagtayo siya ng bahay na matirahan doon, gayon din ang gawin mo sa akin."
  },
  {
    "i": 11218,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 4,
    "t": "Narito, aking ipinagtatayo ng isang bahay ang pangalan ng Panginoon kong Dios, upang italaga sa kaniya, at upang magsunog sa harap niya ng kamangyan na may mga mainam na espesia, at maiukol sa palaging tinapay na handog, at sa mga handog na susunugin sa umaga at hapon, sa mga sabbath, at sa mga bagong buwan, at sa mga takdang kapistahan sa Panginoon naming Dios. Ito ang utos sa Israel magpakailan man."
  },
  {
    "i": 11219,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 5,
    "t": "At ang bahay na aking itinatayo ay dakila: sapagka't dakila ang aming Dios kay sa lahat ng mga Dios."
  },
  {
    "i": 11220,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 6,
    "t": "Nguni't sinong makapagtatayo para sa kaniya ng isang bahay, dangang sa langit at sa langit ng mga langit ay hindi siya magkasiya? sino nga ako, na ipagtatayo ko siya ng isang bahay, liban sa magsunog lamang ng kamangyan sa harap niya?"
  },
  {
    "i": 11221,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 7,
    "t": "Ngayon nga'y suguan mo ako ng isang lalake na bihasang manggagawa sa ginto, at sa pilak, at sa tanso, at sa bakal, at sa kulay ube, at matingkad na pula, at bughaw, at ng makauukit ng sarisaring ukit, upang makasama ng mga matalinong lalake na kasama ko sa Juda at sa Jerusalem, na itinaan ni David na aking ama."
  },
  {
    "i": 11222,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 8,
    "t": "Padalhan mo rin ako ng mga kahoy na sedro, mga kahoy na abeto, at mga kahoy na algum, na mula sa Libano, sapagka't talastas ko na ang iyong mga bataan ay matalinong pumutol ng kahoy sa Libano. At, narito, ang aking mga alipin ay sasama sa iyong mga bataan,"
  },
  {
    "i": 11223,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 9,
    "t": "Sa makatuwid baga'y upang ipaghanda ako ng kahoy na sagana: sapagka't ang bahay na aking itatayo ay magiging dakila at kagilagilalas."
  },
  {
    "i": 11224,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 10,
    "t": "At narito, aking ibibigay sa iyong mga bataan, na mga mamumutol ng kahoy, ang dalawangpung libong koro ng binayong trigo, at dalawang pung libong koro ng sebada, at dalawangpung libong bath ng alak, at dalawangpung libong bath ng langis."
  },
  {
    "i": 11225,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 11,
    "t": "Nang magkagayo'y si Hiram na hari sa Tiro ay sumagot sa sulat, na kaniyang ipinadala kay Salomon, Sapagka't minamahal ng Panginoon ang kaniyang bayan, ay ginawa ka niyang hari sa kanila."
  },
  {
    "i": 11226,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 12,
    "t": "Sinabi ni Hiram bukod dito, Purihin ang Panginoon, ang Dios ng Israel, na lumikha ng langit at lupa, na nagbigay kay David na hari ng isang pantas na anak, na may bait at kaalaman, na ipagtatayo ng isang bahay ang Panginoon, at ng isang bahay ang kaniyang kaharian."
  },
  {
    "i": 11227,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 13,
    "t": "At ngayo'y nagsugo ako ng bihasang lalake na may kaalaman, kay Hiram na aking ama,"
  },
  {
    "i": 11228,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 14,
    "t": "Na anak ng isang babae sa mga anak ni Dan; at ang kaniyang ama ay taga Tiro na bihasang manggagawa sa ginto, at sa pilak, sa tanso, sa bakal, sa bato, at sa kahoy, sa kulay ube, sa bughaw, at sa mainam na kayong lino, at sa matingkad na pula; upang umukit din naman ng anomang paraan ng ukit, at magmunakala ng anoman; upang magkaroon ng isang takdang dako sa kaniya na kasama ng iyong mga bihasang lalake at ng mga bihasang lalake ng aking panginoong si David na iyong ama."
  },
  {
    "i": 11229,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 15,
    "t": "Ngayon nga'y ang trigo at ang sebada, ang langis at ang alak, na sinalita ng aking panginoon, ipadala niya sa kaniyang mga bataan:"
  },
  {
    "i": 11230,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 16,
    "t": "At kami ay magsisiputol ng kahoy mula sa Libano, kung gaano ang iyong kakailanganin: at aming dadalhin sa iyo sa mga balsa na idadaan sa dagat hanggang sa Joppe; at iyong iaahon sa Jerusalem."
  },
  {
    "i": 11231,
    "b": 13,
    "c": 1402,
    "r": 1402,
    "o": 17,
    "t": "At binilang ni Salomon ang lahat na taga ibang lupa na nangasa lupain ng Israel, ayon sa bilang na ibinilang ni David na kaniyang ama sa kanila; at nasumpungan ay isang daan at limang pu't tatlong libo at anim na raan."
  },
  {
    "i": 11232,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 1,
    "t": "Nang magkagayo'y pinasimulan ni Salomon na itayo ang bahay ng Panginoon, sa Jerusalem sa bundok ng Moria, na pinagkakitaan ng Panginoon kay David na kaniyang ama, sa dakong kaniyang pinaghandaan na pinagtakdaan ni David sa giikan ni Ornan na Jebuseo."
  },
  {
    "i": 11233,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 2,
    "t": "At siya'y nagpasimulang magtayo nang ikalawang araw ng ikalawang buwan ng ikaapat na taon ng kaniyang paghahari."
  },
  {
    "i": 11234,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 3,
    "t": "Ang mga ito nga ay ang mga tatagangbaon na inilagay ni Salomon na ukol sa pagtatayo ng bahay ng Dios. Ang haba sa mga siko ayon sa panukat ng una ay anim na pung siko, at ang luwang ay dalawangpung siko."
  },
  {
    "i": 11235,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 4,
    "t": "At ang portiko na nasa harap ng bahay, ang haba niyao'y ayon sa luwang ng bahay ay dalawang pung siko, at ang taas ay isang daang at dalawangpu: at kaniyang binalutan sa loob ng taganas na ginto."
  },
  {
    "i": 11236,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 5,
    "t": "At ang lalong malaking bahay ay kaniyang kinisamihan ng kahoy na abeto, na kaniyang binalot ng dalisay na ginto, at ginawan niya ng mga palma at mga tanikala."
  },
  {
    "i": 11237,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 6,
    "t": "At kaniyang ginayakan ang bahay ng mga mahalagang bato na pinakapangpaganda: at ang ginto, ay ginto sa Parvaim."
  },
  {
    "i": 11238,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 7,
    "t": "Kaniyang binalutan din naman ng ginto ang bahay, ang mga sikang, ang mga pintuan, at ang mga panig niyaon at ang mga pinto; at inukitan ng mga querubin sa mga panig niyaon."
  },
  {
    "i": 11239,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 8,
    "t": "At kaniyang ginawa ang kabanalbanalang bahay; ang haba niyaon, ayon sa luwang ng bahay, ay dalawangpung siko, at ang luwang niyaon ay dalawangpung siko; at kaniyang binalutan ng dalisay na ginto, na may timbang na anim na raang talento."
  },
  {
    "i": 11240,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 9,
    "t": "At ang bigat ng mga pako ay limangpung siklong ginto. At kaniyang binalot ng ginto ang pinakamataas na silid."
  },
  {
    "i": 11241,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 10,
    "t": "At sa kabanalbanalang bahay ay gumawa siya ng dalawang querubin na gawang nilarawan; at binalot nila ng ginto."
  },
  {
    "i": 11242,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 11,
    "t": "At ang mga pakpak ng mga querubin ay dalawangpung siko ang haba; ang pakpak ng isang querubin ay limang siko, na abot sa panig ng bahay; at ang kabilang pakpak ay gayon din na limang siko na abot sa pakpak ng isang querubin."
  },
  {
    "i": 11243,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 12,
    "t": "At ang pakpak ng isang querubin ay limang siko, na abot sa panig ng bahay: at ang kabilang pakpak ay limang siko rin, na nakadaiti sa pakpak ng isang querubin."
  },
  {
    "i": 11244,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 13,
    "t": "Ang mga pakpak ng mga querubing ito ay nangakaladlad ng dalawangpung siko: at sila'y nangakatayo ng kanilang mga paa, at ang kanilang mga mukha ay paharap sa dako ng bahay."
  },
  {
    "i": 11245,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 14,
    "t": "At kaniyang ginawa ang lambong na bughaw, at kulay ube, at matingkad na pula, at mainam na kayong lino, at ginawan ng mga querubin."
  },
  {
    "i": 11246,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 15,
    "t": "Siya'y gumawa rin sa harap ng bahay ng dalawang haligi na may tatlongpu't limang siko ang taas, at ang kapitel na nasa ibabaw ng bawa't isa sa mga yaon ay limang siko."
  },
  {
    "i": 11247,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 16,
    "t": "At kaniyang ginawan ng mga tanikala ang sanggunian at inilagay sa ibabaw ng mga haligi; at siya'y gumawa ng isang daang granada, at inilagay sa mga tanikala."
  },
  {
    "i": 11248,
    "b": 13,
    "c": 1403,
    "r": 1403,
    "o": 17,
    "t": "At kaniyang itinayo ang mga haligi sa harap ng templo, ang isa'y sa kanan, at ang isa'y sa kaliwa; at tinawag ang pangalan niyaong nasa kanan ay Jachin, at ang pangalan niyaong nasa kaliwa ay Boaz."
  },
  {
    "i": 11249,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 1,
    "t": "Bukod dito'y gumawa siya ng dambanang tanso na dalawangpung siko ang haba niyaon, at dalawangpung siko ang luwang niyaon, at sangpung siko ang taas niyaon."
  },
  {
    "i": 11250,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 2,
    "t": "Gumawa rin siya ng dagatdagatan na binubo na may sangpung siko sa labi't labi, na mabilog, at ang taas niyaon ay limang siko; at isang panukat na pisi na may tatlong pung siko na nakalibid sa paligid."
  },
  {
    "i": 11251,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 3,
    "t": "At sa ilalim niyao'y may kawangis ng mga baka na lumilibot sa palibot, na sangpung siko, na nakaligid sa palibot ng dagatdagatan. Ang mga baka ay dalawang hanay, na binubo nang bubuin yaon."
  },
  {
    "i": 11252,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 4,
    "t": "Nakapatong ang dagatdagatan sa labing dalawang baka, tatlo'y nakaharap sa dakong hilagaan, at tatlo'y nakaharap sa dakong kalunuran, at tatlo'y nakaharap sa dakong timugan, at tatlo'y nakaharap sa dakong silanganan: at ang dagatdagatan ay napapatong sa mga yaon sa ibabaw, at lahat nilang puwitan ay nasa dakong loob."
  },
  {
    "i": 11253,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 5,
    "t": "At ang kapal ng dagatdagatan ay isang dangkal; at ang labi niyao'y yaring gaya ng labi ng isang saro, gaya ng bulaklak ng lila: naglalaman ng tatlong libong bath."
  },
  {
    "i": 11254,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 6,
    "t": "Siya nama'y gumawa ng sangpung hugasan, at inilagay ang lima sa kanan, at lima sa kaliwa, upang paghugasan: na ang mga bagay na nauukol sa handog na susunugin ay hinugasan doon: nguni't ang dagatdagatan ay upang paghugasan ng mga saserdote."
  },
  {
    "i": 11255,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 7,
    "t": "At siya'y gumawa ng sangpung kandelero na ginto ayon sa ayos tungkol sa mga yaon; at inilagay niya sa templo, na lima sa kanan, at lima sa kaliwa."
  },
  {
    "i": 11256,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 8,
    "t": "Gumawa rin naman siya ng sangpung dulang, at inilagay sa templo, na lima sa dakong kanan, at lima sa kaliwa. At siya'y gumawa ng isang daang mangkok na ginto."
  },
  {
    "i": 11257,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 9,
    "t": "Bukod dito'y ginawa niya ang looban ng mga saserdote, at ang malaking looban, at ang mga pinto na ukol sa looban at binalot ng tanso ang mga pinto ng mga yaon."
  },
  {
    "i": 11258,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 10,
    "t": "At kaniyang inilagay ang dagatdagatan sa dakong kanan ng bahay sa may dakong silanganan na gawing timugan."
  },
  {
    "i": 11259,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 11,
    "t": "At ginawa ni Hiram ang mga palayok, at ang mga pala, at ang mga mangkok. Gayon tinapos ni Hiram ang paggawa ng gawain na ginawa niya na ukol sa haring Salomon sa bahay ng Dios:"
  },
  {
    "i": 11260,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 12,
    "t": "Ang dalawang haligi, at ang mga kabilugan, at ang dalawang kapitel na nasa dulo ng mga haligi, at ang dalawang yaring lambat na nagsisitakip sa dalawang kabilugan ng mga kapitel na nangasa dulo ng mga haligi;"
  },
  {
    "i": 11261,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 13,
    "t": "At ang apat na raang granada na ukol sa dalawang yaring lambat; dalawang hanay na granada na ukol sa bawa't yaring lambat, upang tumakip sa dalawang kabilugan ng mga kapitel na nangasa dulo ng mga haligi."
  },
  {
    "i": 11262,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 14,
    "t": "Ginawa rin niya ang mga tungtungan, at ang mga hugasan ay ginawa niya sa ibabaw ng mga tungtungan;"
  },
  {
    "i": 11263,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 15,
    "t": "Isang dagatdagatan, at ang labing dalawang baka ay sa ilalim niyaon."
  },
  {
    "i": 11264,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 16,
    "t": "Ang mga palayok naman, at ang mga pala, at ang mga pangduro, at lahat ng kasangkapan niyaon, ay ginawa ni Hiram na kaniyang ama para sa haring Salomon na ukol sa bahay ng Panginoon na tansong binuli."
  },
  {
    "i": 11265,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 17,
    "t": "Sa kapatagan ng Jordan binubo ng hari, sa malagkit na lupa sa pagitan ng Suchot at ng Sereda."
  },
  {
    "i": 11266,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 18,
    "t": "Ganito ginawa ni Salomon ang lahat na kasangkapang ito na totoong sagana; sapagka't ang timbang ng tanso ay hindi makukuro."
  },
  {
    "i": 11267,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 19,
    "t": "At ginawa ni Salomon ang lahat na kasangkapan na nangasa bahay ng Dios, ang gintong dambana rin naman, at ang mga dulang na kinaroroonan ng tinapay na handog;"
  },
  {
    "i": 11268,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 20,
    "t": "At ang mga kandelero na kalakip ng mga ilawan niyaon, na mga paniningasan ayon sa ayos sa harap ng sanggunian, na taganas na ginto;"
  },
  {
    "i": 11269,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 21,
    "t": "At ang mga bulaklak, at ang mga ilawan at ang mga gunting, na ginto, at yao'y dalisay na ginto;"
  },
  {
    "i": 11270,
    "b": 13,
    "c": 1404,
    "r": 1404,
    "o": 22,
    "t": "At ang mga gunting, at ang mga mangkok, at ang mga panandok, at ang mga pangsuob, na taganas na ginto: at tungkol sa pasukan ng bahay, ang mga pinakaloob na pinto niyaon na ukol sa kabanalbanalang dako, at ang mga pinto ng bahay, ng templo, ay ginto."
  },
  {
    "i": 11271,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 1,
    "t": "Ganito natapos ang gawaing ginawa ni Salomon sa bahay ng Panginoon. At ipinasok ni Salomon ang mga bagay na itinalaga ni David na kaniyang ama; sa makatuwid baga'y ang pilak, at ang ginto, at ang lahat ng mga kasangkapan, at inilagay sa mga ingatang-yaman ng bahay ng Dios."
  },
  {
    "i": 11272,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 2,
    "t": "Nang magkagayo'y pinulong ni Salomon ang mga matanda ng Israel, at ang lahat na pangulo ng mga lipi, ang mga prinsipe ng mga sangbahayan ng mga magulang ng mga anak ni Israel, sa Jerusalem, upang iahon ang kaban ng tipan ng Panginoon mula sa bayan ni David na siyang Sion."
  },
  {
    "i": 11273,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 3,
    "t": "At ang lahat na lalake ng Israel ay nangakipagpulong sa hari sa kapistahan, na sa ikapitong buwan."
  },
  {
    "i": 11274,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 4,
    "t": "At ang lahat ng mga matanda sa Israel ay nagsiparoon; at pinasan ng mga Levita ang kaban;"
  },
  {
    "i": 11275,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 5,
    "t": "At kanilang iniahon ang kaban, at ang tabernakulo ng kapisanan, at ang lahat ng mga banal na kasangkapan na nangasa Tolda; ang mga ito'y iniahon ng mga saserdote na mga Levita."
  },
  {
    "i": 11276,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 6,
    "t": "At ang haring Salomon at ang buong kapisanan ng Israel, na nangakipagpulong sa kaniya, ay nangasa harap ng kaban na nagsisipaghain ng mga tupa at mga baka, na hindi masasaysay o mabibilang man dahil sa karamihan."
  },
  {
    "i": 11277,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 7,
    "t": "At ipinasok ng mga saserdote ang kaban ng tipan ng Panginoon sa dako niyaon, sa loob ng sanggunian ng bahay, sa kabanalbanalang dako, sa makatuwid baga'y sa ilalim ng mga pakpak ng mga querubin."
  },
  {
    "i": 11278,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 8,
    "t": "Sapagka't ibinubuka ng mga querubin ang kanilang mga pakpak sa dako ng kaban, at ang mga querubin ay nagsisitakip sa kaban, at sa mga pingga niyaon sa ibabaw."
  },
  {
    "i": 11279,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 9,
    "t": "At ang mga pingga ay nangapakahaba na ang mga dulo ng mga pingga ay nakikita mula sa kaban sa harap ng sanggunian: nguni't hindi nangakikita sa labas: at nandoon hanggang sa araw na ito."
  },
  {
    "i": 11280,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 10,
    "t": "Walang anomang bagay sa kaban liban sa dalawang tapyas na bato na inilagay ni Moises sa Horeb, nang ang Panginoon ay nakipagtipan sa mga anak ni Israel, nang sila'y magsilabas sa Egipto."
  },
  {
    "i": 11281,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 11,
    "t": "At nangyari, nang ang mga saserdote ay magsilabas sa banal na dako (sapagka't ang lahat na saserdote na nangahaharap ay nangagpakabanal, at hindi sinunod ang kanilang pagkakahalihalili;"
  },
  {
    "i": 11282,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 12,
    "t": "Ang mga Levita rin naman na mga mangaawit, silang lahat, sa makatuwid baga'y si Asaph, si Heman, si Jeduthun, at ang kanilang mga anak, at ang kanilang mga kapatid na may suot na mainam na kayong lino, na may mga simbalo at mga salterio at mga alpa, ay nangakatayo sa dakong sulok na silanganan ng dambana, at kasama nila'y isang daan at dalawang pung saserdote na nagpapatunog ng mga pakakak:)"
  },
  {
    "i": 11283,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 13,
    "t": "Nangyari nga, nang ang mga nangagpapakakak at mga mangaawit ay nangagkakatugma, upang mangagpatunog ng isang tunog na maririnig sa pagdalangin at pasasalamat sa Panginoon; at nang kanilang itaas ang kanilang tinig na katugma ng mga pakakak, at mga simbalo, at mga panugtog ng tugtugin at magsipuri sa Panginoon, na magsipagsabi, Sapagka't siya'y mabuti; sapagka't ang kaniyang kaawaan ay magpakailan man: na nang magkagayo'y ang bahay ay napuno ng ulap; sa makatuwid bagay ang bahay ng Panginoon,"
  },
  {
    "i": 11284,
    "b": 13,
    "c": 1405,
    "r": 1405,
    "o": 14,
    "t": "Na anopa't ang mga saserdote ay hindi mangakatayo na mangakapangasiwa dahil sa ulap: sapagka't napuno ng kaluwalhatian ng Panginoon ang bahay ng Dios."
  },
  {
    "i": 11285,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 1,
    "t": "Nang magkagayo'y nagsalita si Salomon, Ang Panginoo'y nagsabi na siya'y tatahan sa salimuot na kadiliman,"
  },
  {
    "i": 11286,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 2,
    "t": "Nguni't ipinagtayo kita ng isang bahay na tahanan, at isang dako na ukol sa iyo na tahanan magpakailan man."
  },
  {
    "i": 11287,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 3,
    "t": "At ipinihit ng hari ang kaniyang mukha, at binasbasan ang buong kapisanan ng Israel: at ang buong kapisanan ng Israel ay tumayo."
  },
  {
    "i": 11288,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 4,
    "t": "At kaniyang sinabi, Purihin ang Panginoon, ang Dios ng Israel, na nagsalita ng kaniyang bibig kay David na aking ama, at tinupad ng kaniyang mga kamay, na sinasabi,"
  },
  {
    "i": 11289,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 5,
    "t": "Mula sa araw na aking ilabas ang aking bayan mula sa lupain ng Egipto, hindi ako pumili ng siyudad mula sa lahat ng mga lipi ng Israel upang pagtayuan ng bahay, upang ang aking pangalan ay dumoon; o pumili man ako ng sinomang lalake upang maging pangulo sa aking bayang Israel:"
  },
  {
    "i": 11290,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 6,
    "t": "Kundi aking pinili ang Jerusalem upang ang aking pangalan ay dumoon; aking pinili si David upang mamahala sa aking bayang Israel."
  },
  {
    "i": 11291,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 7,
    "t": "Nasa puso nga ni David na aking ama ang ipagtayo ng isang bahay ang pangalan ng Panginoon, ang Dios ng Israel."
  },
  {
    "i": 11292,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 8,
    "t": "Nguni't sinabi ng Panginoon kay David na aking ama, Yamang nasa iyong puso ang ipagtayo ng isang bahay ang aking pangalan, mabuti ang iyong ginawa na inakala mo sa iyong puso;"
  },
  {
    "i": 11293,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 9,
    "t": "Gayon ma'y hindi mo itatayo ang bahay; kundi ang iyong anak na lalabas sa iyong mga balakang ay siyang magtatayo ng bahay na ukol sa aking pangalan."
  },
  {
    "i": 11294,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 10,
    "t": "At tinupad ng Panginoon ang kaniyang salita na kaniyang sinalita; sapagka't ako'y bumangon na kahalili ni David na aking ama, at umupo sa luklukan ng Israel, gaya ng ipinangako ng Panginoon, at nagtayo ako ng bahay na ukol sa pangalan ng Panginoon, ng Dios ng Israel."
  },
  {
    "i": 11295,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 11,
    "t": "At doo'y aking inilagay ang kaban na kinaroroonan ng tipan ng Panginoon, na kaniyang ginawa sa mga anak ni Israel."
  },
  {
    "i": 11296,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 12,
    "t": "At siya'y tumayo sa harap ng dambana ng Panginoon sa harapan ng buong kapisanan ng Israel, at iniunat ang kaniyang mga kamay:"
  },
  {
    "i": 11297,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 13,
    "t": "(Sapagka't gumawa si Salomon ng isang tungtungang tanso, na may limang siko ang haba, at limang siko ang luwang, at tatlong siko ang taas, at inilagay sa gitna ng looban; at sa ibabaw niyao'y tumayo siya, at lumuhod ng kaniyang mga tuhod sa harap ng buong kapisanan ng Israel, at iginawad ang kaniyang mga kamay sa dakong langit:)"
  },
  {
    "i": 11298,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 14,
    "t": "At kaniyang sinabi, Oh Panginoon ang Dios ng Israel, walang Dios na gaya mo, sa langit o sa lupa; na nagiingat ng tipan at ng kaawaan sa iyong mga lingkod, na nagsisilakad sa harap mo ng kanilang buong puso:"
  },
  {
    "i": 11299,
    "b": 13,
    "c": 1406,
    "r": 1406,
    "o": 15,
    "t": "Na siyang tumupad sa iyong lingkod na kay David na aking ama, ng iyong ipinangako sa kaniya: oo, ikaw ay nagsalita ng iyong bibig, at tinupad mo ng iyong kamay, gaya sa araw na ito."
  }
]
