[
  {
    "i": 5400,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 17,
    "t": "En Jahweh sprak tot mij: 'Zij hebben welgesproken.'"
  },
  {
    "i": 5401,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 18,
    "t": "Ik zal voor hen een profeet verwekken uit het midden van hun broeders, gelijk gij; Ik zal Mijn woorden in zijn mond leggen, en hij zal tot hen spreken alles wat Ik hem zal gebieden."
  },
  {
    "i": 5402,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 19,
    "t": "En het zal geschieden, wie naar Mijn woorden niet luistert, die hij in Mijn Naam zal spreken, van die zal Ik rekenschap eisen."
  },
  {
    "i": 5403,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 20,
    "t": "Doch de profeet die overmoedig zal zijn om in Mijn Naam een woord te spreken dat Ik hem niet geboden heb te spreken, of die in de naam van andere goden zal spreken, die profeet zal sterven.'"
  },
  {
    "i": 5404,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 21,
    "t": "Indien gij in uw hart zegt: 'Hoe zullen wij het woord herkennen dat Jahweh niet heeft gesproken?'"
  },
  {
    "i": 5405,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 22,
    "t": "Wanneer de profeet in de Naam van Jahweh spreekt, en dat woord geschiedt niet en komt niet uit, dan is dat het woord dat Jahweh niet heeft gesproken. De profeet heeft het in overmoed gesproken; gij behoeft niet bevreesd voor hem te zijn."
  },
  {
    "i": 5406,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 1,
    "t": "Wanneer Jahweh, uw God, de volken uitroeit, wier land Jahweh, uw God, u zal geven, en gij hen verdrijft en in hun steden en in hun huizen woont,"
  },
  {
    "i": 5407,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 2,
    "t": "dan zult gij drie steden afzonderen in het midden van uw land, dat Jahweh, uw God, u ten erfdeel zal geven."
  },
  {
    "i": 5408,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 3,
    "t": "Gij zult de wegen daartoe in orde brengen, en het gebied van uw land, dat Jahweh, uw God, u ten erfdeel zal geven, in drieën verdelen, opdat een ieder die een doodslag heeft begaan, daarheen vluchten kan."
  },
  {
    "i": 5409,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 4,
    "t": "Dit nu is de bepaling voor de doodslager die daarheen vluchten zal om in leven te blijven: wanneer iemand zijn naaste onopzettelijk doodt, zonder hem tevoren gehaat te hebben"
  },
  {
    "i": 5410,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 5,
    "t": "(bijvoorbeeld wanneer hij met zijn naaste in het bos gaat om hout te hakken, en hij met zijn hand de bijl zwaait om een boom om te hakken, en het ijzer van de steel losraakt en zijn naaste treft, zodat hij sterft), dan kan hij naar een van die steden vluchten om in leven te blijven;"
  },
  {
    "i": 5411,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 6,
    "t": "opdat de bloedwreker de doodslager niet achtervolge in de hitte van zijn toorn, en hem inhaalt omdat de weg lang is, en hem doodslaat, terwijl hij de dood niet schuldig is, omdat hij hem tevoren niet gehaat heeft."
  },
  {
    "i": 5412,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 7,
    "t": "Daarom gebied ik u: 'Gij zult drie steden afzonderen.'"
  },
  {
    "i": 5413,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 8,
    "t": "Indien Jahweh, uw God, uw gebied vergroot, zoals Hij uw vaderen gezworen heeft, en u het gehele land geeft dat Hij beloofd heeft uw vaderen te geven –"
  },
  {
    "i": 5414,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 9,
    "t": "wanneer gij al deze geboden, die ik u heden gebied, nauwkeurig onderhoudt, door Jahweh, uw God, lief te hebben en altijd in zijn wegen te wandelen – dan zult gij aan deze drie nog drie steden toevoegen;"
  },
  {
    "i": 5415,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 10,
    "t": "opdat er geen onschuldig bloed vergoten wordt in uw land, dat Jahweh, uw God, u ten erfdeel zal geven, en er bloedschuld op u kome."
  },
  {
    "i": 5416,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 11,
    "t": "Wanneer echter iemand zijn naaste haat, en op hem loert, en hem aanvalt, zodat hij sterft, en hij naar een van deze steden vlucht,"
  },
  {
    "i": 5417,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 12,
    "t": "dan zullen de oudsten van zijn stad hem daar laten halen en hem in de hand van de bloedwreker overleveren, opdat hij sterve."
  },
  {
    "i": 5418,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 13,
    "t": "Uw oog zal hem niet ontzien; gij zult het onschuldig bloed uit Israël wegdoen, opdat het u welga."
  },
  {
    "i": 5419,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 14,
    "t": "Gij zult de grenspaal van uw naaste niet verplaatsen, die door de voorvaderen gesteld is, in uw erfdeel, dat gij in het land zult ontvangen dat Jahweh, uw God, u zal geven."
  },
  {
    "i": 5420,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 15,
    "t": "Eén getuige zal niet tegen iemand optreden vanwege enige ongerechtigheid of enige zonde die hij begaan heeft; op de verklaring van twee of drie getuigen zal een zaak vaststaan."
  },
  {
    "i": 5421,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 16,
    "t": "Wanneer een valse getuige tegen iemand opstaat om hem van trouwbreuk te beschuldigen,"
  },
  {
    "i": 5422,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 17,
    "t": "dan zullen beide mannen die de twist hebben, voor Jahweh staan, voor de priesters en de rechters die in die dagen dienst doen."
  },
  {
    "i": 5423,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 18,
    "t": "De rechters zullen nauwkeurig onderzoek instellen; en indien de getuige een valse getuige is, en hij zijn broeder valselijk heeft beschuldigd,"
  },
  {
    "i": 5424,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 19,
    "t": "dan zult gij hem doen, zoals hij zijn broeder had willen doen. Zo zult gij het kwaad uit uw midden wegdoen."
  },
  {
    "i": 5425,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 20,
    "t": "De overigen zullen het horen en bevreesd worden, en voortaan zulk een kwaad niet meer in uw midden doen."
  },
  {
    "i": 5426,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 21,
    "t": "Uw oog zal hem niet ontzien: leven voor leven, oog voor oog, tand voor tand, hand voor hand, voet voor voet."
  },
  {
    "i": 5427,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 1,
    "t": "Wanneer gij ten strijde trekt tegen uw vijanden, en paarden en wagens en een volk ziet dat talrijker is dan gij, dan zult gij niet bevreesd voor hen zijn; want Jahweh, uw God, is met u, die u uit het land Egypte heeft geleid."
  },
  {
    "i": 5428,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 2,
    "t": "Wanneer gij tot de strijd nadert, dan zal de priester naar voren treden en tot het volk spreken."
  },
  {
    "i": 5429,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 3,
    "t": "Hij zal tot hen zeggen: 'Hoor, Israël, gij nadert heden tot de strijd tegen uw vijanden; laat uw hart niet versagen, weest niet bevreesd, vreest niet, en siddert niet voor hen."
  },
  {
    "i": 5430,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 4,
    "t": "Want Jahweh, uw God, is het die met u optrekt om voor u tegen uw vijanden te strijden, om u te verlossen.'"
  },
  {
    "i": 5431,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 5,
    "t": "De ambtenaren zullen tot het volk spreken en zeggen: 'Wie is er die een nieuw huis heeft gebouwd en het nog niet ingewijd heeft? Laat hij heengaan en naar zijn huis terugkeren, opdat hij niet in de strijd sterft en een ander het inwijdt."
  },
  {
    "i": 5432,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 6,
    "t": "En wie is er die een wijngaard heeft geplant en er nog geen vrucht van heeft genoten? Laat hij heengaan en naar zijn huis terugkeren, opdat hij niet in de strijd sterft en een ander er de vrucht van geniet."
  },
  {
    "i": 5433,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 7,
    "t": "En wie is er die met een vrouw verloofd is en haar nog niet getrouwd heeft? Laat hij heengaan en naar zijn huis terugkeren, opdat hij niet in de strijd sterft en een ander haar trouwt.'"
  },
  {
    "i": 5434,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 8,
    "t": "De ambtenaren zullen voortgaan en tot het volk spreken: 'Wie is er bevreesd en versaagd van hart? Laat hij heengaan en naar zijn huis terugkeren, opdat hij het hart van zijn broeders niet doet smelten zoals zijn eigen hart.'"
  },
  {
    "i": 5435,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 9,
    "t": "Wanneer de ambtenaren klaar zijn met spreken tot het volk, dan zullen zij aan het hoofd van het volk legeroversten stellen."
  },
  {
    "i": 5436,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 10,
    "t": "Wanneer gij een stad nadert om haar te bestrijden, dan zult gij haar vrede aanbieden."
  },
  {
    "i": 5437,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 11,
    "t": "Indien zij u vrede aanbiedt en haar poorten voor u opent, dan zal het gehele volk dat daarin gevonden wordt, u dienstbaar zijn en u dienen."
  },
  {
    "i": 5438,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 12,
    "t": "Maar indien zij geen vrede met u sluit, maar strijd met u voert, dan zult gij haar belegeren."
  },
  {
    "i": 5439,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 13,
    "t": "Wanneer Jahweh, uw God, haar in uw hand geeft, dan zult gij al haar mannen met de scherpte van het zwaard slaan."
  },
  {
    "i": 5440,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 14,
    "t": "Slechts de vrouwen, de kinderen en het vee, en alles wat er in de stad is, al haar buit, zult gij voor u roven. Gij zult van de buit van uw vijanden eten, die Jahweh, uw God, u heeft gegeven."
  },
  {
    "i": 5441,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 15,
    "t": "Zo zult gij doen met alle steden die zeer ver van u af liggen, die niet behoren tot de steden van deze volken."
  },
  {
    "i": 5442,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 16,
    "t": "Maar van de steden van deze volken, die Jahweh, uw God, u ten erfdeel geeft, zult gij niets wat adem heeft, in leven laten."
  },
  {
    "i": 5443,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 17,
    "t": "Maar gij zult hen volkomen uitroeien, de Hethieten, de Amorieten, de Kanaänieten, de Perizzieten, de Hevieten en de Jebusieten, zoals Jahweh, uw God, u geboden heeft;"
  },
  {
    "i": 5444,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 18,
    "t": "opdat zij u niet leren al hun gruwelen te doen die zij voor hun goden gedaan hebben, en gij tegen Jahweh, uw God, zondigt."
  },
  {
    "i": 5445,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 19,
    "t": "Wanneer gij een stad lange tijd belegert om haar te veroveren, dan zult gij haar bomen niet vernielen door er de bijl tegen te slaan; want gij kunt ervan eten, en gij zult ze niet omhakken. Is de boom van het veld een mens, dat hij door u belegerd zou worden?"
  },
  {
    "i": 5446,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 20,
    "t": "Slechts de bomen waarvan gij weet dat het geen vruchtbomen zijn, die mag gij vernielen en omhakken, en daarvan vestingwerken bouwen tegen de stad die strijd met u voert, totdat zij ingenomen is."
  },
  {
    "i": 5447,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 1,
    "t": "Wanneer in het land dat Jahweh, uw God, u ten erfdeel zal geven om te bezitten, een doodgeslagen man gevonden wordt, liggende in het veld, en men weet niet wie hem heeft doodgeslagen,"
  },
  {
    "i": 5448,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 2,
    "t": "dan zullen uw oudsten en uw rechters naar buiten gaan en de afstand meten tot de steden die er rondom liggen."
  },
  {
    "i": 5449,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 3,
    "t": "De stad die het dichtst bij de doodgeslagen man ligt, de oudsten van die stad zullen een jonge koe nemen, die niet gebruikt is en die niet onder het juk heeft getrokken."
  },
  {
    "i": 5450,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 4,
    "t": "De oudsten van die stad zullen de jonge koe afvoeren naar een dal met stromend water, dat niet bewerkt noch bezaaid is, en daar in het dal zullen zij de jonge koe de nek breken."
  },
  {
    "i": 5451,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 5,
    "t": "De priesters, de zonen van Levi, zullen naderkomen, want Jahweh, uw God, heeft hen uitverkoren om Hem te dienen en om te zegenen in de Naam van Jahweh; en naar hun uitspraak zal iedere twist en iedere slagenwonde beslist worden."
  },
  {
    "i": 5452,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 6,
    "t": "Dan zullen alle oudsten van die stad die het dichtst bij de doodgeslagen man ligt, hun handen wassen boven de jonge koe die in het dal de nek is gebroken."
  },
  {
    "i": 5453,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 7,
    "t": "Zij zullen betuigen en zeggen: 'Onze handen hebben dit bloed niet vergoten, en onze ogen hebben het niet gezien."
  },
  {
    "i": 5454,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 8,
    "t": "O Jahweh, vergeef uw volk Israël, dat Gij verlost hebt, en leg geen onschuldig bloed ten laste van uw volk Israël.' Zo zal het bloed hun vergeven worden.'"
  },
  {
    "i": 5455,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 9,
    "t": "Zo zult gij het onschuldig bloed uit uw midden wegdoen, wanneer gij doet wat recht is in de ogen van Jahweh."
  },
  {
    "i": 5456,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 10,
    "t": "Wanneer gij ten strijde trekt tegen uw vijanden, en Jahweh, uw God, hen in uw hand geeft, en gij gevangenen van hen wegvoert,"
  },
  {
    "i": 5457,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 11,
    "t": "en gij onder de gevangenen een vrouw ziet die schoon van gestalte is, en gij haar liefhebt, dan zult gij haar tot uw vrouw nemen;"
  },
  {
    "i": 5458,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 12,
    "t": "gij zult haar in uw huis brengen, en zij zal haar hoofd kaalscheren en haar nagels knippen."
  },
  {
    "i": 5459,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 13,
    "t": "Zij zal het kleed van haar gevangenschap afleggen, en in uw huis wonen en een maand lang haar vader en haar moeder bewenen. Daarna zult gij tot haar ingaan en haar man zijn, en zij zal uw vrouw zijn."
  },
  {
    "i": 5460,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 14,
    "t": "Indien zij u naderhand niet meer bevalt, dan zult gij haar laten gaan waar zij wil; gij zult haar geenszins voor geld verkopen, gij zult haar niet als slavin behandelen, omdat gij haar onteerd hebt."
  },
  {
    "i": 5461,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 15,
    "t": "Wanneer iemand twee vrouwen heeft, een geliefde en een minder geliefde, en zij hem kinderen baren, zowel de geliefde als de minder geliefde, en de eerstgeborene een zoon is van de minder geliefde,"
  },
  {
    "i": 5462,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 16,
    "t": "dan mag hij, op de dag dat hij zijn zonen zijn bezit laat erven, de zoon van de geliefde niet voor de eerstgeborene houden ten nadele van de zoon van de minder geliefde, die de eerstgeborene is."
  },
  {
    "i": 5463,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 17,
    "t": "Maar hij zal de zoon van de minder geliefde als de eerstgeborene erkennen, door hem een dubbel deel te geven van alles wat hij heeft; want hij is het begin van zijn kracht, hem behoort het recht van de eerstgeboorte toe."
  },
  {
    "i": 5464,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 18,
    "t": "Wanneer iemand een weerbarstige en opstandige zoon heeft, die niet naar de stem van zijn vader of naar de stem van zijn moeder luistert, en hoewel zij hem tuchtigen, toch naar hen niet luistert,"
  },
  {
    "i": 5465,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 19,
    "t": "dan zullen zijn vader en zijn moeder hem grijpen en hem uitbrengen tot de oudsten van zijn stad in de poort van zijn woonplaats."
  },
  {
    "i": 5466,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 20,
    "t": "Zij zullen tot de oudsten van zijn stad zeggen: 'Deze onze zoon is weerbarstig en opstandig, hij luistert niet naar onze stem, hij is een brasser en een dronkaard.'"
  },
  {
    "i": 5467,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 21,
    "t": "Dan zullen alle mannen van zijn stad hem met stenen stenigen, zodat hij sterft. Zo zult gij het kwaad uit uw midden wegdoen; geheel Israël zal het horen en bevreesd worden."
  },
  {
    "i": 5468,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 22,
    "t": "Wanneer iemand een zonde begaan heeft die de dood verdient, en hij gedood wordt, en gij hem aan een paal ophangt,"
  },
  {
    "i": 5469,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 23,
    "t": "dan zal zijn lijk niet de nacht aan de paal blijven hangen, maar gij zult hem op diezelfde dag begraven, want een gehangene is een vloek van God; gij zult uw land, dat Jahweh, uw God, u ten erfdeel zal geven, niet verontreinigen."
  },
  {
    "i": 5470,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 1,
    "t": "Wanneer gij de rund van uw broeder of zijn stuk kleinvee ziet ronddwalen, dan zult gij u niet onttrekken; gij zult ze zeker naar uw broeder terugbrengen."
  },
  {
    "i": 5471,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 2,
    "t": "Wanneer uw broeder niet bij u in de buurt woont, of gij hem niet kent, dan zult gij het in uw huis brengen, en het bij u houden totdat uw broeder ernaar vraagt; dan zult gij het hem teruggeven."
  },
  {
    "i": 5472,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 3,
    "t": "Zo zult gij doen met zijn ezel, zo zult gij doen met zijn kleed, zo zult gij doen met alles wat uw broeder verloren heeft en gij vindt; gij moogt u niet onttrekken."
  },
  {
    "i": 5473,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 4,
    "t": "Wanneer gij de ezel van uw broeder of zijn rund ziet vallen op de weg, dan zult gij u niet onttrekken; gij zult hem zeker helpen ze weer overeind te zetten."
  },
  {
    "i": 5474,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 5,
    "t": "Een vrouw zal geen mannenkleding dragen, en een man zal geen vrouwenkleding aantrekken; want een ieder die deze dingen doet, is een gruwel voor Jahweh, uw God."
  },
  {
    "i": 5475,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 6,
    "t": "Wanneer gij onderweg een vogelnest tegenkomt in een boom of op de grond, met jongen of eieren, en de moeder zit op de jongen of op de eieren, dan zult gij de moeder niet samen met de jongen nemen."
  },
  {
    "i": 5476,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 7,
    "t": "Gij zult de moeder laten vliegen, maar de jongen moogt gij voor u nemen; opdat het u welga en gij lang leeft."
  },
  {
    "i": 5477,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 8,
    "t": "Wanneer gij een nieuw huis bouwt, dan zult gij aan uw dak een balustrade maken, opdat gij geen bloedschuld op uw huis laadt, wanneer iemand ervan afvalt."
  },
  {
    "i": 5478,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 9,
    "t": "Gij zult in uw wijngaard geen andere soorten zaad zaaien, opdat niet de gehele oogst geheiligd worde, zowel het zaad dat gij gezaaid hebt als de vrucht van de wijngaard."
  },
  {
    "i": 5479,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 10,
    "t": "Gij zult niet ploegen met een rund en een ezel samen."
  },
  {
    "i": 5480,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 11,
    "t": "Gij zult geen kleed dragen, dat uit wol en linnen door elkaar geweven is."
  },
  {
    "i": 5481,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 12,
    "t": "Gij zult kwasten maken aan de vier hoeken van uw dekkleed, waarmede gij u bedekt."
  },
  {
    "i": 5482,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 13,
    "t": "Wanneer een man een vrouw neemt, en haar ter echt verenigt, en het geschiedt, dat hij geen lust meer tot haar heeft,"
  },
  {
    "i": 5483,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 14,
    "t": "en hij geeft haar oorzaken tot afscheiding, en brengt een kwaden naam over haar uit, en zegt: Ik heb deze vrouw genomen, en ik ben tot haar genaderd, doch ik heb de tekenen der maagdom bij haar niet gevonden,"
  },
  {
    "i": 5484,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 15,
    "t": "zo zal de vader des jongen dochters, en haar moeder, de tekenen der maagdom des jongen dochters nemen, en die voor de oudsten der stad in de poort brengen."
  },
  {
    "i": 5485,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 16,
    "t": "En de vader des jongen dochters zal tot de oudsten zeggen: Ik heb mijn dochter dezen man ter vrouw gegeven, en hij heeft haar geen lust meer,"
  },
  {
    "i": 5486,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 17,
    "t": "en ziet, hij geeft haar oorzaken tot afscheiding, zeggende: Ik heb de tekenen der maagdom bij uw dochter niet gevonden; en dit zijn de tekenen der maagdom mijner dochter. En zij zullen het kleed uitbreiden voor de oudsten der stad."
  },
  {
    "i": 5487,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 18,
    "t": "Dan zullen de oudsten dier stad dien man nemen, en hem kastijden,"
  },
  {
    "i": 5488,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 19,
    "t": "en hem honderd zilveren sikkelen opleggen, en die den vader des jongen dochters geven, omdat hij een jonkvrouw van Israël een kwaden naam heeft gegeven; en zij zal hem ter vrouw wezen, hij zal haar al zijn dagen niet mogen verlaten."
  },
  {
    "i": 5489,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 20,
    "t": "Maar indien deze zaak waarheid is, en de tekenen der maagdom bij de jonge dochter niet gevonden worden,"
  },
  {
    "i": 5490,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 21,
    "t": "zo zullen zij de jonge dochter uitbrengen voor de deur van het huis haars vaders, en de mannen harer stad zullen haar met stenen doodstenen, omdat zij een dwaasheid in Israël gedaan heeft, hoererende in haars vaders huis; zo zult gij het boze uit het midden van u wegdoen."
  },
  {
    "i": 5491,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 22,
    "t": "Wanneer een man gevonden wordt, liggende bij een vrouw, die een man gehuwd heeft, zo zullen zij beiden sterven, de man, die bij de vrouw gelegen heeft, en de vrouw; zo zult gij het boze uit Israël wegdoen."
  },
  {
    "i": 5492,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 23,
    "t": "Wanneer een jonge dochter, een maagd, een man beloofd is, en een man vindt haar in de stad, en ligt bij haar,"
  },
  {
    "i": 5493,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 24,
    "t": "zo zult gij ze beiden uitbrengen tot de poort derzelver stad, en gij zult ze met stenen doodstenen, de jonge dochter, omdat zij niet geroepen heeft in de stad, en den man, omdat hij de vrouw zijns naasten onteerd heeft; zo zult gij het boze uit het midden van u wegdoen."
  },
  {
    "i": 5494,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 25,
    "t": "Maar zo een man een jonge dochter, die beloofd is, in het veld vindt, en de man grijpt haar, en ligt bij haar, zo zal de man, die alleen bij haar gelegen heeft, sterven;"
  },
  {
    "i": 5495,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 26,
    "t": "doch gij zult de jonge dochter niets doen; er is geen zonde des doods in de jonge dochter; want gelijk als een man zich tegen zijn naaste opmaakt, en hem doodslaat, alzo is deze zaak."
  },
  {
    "i": 5496,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 27,
    "t": "Want hij heeft haar in het veld gevonden; de jonge dochter heeft geroepen, en er was niemand, die haar verloste."
  },
  {
    "i": 5497,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 28,
    "t": "Wanneer een man een jonge dochter, een maagd, vindt, die niet beloofd is, en hij grijpt haar, en ligt bij haar, en zij worden bevonden,"
  },
  {
    "i": 5498,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 29,
    "t": "zo zal de man, die bij haar gelegen heeft, aan des jongen dochters vader vijftig zilveren sikkelen geven, en zij zal hem ter vrouw wezen, omdat hij haar onteerd heeft; hij zal haar al zijn dagen niet mogen verlaten."
  },
  {
    "i": 5499,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 1,
    "t": "Niemand zal zijns vaders vrouw nemen, noch den slip zijns vaders over haar dekken."
  }
]
