[
  {
    "i": 28900,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 3,
    "t": "Y él respondiendo, les dijo: \"¿Qué os mandó Moisés?\" —"
  },
  {
    "i": 28901,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 4,
    "t": "Y ellos dijeron: \"Moisés permitió escribir carta de divorcio y repudiarla."
  },
  {
    "i": 28902,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 5,
    "t": "Y respondiendo Jesús, les dijo: \"Por la dureza de vuestro corazón os escribió este mandamiento."
  },
  {
    "i": 28903,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 6,
    "t": "Pero al principio de la creación, varón y hembra los hizo Dios."
  },
  {
    "i": 28904,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 7,
    "t": "Por esto dejará el hombre a su padre y a su madre,"
  },
  {
    "i": 28905,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 8,
    "t": "y se unirá a su mujer, y los dos serán una sola carne; así que ya no son dos, sino una sola carne."
  },
  {
    "i": 28906,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 9,
    "t": "Por tanto, lo que Dios juntó, no lo separe el hombre."
  },
  {
    "i": 28907,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 10,
    "t": "Y en casa volvieron los discípulos a preguntarle sobre esto."
  },
  {
    "i": 28908,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 11,
    "t": "Y les dijo: \"Cualquiera que repudia a su mujer y se casa con otra, comete adulterio contra ella;"
  },
  {
    "i": 28909,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 12,
    "t": "y si la mujer repudia a su marido y se casa con otro, comete adulterio."
  },
  {
    "i": 28910,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 13,
    "t": "Y le presentaban niños para que los tocase; y los discípulos reprendían a los que los presentaban."
  },
  {
    "i": 28911,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 14,
    "t": "Y viéndolo Jesús, se indignó, y les dijo: \"Dejad a los niños venir a mí, y no se lo impidáis; porque de los tales es el reino de Dios."
  },
  {
    "i": 28912,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 15,
    "t": "De cierto os digo, que el que no reciba el reino de Dios como un niño, no entrará en él."
  },
  {
    "i": 28913,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 16,
    "t": "Y tomándolos en los brazos, poniendo las manos sobre ellos, los bendecía."
  },
  {
    "i": 28914,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 17,
    "t": "Al salir él para seguir su camino, vino uno corriendo, e hincando la rodilla delante de él, le preguntó: \"Maestro bueno, ¿qué haré para heredar la vida eterna?"
  },
  {
    "i": 28915,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 18,
    "t": "Y Jesús le dijo: \"¿Por qué me llamas bueno? Ninguno hay bueno, sino sólo Dios."
  },
  {
    "i": 28916,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 19,
    "t": "Los mandamientos sabes: No adulteres, no mates, no hurtes, no digas falso testimonio, no defraudes, honra a tu padre y a tu madre."
  },
  {
    "i": 28917,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 20,
    "t": "Él entonces le dijo: \"Maestro, todo esto lo he guardado desde mi juventud."
  },
  {
    "i": 28918,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 21,
    "t": "Entonces Jesús, mirándole, le amó, y le dijo: \"Una cosa te falta: ve, vende todo lo que tienes, y dalo a los pobres, y tendrás tesoro en el cielo; y ven, sígueme, tomando tu cruz."
  },
  {
    "i": 28919,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 22,
    "t": "Pero él, afligido por esta palabra, se fue triste, porque tenía muchas posesiones."
  },
  {
    "i": 28920,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 23,
    "t": "Entonces Jesús, mirando alrededor, dijo a sus discípulos: \"¡Cuán difícilmente entrarán en el reino de Dios los que tienen riquezas!"
  },
  {
    "i": 28921,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 24,
    "t": "Los discípulos se asombraron de sus palabras; pero Jesús, respondiendo, volvió a decirles: \"Hijos, ¡cuán difícil les es entrar en el reino de Dios, a los que confían en las riquezas!"
  },
  {
    "i": 28922,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 25,
    "t": "Más fácil es pasar un camello por el ojo de una aguja, que entrar un rico en el reino de Dios."
  },
  {
    "i": 28923,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 26,
    "t": "Ellos se asombraban aún más, diciendo entre sí: \"¿Quién, pues, podrá ser salvo?"
  },
  {
    "i": 28924,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 27,
    "t": "Entonces Jesús, mirándolos, dijo: \"Para los hombres es imposible, mas para Dios, no; porque todas las cosas son posibles para Dios."
  },
  {
    "i": 28925,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 28,
    "t": "Entonces Pedro comenzó a decirle: \"He aquí, nosotros lo hemos dejado todo, y te hemos seguido."
  },
  {
    "i": 28926,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 29,
    "t": "Respondió Jesús y dijo: \"De cierto os digo que no hay nadie que haya dejado casa, o hermanos, o hermanas, o padre, o madre, o mujer, o hijos, o tierras, por causa de mí y del evangelio,"
  },
  {
    "i": 28927,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 30,
    "t": "que no reciba cien veces más ahora en este tiempo; casas, hermanos, hermanas, madres, hijos, y tierras, con persecuciones; y en el siglo venidero la vida eterna."
  },
  {
    "i": 28928,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 31,
    "t": "Pero muchos primeros serán postreros, y los postreros, primeros."
  },
  {
    "i": 28929,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 32,
    "t": "Iban por el camino subiendo a Jerusalén; y Jesús iba delante, y se asombraron, y le seguían con temor. Entonces volviendo a tomar a los doce aparte, les comenzó a decir las cosas que le habían de acontecer:"
  },
  {
    "i": 28930,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 33,
    "t": "\"He aquí subimos a Jerusalén, y el Hijo del Hombre será entregado a los principales sacerdotes y a los escribas, y le condenarán a muerte, y le entregarán a los gentiles;"
  },
  {
    "i": 28931,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 34,
    "t": "y le escarnecerán, le azotarán, y escupirán en él, y le matarán; mas al tercer día resucitará."
  },
  {
    "i": 28932,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 35,
    "t": "Entonces Jacobo y Juan, hijos de Zebedeo, se acercaron a él, diciendo: \"Maestro, querríamos que nos hagas lo que te vamos a pedir."
  },
  {
    "i": 28933,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 36,
    "t": "Él les dijo: \"¿Qué queréis que os haga?\" —"
  },
  {
    "i": 28934,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 37,
    "t": "Y ellos le dijeron: \"Concédenos que en tu gloria nos sentemos el uno a tu derecha, y el otro a tu izquierda."
  },
  {
    "i": 28935,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 38,
    "t": "Entonces Jesús les dijo: \"No sabéis lo que pedís. ¿Podéis beber del vaso que yo bebo, o ser bautizados con el bautismo con que yo soy bautizado?"
  },
  {
    "i": 28936,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 39,
    "t": "Ellos dijeron: \"Sí, podemos.\" Jesús les dijo: \"A la verdad, del vaso que yo bebo, beberéis, y con el bautismo con que yo soy bautizado, seréis bautizados;"
  },
  {
    "i": 28937,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 40,
    "t": "pero el sentaros a mi derecha y a mi izquierda, no es mío darlo, sino a aquellos para quienes está preparado."
  },
  {
    "i": 28938,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 41,
    "t": "Cuando oyeron esto los diez, comenzaron a enojarse contra Jacobo y contra Juan."
  },
  {
    "i": 28939,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 42,
    "t": "Mas Jesús, llamándolos, les dijo: \"Sabéis que los que son tenidos por gobernantes de las naciones se enseñorean de ellas, y sus grandes ejercen potestad sobre ellas."
  },
  {
    "i": 28940,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 43,
    "t": "Pero no será así entre vosotros, sino que el que quiera hacerse grande entre vosotros será vuestro servidor,"
  },
  {
    "i": 28941,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 44,
    "t": "y el que de vosotros quiera ser el primero, será siervo de todos."
  },
  {
    "i": 28942,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 45,
    "t": "Porque el Hijo del Hombre tampoco vino para ser servido, sino para servir, y para dar su vida en rescate por muchos."
  },
  {
    "i": 28943,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 46,
    "t": "Entonces vinieron a Jericó; y al salir de Jericó él y sus discípulos y una gran multitud, Bartimeo el ciego, hijo de Timeo, estaba sentado junto al camino mendigando."
  },
  {
    "i": 28944,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 47,
    "t": "Y al oír que era Jesús nazareno, comenzó a dar voces y a decir: \"¡Jesús, Hijo de David, ten misericordia de mí!"
  },
  {
    "i": 28945,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 48,
    "t": "Y muchos le reprendían para que callase; pero él clamaba mucho más: \"¡Hijo de David, ten misericordia de mí!"
  },
  {
    "i": 28946,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 49,
    "t": "Entonces Jesús, deteniéndose, mandó llamarle; y llamaron al ciego, diciéndole: \"Ten confianza; levántate, te llama."
  },
  {
    "i": 28947,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 50,
    "t": "Él entonces, arrojando su capa, se levantó y vino a Jesús."
  },
  {
    "i": 28948,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 51,
    "t": "Respondiendo Jesús, le dijo: \"¿Qué quieres que te haga?\" Y el ciego le dijo: \"Maestro, que recobre la vista."
  },
  {
    "i": 28949,
    "b": 47,
    "c": 4910,
    "r": 4910,
    "o": 52,
    "t": "Y Jesús le dijo: \"Vete, tu fe te ha salvado.\" Y al instante recobró la vista, y seguía a Jesús en el camino."
  },
  {
    "i": 28950,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 1,
    "t": "Cuando se acercaban a Jerusalén, junto a Betfagé y a Betania, frente al monte de los Olivos, envió a dos de sus discípulos,"
  },
  {
    "i": 28951,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 2,
    "t": "y les dijo: \"Id a la aldea que está enfrente de vosotros, y luego al entrar en ella hallaréis un pollino atado, en el cual ningún hombre ha montado; desatadlo y traedlo."
  },
  {
    "i": 28952,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 3,
    "t": "Y si alguien os dijere: ¿Por qué hacéis eso? decid: El Señor lo necesita, y luego lo devolverá aquí."
  },
  {
    "i": 28953,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 4,
    "t": "Fueron, y hallaron el pollino atado afuera a la puerta, en la calle; y lo desataron."
  },
  {
    "i": 28954,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 5,
    "t": "Y algunos de los que estaban allí les dijeron: \"¿Qué hacéis desatando el pollino?"
  },
  {
    "i": 28955,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 6,
    "t": "Ellos entonces les dijeron como Jesús había mandado; y los dejaron."
  },
  {
    "i": 28956,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 7,
    "t": "Y trajeron el pollino a Jesús, y echaron sobre él sus mantos, y se sentó sobre él."
  },
  {
    "i": 28957,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 8,
    "t": "También muchos tendían sus mantos por el camino, y otros cortaban ramas de los árboles, y las tendían por el camino."
  },
  {
    "i": 28958,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 9,
    "t": "Y los que iban delante y los que venían detrás daban voces, diciendo: \"¡Hosanna! ¡Bendito el que viene en el nombre del Señor!"
  },
  {
    "i": 28959,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 10,
    "t": "¡Bendito el reino de nuestro padre David que viene! ¡Hosanna en las alturas!"
  },
  {
    "i": 28960,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 11,
    "t": "Y entró Jesús en Jerusalén, y en el templo; y habiendo mirado alrededor todas las cosas, como ya anochecía, se fue a Betania con los doce."
  },
  {
    "i": 28961,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 12,
    "t": "Al día siguiente, cuando salieron de Betania, tuvo hambre."
  },
  {
    "i": 28962,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 13,
    "t": "Y viendo de lejos una higuera que tenía hojas, fue a ver si tal vez hallaba en ella algo; pero cuando llegó a ella, nada halló sino hojas, pues no era tiempo de higos."
  },
  {
    "i": 28963,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 14,
    "t": "Entonces Jesús dijo a la higuera: \"Nunca jamás coma nadie fruto de ti.\" Y lo oyeron sus discípulos."
  },
  {
    "i": 28964,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 15,
    "t": "Vinieron, pues, a Jerusalén; y entrando Jesús en el templo, comenzó a echar fuera a los que vendían y compraban en el templo; y volcó las mesas de los cambistas, y las sillas de los que vendían palomas;"
  },
  {
    "i": 28965,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 16,
    "t": "y no consentía que nadie pasase llevando utensilio alguno por el templo."
  },
  {
    "i": 28966,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 17,
    "t": "Y les enseñaba, diciendo: \"¿No está escrito: Mi casa será llamada casa de oración para todas las naciones? Mas vosotros la habéis hecho cueva de ladrones."
  },
  {
    "i": 28967,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 18,
    "t": "Y lo oyeron los principales sacerdotes y los escribas, y buscaban cómo matarle; porque le tenían temor, por cuanto todo el pueblo estaba admirado de su doctrina."
  },
  {
    "i": 28968,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 19,
    "t": "Pero cuando llegó la noche, Jesús salió de la ciudad."
  },
  {
    "i": 28969,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 20,
    "t": "Y pasando por la mañana, vieron que la higuera se había secado desde las raíces."
  },
  {
    "i": 28970,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 21,
    "t": "Entonces Pedro, acordándose, le dijo: \"Maestro, mira, la higuera que maldijiste se ha secado."
  },
  {
    "i": 28971,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 22,
    "t": "Respondiendo Jesús, les dijo: \"Tened fe en Dios."
  },
  {
    "i": 28972,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 23,
    "t": "Porque de cierto os digo que cualquiera que dijere a este monte: Quítate y échate en el mar, y no dudare en su corazón, sino creyere que será hecho lo que dice, lo que diga le será hecho."
  },
  {
    "i": 28973,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 24,
    "t": "Por tanto, os digo que todo lo que pidiereis orando, creed que lo recibiréis, y os vendrá."
  },
  {
    "i": 28974,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 25,
    "t": "Y cuando estéis orando, perdonad, si tenéis algo contra alguno, para que también vuestro Padre que está en los cielos os perdone a vosotros vuestras ofensas."
  },
  { "i": 28975, "b": 47, "c": 4911, "r": 4911, "o": 26, "t": "[ … ]" },
  {
    "i": 28976,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 27,
    "t": "Volvieron entonces a Jerusalén; y andando él por el templo, vinieron a él los principales sacerdotes, los escribas y los ancianos,"
  },
  {
    "i": 28977,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 28,
    "t": "y le dijeron: \"¿Con qué autoridad haces estas cosas? ¿Y quién te dio esta autoridad para hacer estas cosas?"
  },
  {
    "i": 28978,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 29,
    "t": "Jesús, respondiendo, les dijo: \"También yo os haré una pregunta; respondedme, y os diré con qué autoridad hago estas cosas."
  },
  {
    "i": 28979,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 30,
    "t": "El bautismo de Juan, ¿era del cielo, o de los hombres? Respondedme."
  },
  {
    "i": 28980,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 31,
    "t": "Y ellos cavilaban entre sí, diciendo: \"Si decimos: Del cielo, dirá: ¿Por qué, pues, no le creísteis?"
  },
  {
    "i": 28981,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 32,
    "t": "¿Diremos empero: De los hombres?\" Temían al pueblo, pues todos tenían a Juan por verdadero profeta."
  },
  {
    "i": 28982,
    "b": 47,
    "c": 4911,
    "r": 4911,
    "o": 33,
    "t": "Y respondiendo, dijeron a Jesús: \"No lo sabemos.\" Y Jesús les dijo: \"Tampoco yo os digo con qué autoridad hago estas cosas."
  },
  {
    "i": 28983,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 1,
    "t": "Y comenzó a hablarles por parábolas: \"Un hombre plantó una viña, la cercó con un vallado, cavó un lagar, edificó una torre, y la arrendó a labradores, y se fue lejos."
  },
  {
    "i": 28984,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 2,
    "t": "Y a su tiempo envió un siervo a los labradores, para que recibiese de éstos del fruto de la viña."
  },
  {
    "i": 28985,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 3,
    "t": "Mas ellos, tomándole, le golpearon, y le enviaron con las manos vacías."
  },
  {
    "i": 28986,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 4,
    "t": "De nuevo les envió otro siervo; y a éste también le hirieron en la cabeza, y le afrentaron."
  },
  {
    "i": 28987,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 5,
    "t": "Y envió otro; y a éste le mataron; y a otros muchos, golpeando a unos, y matando a otros."
  },
  {
    "i": 28988,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 6,
    "t": "Tenía aún uno, su hijo amado; a éste también le envió el postrero, diciendo: Tendrán respeto a mi hijo."
  },
  {
    "i": 28989,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 7,
    "t": "Pero aquellos labradores dijeron entre sí: Éste es el heredero; venid, matémosle, y la heredad será nuestra."
  },
  {
    "i": 28990,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 8,
    "t": "Y tomándole, le mataron, y le echaron fuera de la viña."
  },
  {
    "i": 28991,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 9,
    "t": "¿Qué, pues, hará el señor de la viña? Vendrá y destruirá a los labradores, y dará su viña a otros."
  },
  {
    "i": 28992,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 10,
    "t": "¿Ni aun esta Escritura habéis leído: La piedra que desecharon los edificadores ha venido a ser cabeza del ángulo;"
  },
  {
    "i": 28993,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 11,
    "t": "de parte del Señor es esto, y es admirable a nuestros ojos?"
  },
  {
    "i": 28994,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 12,
    "t": "Y procuraban prenderle, porque habían comprendido que contra ellos había dicho aquella parábola; mas temían al pueblo. Y dejándole, se fueron."
  },
  {
    "i": 28995,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 13,
    "t": "Y le enviaron algunos de los fariseos y de los herodianos, para que le sorprendiesen en alguna palabra."
  },
  {
    "i": 28996,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 14,
    "t": "Y viniendo, le dijeron: \"Maestro, sabemos que eres verdadero, y que no te cuidas de nadie; porque no miras la apariencia de los hombres, sino que con verdad enseñas el camino de Dios. ¿Es lícito dar tributo a César, o no? ¿Daremos, o no daremos?"
  },
  {
    "i": 28997,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 15,
    "t": "Pero él, conociendo su hipocresía, les dijo: \"¿Por qué me tentáis? Traedme un denario para que lo vea."
  },
  {
    "i": 28998,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 16,
    "t": "Y se lo trajeron. Entonces les dijo: \"¿De quién es esta imagen e inscripción?\" Ellos le dijeron: \"De César."
  },
  {
    "i": 28999,
    "b": 47,
    "c": 4912,
    "r": 4912,
    "o": 17,
    "t": "Entonces Jesús les dijo: \"Dad a César lo que es de César, y a Dios lo que es de Dios.\" Y se maravillaron de él."
  }
]
