[
  {
    "i": 23700,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 17,
    "t": "En toen de lieden van Ninevé hem zagen wandelen zonder geleide, en voortgaan met zijn kracht van weleer, waren zij verwonderd."
  },
  {
    "i": 23701,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 18,
    "t": "Tobit verkondigde voor hen dat God hem genade had betoond, en hem de ogen had geopend. Ten slotte naderde Tobit tot Sarra, de vrouw van zijn zoon Tobias, en hij zegende haar met deze woorden: \"Zijt welkom, mijn dochter! Gezegend zij uw God, dat Hij u tot ons heeft doen komen, mijn dochter! Gezegend zij uw vader, gezegend zij mijn zoon Tobias, en gezegend zijt gij, mijn dochter! Wees welkom in uw huis, in vreugde en zegen! Kom binnen, mijn dochter."
  },
  {
    "i": 23702,
    "b": 40,
    "c": 4211,
    "r": 4211,
    "o": 19,
    "t": "Die dag was een feest voor alle Joden in Ninevé, en zijn neven Achikar en Nadab kwamen de vreugde van Tobit delen."
  },
  {
    "i": 23703,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 1,
    "t": "Na de bruiloft riep Tobit zijn zoon Tobias, en zei tot hem: \"Mijn kind, gedenk te vereffenen wat verschuldigd is aan uw gezel, gij zult de overeengekomen prijs overtreffen."
  },
  {
    "i": 23704,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 2,
    "t": "Hij vroeg: \"Vader, hoeveel zal ik hem geven voor zijn diensten? Zelfs als ik hem de helft van de goederen laat, die hij met mij heeft meegebracht, lijd ik geen verlies."
  },
  {
    "i": 23705,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 3,
    "t": "Hij brengt mij behouden terug, hij heeft mijn vrouw genezen, hij brengt het geld met mij mee, en ten slotte heeft hij u genezen! Hoeveel zal ik hem daar nog voor geven?"
  },
  {
    "i": 23706,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 4,
    "t": "Tobit zei tot hem: \"Hij heeft de helft van wat hij heeft meegebracht wel verdiend."
  },
  {
    "i": 23707,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 5,
    "t": "Tobias ontbood dus zijn gezel, en zei tot hem: \"Neem de helft van wat gij hebt teruggebracht, tot prijs van uw diensten, en ga in vrede."
  },
  {
    "i": 23708,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 6,
    "t": "Toen nam Rafaël hen beiden terzijde, en hij zei tot hen: \"Zegent God, prijst Hem voor het aangezicht van alle levenden, voor het goede dat Hij u heeft gedaan. Zegent en zingt zijn Naam. Maakt aan alle mensen de daden van God bekend, zoals zij het verdienen, en wordt niet moede Hem te danken."
  },
  {
    "i": 23709,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 7,
    "t": "Het betaamt de geheimen van de koning te bewaren, terwijl het betaamt de werken van God te openbaren en te publiceren. Dankt Hem waardig. Doet wat goed is, en het onheil zal u niet treffen."
  },
  {
    "i": 23710,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 8,
    "t": "Beter is het gebed met vasten, en de aalmoes met gerechtigheid, dan de rijkdom met ongerechtigheid. Beter is het aalmoezen te praktiseren, dan goud te vergaren."
  },
  {
    "i": 23711,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 9,
    "t": "De aalmoes redt van de dood en zij reinigt van alle zonde. Zij die aalmoezen geven, worden met dagen verzadigd;"
  },
  {
    "i": 23712,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 10,
    "t": "zij die zonde en kwaad doen, doen zichzelf schade toe."
  },
  {
    "i": 23713,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 11,
    "t": "Ik zal u de hele waarheid zeggen, zonder u iets te verbergen: Ik heb u reeds geleerd dat het betaamt de geheimen van de koning te bewaren, terwijl het betaamt de werken van God waardig te openbaren."
  },
  {
    "i": 23714,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 12,
    "t": "Gij zult dus weten dat, toen gij in gebed waart, gij en Sarra, het ik was die uw smekingen presenteerde voor de Glorie van de Heer en die ze las; en evenzo toen gij de doden begroef."
  },
  {
    "i": 23715,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 13,
    "t": "Toen gij niet aarzeldet op te staan, en de tafel te verlaten, om een dode te gaan begraven, werd ik gezonden om uw geloof te beproeven,"
  },
  {
    "i": 23716,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 14,
    "t": "en God zond mij terzelfdertijd om u te genezen, alsook uw schoondochter Sarra."
  },
  {
    "i": 23717,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 15,
    "t": "Ik ben Rafaël, een van de zeven Engelen die altijd bereid staan om binnen te treden bij de Glorie van de Heer."
  },
  {
    "i": 23718,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 16,
    "t": "Zij werden beiden met ontzetting vervuld; zij wierpen zich ter aarde, en zij vreesden zeer."
  },
  {
    "i": 23719,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 17,
    "t": "Maar hij zei tot hen: \"Vreest niet, vrede zij met u. Zegent God in eeuwigheid."
  },
  {
    "i": 23720,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 18,
    "t": "Wat mij betreft, toen ik met u was, was het niet aan mij dat gij mijn aanwezigheid verschuldigd waart, maar aan de wil van God: Hem moet men zegenen al de dagen, Hem moet men zingen."
  },
  {
    "i": 23721,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 19,
    "t": "Gij hebt gemeend mij te zien eten, het was slechts een schijn."
  },
  {
    "i": 23722,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 20,
    "t": "Zegent dan de Heer op aarde, en brengt God dank."
  },
  {
    "i": 23723,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 21,
    "t": "Ik zal opstijgen tot Degene die mij heeft gezonden. Schrijf alles op wat er is gebeurd."
  },
  {
    "i": 23724,
    "b": 40,
    "c": 4212,
    "r": 4212,
    "o": 22,
    "t": "En hij steeg op. Toen zij zich oprichtten, was hij niet meer zichtbaar. Zij loofden God met hymnen; zij dankten Hem dat Hij zulke wonderen had gewrocht: was hun niet een engel van God verschenen!"
  },
  {
    "i": 23725,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 1,
    "t": "En hij zei: Gezegend zij God, die leeft in eeuwigheid, want zijn rijk duurt in alle eeuwen!"
  },
  {
    "i": 23726,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 2,
    "t": "Want beurtelings straft Hij en vergeeft Hij, Hij doet afdalen in de diepten van de hel en Hij haalt uit de grote Verdoemenis: niemand ontkomt aan zijn hand."
  },
  {
    "i": 23727,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 3,
    "t": "Prijst Hem ten aanschijn van de naties, gij kinderen van Israël! Want als Hij u onder hen heeft verstrooid,"
  },
  {
    "i": 23728,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 4,
    "t": "daar heeft Hij u zijn grootheid getoond. Verhoogt Hem ten aanschijn van alle levenden, Hij is onze Heer en Hij is onze God en Hij is onze Vader en Hij is God in alle eeuwen!"
  },
  {
    "i": 23729,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 5,
    "t": "Als Hij u straft voor uw ongerechtigheden, zal Hij u allen genade betonen, Hij zal u verzamelen uit alle naties waarheen gij zijt verstrooid."
  },
  {
    "i": 23730,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 6,
    "t": "Als gij tot Hem terugkeert uit het diepst van uw hart en met heel uw ziel, om in waarheid voor Hem te handelen, dan zal Hij tot u terugkeren, en zijn aangezicht niet meer voor u verbergen. Ziet dan hoe Hij u heeft behandeld, brengt Hem met luider stem dank. Zegent de Heer der gerechtigheid, en verhoogt de Koning der eeuwen."
  },
  {
    "i": 23731,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 7,
    "t": "Wat mij betreft, ik prijs Hem in mijn land van ballingschap, ik maak zijn kracht en zijn grootheid bekend aan het volk der zondaars. Zondaars, keert tot Hem terug, praktiseert de gerechtigheid voor Hem; misschien zal Hij u gunstig gezind zijn en u barmhartigheid betonen!"
  },
  {
    "i": 23732,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 8,
    "t": "Wat mij betreft, ik verhoog God en mijn ziel verheugt zich in de Koning des Hemels. Dat zijn grootheid op alle lippen zij, en dat men Hem in Jeruzalem prijst!"
  },
  {
    "i": 23733,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 9,
    "t": "Jeruzalem, heilige stad, God sloeg u voor de werken van uw handen en Hij zal nog medelijden hebben met de zonen der rechtvaardigen."
  },
  {
    "i": 23734,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 10,
    "t": "Dankt de Heer waardig en zegent de Koning der eeuwen, opdat in u zijn Tempel in vreugde zal worden herbouwd en dat Hij in u alle ballingen zal verblijden, en dat Hij in u alle ongelukkigen zal liefhebben, voor alle generaties die komen gaan."
  },
  {
    "i": 23735,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 11,
    "t": "Een helder licht zal alle streken van de aarde verlichten; talrijke volkeren zullen van verre komen, van alle einden der aarde, om te verblijven nabij de heilige Naam van de Heer God, met de handen dragende geschenken aan de Koning des Hemels. In u zullen generaties van generaties hun vreugde betonen, en de naam van de Uitverkorene zal duren in de komende generaties."
  },
  {
    "i": 23736,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 12,
    "t": "Vervloekt zij wie u zal beledigen, vervloekt zij wie u zal vernietigen, die uw muren zal omverwerpen, die uw torens zal afbreken, die uw huizen zal verbranden! En gezegend in eeuwigheid wie u zal bouwen!"
  },
  {
    "i": 23737,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 13,
    "t": "Dan zult gij jubelen en u verheugen over de zonen der rechtvaardigen, want zij zullen allen verzameld worden en zij zullen de Heer der eeuwen zegenen."
  },
  {
    "i": 23738,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 14,
    "t": "Welzalig zijn zij die u liefhebben! welzalig zij die zich zullen verheugen over uw vrede! welzalig zij die zich hebben beklaagd over al uw straffen! Want zij zullen zich in u verheugen, en zij zullen al uw geluk in de toekomst zien."
  },
  {
    "i": 23739,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 15,
    "t": "Mijn ziel zegent de Heer, de grote Koning,"
  },
  {
    "i": 23740,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 16,
    "t": "omdat Jeruzalem zal worden herbouwd, en zijn Huis voor alle eeuwen! Wat een geluk, als er iemand van mijn geslacht overblijft, om uw glorie te zien en de Koning des Hemels te loven! De poorten van Jeruzalem zullen gebouwd worden van saffier en smaragd, en al uw muren van edelsteen; de torens van Jeruzalem zullen gebouwd worden van goud, en hun wallen van zuiver goud."
  },
  {
    "i": 23741,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 17,
    "t": "De straten van Jeruzalem zullen geplaveid zijn met robijnen en stenen van Ofir; de poorten van Jeruzalem zullen weerklinken van liederen van vreugde;"
  },
  {
    "i": 23742,
    "b": 40,
    "c": 4213,
    "r": 4213,
    "o": 18,
    "t": "en al zijn huizen zullen zeggen: Alleluia! Gezegend zij de God van Israël In u zal de heilige Naam worden gezegend, in de eeuwen der eeuwen!"
  },
  {
    "i": 23743,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 1,
    "t": "Einde van de hymnen van Tobit. Tobit stierf in vrede op de leeftijd van honderd twaalf jaar, en hij werd in Ninevé met eer begraven."
  },
  {
    "i": 23744,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 2,
    "t": "Hij was tweeënzestig jaar toen hij blind werd; en, sinds zijn genezing, leefde hij in overvloed, hij praktiseerde de aalmoes, en hij bleef altijd God zegenen en zijn grootheid prijzen."
  },
  {
    "i": 23745,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 3,
    "t": "Op het punt van sterven ontbood hij zijn zoon Tobias, en gaf hem zijn instructies: \"Mijn zoon, neem uw kinderen mee,"
  },
  {
    "i": 23746,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 4,
    "t": "loop naar Medië, want ik geloof in het woord van God dat Nahum heeft gesproken over Ninevé. Alles zal worden volbracht, alles zal worden gerealiseerd, van wat de profeten van Israël, die God heeft gezonden, hebben aangekondigd tegen Assyrië en tegen Ninevé; niets zal van hun woorden worden afgetrokken. Alles zal op zijn tijd gebeuren. Men zal veiliger zijn in Medië dan in Assyrië en dan in Babylonië. Omdat ik weet en ik geloof, ik, dat alles wat God heeft gezegd zal worden volbracht, dat zal zo zijn, en er zal geen woord van de profetieën vallen. Onze broeders die in het land Israël wonen, zullen allen geteld en weggevoerd worden ver van hun mooie vaderland. De hele bodem van Israël zal een woestijn zijn. En Samaria en Jeruzalem zullen een woestijn zijn. En het Huis van God zal, voor een tijd, verlaten en verbrand worden."
  },
  {
    "i": 23747,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 5,
    "t": "Dan opnieuw, zal God medelijden hebben, en zal Hij hen terugbrengen naar het land Israël. Zij zullen zijn Huis herbouwen, minder mooi dan het eerste, in afwachting dat de tijden voorbij zullen zijn. Maar dan, allen teruggekeerd uit hun gevangenschap, zullen zij Jeruzalem in zijn pracht herbouwen, en in haar zal het Huis van God worden herbouwd, zoals de profeten van Israël hebben aangekondigd."
  },
  {
    "i": 23748,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 6,
    "t": "En alle volkeren van de hele aarde zullen zich bekeren, en zij zullen God in waarheid vrezen. Allen, zij zullen hun valse goden verwerpen, die hen hebben doen afdwalen in de dwaling."
  },
  {
    "i": 23749,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 7,
    "t": "En zij zullen de God der eeuwen in gerechtigheid zegenen. Alle Israëlieten, gespaard in die dagen, zullen God met oprechtheid gedenken. Zij zullen zich komen verzamelen in Jeruzalem, en voortaan zullen zij het land van Abraham in veiligheid bewonen, en het zal hun eigendom zijn. En zij zullen zich verheugen, die God in waarheid liefhebben. En zij zullen van de aarde verdwijnen, die zonde en onrechtvaardigheid begaan."
  },
  {
    "i": 23750,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 8,
    "t": "En nu, mijn kinderen, ik leg u het een plicht op, dient God in waarheid, en doet wat Hem behaagt. Leg uw kinderen de verplichting op om gerechtigheid en aalmoezen te doen, God te gedenken, zijn Naam te zegenen te allen tijde, in waarheid, en met al hun krachten."
  },
  {
    "i": 23751,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 9,
    "t": "Dan, gij, mijn zoon, verlaat Ninevé, blijf hier niet."
  },
  {
    "i": 23752,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 10,
    "t": "Zodra gij uw moeder naast mij hebt begraven, vertrek dezelfde dag nog, welke het ook zij, en verblijf niet meer in dit land, waar ik de trouweloosheid en de ongerechtigheid zonder schaamte zie triomferen. Zie, mijn kind, alles wat Nadab heeft gedaan aan zijn voedstervader, Achikar. Werd hij niet gedwongen om levend onder de aarde af te dalen? Maar God heeft zijn schande de misdadiger betaald, ten aanschijn van zijn slachtoffer, omdat Achikar terugkeerde tot het licht, terwijl Nadab de eeuwige duisternis binnenging, tot straf van zijn plan tegen het leven van Achikar. Vanwege zijn goede werken ontsnapte Achikar aan het dodelijke net dat Nadab hem had gespannen, en Nadab viel erin tot zijn ondergang."
  },
  {
    "i": 23753,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 11,
    "t": "Zo, mijn kinderen, ziet waar de aalmoes toe leidt, en waar de ongerechtigheid toe leidt, dat wil zeggen tot de dood. Maar de adem ontbreekt me.\" Zij legden hem op het bed, hij stierf, en hij werd met eer begraven."
  },
  {
    "i": 23754,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 12,
    "t": "Toen zijn moeder stierf, begroef Tobias haar naast zijn vader. Daarna vertrok hij naar Medië, met zijn vrouw en zijn kinderen. Hij woonde in Ecbatana, bij Raguel zijn schoonvader."
  },
  {
    "i": 23755,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 13,
    "t": "Hij omringde de ouderdom van zijn schoonouders met respect en aandacht, en hij begroef hen te Ecbatana in Medië. Tobias erfde het erfgoed van Raguel, evenals dat van zijn vader Tobit."
  },
  {
    "i": 23756,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 14,
    "t": "Hij leefde geëerd tot de leeftijd van honderd zeventien jaar."
  },
  {
    "i": 23757,
    "b": 40,
    "c": 4214,
    "r": 4214,
    "o": 15,
    "t": "Hij was getuige van de ruïne van Ninevé alvorens te sterven. Hij zag de Ninevieten gevangen en weggevoerd naar Medië door Cyaxares, koning van Medië. Hij zegende God voor alles wat Hij de Ninevieten en de Assyriërs aandeed. Voor zijn dood kon hij zich verheugen over het lot van Ninevé, en de Heer God zegenen in de eeuwen der eeuwen. Amen."
  },
  {
    "i": 23758,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 1,
    "t": "Het was in het twaalfde jaar van Nabuchodonosor, die over de Assyriërs regeerde in Ninevé, de grote stad. Arfaxad regeerde toen over de Meden in Ecbatana."
  },
  {
    "i": 23759,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 2,
    "t": "Hij omgaf deze stad met een ommuring van gehouwen stenen, breed drie ellen en lang zes, waardoor de wal een hoogte kreeg van zeventig ellen en een breedte van vijftig."
  },
  {
    "i": 23760,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 3,
    "t": "Bij de poorten richtte hij torens op van honderd ellen hoog en zestig breed aan hun fundamenten,"
  },
  {
    "i": 23761,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 4,
    "t": "de poorten zelf rezen tot zeventig ellen met een breedte van veertig, wat de uittocht van het gros van zijn troepen en de doortocht van zijn infanterie mogelijk maakte."
  },
  {
    "i": 23762,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 5,
    "t": "Nu, rond die tijd leverde koning Nabuchodonosor slag aan koning Arfaxad in de grote vlakte gelegen op het grondgebied van Ragau."
  },
  {
    "i": 23763,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 6,
    "t": "Aan zijn zijde hadden zich geschaard alle volkeren van de bergen, allen van de Eufraat, de Tigris, de Hydaspes, en die van de vlakten onderworpen aan de koning van de Elymeeërs, Arioch. Zo verzamelden zich talrijke volkeren om deel te nemen aan de slag van de zonen van Cheleoud."
  },
  {
    "i": 23764,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 7,
    "t": "Nabuchodonosor, koning van de Assyriërs, stuurde een boodschap naar alle inwoners van Perzië, naar allen van de westelijke regio, van Cilicië, van Damascus, van de Libanon, van de Anti-Libanon, naar allen van de kust,"
  },
  {
    "i": 23765,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 8,
    "t": "naar de stammen van de Karmel, van Gilead, van Opper-Galilea, van de grote vlakte van Esdrelon,"
  },
  {
    "i": 23766,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 9,
    "t": "naar de mensen van Samaria en de steden die daarvan afhankelijk zijn, naar die van over de Jordaan, tot aan Jeruzalem, Batanea, Chelous, Kades, de rivier van Egypte, Tafnes, Ramses, het hele grondgebied van Gosen,"
  },
  {
    "i": 23767,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 10,
    "t": "voorbij Tanis en Memphis, en naar alle inwoners van Egypte tot aan de grenzen van Ethiopië."
  },
  {
    "i": 23768,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 11,
    "t": "Maar de inwoners van deze streken gaven geen acht op de oproep van Nabuchodonosor, koning van de Assyriërs, en sloten zich niet bij hem aan om campagne te voeren. Zij vreesden hem niet, want in hun ogen leek hij een eenling. Zij stuurden dus zijn boodschappers met lege handen en onteerd terug."
  },
  {
    "i": 23769,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 12,
    "t": "Nabuchodonosor ondervond een gewelddadige woede tegen al deze landen. Hij zwoer bij zijn troon en zijn koninkrijk om zich te wreken en met het zwaard alle gebieden van Cilicië, van Damascene, van Syrië, alsook die van Moab, die van de Ammonieten, van Judea en van Egypte te verwoesten, tot aan de grenzen van de twee zeeën."
  },
  {
    "i": 23770,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 13,
    "t": "Met zijn eigen troepen leverde hij slag aan koning Arfaxad in het zeventiende jaar en, in dit gevecht, versloeg hij hem. Hij wierp zijn hele leger omver, zijn cavalerie, zijn strijdwagens,"
  },
  {
    "i": 23771,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 14,
    "t": "onderwierp zijn steden en bereikte Ecbatana. Daar nam hij de torens in, verwoestte de pleinen, en maakte van alles wat zijn tooi vormde een voorwerp van schande."
  },
  {
    "i": 23772,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 15,
    "t": "Daarna nam hij Arfaxad gevangen in de bergen van Ragau, doorboorde hem met zijn speren en roeide hem definitief uit."
  },
  {
    "i": 23773,
    "b": 41,
    "c": 4301,
    "r": 4301,
    "o": 16,
    "t": "Hij keerde vervolgens terug met zijn troepen en de immense menigte die zich bij hen had aangesloten, een onmetelijke hoop gewapende mannen. Toen, in achteloosheid, gaven zij zich over aan lekker eten, hij en zijn leger, honderd twintig dagen lang."
  },
  {
    "i": 23774,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 1,
    "t": "In het achttiende jaar, de tweeëntwintigste dag van de eerste maand, ging het gerucht in het paleis dat Nabuchodonosor, koning van de Assyriërs, wraak zou nemen op de hele aarde, zoals hij had gezegd."
  },
  {
    "i": 23775,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 2,
    "t": "Al zijn adjudanten en notabelen bijeengeroepen, hield hij met hen een geheime raad, en besloot uit eigen mond de totale vernietiging van de hele streek."
  },
  {
    "i": 23776,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 3,
    "t": "Toen werd er verordend dat iedereen zou omkomen die niet had geantwoord op de oproep van de koning."
  },
  {
    "i": 23777,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 4,
    "t": "De raad beëindigd, liet Nabuchodonosor, koning van de Assyriërs, Holofernes roepen, opperbevelhebber van zijn legers en zijn tweede man. Hij zei tot hem:"
  },
  {
    "i": 23778,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 5,
    "t": "\"Zo spreekt de grote koning, meester van de hele aarde: Vertrek, neem met u mensen van beproefde waarde, ongeveer twintigduizend infanteristen en een sterk contingent paarden met twaalfduizend ruiters,"
  },
  {
    "i": 23779,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 6,
    "t": "trek vervolgens op tegen de hele westelijke regio, aangezien deze mensen zich tegen mijn oproep hebben verzet."
  },
  {
    "i": 23780,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 7,
    "t": "Beveel hen de aarde en het water te bereiden, want in mijn grimmigheid zal Ik tegen hen optrekken. Met de voeten van mijn soldaten zal Ik de gehele oppervlakte van het land bedekken en het ten prooi geven aan plundering."
  },
  {
    "i": 23781,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 8,
    "t": "Hun gewonden zullen de ravijnen vullen, en door hun lijken overstelpt, zullen beken en rivieren buiten hun oevers treden."
  },
  {
    "i": 23782,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 9,
    "t": "Ik zal hen in gevangenschap voeren tot aan de einden der aarde."
  },
  {
    "i": 23783,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 10,
    "t": "Ga dan! Begin met Mij die gehele streek te veroveren. Indien zij zich aan u overgeven, bewaar hen dan voor Mij tot de dag van hun straf."
  },
  {
    "i": 23784,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 11,
    "t": "Maar hen die zich niet onderwerpen, spaar uw oog niet. Wijdt hen aan de slachting en de plundering in het gehele gebied dat u is toevertrouwd."
  },
  {
    "i": 23785,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 12,
    "t": "Want Ik leef, en levend is de macht van mijn koninkrijk! Ik heb het gezegd. Dit alles zal Ik met mijn hand volbrengen!"
  },
  {
    "i": 23786,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 13,
    "t": "En gij, veronachtzaam niets van de bevelen van uw meester, maar handel nauwgezet naar hetgeen Ik u heb voorgeschreven, zonder verder uitstel!"
  },
  {
    "i": 23787,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 14,
    "t": "Holofernes, uit het huis van zijn soeverein getreden, riep al de vorsten, de generaals, de officieren van het leger van Assur bijeen,"
  },
  {
    "i": 23788,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 15,
    "t": "en telde vervolgens elitetroepen, overeenkomstig de bevelen van zijn meester: ongeveer honderdtwintigduizend man plus twaalfduizend bereden boogschutters."
  },
  {
    "i": 23789,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 16,
    "t": "Hij stelde hen op in de normale gevechtsformatie."
  },
  {
    "i": 23790,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 17,
    "t": "Vervolgens nam hij kamelen, ezels, muildieren in immense hoeveelheden om de bagage te dragen, schapen, runderen, geiten zonder tal voor de proviandering."
  },
  {
    "i": 23791,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 18,
    "t": "Elke man ontving ruime proviand, alsook veel goud en zilver, geteld door het huis van de koning."
  },
  {
    "i": 23792,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 19,
    "t": "Toen vertrok hij met zijn gehele leger op expeditie voor koning Nebukadnezar om het gehele westelijke land te overspoelen met zijn wagens, zijn ruiters, zijn elitetroepen."
  },
  {
    "i": 23793,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 20,
    "t": "Een gemengde menigte volgde hem, zo talrijk als de sprinkhanen, als de zandkorrels van de aarde. Geen getal zou hun menigte kunnen schatten."
  },
  {
    "i": 23794,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 21,
    "t": "Zij verlieten derhalve Nineve en marcheerden drie dagen lang in de richting van de vlakte van Bektileth. Van Bektileth kwamen zij kamperen nabij de bergen die aan de linkerhand van Boven-Cilicië liggen."
  },
  {
    "i": 23795,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 22,
    "t": "Van daar trok Holofernes met zijn gehele leger, voetvolk, ruiters en wagens, de bergachtige streek in."
  },
  {
    "i": 23796,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 23,
    "t": "Hij versloeg Put en Lud, betaalde losgeld voor alle zonen van Rassis en die van Ismaël, die aan de rand van de woestijn ten zuiden van Chéléôn waren gekantonneerd,"
  },
  {
    "i": 23797,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 24,
    "t": "volgde de Eufraat, trok door Mesopotamië, vernietigde van de grond af alle versterkte steden die de stroom van Abrona overheersen, en bereikte de zee."
  },
  {
    "i": 23798,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 25,
    "t": "Vervolgens nam hij de gebieden van Cilicië in, hakte iedereen in stukken die hem weerstond, en kwam aan tot de zuidelijke grenzen van Jafet, tegenover Arabië,"
  },
  {
    "i": 23799,
    "b": 41,
    "c": 4302,
    "r": 4302,
    "o": 26,
    "t": "omsingelde alle Midianieten, verbrandde hun kampementen en plunderde hun schaapskooien,"
  }
]
