[
  {
    "i": 35000,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 20,
    "t": "Iar voi, preaiubiților, zidiți-vă pe voi înșivă în credința voastră preasfântă, rugându-vă în Duhul Sfânt,"
  },
  {
    "i": 35001,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 21,
    "t": "păziți-vă în dragostea lui Dumnezeu, așteptând mila Domnului nostru Iisus Hristos, spre viața veșnică."
  },
  {
    "i": 35002,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 22,
    "t": "Pe unii, care se îndoiesc, mustrați-i;"
  },
  {
    "i": 35003,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 23,
    "t": "pe alții, smulgeți-i din foc, mântuindu-i; iar de alții, fie-vă milă cu frică, urând și cămașa pătată de trupul lor."
  },
  {
    "i": 35004,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 24,
    "t": "Iar Celui ce poate să vă păzească de cădere și să vă pună înaintea slavei Sale fără prihană, cu bucurie,"
  },
  {
    "i": 35005,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 25,
    "t": "singurului Dumnezeu, Mântuitorului nostru prin Iisus Hristos, Domnul nostru, fie slava, măreția, puterea și stăpânirea, mai înainte de tot veacul și acum și în toți vecii! Amin."
  },
  {
    "i": 35006,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 1,
    "t": "Apocalipsa lui Iisus Hristos, pe care i-a dat-o Dumnezeu, ca să arate robilor Săi cele ce trebuie să se facă în curând, și a trimis-o, prin îngerul Său, a făcut-o cunoscută robului Său, Ioan,"
  },
  {
    "i": 35007,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 2,
    "t": "care a mărturisit cuvântul lui Dumnezeu și mărturia lui Iisus Hristos, toate câte a văzut."
  },
  {
    "i": 35008,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 3,
    "t": "Fericit este cel ce citește și cei ce ascultă cuvintele profeției și păzesc cele scrise în ea, căci vremea este aproape!"
  },
  {
    "i": 35009,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 4,
    "t": "Ioan, către cele șapte Biserici care sunt în Asia: Har vouă și pace de la Cel ce este, Cel ce era și Cel ce vine, și de la cele șapte duhuri care stau înaintea tronului Său,"
  },
  {
    "i": 35010,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 5,
    "t": "și de la Iisus Hristos, martorul cel credincios, Cel întâi născut dintre morți și Domnul împăraților pământului. Lui, Celui ce ne iubește și ne-a dezlegat de păcatele noastre prin sângele Său,"
  },
  {
    "i": 35011,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 6,
    "t": "și ne-a făcut împărăție, preoți ai lui Dumnezeu și Tatăl Său, Lui fie slava și puterea în vecii vecilor! Amin."
  },
  {
    "i": 35012,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 7,
    "t": "Iată, vine cu norii și orice ochi Îl va vedea, și cei ce L-au împuns, și se vor tângui pentru El toate neamurile pământului. Așa, amin!"
  },
  {
    "i": 35013,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 8,
    "t": "Eu sunt Alfa și Omega, zice Domnul Dumnezeu, Cel ce este, Cel ce era și Cel ce vine, Atotțiitorul!"
  },
  {
    "i": 35014,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 9,
    "t": "Eu, Ioan, fratele vostru și părtaș în necaz, în împărăție și în răbdarea lui Iisus Hristos, eram în insula ce se cheamă Patmos, pentru cuvântul lui Dumnezeu și pentru mărturia lui Iisus Hristos."
  },
  {
    "i": 35015,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 10,
    "t": "Am fost răpit în duh în ziua Domnului și am auzit înapoia mea un glas puternic, ca de trâmbiță,"
  },
  {
    "i": 35016,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 11,
    "t": "care zicea: Ceea ce vezi, scrie într-o carte și trimite celor șapte Biserici: la Efes, la Smirna, la Pergam, la Tiatira, la Sardes, la Filadelfia și la Laodiceea."
  },
  {
    "i": 35017,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 12,
    "t": "M-am întors să văd glasul care vorbea cu mine, și, întorcându-mă, am văzut șapte sfeșnice de aur,"
  },
  {
    "i": 35018,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 13,
    "t": "iar în mijlocul sfeșnicelor, pe cineva asemenea Fiului Omului, îmbrăcat cu o haină lungă până la picioare și încins peste piept cu un brâu de aur."
  },
  {
    "i": 35019,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 14,
    "t": "Iar capul Lui și părul erau albe ca lâna albă, ca zăpada, și ochii Lui, ca para focului,"
  },
  {
    "i": 35020,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 15,
    "t": "și picioarele Lui, asemenea aramei arzătoare, ca într-un cuptor, și glasul Lui, ca vuietul apelor multe."
  },
  {
    "i": 35021,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 16,
    "t": "Și avea în dreapta șapte stele și din gura Lui ieșea o sabie ascuțită cu două tăișuri, iar fața Lui era ca soarele când strălucește în puterea lui."
  },
  {
    "i": 35022,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 17,
    "t": "Și când L-am văzut, am căzut la picioarele Lui ca mort, și El a pus mâna Sa cea dreaptă peste mine, zicându-mi: Nu te teme! Eu sunt Cel dintâi și Cel de pe urmă,"
  },
  {
    "i": 35023,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 18,
    "t": "și Cel ce trăiesc. Am fost mort și iată sunt viu în vecii vecilor! Amin. Și am cheile morții și ale iadului."
  },
  {
    "i": 35024,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 19,
    "t": "Scrie, deci, cele ce ai văzut, cele ce sunt și cele ce vor să fie după acestea."
  },
  {
    "i": 35025,
    "b": 72,
    "c": 7401,
    "r": 7401,
    "o": 20,
    "t": "Taina celor șapte stele pe care le-ai văzut în dreapta Mea și a celor șapte sfeșnice de aur este aceasta: cele șapte stele sunt îngerii celor șapte Biserici, iar cele șapte sfeșnice sunt cele șapte Biserici."
  },
  {
    "i": 35026,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 1,
    "t": "Îngerului Bisericii din Efes scrie-i: Acestea zice Cel ce ține cele șapte stele în dreapta Sa și umblă prin mijlocul celor șapte sfeșnice de aur:"
  },
  {
    "i": 35027,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 2,
    "t": "Știu faptele tale, osteneala ta și răbdarea ta și că nu poți să suferi pe cei răi și că ai pus la încercare pe cei ce se zic pe ei înșiși că sunt apostoli, dar nu sunt, și i-ai aflat mincinoși,"
  },
  {
    "i": 35028,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 3,
    "t": "și ai răbdare și ai suferit pentru numele Meu și nu ai obosit."
  },
  {
    "i": 35029,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 4,
    "t": "Dar am împotriva ta că ți-ai părăsit dragostea dintâi."
  },
  {
    "i": 35030,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 5,
    "t": "Adu-ți, dar, aminte de unde ai căzut, și pocăiește-te și fă faptele cele dintâi; iar de nu, vin la tine și voi muta sfeșnicul tău din locul lui, dacă nu te vei pocăi."
  },
  {
    "i": 35031,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 6,
    "t": "Dar ai aceasta, că urăști faptele nicolaiților, pe care și Eu le urăsc."
  },
  {
    "i": 35032,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 7,
    "t": "Cel ce are urechi să audă ceea ce Duhul spune Bisericilor: Celui ce va birui îi voi da să mănânce din pomul vieții, care este în raiului lui Dumnezeu."
  },
  {
    "i": 35033,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 8,
    "t": "Și îngerului Bisericii din Smirna scrie-i: Acestea zice Cel dintâi și Cel de pe urmă, Cel ce a fost mort și a înviat:"
  },
  {
    "i": 35034,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 9,
    "t": "Știu necazul tău și sărăcia ta, dar ești bogat, și hula celor ce zic că sunt iudei, dar nu sunt, ci sinagoga satanei."
  },
  {
    "i": 35035,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 10,
    "t": "Nu te teme de nimic din cele ce ai să suferi. Iată, diavolul va să arunce dintre voi în temniță, ca să vă ispitească, și veți avea necaz zece zile. Fii credincios până la moarte și-ți voi da cununa vieții."
  },
  {
    "i": 35036,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 11,
    "t": "Cel ce are urechi să audă ceea ce Duhul spune Bisericilor: Cel ce va birui nu va fi vătămat de a doua moarte."
  },
  {
    "i": 35037,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 12,
    "t": "Și îngerului Bisericii din Pergam scrie-i: Acestea zice Cel ce are sabia ascuțită cu două tăișuri:"
  },
  {
    "i": 35038,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 13,
    "t": "Știu unde locuiești: acolo unde este scaunul satanei; și ții numele Meu și n-ai tăgăduit credința Mea, nici chiar în zilele lui Antipa, martorul Meu credincios, care a fost ucis la voi, acolo unde locuiește satana."
  },
  {
    "i": 35039,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 14,
    "t": "Dar am împotriva ta puține lucruri: că ai acolo pe cei ce țin învățătura lui Balaam, care a învățat pe Balac să pună piatră de poticnire înaintea fiilor lui Israel, ca să mănânce jertfele idolilor și să se desfrâneze."
  },
  {
    "i": 35040,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 15,
    "t": "Așa ai și tu pe cei ce țin învățătura nicolaiților."
  },
  {
    "i": 35041,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 16,
    "t": "Pocăiește-te, deci! Iar de nu, voi veni la tine curând și voi lupta cu ei cu sabia gurii Mele."
  },
  {
    "i": 35042,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 17,
    "t": "Cel ce are urechi să audă ceea ce Duhul spune Bisericilor: Celui ce va birui îi voi da să mănânce din mana cea ascunsă și-i voi da o pietricică albă, și pe pietricică scris un nume nou, pe care nimeni nu-l știe decât cel ce-l primește."
  },
  {
    "i": 35043,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 18,
    "t": "Și îngerului Bisericii din Tiatira scrie-i: Acestea zice Fiul lui Dumnezeu, Cel ce are ochii ca para focului și picioarele asemenea aramei arzătoare:"
  },
  {
    "i": 35044,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 19,
    "t": "Știu faptele tale, dragostea și credința și slujirea ta și răbdarea ta și faptele tale cele de pe urmă sunt mai multe decât cele dintâi."
  },
  {
    "i": 35045,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 20,
    "t": "Dar am împotriva ta că lași pe Izabela, femeia aceea care se zice proorociță, să învețe și să amăgească pe robii Mei, ca să se desfrâneze și să mănânce jertfele idolilor."
  },
  {
    "i": 35046,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 21,
    "t": "Și i-am dat vreme ca să se pocăiască de desfrânarea ei, dar n-a voit să se pocăiască."
  },
  {
    "i": 35047,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 22,
    "t": "Iată, o arunc într-un pat și pe cei ce preacurvesc cu ea, într-un necaz mare, dacă nu se vor pocăi de faptele lor;"
  },
  {
    "i": 35048,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 23,
    "t": "și pe fiii ei îi voi ucide cu moarte, și vor cunoaște toate Bisericile că Eu sunt Cel ce cercetez rărunchii și inimile și voi răsplăti fiecăruia dintre voi după faptele voastre."
  },
  {
    "i": 35049,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 24,
    "t": "Dar vouă celorlalți din Tiatira, câți nu aveți învățătura aceasta, care n-ați cunoscut adâncimile satanei, precum zic ei, vă spun: Nu voi pune peste voi altă sarcină;"
  },
  {
    "i": 35050,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 25,
    "t": "numai ceea ce aveți, țineți până voi veni."
  },
  {
    "i": 35051,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 26,
    "t": "Și celui ce va birui și va păzi până la sfârșit lucrările Mele, îi voi da putere asupra neamurilor,"
  },
  {
    "i": 35052,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 27,
    "t": "și le va păstori cu toiag de fier; ca pe vasele olarului se vor sfărâma;"
  },
  {
    "i": 35053,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 28,
    "t": "precum și Eu am luat de la Tatăl Meu. Și-i voi da lui steaua dimineții."
  },
  {
    "i": 35054,
    "b": 72,
    "c": 7402,
    "r": 7402,
    "o": 29,
    "t": "Cel ce are urechi să audă ceea ce Duhul spune Bisericilor."
  },
  {
    "i": 35055,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 1,
    "t": "Și îngerului Bisericii din Sardes scrie-i: Acestea zice Cel ce are cele șapte duhuri ale lui Dumnezeu și cele șapte stele: Știu faptele tale, că ai nume că trăiești, dar ești mort."
  },
  {
    "i": 35056,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 2,
    "t": "Priveghează și întărește cele ce au mai rămas, care erau să moară, căci n-am găsit faptele tale plinite înaintea lui Dumnezeu."
  },
  {
    "i": 35057,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 3,
    "t": "Adu-ți, dar, aminte cum ai primit și cum ai auzit și păzește și te pocăiește. Deci, dacă nu vei priveghea, voi veni ca un fur și nu vei ști în care ceas voi veni asupra ta."
  },
  {
    "i": 35058,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 4,
    "t": "Dar ai în Sardes puțini oameni care nu și-au pângărit veșmintele și vor umbla cu Mine în veșminte albe, căci sunt vrednici."
  },
  {
    "i": 35059,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 5,
    "t": "Cel ce va birui se va îmbrăca astfel în veșminte albe și nu voi șterge numele lui din cartea vieții și voi mărturisi numele lui înaintea Tatălui Meu și înaintea îngerilor Lui."
  },
  {
    "i": 35060,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 6,
    "t": "Cel ce are urechi să audă ceea ce Duhul spune Bisericilor."
  },
  {
    "i": 35061,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 7,
    "t": "Și îngerului Bisericii din Filadelfia scrie-i: Acestea zice Cel sfânt, Cel adevărat, Cel ce are cheia lui David, Cel ce deschide și nimeni nu va închide și Cel ce închide și nimeni nu va deschide:"
  },
  {
    "i": 35062,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 8,
    "t": "Știu faptele tale. Iată, am pus înaintea ta o ușă deschisă, pe care nimeni nu poate s-o închidă, fiindcă ai puțină putere și ai păzit cuvântul Meu și n-ai tăgăduit numele Meu."
  },
  {
    "i": 35063,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 9,
    "t": "Iată, îți dau din sinagoga satanei pe cei ce zic despre ei înșiși că sunt iudei, dar nu sunt, ci mint. Iată, îi voi face să vină și să se închine înaintea picioarelor tale și vor cunoaște că Eu te-am iubit."
  },
  {
    "i": 35064,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 10,
    "t": "Fiindcă ai păzit cuvântul răbdării Mele, și Eu te voi păzi pe tine din ceasul ispitei care va să vină peste toată lumea, ca să ispitească pe cei ce locuiesc pe pământ."
  },
  {
    "i": 35065,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 11,
    "t": "Iată, vin curând! Ține ce ai, ca nimeni să nu-ți ia cununa."
  },
  {
    "i": 35066,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 12,
    "t": "Pe cel ce va birui îl voi face stâlp în templul Dumnezeului Meu și afară nu va mai ieși și voi scrie pe el numele Dumnezeului Meu și numele cetății Dumnezeului Meu, a Ierusalimului celui nou, care se coboară din cer de la Dumnezeul Meu, și numele Meu cel nou."
  },
  {
    "i": 35067,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 13,
    "t": "Cel ce are urechi să audă ceea ce Duhul spune Bisericilor."
  },
  {
    "i": 35068,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 14,
    "t": "Și îngerului Bisericii din Laodiceea scrie-i: Acestea zice: Cel amin, Martorul cel credincios și adevărat, Începătorul zidirii lui Dumnezeu:"
  },
  {
    "i": 35069,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 15,
    "t": "Știu faptele tale, că nici rece nu ești, nici fierbinte. O, de ai fi rece sau fierbinte!"
  },
  {
    "i": 35070,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 16,
    "t": "Dar fiindcă ești căldicel, nici fierbinte, nici rece, am să te vărs din gura Mea."
  },
  {
    "i": 35071,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 17,
    "t": "Pentru că zici: Sunt bogat și m-am îmbogățit și de nimic nu am nevoie, și nu știi că tu ești cel ticălos și vrednic de plâns și sărac și orb și gol."
  },
  {
    "i": 35072,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 18,
    "t": "Te sfătuiesc să cumperi de la Mine aur lămurit în foc, ca să te îmbogățești, și veșminte albe ca să te îmbraci și să nu se mai vadă rușinea goliciunii tale, și alifie ca să-ți ungi ochii și să vezi."
  },
  {
    "i": 35073,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 19,
    "t": "Eu pe câți îi iubesc îi mustru și îi pedepsesc; sârguiește-te, deci, și te pocăiește."
  },
  {
    "i": 35074,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 20,
    "t": "Iată, stau la ușă și bat; de va auzi cineva glasul Meu și va deschide ușa, voi intra la el și voi cina cu el și el cu Mine."
  },
  {
    "i": 35075,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 21,
    "t": "Celui ce va birui îi voi da să șadă cu Mine pe tronul Meu, precum și Eu am biruit și am șezut cu Tatăl Meu pe tronul Lui."
  },
  {
    "i": 35076,
    "b": 72,
    "c": 7403,
    "r": 7403,
    "o": 22,
    "t": "Cel ce are urechi să audă ceea ce Duhul spune Bisericilor."
  },
  {
    "i": 35077,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 1,
    "t": "După acestea m-am uitat, și iată o ușă deschisă în cer, și glasul cel dintâi, pe care l-am auzit ca de trâmbiță, grăind cu mine, mi-a zis: Suie-te aici și-ți voi arăta cele ce trebuie să se petreacă după acestea."
  },
  {
    "i": 35078,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 2,
    "t": "Și îndată am fost în duh, și iată, un tron stătea în cer, și pe tron cineva ședea,"
  },
  {
    "i": 35079,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 3,
    "t": "Cel ce ședea era la vedere asemenea pietrei de iaspis și de sardiu, și curcubeu împrejurul tronului, la vedere asemenea smaraldului."
  },
  {
    "i": 35080,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 4,
    "t": "Douăzeci și patru de scaune împresurau tronul, și pe scaune ședeau douăzeci și patru de bătrâni îmbrăcați în veșminte albe, cu cununi de aur pe capetele lor."
  },
  {
    "i": 35081,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 5,
    "t": "Și din tron ieșeau fulgere, glasuri și tunete. Și înaintea tronului ardeau șapte candele de foc, care sunt cele șapte Duhuri ale lui Dumnezeu."
  },
  {
    "i": 35082,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 6,
    "t": "Și înaintea tronului era ca o mare de sticlă, asemenea cristalului. Și în mijlocul tronului și în jurul tronului, patru făpturi vii, pline de ochi pe dinainte și pe dinapoi."
  },
  {
    "i": 35083,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 7,
    "t": "Și prima făptură vie era asemenea unui leu, a doua făptură vie era asemenea unui vițel, a treia făptură vie avea fața ca a unui om, iar a patra făptură vie era asemenea unui vultur care zboară."
  },
  {
    "i": 35084,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 8,
    "t": "Și cele patru făpturi vii aveau fiecare câte șase aripi și erau pline de ochi de jur împrejur și pe dinăuntru, și zi și noapte nu mai încetau să strige: \"Sfânt, sfânt, sfânt este Domnul Dumnezeu, Cel Atotputernic, care era, care este și care vine!"
  },
  {
    "i": 35085,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 9,
    "t": "Și ori de câte ori făpturile vii aduc slavă, cinste și mulțumire Celui ce șade pe tron și care viețuiește în vecii vecilor,"
  },
  {
    "i": 35086,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 10,
    "t": "cei douăzeci și patru de bătrâni cad înaintea Celui ce șade pe tron și se închină Celui ce viețuiește în vecii vecilor și își aruncă cununile înaintea tronului, zicând:"
  },
  {
    "i": 35087,
    "b": 72,
    "c": 7404,
    "r": 7404,
    "o": 11,
    "t": "\"Vrednic ești, Doamne și Dumnezeul nostru, să primești slava, cinstea și puterea, căci Tu ai creat toate lucrurile, și prin voința Ta au fost și au fost create!"
  },
  {
    "i": 35088,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 1,
    "t": "Și am văzut în mâna dreaptă a Celui ce ședea pe tron o carte scrisă pe dinăuntru și pe dinafară, sigilată cu șapte peceți."
  },
  {
    "i": 35089,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 2,
    "t": "Și am văzut un înger puternic care striga cu glas tare: \"Cine este vrednic să deschidă cartea și să-i rupă pecețile?"
  },
  {
    "i": 35090,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 3,
    "t": "Dar nimeni, nici în cer, nici pe pământ, nici sub pământ, nu putea să deschidă cartea și să se uite în ea."
  },
  {
    "i": 35091,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 4,
    "t": "Și plângeam mult pentru că nimeni nu fusese găsit vrednic să deschidă cartea și să se uite în ea."
  },
  {
    "i": 35092,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 5,
    "t": "Și unul dintre bătrâni mi-a zis: \"Nu plânge! Iată, Leul din seminția lui Iuda, Rădăcina lui David, a biruit, ca să deschidă cartea și cele șapte peceți ale ei."
  },
  {
    "i": 35093,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 6,
    "t": "Și am văzut, în mijlocul tronului și al celor patru făpturi vii și în mijlocul bătrânilor, un Miel stând ca junghiat, având șapte coarne și șapte ochi, care sunt cele șapte Duhuri ale lui Dumnezeu trimise în tot pământul."
  },
  {
    "i": 35094,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 7,
    "t": "Și a venit și a luat cartea din mâna dreaptă a Celui ce ședea pe tron."
  },
  {
    "i": 35095,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 8,
    "t": "Și când a luat cartea, cele patru făpturi vii și cei douăzeci și patru de bătrâni au căzut înaintea Mielului, având fiecare câte o harpă și cupe de aur pline cu tămâie, care sunt rugăciunile sfinților,"
  },
  {
    "i": 35096,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 9,
    "t": "și cântau o cântare nouă, zicând: \"Vrednic ești să iei cartea și să-i deschizi pecețile, căci ai fost junghiat și ai răscumpărat pentru Dumnezeu, cu sângele Tău, oameni din orice seminție, limbă, popor și națiune,"
  },
  {
    "i": 35097,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 10,
    "t": "și ai făcut din ei pentru Dumnezeul nostru o împărăție și preoți, și vor împărăți pe pământ!"
  },
  {
    "i": 35098,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 11,
    "t": "Și m-am uitat și am auzit glasul multor îngeri în jurul tronului și al făpturilor vii și al bătrânilor; și numărul lor era de zece mii de ori zece mii și mii de mii,"
  },
  {
    "i": 35099,
    "b": 72,
    "c": 7405,
    "r": 7405,
    "o": 12,
    "t": "zicând cu glas tare: \"Vrednic este Mielul care a fost junghiat să primească puterea, bogăția, înțelepciunea, tăria, cinstea, slava și binecuvântarea!"
  }
]
