[
  {
    "i": 2400,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 19,
    "t": "dengan apa Harun dan anak-anaknya akan membasuh tangan dan kaki mereka."
  },
  {
    "i": 2401,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 20,
    "t": "Apabila mereka masuk ke dalam Kemah Pertemuan, mereka harus membasuh diri dengan air, supaya jangan mati; demikian juga, apabila mereka mendekat mezbah untuk pelayanan, untuk membakar persembahan bakaran bagi Yahweh,"
  },
  {
    "i": 2402,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 21,
    "t": "mereka harus membasuh tangan dan kaki mereka, supaya jangan mati: inilah ketetapan kekal bagi dia dan keturunannya, turun-temurun."
  },
  {
    "i": 2403,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 22,
    "t": "Yahweh berfirman kepada Musa:"
  },
  {
    "i": 2404,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 23,
    "t": "\"Ambillah bagimu rempah-rempah pilihan: lima ratus syikal mur tulen, separuh dari kayu manis yang harum: dua ratus lima puluh syikal, dan tebu yang harum dua ratus lima puluh syikal."
  },
  {
    "i": 2405,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 24,
    "t": "syikal kayu teja -- menurut syikal tempat kudus -- dan sehin minyak zaitun."
  },
  {
    "i": 2406,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 25,
    "t": "Haruslah kau buat minyak urapan kudus, suatu campuran rempah-rempah seperti yang dibuat oleh juru minyak: itulah minyak urapan kudus."
  },
  {
    "i": 2407,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 26,
    "t": "Urapilah Kemah Pertemuan dan tabut Hukum,"
  },
  {
    "i": 2408,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 27,
    "t": "meja dan segala perkakasnya, kaki dian dan perkakasnya, mezbah dupa,"
  },
  {
    "i": 2409,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 28,
    "t": "mezbah korban bakaran dan segala perkakasnya, bejana pembasuhan dan alasnya."
  },
  {
    "i": 2410,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 29,
    "t": "Kuduskanlah semuanya, maka semuanya itu akan menjadi maha kudus, dan segala yang menjamah akan menjadi kudus."
  },
  {
    "i": 2411,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 30,
    "t": "Urapilah Harun dan anak-anaknya, dan kuduskanlah mereka untuk memegang jabatan imam bagi-Ku."
  },
  {
    "i": 2412,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 31,
    "t": "Kemudian berbicaralah kepada bani Israel dan katakanlah kepada mereka: Inilah bagi kamu, turun-temurun, minyak urapan kudus."
  },
  {
    "i": 2413,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 32,
    "t": "Janganlah minyak itu dicurahkan ke atas tubuh orang lain dan janganlah kamu buat minyak yang serupa, dengan campuran yang sama. Itulah perkara kudus, itu akan menjadi kudus bagimu."
  },
  {
    "i": 2414,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 33,
    "t": "Siapa pun yang membuat parfum yang sama dan mengenakannya pada orang awam, ia akan dilenyapkan dari antara bangsanya."
  },
  {
    "i": 2415,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 34,
    "t": "Yahweh berfirman kepada Musa: \"Ambillah rempah-rempah: getah setawar, kuku kerang, galbanum, rempah-rempah dan kemenyan tulen, masing-masing dalam jumlah yang sama"
  },
  {
    "i": 2416,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 35,
    "t": "dan buatlah parfum untuk dibakar seperti yang dibuat oleh juru parfum, diasinkan, murni, kudus."
  },
  {
    "i": 2417,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 36,
    "t": "Gilinglah sebagian kecil menjadi halus dan taruhlah di depan Tabut Hukum, di dalam Kemah Pertemuan, di tempat Aku akan menemui engkau. Itu akan menjadi maha kudus bagimu."
  },
  {
    "i": 2418,
    "b": 1,
    "c": 230,
    "r": 230,
    "o": 37,
    "t": "Parfum yang kau buat di sana, janganlah kamu buat untuk dirimu sendiri dengan campuran yang sama. Itu akan menjadi kudus bagimu, dikhususkan bagi Yahweh. Siapa pun yang membuat yang sama untuk menghirup baunya, akan dilenyapkan dari antara bangsanya."
  },
  {
    "i": 2419,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 1,
    "t": "Yahweh berfirman kepada Musa:"
  },
  {
    "i": 2420,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 2,
    "t": "\"Ketahuilah, Aku telah menunjuk Bezalel bin Uri bin Hur, dari suku Yehuda."
  },
  {
    "i": 2421,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 3,
    "t": "Aku telah memenuhinya dengan Roh Allah, dengan keahlian, pengertian, dan pengetahuan untuk segala macam pekerjaan;"
  },
  {
    "i": 2422,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 4,
    "t": "untuk merancang proyek dan melaksanakannya dalam emas, perak, dan perunggu;"
  },
  {
    "i": 2423,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 5,
    "t": "untuk mengukir batu permata, untuk mengukir kayu, dan untuk mengerjakan segala macam pekerjaan."
  },
  {
    "i": 2424,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 6,
    "t": "Ketahuilah, Aku telah menunjuk Aholiab bin Ahisamakh, dari suku Dan, dan Aku telah memberikan hikmat ke dalam hati semua orang yang berhati bijaksana, supaya mereka membuat segala yang telah Kuperintahkan kepadamu:"
  },
  {
    "i": 2425,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 7,
    "t": "Kemah Pertemuan, tabut Hukum, tutup pendamaian yang ada di atasnya, dan segala perabot Kemah;"
  },
  {
    "i": 2426,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 8,
    "t": "meja dan segala perkakasnya, kaki dian murni dan segala perkakasnya, mezbah dupa,"
  },
  {
    "i": 2427,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 9,
    "t": "mezbah korban bakaran dan segala perkakasnya, bejana pembasuhan dan alasnya;"
  },
  {
    "i": 2428,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 10,
    "t": "pakaian yang indah, pakaian kudus untuk Harun imam, dan pakaian anak-anaknya, untuk memegang jabatan imam;"
  },
  {
    "i": 2429,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 11,
    "t": "minyak urapan dan dupa aromatik untuk tempat kudus. Dalam segala hal, mereka harus melakukan seperti yang telah Kuperintahkan kepadamu."
  },
  {
    "i": 2430,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 12,
    "t": "Yahweh berfirman kepada Musa:"
  },
  {
    "i": 2431,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 13,
    "t": "\"Engkau, berbicaralah kepada bani Israel dan katakanlah kepada mereka: Kamu harus memelihara sabat-Ku, karena itu adalah tanda antara Aku dan kamu turun-temurun, supaya orang tahu bahwa Akulah Yahweh, yang menguduskan kamu."
  },
  {
    "i": 2432,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 14,
    "t": "Kamu harus memelihara sabat, karena itu kudus bagimu. Siapa pun yang menajiskannya akan dihukum mati; siapa pun yang melakukan pekerjaan pada hari itu akan dilenyapkan dari tengah bangsanya."
  },
  {
    "i": 2433,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 15,
    "t": "Enam hari lamanya pekerjaan harus dilakukan, tetapi hari ketujuh adalah hari istirahat penuh, dikhususkan bagi Yahweh. Siapa pun yang bekerja pada hari Sabat akan dihukum mati."
  },
  {
    "i": 2434,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 16,
    "t": "Bani Israel harus memelihara Sabat, dengan mengamati Sabat turun-temurun, itu adalah perjanjian kekal."
  },
  {
    "i": 2435,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 17,
    "t": "Antara Aku dan bani Israel, itu adalah tanda untuk selama-lamanya, karena dalam enam hari Yahweh telah menjadikan langit dan bumi, tetapi pada hari ketujuh Ia berhenti bekerja dan memulihkan diri."
  },
  {
    "i": 2436,
    "b": 1,
    "c": 231,
    "r": 231,
    "o": 18,
    "t": "Setelah Ia selesai berbicara dengan Musa di gunung Sinai, Ia memberikan kepadanya kedua loh Hukum, loh batu yang ditulis dengan jari Allah."
  },
  {
    "i": 2437,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 1,
    "t": "Ketika bangsa itu melihat bahwa Musa lambat turun dari gunung, bangsa itu berkumpul di dekat Harun dan berkata kepadanya: \"Mari, buatlah bagi kami allah yang berjalan di depan kami, karena Musa ini, orang yang telah membawa kami keluar dari tanah Mesir, kami tidak tahu apa yang telah terjadi padanya."
  },
  {
    "i": 2438,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 2,
    "t": "Harun menjawab mereka: \"Tanggalkanlah anting-anting emas yang ada di telinga istrimu, anakmu laki-laki dan perempuan, dan bawalah kepadaku."
  },
  {
    "i": 2439,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 3,
    "t": "Seluruh bangsa menanggalkan anting-anting emas yang ada di telinga mereka dan membawanya kepada Harun."
  },
  {
    "i": 2440,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 4,
    "t": "Ia menerima emas dari tangan mereka, meleburnya dalam cetakan, dan membuat patung anak lembu; lalu mereka berkata: \"Inilah Allahmu, hai Israel, yang telah membawa engkau keluar dari tanah Mesir."
  },
  {
    "i": 2441,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 5,
    "t": "Melihat itu, Harun mendirikan mezbah di depan patung itu dan membuat pengumuman ini: \"Besok, pesta bagi Yahweh."
  },
  {
    "i": 2442,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 6,
    "t": "Keesokan harinya, mereka bangun pagi-pagi, mereka mempersembahkan korban bakaran dan membawa korban persekutuan. Bangsa itu duduk untuk makan dan minum, lalu mereka bangun untuk bersukaria."
  },
  {
    "i": 2443,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 7,
    "t": "Yahweh berfirman kepada Musa: \"Pergilah! Turunlah, karena bangsamu yang telah kau bawa keluar dari tanah Mesir telah berbuat jahat."
  },
  {
    "i": 2444,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 8,
    "t": "Mereka tidak lama menyimpang dari jalan yang telah Kuperintahkan. Mereka telah membuat bagi mereka anak lembu dari logam tuangan, dan telah sujud menyembahnya. Mereka telah mempersembahkan korban kepadanya dan mereka berkata: Inilah Allahmu, hai Israel, yang telah membawa engkau keluar dari tanah Mesir."
  },
  {
    "i": 2445,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 9,
    "t": "Yahweh berfirman kepada Musa: \"Aku telah melihat bangsa ini: itu adalah bangsa yang tegar tengkuk."
  },
  {
    "i": 2446,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 10,
    "t": "Sekarang biarkan Aku, murka-Ku akan menyala terhadap mereka dan Aku akan memusnahkan mereka; tetapi dari engkau Aku akan menjadikan bangsa yang besar."
  },
  {
    "i": 2447,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 11,
    "t": "Musa berusaha meredakan Yahweh Allahnya dan berkata: \"Mengapa, Yahweh, murka-Mu akan menyala terhadap bangsamu yang telah Kau bawa keluar dari Mesir dengan kekuatan-Mu yang besar dan tangan-Mu yang perkasa?"
  },
  {
    "i": 2448,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 12,
    "t": "Mengapa orang Mesir akan berkata: Dengan maksud jahat Ia telah membawa mereka keluar, untuk membinasakan mereka di pegunungan dan memusnahkan mereka dari muka bumi? Pulihkanlah murka-Mu yang menyala dan batalkanlah malapetaka yang hendak Kaubuat terhadap bangsamu."
  },
  {
    "i": 2449,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 13,
    "t": "Ingatlah akan hamba-hamba-Mu Abraham, Ishak, dan Israel, yang kepada mereka Engkau telah bersumpah demi diri-Mu sendiri dan kepada mereka Engkau telah berkata: Aku akan memperbanyak keturunanmu seperti bintang-bintang di langit, dan seluruh tanah yang telah Kujanjikan kepadamu, akan Kuberikan kepada keturunanmu dan itu akan menjadi milik pusaka mereka untuk selama-lamanya."
  },
  {
    "i": 2450,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 14,
    "t": "Dan Yahweh membatalkan malapetaka yang telah diancamkan-Nya terhadap umat-Nya."
  },
  {
    "i": 2451,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 15,
    "t": "Musa berbalik dan turun dari gunung dengan kedua loh Hukum di tangannya, loh-loh yang ditulis di kedua sisinya, ditulis di sisi yang satu dan di sisi yang lain."
  },
  {
    "i": 2452,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 16,
    "t": "Loh-loh itu adalah pekerjaan Allah dan tulisan itu adalah tulisan Allah, terukir pada loh-loh itu."
  },
  {
    "i": 2453,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 17,
    "t": "Yosua mendengar suara bangsa itu bersorak-sorai dan ia berkata kepada Musa: \"Ada suara pertempuran di perkemahan!"
  },
  {
    "i": 2454,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 18,
    "t": "Tetapi ia berkata: \"Itu bukan suara nyanyian kemenangan, itu bukan suara nyanyian kekalahan, itu suara nyanyian bersahut-sahutan yang kudengar."
  },
  {
    "i": 2455,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 19,
    "t": "Dan ketahuilah, ketika mendekat ke perkemahan, ia melihat anak lembu dan paduan suara tarian. Musa menyala dengan murka; ia melemparkan loh-loh itu dari tangannya dan memecahkannya di kaki gunung."
  },
  {
    "i": 2456,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 20,
    "t": "Ia mengambil anak lembu yang telah mereka buat, membakarnya dengan api, menggilingnya menjadi debu halus, dan menaburkannya di permukaan air yang diminumkan kepada bani Israel."
  },
  {
    "i": 2457,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 21,
    "t": "Musa berkata kepada Harun: \"Apa yang telah dilakukan bangsa ini kepadamu sehingga engkau membebani mereka dengan dosa yang begitu besar?"
  },
  {
    "i": 2458,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 22,
    "t": "Harun menjawab: \"Janganlah murka Tuan menyala, engkau sendiri tahu bahwa bangsa ini jahat."
  },
  {
    "i": 2459,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 23,
    "t": "Mereka telah berkata kepadaku: Buatlah bagi kami allah yang berjalan di depan kami, karena Musa ini, orang yang telah membawa kami keluar dari tanah Mesir, kami tidak tahu apa yang telah terjadi padanya."
  },
  {
    "i": 2460,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 24,
    "t": "Aku berkata kepada mereka: Siapa pun yang memiliki emas, hendaklah ia menanggalkannya. Mereka memberikannya kepadaku. Aku melemparkannya ke dalam api dan keluarlah anak lembu yang ada di sini."
  },
  {
    "i": 2461,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 25,
    "t": "Musa melihat bahwa bangsa itu telah melepaskan diri -- karena Harun telah meninggalkan mereka menjadi malu di antara musuh-musuh mereka --"
  },
  {
    "i": 2462,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 26,
    "t": "dan Musa berdiri di pintu gerbang perkemahan dan berkata: \"Siapa yang di pihak Yahweh, datanglah kepadaku!\" Semua bani Lewi berkumpul di sekelilingnya."
  },
  {
    "i": 2463,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 27,
    "t": "Ia berkata kepada mereka: \"Beginilah firman Yahweh, Allah Israel: masing-masing menyarungkan pedang di pinggangmu, berjalanlah dari pintu gerbang ke pintu gerbang di perkemahan, dan bunuhlah saudara, sahabat, atau kerabatmu."
  },
  {
    "i": 2464,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 28,
    "t": "Bani Lewi melakukan apa yang dikatakan Musa, dan pada hari itu jatuhlah dari bangsa itu sekitar tiga ribu orang."
  },
  {
    "i": 2465,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 29,
    "t": "Musa berkata: \"Kamu telah menyerahkan diri hari ini untuk Yahweh, yang dengan mengorbankan anaknya, yang dengan mengorbankan saudaranya, sehingga Ia memberikan berkat kepadamu hari ini."
  },
  {
    "i": 2466,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 30,
    "t": "Keesokan harinya, Musa berkata kepada bangsa itu: \"Kamu telah melakukan dosa yang besar. Sekarang aku akan naik kepada Yahweh. Mungkin aku dapat menebus dosamu!"
  },
  {
    "i": 2467,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 31,
    "t": "Musa kembali kepada Yahweh dan berkata: \"Celakalah! Bangsa ini telah melakukan dosa yang besar. Mereka telah membuat allah emas bagi mereka."
  },
  {
    "i": 2468,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 32,
    "t": "Namun, jika Engkau berkenan mengampuni dosa mereka... Jika tidak, hapuskanlah aku, kiranya, dari kitab yang telah Kautulis!"
  },
  {
    "i": 2469,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 33,
    "t": "Yahweh berfirman kepada Musa: \"Siapa pun yang berdosa terhadap-Ku, dialah yang akan Kuhapuskan dari kitab-Ku."
  },
  {
    "i": 2470,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 34,
    "t": "Sekarang pergilah, pimpinlah bangsa itu ke tempat yang telah Kukatakan kepadamu. Ketahuilah, malaikat-Ku akan berjalan di depanmu, tetapi pada hari kunjungan-Ku, Aku akan menghukum mereka karena dosa mereka."
  },
  {
    "i": 2471,
    "b": 1,
    "c": 232,
    "r": 232,
    "o": 35,
    "t": "Dan Yahweh menulahi bangsa itu karena mereka telah membuat anak lembu, yang telah dibuat Harun."
  },
  {
    "i": 2472,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 1,
    "t": "Yahweh berfirman kepada Musa: \"Pergilah, naiklah dari sini, engkau dan bangsa yang telah kau bawa keluar dari tanah Mesir, ke tanah yang telah Kujanjikan dengan sumpah kepada Abraham, Ishak, dan Yakub bahwa Aku akan memberikannya kepada keturunan mereka."
  },
  {
    "i": 2473,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 2,
    "t": "Aku akan mengirim malaikat di depanmu dan Aku akan mengusir orang Kanaan, orang Amori, orang Het, orang Periz, orang Hewi, dan orang Yebus."
  },
  {
    "i": 2474,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 3,
    "t": "Naiklah ke tanah yang berlimpah susu dan madu, tetapi Aku tidak akan naik di tengah-tengahmu, supaya jangan Aku membinasakan engkau di jalan karena engkau adalah bangsa yang tegar tengkuk."
  },
  {
    "i": 2475,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 4,
    "t": "Ketika bangsa itu mendengar firman yang keras ini, bangsa itu berkabung dan tidak seorang pun memakai perhiasannya lagi."
  },
  {
    "i": 2476,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 5,
    "t": "Lalu Yahweh berfirman kepada Musa: \"Katakanlah kepada bani Israel: Kamu adalah bangsa yang tegar tengkuk, jika Aku naik di tengah-tengahmu, walau sesaat saja, Aku akan membinasakan engkau. Dan sekarang, tanggalkanlah perhiasanmu, supaya Aku tahu bagaimana harus memperlakukan engkau."
  },
  {
    "i": 2477,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 6,
    "t": "Maka bani Israel menanggalkan perhiasan mereka mulai dari gunung Horeb."
  },
  {
    "i": 2478,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 7,
    "t": "Musa mengambil Kemah dan mendirikannya di luar perkemahan, jauh dari perkemahan. Ia menamainya Kemah Pertemuan, dan siapa pun yang ingin meminta petunjuk kepada Yahweh, ia pergi ke Kemah Pertemuan yang berada di luar perkemahan."
  },
  {
    "i": 2479,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 8,
    "t": "Setiap kali Musa pergi ke Kemah, seluruh bangsa bangkit, masing-masing berdiri di pintu masuk kemahnya, dan mengikuti Musa dengan pandangan sampai ia masuk ke dalam Kemah."
  },
  {
    "i": 2480,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 9,
    "t": "Setiap kali Musa masuk ke dalam Kemah, tiang awan itu turun dan berdiri di pintu Kemah, dan Dia berbicara dengan Musa."
  },
  {
    "i": 2481,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 10,
    "t": "Ketika seluruh bangsa melihat tiang awan berdiri di pintu Kemah, maka seluruh bangsa bangkit dan sujud, masing-masing di pintu kemahnya."
  },
  {
    "i": 2482,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 11,
    "t": "Dan TUHAN berbicara kepada Musa berhadapan muka, seperti seorang berbicara kepada sahabatnya; kemudian ia kembali ke perkemahan, tetapi abdinya, Yosua bin Nun, seorang muda, tidak meninggalkan Kemah."
  },
  {
    "i": 2483,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 12,
    "t": "Berkatalah Musa kepada TUHAN: \"Lihatlah, Engkau berfirman kepadaku: Bawalah bangsa ini mendaki, tetapi Engkau tidak memberitahukan kepadaku siapa yang akan Kauutus menyertai aku. Padahal Engkau berfirman: Aku mengenal engkau menurut namamu, dan engkau pun berkenan di hadapan-Ku."
  },
  {
    "i": 2484,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 13,
    "t": "Maka sekarang, jikalau sekiranya aku telah mendapat kasih karunia di hadapan-Mu, beritahukanlah kiranya jalan-Mu kepadaku, sehingga aku mengenal Engkau, supaya aku tetap mendapat kasih karunia di hadapan-Mu. Ingatlah juga, bahwa bangsa ini adalah umat-Mu."
  },
  {
    "i": 2485,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 14,
    "t": "TUHAN berfirman: \"Aku sendiri akan pergi menyertai engkau dan akan memberikan ketenteraman kepadamu."
  },
  {
    "i": 2486,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 15,
    "t": "Kemudian berkatalah Musa: \"Jika Engkau sendiri tidak pergi menyertai kami, janganlah suruh kami berangkat dari sini;"
  },
  {
    "i": 2487,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 16,
    "t": "bagaimana mungkin orang tahu, bahwa aku telah mendapat kasih karunia di hadapan-Mu, yakni aku dan umat-Mu? Bukankah karena Engkau berjalan menyertai kami, sehingga kami, aku dan umat-Mu, dibedakan dari segala bangsa yang ada di muka bumi?"
  },
  {
    "i": 2488,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 17,
    "t": "TUHAN berfirman kepada Musa: \"Juga hal yang telah kaukatakan ini akan Kulakukan, karena engkau telah mendapat kasih karunia di hadapan-Ku dan Aku mengenal engkau menurut namamu."
  },
  {
    "i": 2489,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 18,
    "t": "Kemudian berkatalah Musa: \"Perlihatkanlah kiranya kemuliaan-Mu kepadaku."
  },
  {
    "i": 2490,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 19,
    "t": "Tetapi firman-Nya: \"Aku akan melewatkan segenap kegemilangan-Ku di depanmu dan menyerukan nama TUHAN di depanmu; Aku akan menaruh belas kasihan kepada siapa Kuhendaki dan mengasihani siapa Kuhendaki."
  },
  {
    "i": 2491,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 20,
    "t": "Lagi firman-Nya: \"Engkau tidak tahan memandang wajah-Ku, sebab seorang pun tidak dapat memandang Aku, dan tetap hidup."
  },
  {
    "i": 2492,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 21,
    "t": "TUHAN berfirman lagi: \"Ada suatu tempat dekat-Ku, di mana engkau dapat berdiri di atas gunung batu;"
  },
  {
    "i": 2493,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 22,
    "t": "apabila kemuliaan-Ku lewat, maka Aku akan menempatkan engkau dalam lekuk gunung batu itu dan Aku akan menudungi engkau dengan tangan-Ku, sampai Aku lewat."
  },
  {
    "i": 2494,
    "b": 1,
    "c": 233,
    "r": 233,
    "o": 23,
    "t": "Kemudian Aku akan menarik tangan-Ku dan engkau akan melihat belakang-Ku, tetapi wajah-Ku tidak akan kelihatan."
  },
  {
    "i": 2495,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 1,
    "t": "Berfirmanlah TUHAN kepada Musa: \"Pahatlah dua loh batu seperti yang mula-mula, maka Aku akan menulis pada loh itu segala firman yang ada pada loh yang mula-mula, yang telah kaupecahkan."
  },
  {
    "i": 2496,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 2,
    "t": "Bersedialah menjelang pagi dan naiklah pada waktu pagi ke atas gunung Sinai; berdirilah di sana di puncak gunung itu di hadapan-Ku."
  },
  {
    "i": 2497,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 3,
    "t": "Seorang pun tidak boleh naik bersamamu, dan seorang pun tidak boleh kelihatan di seluruh gunung itu, bahkan kambing domba dan lembu sapi pun tidak boleh makan rumput di sekitar gunung itu."
  },
  {
    "i": 2498,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 4,
    "t": "Lalu Musa memahat dua loh batu sama seperti yang mula-mula; kemudian bangunlah ia pagi-pagi dan naiklah ia ke atas gunung Sinai, seperti yang diperintahkan TUHAN kepadanya, dan membawa kedua loh batu itu di tangannya."
  },
  {
    "i": 2499,
    "b": 1,
    "c": 234,
    "r": 234,
    "o": 5,
    "t": "Turunlah TUHAN dalam awan, lalu berdiri di sana dekat Musa sambil menyerukan nama TUHAN."
  }
]
