[
  {
    "i": 19700,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 17,
    "t": "Y aconteció que el profeta Hananías murió en aquel mismo año, en el mes séptimo."
  },
  {
    "i": 19701,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 1,
    "t": "Estas son las palabras de la carta que el profeta Jeremías envió desde Jerusalén a los ancianos que habían quedado de los que fueron transportados, y a los sacerdotes y profetas, y a todo el pueblo que Nabucodonosor llevó cautivo de Jerusalén a Babilonia."
  },
  {
    "i": 19702,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 2,
    "t": "Después que salió el rey Jeconías, y la reina, y los eunucos, y los príncipes de Judá y Jerusalén, y los artesanos, y los ingenieros de Jerusalén."
  },
  {
    "i": 19703,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 3,
    "t": "Por mano de Elasa hijo de Safán, y de Gemarías hijo de Hilcías, los cuales Sedequías rey de Judá envió a Babilonia a Nabucodonosor rey de Babilonia, diciendo:"
  },
  {
    "i": 19704,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 4,
    "t": "Así dice Jehová de los ejércitos, Dios de Israel, a todos los transportados que hice transportar de Jerusalén a Babilonia:"
  },
  {
    "i": 19705,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 5,
    "t": "Edificad casas, y habitadlas; y plantad huertos, y comed el fruto de ellos;"
  },
  {
    "i": 19706,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 6,
    "t": "Casaos, y engendrad hijos e hijas; tomad mujeres para vuestros hijos, y dad vuestras hijas a maridos, para que críen hijos e hijas; y multiplicaos ahí, y no os disminuyáis."
  },
  {
    "i": 19707,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 7,
    "t": "Y procurad la paz de la ciudad a la cual os hice transportar, y rogad por ella a Jehová; porque en su paz tendréis vosotros paz."
  },
  {
    "i": 19708,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 8,
    "t": "Porque así dice Jehová de los ejércitos, Dios de Israel: No os engañen vuestros profetas que están entre vosotros, ni vuestros adivinos; ni atendáis a vuestros sueños que soñáis."
  },
  {
    "i": 19709,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 9,
    "t": "Porque falsamente os profetizan ellos en mi nombre; no los envié, dice Jehová."
  },
  {
    "i": 19710,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 10,
    "t": "Porque así dijo Jehová: Cuando en Babilonia se cumplan los setenta años, yo os visitaré, y despertaré sobre vosotros mi buena palabra, para haceros volver a este lugar."
  },
  {
    "i": 19711,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 11,
    "t": "Porque yo sé los pensamientos que tengo acerca de vosotros, dice Jehová, pensamientos de paz, y no de mal, para daros el fin que esperáis."
  },
  {
    "i": 19712,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 12,
    "t": "Entonces me invocaréis, e iréis y oraréis a mí, y yo os oiré;"
  },
  {
    "i": 19713,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 13,
    "t": "y me buscaréis y me hallaréis, porque me buscaréis de todo vuestro corazón."
  },
  {
    "i": 19714,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 14,
    "t": "Y seré hallado por vosotros, dice Jehová, y haré volver vuestra cautividad, y os reuniré de todas las naciones y de todos los lugares adonde os arrojé, dice Jehová; y os haré volver al lugar de donde os hice llevar."
  },
  {
    "i": 19715,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 15,
    "t": "Mas habéis dicho: Jehová nos ha levantado profetas en Babilonia."
  },
  {
    "i": 19716,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 16,
    "t": "Por tanto, así dice Jehová acerca del rey que está sentado sobre el trono de David, y acerca de todo el pueblo que mora en esta ciudad, vuestros hermanos que no salieron con vosotros al cautiverio;"
  },
  {
    "i": 19717,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 17,
    "t": "así dice Jehová de los ejércitos: He aquí envío yo contra ellos espada, hambre y pestilencia, y los pondré como higos malos, que de tan malos no se pueden comer;"
  },
  {
    "i": 19718,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 18,
    "t": "y los perseguiré con espada, con hambre y con pestilencia; y los pondré por espanto a todos los reinos de la tierra, por maldición y por espanto, y por burla y por oprobio en todas las naciones adonde los he arrojado,"
  },
  {
    "i": 19719,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 19,
    "t": "por cuanto no oyeron mis palabras, dice Jehová, cuando les envié mis siervos los profetas, madrugando y enviándolos; pero no los oísteis, dice Jehová."
  },
  {
    "i": 19720,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 20,
    "t": "Oíd, pues, vosotros la palabra de Jehová, todos los que desterrados envié de Jerusalén a Babilonia."
  },
  {
    "i": 19721,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 21,
    "t": "Así dice Jehová de los ejércitos, Dios de Israel, acerca de Acab hijo de Colaías, y acerca de Sedequías hijo de Maasías, que os profetizan falsamente en mi nombre: He aquí los entrego yo en mano de Nabucodonosor rey de Babilonia, y él los herirá delante de vuestros ojos."
  },
  {
    "i": 19722,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 22,
    "t": "Y todos los transportados de Judá que están en Babilonia harán de ellos maldición, diciendo: Póngate Jehová como a Sedequías y como a Acab, a quienes asó al fuego el rey de Babilonia."
  },
  {
    "i": 19723,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 23,
    "t": "Porque hicieron vileza en Israel, y cometieron adulterio con las mujeres de sus prójimos, y falsamente hablaron en mi nombre palabra que no les mandé; yo soy el que sé y testifico, dice Jehová."
  },
  {
    "i": 19724,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 24,
    "t": "Y a Semaías de Nehelam hablarás, diciendo:"
  },
  {
    "i": 19725,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 25,
    "t": "Así habló Jehová de los ejércitos, Dios de Israel, diciendo: Por cuanto tú enviaste cartas en tu nombre a todo el pueblo que está en Jerusalén, y al sacerdote Sofonías hijo de Maasías, y a todos los sacerdotes, diciendo:"
  },
  {
    "i": 19726,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 26,
    "t": "Jehová te ha puesto por sacerdote en lugar del sacerdote Joiada, para que seas inspector en la casa de Jehová a todo hombre loco que profetice, a fin de que lo pongas en la cárcel y en el cepo."
  },
  {
    "i": 19727,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 27,
    "t": "¿Por qué, pues, no has reprendido ahora a Jeremías de Anatot, que os profetiza?"
  },
  {
    "i": 19728,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 28,
    "t": "Porque por esto nos ha enviado a decir en Babilonia: Largo será el cautiverio; edificad casas, y habitadlas; y plantad huertos, y comed los frutos de ellos."
  },
  {
    "i": 19729,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 29,
    "t": "Y el sacerdote Sofonías había leído esta carta a oídos del profeta Jeremías."
  },
  {
    "i": 19730,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 30,
    "t": "Entonces vino palabra de Jehová a Jeremías, diciendo:"
  },
  {
    "i": 19731,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 31,
    "t": "Envía a decir a todos los cautivos: Así ha dicho Jehová acerca de Semaías de Nehelam: Porque Semaías os profetizó, y yo no lo envié, y os hizo confiar en mentira;"
  },
  {
    "i": 19732,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 32,
    "t": "por tanto, así ha dicho Jehová: He aquí que yo castigo a Semaías de Nehelam y a su descendencia; ni uno suyo morará entre este pueblo, ni verá el bien que yo haré a mi pueblo, dice Jehová, por cuanto habló rebelión contra Jehová."
  },
  {
    "i": 19733,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 1,
    "t": "Palabra que habló Jehová al profeta Jeremías, diciendo:"
  },
  {
    "i": 19734,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 2,
    "t": "Así habló Jehová Dios de Israel, diciendo: Escríbete en un libro todas las palabras que te he hablado."
  },
  {
    "i": 19735,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 3,
    "t": "Porque he aquí que vienen días, dice Jehová, en que haré volver el cautiverio de mi pueblo Israel y Judá, dice Jehová, y los haré volver a la tierra que di a sus padres, y la poseerán."
  },
  {
    "i": 19736,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 4,
    "t": "Estas, pues, son las palabras que habló Jehová acerca de Israel y de Judá."
  },
  {
    "i": 19737,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 5,
    "t": "Así ha dicho Jehová: Hemos oído voz de temblor; de espanto, y no de paz."
  },
  {
    "i": 19738,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 6,
    "t": "Inquirid ahora, y mirad si el varón da a luz; porque he visto que todo hombre tenía las manos sobre sus lomos, como mujer que está de parto, y se han vuelto pálidos todos los rostros."
  },
  {
    "i": 19739,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 7,
    "t": "¡Ah, cuán grande es aquel día! tanto, que no hay otro semejante a él; tiempo de angustia para Jacob; pero de ella será librado."
  },
  {
    "i": 19740,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 8,
    "t": "En aquel día, dice Jehová de los ejércitos, yo quebraré su yugo de tu cuello, y romperé tus coyundas, y no lo dominarán más los extraños,"
  },
  {
    "i": 19741,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 9,
    "t": "sino que servirán a Jehová su Dios y a David su rey, a quien yo les levantaré."
  },
  {
    "i": 19742,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 10,
    "t": "Tú, pues, siervo mío Jacob, no temas, dice Jehová, ni te atemorices, Israel; porque he aquí que yo te salvaré de lejos, y a tu descendencia de la tierra de su cautividad. Y volverá Jacob, y descansará, y vivirá tranquilo, y no habrá quien lo espante."
  },
  {
    "i": 19743,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 11,
    "t": "Porque yo estoy contigo para salvarte, dice Jehová, y destruiré a todas las naciones entre las cuales te esparcí; pero a ti no te destruiré, sino que te castigaré con justicia; de ninguna manera te dejaré sin castigo."
  },
  {
    "i": 19744,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 12,
    "t": "Porque así ha dicho Jehová: Incurable es tu quebrantamiento, y dolorosa tu llaga."
  },
  {
    "i": 19745,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 13,
    "t": "No hay quien juzgue tu causa para curarte; no hay para ti medicinas eficaces."
  },
  {
    "i": 19746,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 14,
    "t": "Todos tus enamorados te olvidaron; no te buscan; porque como herida de enemigo te herí, con duro castigo, a causa de la grandeza de tu maldad y de la multitud de tus pecados."
  },
  {
    "i": 19747,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 15,
    "t": "¿Por qué gritas a causa de tu quebrantamiento? Incurable es tu dolor; por la grandeza de tu maldad y por la multitud de tus pecados te he hecho esto."
  },
  {
    "i": 19748,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 16,
    "t": "Pero todos los que te devoran serán devorados, y todos tus adversarios, todos irán en cautiverio; hollados serán los que te hollaron, y entregaré a saco a todos los que te saquearon."
  },
  {
    "i": 19749,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 17,
    "t": "Mas yo haré venir sanidad para ti, y sanaré tus heridas, dice Jehová; porque desechada te llamaron, diciendo: Esta es Sion, de la que nadie se acuerda."
  },
  {
    "i": 19750,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 18,
    "t": "Así ha dicho Jehová: He aquí yo hago volver los cautivos de las tiendas de Jacob, y de sus tiendas tendré misericordia, y la ciudad será edificada sobre su colina, y el templo será asentado según su forma."
  },
  {
    "i": 19751,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 19,
    "t": "Y saldrá de ellos alabanza y voz de gente que está en alegría, y los multiplicaré, y no serán disminuidos; los glorificaré, y no serán humillados."
  },
  {
    "i": 19752,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 20,
    "t": "Y sus hijos serán como antes, y su congregación será establecida delante de mí; y castigaré a todos sus opresores."
  },
  {
    "i": 19753,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 21,
    "t": "De ella saldrá su príncipe, y de en medio de ella saldrá su señoreador; y le haré llegar cerca, y él se acercará a mí; porque ¿quién es aquel que se atreve a acercarse a mí? dice Jehová."
  },
  {
    "i": 19754,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 22,
    "t": "Y me seréis por pueblo, y yo seré vuestro Dios."
  },
  {
    "i": 19755,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 23,
    "t": "He aquí que la tempestad de Jehová sale con furor; tempestad que se prepara, sobre la cabeza de los impíos reposará."
  },
  {
    "i": 19756,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 24,
    "t": "No se apartará el ardor de la ira de Jehová, hasta que haya hecho y cumplido los pensamientos de su corazón; en los postreros días entenderéis esto."
  },
  {
    "i": 19757,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 1,
    "t": "En aquel tiempo, dice Jehová, yo seré el Dios de todas las familias de Israel, y ellas me serán a mí por pueblo."
  },
  {
    "i": 19758,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 2,
    "t": "Así dice Jehová: El pueblo que escapó de la espada halló gracia en el desierto, cuando Israel iba en busca de reposo."
  },
  {
    "i": 19759,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 3,
    "t": "Jehová se manifestó a mí hace ya mucho tiempo, diciendo: Con amor eterno te he amado; por tanto, te prolongué mi misericordia."
  },
  {
    "i": 19760,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 4,
    "t": "Aún te edificaré, y serás edificada, oh virgen de Israel; todavía serás adornada con tus panderos, y saldrás en alegres danzas."
  },
  {
    "i": 19761,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 5,
    "t": "Aún plantarás viñas en los montes de Samaria; plantarán los que plantan, y disfrutarán de ellas."
  },
  {
    "i": 19762,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 6,
    "t": "Porque habrá día en que clamarán los guardas en el monte de Efraín: Levantaos, y subamos a Sion, a Jehová nuestro Dios."
  },
  {
    "i": 19763,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 7,
    "t": "Porque así dice Jehová: Regocijaos en Jacob con alegría, y dad voces por la cabeza de las naciones; haced oír, alabad, y decid: Oh Jehová, salva a tu pueblo, el remanente de Israel."
  },
  {
    "i": 19764,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 8,
    "t": "He aquí yo los hago volver de la tierra del norte, y los reuniré de los fines de la tierra. Entre ellos vendrán ciegos y cojos, la mujer que está encinta y la que da a luz juntamente; en grande compañía volverán acá."
  },
  {
    "i": 19765,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 9,
    "t": "Irán con llanto, mas con misericordia los haré volver, y los haré andar junto a arroyos de aguas, por camino derecho en el cual no tropezarán; porque yo soy a Israel por padre, y Efraín es mi primogénito."
  },
  {
    "i": 19766,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 10,
    "t": "Oíd palabra de Jehová, oh naciones, y hacedlo saber en las costas más lejanas, y decid: El que esparció a Israel lo reunirá y guardará, como el pastor a su rebaño."
  },
  {
    "i": 19767,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 11,
    "t": "Porque Jehová redimió a Jacob, lo rescató de mano del más fuerte que él."
  },
  {
    "i": 19768,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 12,
    "t": "Y vendrán y cantarán en las alturas de Sion, y correrán al bien de Jehová, al pan, al vino, al aceite, y al ganado de las ovejas y de las vacas; y su alma será como huerto de riego, y nunca más tendrán dolor."
  },
  {
    "i": 19769,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 13,
    "t": "Entonces la virgen se alegrará en la danza, los jóvenes y los viejos juntamente; y cambiaré su lloro en alegría, y los consolaré, y los haré alegrar de su dolor."
  },
  {
    "i": 19770,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 14,
    "t": "Y el alma de los sacerdotes saciaré de grosura, y mi pueblo será saciado de mi bien, dice Jehová."
  },
  {
    "i": 19771,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 15,
    "t": "Así ha dicho Jehová: Voz fue oída en Ramá, llanto y lloro amargo; Raquel que lamenta por sus hijos, y no quiso ser consolada acerca de sus hijos, porque perecieron."
  },
  {
    "i": 19772,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 16,
    "t": "Así dice Jehová: Reprime del llanto tu voz, y de tus ojos las lágrimas; porque salario hay para tu trabajo, dice Jehová, volverán de la tierra del enemigo."
  },
  {
    "i": 19773,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 17,
    "t": "Esperanza hay también para tu porvenir, dice Jehová, y los hijos volverán a su propia tierra."
  },
  {
    "i": 19774,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 18,
    "t": "Ciertamente oí a Efraín que se lamentaba: Me castigaste, y fui castigado como novillo indómito; conviérteme, y seré convertido, porque tú eres Jehová mi Dios."
  },
  {
    "i": 19775,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 19,
    "t": "Porque después que me aparté tuve arrepentimiento, y después que conocí, me herí el muslo; me avergoncé, y me confundí, porque llevé la afrenta de mi juventud."
  },
  {
    "i": 19776,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 20,
    "t": "¿No es Efraín hijo precioso para mí? ¿no es niño en quien me deleito? pues desde que hablé contra él, me he acordado mucho de él; por tanto, mis entrañas se conmovieron por él, ciertamente tendré de él misericordia, dice Jehová."
  },
  {
    "i": 19777,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 21,
    "t": "Levántate señales, hazte mojones altos, considera atentamente la calzada; vuélvete, oh virgen de Israel, vuélvete a estas tus ciudades."
  },
  {
    "i": 19778,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 22,
    "t": "¿Hasta cuándo andarás errante, oh hija contumaz? Porque Jehová creará una cosa nueva sobre la tierra: la mujer rodeará al varón."
  },
  {
    "i": 19779,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 23,
    "t": "Así dice Jehová de los ejércitos, Dios de Israel: Aún dirán esta palabra en la tierra de Judá y en sus ciudades, cuando yo haga volver sus cautivos: Jehová te bendiga, oh morada de justicia, oh monte santo."
  },
  {
    "i": 19780,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 24,
    "t": "En esta tierra habitarán Judá y todas sus ciudades juntamente, labradores y los que apacientan el ganado."
  },
  {
    "i": 19781,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 25,
    "t": "Porque daré abundancia al alma cansada, y saciaré a toda alma entristecida."
  },
  {
    "i": 19782,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 26,
    "t": "En esto me desperté, y vi que mi sueño me había sido agradable."
  },
  {
    "i": 19783,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 27,
    "t": "He aquí vienen días, dice Yahvé, en que sembraré la casa de Israel y la casa de Judá de simiente de hombres y de simiente de animales."
  },
  {
    "i": 19784,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 28,
    "t": "Y así como velé sobre ellos para arrancar, para derribar, para demoler, para destruir y para afligir, así velaré sobre ellos para edificar y para plantar, dice Yahvé."
  },
  {
    "i": 19785,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 29,
    "t": "En aquellos días no dirán más: Los padres comieron las uvas agrias, y los dientes de los hijos tienen la dentera."
  },
  {
    "i": 19786,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 30,
    "t": "Sino que cada cual morirá por su propia maldad; todo hombre que comiere las uvas agrias, sus propios dientes tendrán la dentera."
  },
  {
    "i": 19787,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 31,
    "t": "He aquí vienen días, dice Yahvé, en que haré un nuevo pacto con la casa de Israel y con la casa de Judá."
  },
  {
    "i": 19788,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 32,
    "t": "No como el pacto que hice con sus padres el día que los tomé de la mano para sacarlos de la tierra de Egipto; mi pacto que ellos invalidaron, aunque yo fui su Señor, dice Yahvé."
  },
  {
    "i": 19789,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 33,
    "t": "Pero este es el pacto que haré con la casa de Israel después de aquellos días, dice Yahvé: Pondré mi ley en su mente, y la escribiré en su corazón; y yo seré su Dios, y ellos serán mi pueblo."
  },
  {
    "i": 19790,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 34,
    "t": "Y no enseñará más cada uno a su prójimo, ni cada uno a su hermano, diciendo: Conoce a Yahvé; porque todos me conocerán, desde el más pequeño de ellos hasta el más grande, dice Yahvé; porque perdonaré la maldad de ellos, y no me acordaré más de su pecado."
  },
  {
    "i": 19791,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 35,
    "t": "Así dice Yahvé, que da el sol para luz del día, las leyes de la luna y de las estrellas para luz de la noche, que agita el mar y braman sus ondas; Yahvé de los ejércitos es su nombre:"
  },
  {
    "i": 19792,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 36,
    "t": "Si estas leyes faltaren delante de mí, dice Yahvé, también la descendencia de Israel dejará de ser nación delante de mí para siempre."
  },
  {
    "i": 19793,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 37,
    "t": "Así dice Yahvé: Si se pudieren medir los cielos arriba, y escudriñar abajo los cimientos de la tierra, también yo desecharé toda la descendencia de Israel por todo lo que hicieron, dice Yahvé."
  },
  {
    "i": 19794,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 38,
    "t": "He aquí vienen días, dice Yahvé, en que la ciudad será edificada a Yahvé, desde la torre de Hananeel hasta la puerta del Ángulo."
  },
  {
    "i": 19795,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 39,
    "t": "Y saldrá el cordel de la medición delante de ella sobre el collado de Gareb, y rodeará hasta Goa."
  },
  {
    "i": 19796,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 40,
    "t": "Y todo el valle de los cadáveres y de la ceniza, y todos los campos hasta el torrente de Cedrón, hasta la esquina de la puerta de los Caballos al oriente, serán santos a Yahvé; no será arrancada ni destruida más para siempre."
  },
  {
    "i": 19797,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 1,
    "t": "Palabra que vino a Jeremías de parte de Yahvé, en el año décimo de Sedequías rey de Judá, que era el año dieciocho de Nabucodonosor."
  },
  {
    "i": 19798,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 2,
    "t": "Entonces el ejército del rey de Babilonia tenía sitiada a Jerusalén, y Jeremías el profeta estaba preso en el patio de la cárcel, que estaba en la casa del rey de Judá,"
  },
  {
    "i": 19799,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 3,
    "t": "donde Sedequías rey de Judá lo había puesto preso, diciéndole: ¿Por qué profetizas diciendo: Así dice Yahvé: He aquí yo entrego esta ciudad en mano del rey de Babilonia, y la tomará;"
  }
]
