[
  {
    "i": 9900,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 3,
    "t": "4 Empero, los lugares altos no fueron quitados; porque el pueblo aún sacrificaba y quemaba incienso en los lugares altos."
  },
  {
    "i": 9901,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 4,
    "t": "5 Y aconteció que luego que el reino fue confirmado en su mano, mató a aquellos sus siervos que habían matado al rey su padre."
  },
  {
    "i": 9902,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 5,
    "t": "6 Pero a los hijos de los que le habían dado muerte no los mató, conforme a lo que está escrito en el libro de la ley de Moisés, en el cual mandó Jehová, diciendo: Los padres no morirán por los hijos, ni los hijos morirán por los padres; sino que cada uno morirá por su pecado."
  },
  {
    "i": 9903,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 6,
    "t": "7 Este fue el que hirió a diez mil edomitas en el valle de la Sal, y tomó a Sela en la guerra, y le puso por nombre Jocteel, hasta hoy."
  },
  {
    "i": 9904,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 7,
    "t": "8 Entonces Amasías envió mensajeros a Joás hijo de Joacaz, hijo de Jehú, rey de Israel, diciendo: Ven, y encontrémonos cara a cara."
  },
  {
    "i": 9905,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 8,
    "t": "9 Y Joás rey de Israel envió a Amasías rey de Judá esta respuesta: El cardo que está en el Líbano envió a decir al cedro que está en el Líbano: Da tu hija por mujer a mi hijo. Y pasaron las fieras del campo que están en el Líbano, y hollaron el cardo."
  },
  {
    "i": 9906,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 9,
    "t": "10 Ciertamente tú has derrotado a Edom, y tu corazón te ha envanecido; gloríate pues, mas quédate en tu casa. ¿Para qué te has de meter en mal, para que caigas tú, y Judá contigo?"
  },
  {
    "i": 9907,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 10,
    "t": "11 Mas Amasías no escuchó; por lo que subió Joás rey de Israel, y se encontraron cara a cara él y Amasías rey de Judá, en Bet-semes, que es de Judá."
  },
  {
    "i": 9908,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 11,
    "t": "12 Y Judá fue derrotado delante de Israel, y huyeron cada uno a su tienda."
  },
  {
    "i": 9909,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 12,
    "t": "13 Además, Joás rey de Israel prendió en Bet-semes a Amasías rey de Judá, hijo de Joás hijo de Ocozías; y vino a Jerusalén, y abrió un boquete en el muro de Jerusalén, desde la puerta de Efraín hasta la puerta de la esquina, cuatrocientos codos."
  },
  {
    "i": 9910,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 13,
    "t": "14 Tomó también todo el oro y la plata, y todos los vasos que halló en la casa de Jehová, y en los tesoros de la casa del rey, y a los hijos en prenda, y se volvió a Samaria."
  },
  {
    "i": 9911,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 14,
    "t": "15 Los demás hechos de Joás, y todo lo que hizo, y su valentía, y cómo peleó contra Amasías rey de Judá, ¿no está escrito en el libro de las crónicas de los reyes de Israel?"
  },
  {
    "i": 9912,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 15,
    "t": "16 Y durmió Joás con sus padres, y fue sepultado en Samaria con los reyes de Israel; y reinó en su lugar Jeroboam su hijo."
  },
  {
    "i": 9913,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 16,
    "t": "17 Y Amasías hijo de Joás, rey de Judá, vivió quince años después de la muerte de Joás hijo de Joacaz, rey de Israel."
  },
  {
    "i": 9914,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 17,
    "t": "18 Los demás hechos de Amasías, ¿no están escritos en el libro de las crónicas de los reyes de Judá?"
  },
  {
    "i": 9915,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 18,
    "t": "19 Y tomaron contra él una conspiración en Jerusalén, y él huyó a Laquis; pero le siguieron hasta Laquis, y allí lo mataron."
  },
  {
    "i": 9916,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 19,
    "t": "20 Y lo trajeron sobre caballos, y lo sepultaron en Jerusalén con sus padres, en la ciudad de David."
  },
  {
    "i": 9917,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 20,
    "t": "21 Entonces todo el pueblo de Judá tomó a Azarías, que era de dieciséis años, y lo hicieron rey en lugar de su padre Amasías."
  },
  {
    "i": 9918,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 21,
    "t": "22 El reedificó a Elat, y la restituyó a Judá, después que el rey durmió con sus padres."
  },
  {
    "i": 9919,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 22,
    "t": "23 En el año quince de Amasías hijo de Joás, rey de Judá, comenzó a reinar Jeroboam hijo de Joás sobre Israel en Samaria, y reinó cuarenta y un años."
  },
  {
    "i": 9920,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 23,
    "t": "24 E hizo lo malo ante los ojos de Jehová, y no se apartó de todos los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel."
  },
  {
    "i": 9921,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 24,
    "t": "25 El restauró los límites de Israel desde la entrada de Hamat hasta el mar del Arabá, conforme a la palabra de Jehová Dios de Israel, la cual él había hablado por su siervo Jonás hijo de Amitai, profeta que era de Gat-hefer."
  },
  {
    "i": 9922,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 25,
    "t": "26 Porque Jehová vio la muy grande aflicción de Israel; que no había siervo ni libre, ni quien ayudase a Israel."
  },
  {
    "i": 9923,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 26,
    "t": "27 Y Jehová no había determinado raer el nombre de Israel de debajo del cielo; por lo que los salvó por mano de Jeroboam hijo de Joás."
  },
  {
    "i": 9924,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 27,
    "t": "28 Los demás hechos de Jeroboam, y todo lo que hizo, y su valentía, cómo guerreó, y cómo restituyó a Damasco y a Hamat de Judá en Israel, ¿no está escrito en el libro de las crónicas de los reyes de Israel?"
  },
  {
    "i": 9925,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 28,
    "t": "29 Y durmió Jeroboam con sus padres, con los reyes de Israel; y reinó en su lugar Zacarías su hijo."
  },
  {
    "i": 9926,
    "b": 11,
    "c": 1214,
    "r": 1214,
    "o": 29,
    "t": "1 En el año veintisiete de Jeroboam rey de Israel, comenzó a reinar Azarías hijo de Amasías, rey de Judá."
  },
  {
    "i": 9927,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 1,
    "t": "2 Tenía dieciséis años cuando comenzó a reinar, y cincuenta y dos años reinó en Jerusalén. El nombre de su madre fue Jecolías, de Jerusalén."
  },
  {
    "i": 9928,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 2,
    "t": "3 E hizo lo recto ante los ojos de Jehová, conforme a todas las cosas que había hecho Amasías su padre."
  },
  {
    "i": 9929,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 3,
    "t": "4 Con todo esto, los lugares altos no se quitaron, pues el pueblo aún sacrificaba y quemaba incienso en los lugares altos."
  },
  {
    "i": 9930,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 4,
    "t": "5 Y Jehová hirió al rey con lepra, y estuvo leproso hasta el día de su muerte, y habitó en una casa apartada. Y Jotam hijo del rey tenía el cargo del palacio, y gobernaba al pueblo."
  },
  {
    "i": 9931,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 5,
    "t": "6 Los demás hechos de Azarías, y todo lo que hizo, ¿no está escrito en el libro de las crónicas de los reyes de Judá?"
  },
  {
    "i": 9932,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 6,
    "t": "7 Y durmió Azarías con sus padres, y lo sepultaron con sus padres en la ciudad de David; y reinó en su lugar Jotam su hijo."
  },
  {
    "i": 9933,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 7,
    "t": "8 En el año treinta y ocho de Azarías rey de Judá, reinó Zacarías hijo de Jeroboam sobre Israel en Samaria seis meses."
  },
  {
    "i": 9934,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 8,
    "t": "9 E hizo lo malo ante los ojos de Jehová, como habían hecho sus padres; y no se apartó de los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel."
  },
  {
    "i": 9935,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 9,
    "t": "10 Y conspiró contra él Salum hijo de Jabes, y lo hirió en presencia del pueblo, y lo mató, y reinó en su lugar."
  },
  {
    "i": 9936,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 10,
    "t": "11 Los demás hechos de Zacarías, he aquí están escritos en el libro de las crónicas de los reyes de Israel."
  },
  {
    "i": 9937,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 11,
    "t": "12 Esta fue la palabra de Jehová que habló a Jehú, diciendo: Tus hijos se sentarán sobre el trono de Israel hasta la cuarta generación. Y así fue."
  },
  {
    "i": 9938,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 12,
    "t": "13 Salum hijo de Jabes comenzó a reinar en el año treinta y nueve de Uzías rey de Judá, y reinó un mes en Samaria."
  },
  {
    "i": 9939,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 13,
    "t": "14 Entonces Menahem hijo de Gadi subió de Tirsa y vino a Samaria, e hirió a Salum hijo de Jabes en Samaria, y lo mató, y reinó en su lugar."
  },
  {
    "i": 9940,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 14,
    "t": "15 Los demás hechos de Salum, y la conspiración que tramó, he aquí están escritos en el libro de las crónicas de los reyes de Israel."
  },
  {
    "i": 9941,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 15,
    "t": "16 Entonces Menahem saqueó a Tifsa, y a todos los que estaban en ella, y a todo su territorio; porque no le abrieron las puertas; por eso la saqueó, y a todas las mujeres que estaban encintas las abrió."
  },
  {
    "i": 9942,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 16,
    "t": "En el año treinta y nueve de Azarías rey de Judá, Menahem hijo de Gadi reinó sobre Israel diez años en Samaria."
  },
  {
    "i": 9943,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 17,
    "t": "18 E hizo lo malo ante los ojos de Jehová; en todo su tiempo no se apartó de los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel. En los días de Menahem vino Pul rey de Asiria contra la tierra."
  },
  {
    "i": 9944,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 18,
    "t": "19 Y Menahem dio a Pul mil talentos de plata para que le ayudase a confirmar el reino en su mano."
  },
  {
    "i": 9945,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 19,
    "t": "20 Y Menahem impuso este dinero sobre Israel, sobre todos los ricos y poderosos, a cada uno cincuenta siclos de plata, para dar al rey de Asiria. Y el rey de Asiria se volvió, y no se detuvo allí en la tierra."
  },
  {
    "i": 9946,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 20,
    "t": "21 Los demás hechos de Menahem, y todo lo que hizo, ¿no está escrito en el libro de las crónicas de los reyes de Israel?"
  },
  {
    "i": 9947,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 21,
    "t": "22 Y durmió Menahem con sus padres, y reinó en su lugar Pekaía su hijo."
  },
  {
    "i": 9948,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 22,
    "t": "23 En el año cincuenta de Azarías rey de Judá, reinó Pekaía hijo de Menahem sobre Israel en Samaria dos años."
  },
  {
    "i": 9949,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 23,
    "t": "24 E hizo lo malo ante los ojos de Jehová; no se apartó de los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel."
  },
  {
    "i": 9950,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 24,
    "t": "25 Y conspiró contra él Peka hijo de Remalías, capitán suyo, y lo hirió en Samaria, en el palacio del rey, con Argob y con Arie; y con él cincuenta varones de los hijos de los galaaditas; y lo mató, y reinó en su lugar."
  },
  {
    "i": 9951,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 25,
    "t": "26 Los demás hechos de Pekaía, y todo lo que hizo, he aquí están escritos en el libro de las crónicas de los reyes de Israel."
  },
  {
    "i": 9952,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 26,
    "t": "Reinado de Peka sobre Israel."
  },
  {
    "i": 9953,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 27,
    "t": "27 En el año cincuenta y dos de Azarías rey de Judá, comenzó a reinar Peka hijo de Remalías sobre Israel en Samaria, y reinó veinte años."
  },
  {
    "i": 9954,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 28,
    "t": "28 E hizo lo malo ante los ojos de Jehová; no se apartó de los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel."
  },
  {
    "i": 9955,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 29,
    "t": "29 En los días de Peka rey de Israel vino Tiglat-pileser rey de Asiria, y tomó a Ijón, Abel-bet-maaca, Janoa, Cedes, Hazor, Galaad, Galilea, y toda la tierra de Neftalí; y los llevó cautivos a Asiria."
  },
  {
    "i": 9956,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 30,
    "t": "30 Y Oseas hijo de Ela conspiró contra Peka hijo de Remalías, y lo hirió y lo mató, y reinó en su lugar, en el año veinte de Jotam hijo de Uzías."
  },
  {
    "i": 9957,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 31,
    "t": "31 Los demás hechos de Peka, y todo lo que hizo, he aquí están escritos en el libro de las crónicas de los reyes de Israel."
  },
  {
    "i": 9958,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 32,
    "t": "32 En el segundo año de Peka hijo de Remalías, rey de Israel, comenzó a reinar Jotam hijo de Uzías, rey de Judá."
  },
  {
    "i": 9959,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 33,
    "t": "33 Tenía veinticinco años cuando comenzó a reinar, y dieciséis años reinó en Jerusalén. El nombre de su madre fue Jerusa hija de Sadoc."
  },
  {
    "i": 9960,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 34,
    "t": "34 E hizo lo recto ante los ojos de Jehová; hizo conforme a todo lo que había hecho Uzías su padre."
  },
  {
    "i": 9961,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 35,
    "t": "35 Con todo esto, los lugares altos no fueron quitados, porque el pueblo aún sacrificaba y quemaba incienso en los lugares altos. El edificó la puerta alta de la casa de Jehová."
  },
  {
    "i": 9962,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 36,
    "t": "36 Los demás hechos de Jotam, y todo lo que hizo, ¿no está escrito en el libro de las crónicas de los reyes de Judá?"
  },
  {
    "i": 9963,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 37,
    "t": "37 En aquellos días comenzó Jehová a enviar contra Judá a Rezín rey de Siria, y a Peka hijo de Remalías."
  },
  {
    "i": 9964,
    "b": 11,
    "c": 1215,
    "r": 1215,
    "o": 38,
    "t": "38 Y durmió Jotam con sus padres, y fue sepultado con sus padres en la ciudad de David su padre; y reinó en su lugar Acaz su hijo."
  },
  {
    "i": 9965,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 1,
    "t": "1 En el año diecisiete de Peka hijo de Remalías, comenzó a reinar Acaz hijo de Jotam, rey de Judá."
  },
  {
    "i": 9966,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 2,
    "t": "2 Cuando comenzó a reinar era Acaz de veinte años, y reinó dieciséis años en Jerusalén; y no hizo lo recto ante los ojos de Jehová su Dios, como David su padre."
  },
  {
    "i": 9967,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 3,
    "t": "3 Antes anduvo en el camino de los reyes de Israel, y aun hizo pasar por fuego a su hijo, según las abominaciones de las naciones que Jehová echó de delante de los hijos de Israel."
  },
  {
    "i": 9968,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 4,
    "t": "4 Asimismo sacrificó y quemó incienso en los lugares altos, y sobre los collados, y debajo de todo árbol frondoso."
  },
  {
    "i": 9969,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 5,
    "t": "5 Entonces Rezín rey de Siria, y Peka hijo de Remalías rey de Israel, subieron a Jerusalén para guerrear; y aunque sitiaron a Acaz, no lo pudieron vencer."
  },
  {
    "i": 9970,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 6,
    "t": "6 En aquel tiempo Rezín rey de Siria restituyó Elat a Siria, y echó de Elat a los hombres de Judá; y los sirios vinieron a Elat, y habitaron allí hasta hoy."
  },
  {
    "i": 9971,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 7,
    "t": "7 Entonces Acaz envió mensajeros a Tiglat-pileser rey de Asiria, diciendo: Yo soy tu siervo y tu hijo; sube, y defiéndeme de la mano del rey de Siria, y de la mano del rey de Israel, que se han levantado contra mí."
  },
  {
    "i": 9972,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 8,
    "t": "8 Y Acaz tomó la plata y el oro que se halló en la casa de Jehová, y en los tesoros de la casa del rey, y lo envió al rey de Asiria como presente."
  },
  {
    "i": 9973,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 9,
    "t": "9 Y el rey de Asiria le atendió; pues subió el rey de Asiria contra Damasco, y la tomó, y llevó cautivos los moradores a Kir, y mató a Rezín."
  },
  {
    "i": 9974,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 10,
    "t": "10 Y fue el rey Acaz a Damasco para recibir a Tiglat-pileser rey de Asiria; y vio un altar que estaba en Damasco, y envió el rey Acaz al sacerdote Urías el diseño del altar, y su modelo conforme a toda su hechura."
  },
  {
    "i": 9975,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 11,
    "t": "11 Y el sacerdote Urías edificó el altar; conforme a todo lo que el rey Acaz había enviado de Damasco, así lo hizo el sacerdote Urías, antes que el rey Acaz viniese de Damasco."
  },
  {
    "i": 9976,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 12,
    "t": "12 Y cuando el rey vino de Damasco, vio el altar, y se acercó el rey al altar, y subió sobre él."
  },
  {
    "i": 9977,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 13,
    "t": "13 Y encendió su holocausto y su ofrenda, y derramó su libación, y esparció la sangre de sus sacrificios de paz sobre el altar."
  },
  {
    "i": 9978,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 14,
    "t": "14 Y quitó el altar de bronce que estaba delante de Jehová, de delante de la casa, entre el altar nuevo y la casa de Jehová, y lo puso al lado del altar nuevo hacia el norte."
  },
  {
    "i": 9979,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 15,
    "t": "15 Y mandó el rey Acaz al sacerdote Urías, diciendo: Sobre el altar mayor encenderás el holocausto matutino, y la ofrenda vespertina, y el holocausto del rey y su ofrenda, y el holocausto de todo el pueblo de la tierra y su ofrenda, con sus libaciones; y toda la sangre del holocausto, y toda la sangre del sacrificio rociarás sobre él. Y el altar de bronce será para mí para consultar."
  },
  {
    "i": 9980,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 16,
    "t": "16 E hizo el sacerdote Urías conforme a todo lo que el rey Acaz le había mandado."
  },
  {
    "i": 9981,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 17,
    "t": "17 Despedazó también el rey Acaz los tableros, y quitó de ellos las fuentes; asimismo hizo descender el mar de sobre los bueyes de bronce que estaban debajo de él, y lo puso sobre el suelo de piedra."
  },
  {
    "i": 9982,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 18,
    "t": "18 Y por respeto al rey de Asiria quitó del templo de Yahvé el cobertizo del día de reposo que habían edificado en él, y la entrada exterior del rey."
  },
  {
    "i": 9983,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 19,
    "t": "19 Los demás hechos de Acaz, y todo lo que hizo, ¿no está escrito en el libro de las crónicas de los reyes de Judá?"
  },
  {
    "i": 9984,
    "b": 11,
    "c": 1216,
    "r": 1216,
    "o": 20,
    "t": "20 Y durmió Acaz con sus padres, y fue sepultado con sus padres en la ciudad de David; y reinó en su lugar Ezequías su hijo."
  },
  {
    "i": 9985,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 1,
    "t": "1 En el año duodécimo de Acaz rey de Judá, comenzó a reinar Oseas hijo de Ela sobre Israel en Samaria, y reinó nueve años."
  },
  {
    "i": 9986,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 2,
    "t": "2 E hizo lo malo ante los ojos de Yahvé, aunque no como los reyes de Israel que habían sido antes de él."
  },
  {
    "i": 9987,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 3,
    "t": "3 Contra éste subió Salmanasar rey de Asiria; y Oseas fue hecho su siervo, y le pagaba tributo."
  },
  {
    "i": 9988,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 4,
    "t": "4 Pero el rey de Asiria descubrió que Oseas conspiraba, pues había enviado embajadores a So, rey de Egipto, y no pagaba tributo al rey de Asiria, como lo hacía cada año; por lo que el rey de Asiria le apresó y le encadenó en la cárcel."
  },
  {
    "i": 9989,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 5,
    "t": "5 Y el rey de Asiria invadió toda la tierra, y sitió a Samaria durante tres años."
  },
  {
    "i": 9990,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 6,
    "t": "6 En el año noveno de Oseas, el rey de Asiria tomó Samaria, y trasladó a Israel a Asiria, y los puso en Halah, en Habor junto al río Gozán, y en las ciudades de los medos."
  },
  {
    "i": 9991,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 7,
    "t": "7 Porque los hijos de Israel pecaron contra Yahvé su Dios, que los sacó de tierra de Egipto, de bajo la mano de Faraón rey de Egipto, y temieron a dioses ajenos,"
  },
  {
    "i": 9992,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 8,
    "t": "8 y anduvieron en los estatutos de las naciones que Yahvé había echado de delante de los hijos de Israel, y en los estatutos que hicieron los reyes de Israel."
  },
  {
    "i": 9993,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 9,
    "t": "9 Y los hijos de Israel hicieron secretamente cosas no rectas contra Yahvé su Dios, edificándose lugares altos en todas sus ciudades, desde las torres de las atalayas hasta las ciudades fortificadas."
  },
  {
    "i": 9994,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 10,
    "t": "10 Y levantaron estatuas e imágenes de Asera en todo collado alto, y debajo de todo árbol frondoso."
  },
  {
    "i": 9995,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 11,
    "t": "11 Y quemaron allí incienso en todos los lugares altos, a la manera de las naciones que Yahvé había echado de delante de ellos; e hicieron cosas muy malas para provocar a ira a Yahvé."
  },
  {
    "i": 9996,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 12,
    "t": "12 Y sirvieron a los ídolos, de los cuales Yahvé les había dicho: Vosotros no haréis esto."
  },
  {
    "i": 9997,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 13,
    "t": "13 Y Yahvé amonestó a Israel y a Judá por medio de todos los profetas y de todos los videntes, diciendo: Volveos de vuestros malos caminos, y guardad mis mandamientos y mis estatutos, conforme a toda la ley que yo prescribí a vuestros padres, y que os he enviado por medio de mis siervos los profetas."
  },
  {
    "i": 9998,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 14,
    "t": "14 Mas ellos no obedecieron, antes endurecieron su cerviz, como la cerviz de sus padres, que no creyeron en Yahvé su Dios."
  },
  {
    "i": 9999,
    "b": 11,
    "c": 1217,
    "r": 1217,
    "o": 15,
    "t": "15 Y desecharon sus estatutos, y el pacto que él había hecho con sus padres, y sus testimonios que él les había prescrito; y siguieron la vanidad, y se hicieron vanos, y fueron tras las naciones que estaban alrededor de ellos, de las cuales Yahvé les había mandado que no hiciesen como ellas."
  }
]
