[
  {
    "i": 19500,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 13,
    "t": "Cantate a Yahweh, lodate Yahweh, perché ha liberato l'anima del misero dalla mano dei malfattori."
  },
  {
    "i": 19501,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 14,
    "t": "Sia maledetto il giorno in cui nacqui! Il giorno in cui mia madre mi partorì, non sia benedetto!"
  },
  {
    "i": 19502,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 15,
    "t": "Sia maledetto l'uomo che annunciò a mio padre questa novella: 'Un figlio, un maschio ti è nato!' e lo colmò di gioia."
  },
  {
    "i": 19503,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 16,
    "t": "Sia quell'uomo simile alle città che Yahweh rovesciò senza pietà; oda il grido d'allarme al mattino e il grido di guerra in pieno mezzogiorno,"
  },
  {
    "i": 19504,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 17,
    "t": "perché non mi fece morire fin dal seno, perché mia madre fosse una tomba e le sue viscere mi portassero in eterno."
  },
  {
    "i": 19505,
    "b": 23,
    "c": 2520,
    "r": 2520,
    "o": 18,
    "t": "Perché dunque sono uscito dal seno? Per vedere tormento e pena e finire i miei giorni nella vergogna."
  },
  {
    "i": 19506,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 1,
    "t": "Parola che fu rivolta a Geremia da parte di Yahweh, quando il re Sedecia gli inviò Pashehur, figlio di Malkiyya, e il sacerdote Cephanya, figlio di Maaséya, per dirgli:"
  },
  {
    "i": 19507,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 2,
    "t": "'Consulta dunque Yahweh per noi, perché Nabucodonosor, re di Babilonia, ci fa la guerra; forse Yahweh opererà in nostro favore tutti i suoi miracoli, sì che il nemico dovrà allontanarsi da noi'."
  },
  {
    "i": 19508,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 3,
    "t": "Geremia disse loro: 'Porterete a Sedecia questa risposta:'"
  },
  {
    "i": 19509,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 4,
    "t": "Così parla Yahweh, il Dio d'Israele. Ecco, io farò tornare le armi di guerra che voi tenete e con le quali combattete il re di Babilonia e i Caldei, i vostri assalitori: dall'esterno delle mura, io le radunerò in pieno mezzo a questa città."
  },
  {
    "i": 19510,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 5,
    "t": "E io stesso combatterò contro di voi, a mano distesa e a braccio potente, con collera, furore e grande indignazione;"
  },
  {
    "i": 19511,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 6,
    "t": "colpirò gli abitanti di questa città, uomini e bestie; di una affreuse peste moriranno."
  },
  {
    "i": 19512,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 7,
    "t": "Dopo di che - oracolo di Yahweh - io consegnerò Sedecia, re di Giuda, i suoi servitori, il popolo e coloro che, di questa città, saranno scampati alla peste, alla spada e alla fame, nelle mani di Nabucodonosor, re di Babilonia, nelle mani dei loro nemici e nelle mani di coloro che attentano alla loro vita; egli li passerà a fil di spada, senza pietà per loro, né risparmio, né compassione'."
  },
  {
    "i": 19513,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 8,
    "t": "E a questo popolo dirai: 'Così parla Yahweh. Ecco, io pongo davanti a voi il cammino della vita e il cammino della morte."
  },
  {
    "i": 19514,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 9,
    "t": "Chi resterà in questa città morirà per la spada, la fame e la peste; ma chi ne uscirà e si arrenderà ai Caldei, i vostri assalitori, vivrà, avrà la sua vita come bottino."
  },
  {
    "i": 19515,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 10,
    "t": "Perché io mi volgerò contro questa città, per la sua sventura, non per la sua felicità - oracolo di Yahweh. Sarà consegnata al re di Babilonia ed egli la incendierà'."
  },
  {
    "i": 19516,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 11,
    "t": "Alla Casa reale di Giuda. Ascoltate la parola di Yahweh,"
  },
  {
    "i": 19517,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 12,
    "t": "casa di Davide! Così parla Yahweh: Rendete ogni mattino retta giustizia e liberate lo sfruttato dalle mani dell'oppressore. Altrimenti la mia furia divamperà come un fuoco e brucerà, senza che nessuno la spenga, a causa della malvagità delle vostre azioni."
  },
  {
    "i": 19518,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 13,
    "t": "A te ne ho, tu che abiti la valle, Roccia-nella-pianura, - oracolo di Yahweh - o voi che dite: 'Chi oserebbe piombarci addosso e penetrare nei nostri covi?'"
  },
  {
    "i": 19519,
    "b": 23,
    "c": 2521,
    "r": 2521,
    "o": 14,
    "t": "Io vi castigherò come meritano le vostre azioni - oracolo di Yahweh. Appiccherò il fuoco alla sua foresta ed essa divorerà tutti i suoi dintorni!"
  },
  {
    "i": 19520,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 1,
    "t": "Così parlò Yahweh: Scendi al palazzo del re di Giuda; là, pronuncerai questa parola:"
  },
  {
    "i": 19521,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 2,
    "t": "Ascolta la parola di Yahweh, o re di Giuda che siedi sul trono di Davide, tu, insieme ai tuoi servitori e alla tua gente che entrano per queste porte."
  },
  {
    "i": 19522,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 3,
    "t": "Così parla Yahweh: Praticate il diritto e la giustizia; liberate lo sfruttato dalle mani dell'oppressore; lo straniero, l'orfano e la vedova, non maltrattateli, non oltraggiateli; il sangue innocente, non versatelo in questo luogo."
  },
  {
    "i": 19523,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 4,
    "t": "Perché se vi sforzerete di osservare questa parola, allora, per le porte di questo palazzo, dei re seduti sul trono di Davide faranno il loro ingresso, montati su carri e cavalli, loro, i loro servitori e la loro gente."
  },
  {
    "i": 19524,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 5,
    "t": "Ma se non ascoltate queste parole, lo giuro per me stesso - oracolo di Yahweh - questo palazzo diventerà una rovina."
  },
  {
    "i": 19525,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 6,
    "t": "Sì, così parla Yahweh riguardo al palazzo del re di Giuda: Tu sei per me Galaad e la cima del Libano. Eppure io ti ridurrò in deserto, in città disabitate."
  },
  {
    "i": 19526,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 7,
    "t": "Io chiamo contro di te dei distruttori, ognuno con le sue armi; essi abbatteranno i più belli dei tuoi cedri e li getteranno al fuoco."
  },
  {
    "i": 19527,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 8,
    "t": "E quando numerose nazioni passeranno vicino a questa città, la gente si dirà tra loro: 'Perché Yahweh ha trattato in questo modo questa grande città?'"
  },
  {
    "i": 19528,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 9,
    "t": "Si risponderà: 'Perché hanno abbandonato l'alleanza di Yahweh loro Dio, per prostrarsi davanti ad altri dèi e servirli'."
  },
  {
    "i": 19529,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 10,
    "t": "Non piangete colui che è morto, non compiangetelo. Piangete piuttosto colui che è partito, perché non tornerà più, non vedrà più il suo paese natale."
  },
  {
    "i": 19530,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 11,
    "t": "Poiché così ha parlato Yahweh riguardo a Shallum, figlio di Giosia, re di Giuda, che regnò al posto di suo padre Giosia e dovette lasciare questo luogo: non vi tornerà più,"
  },
  {
    "i": 19531,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 12,
    "t": "ma nel luogo dove lo portarono prigioniero, morirà; e questo paese, mai più lo rivedrà."
  },
  {
    "i": 19532,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 13,
    "t": "Guai a chi costruisce la sua casa senza la giustizia e le sue stanze alte senza il diritto, che fa lavorare il suo prossimo per niente e non gli versa salario,"
  },
  {
    "i": 19533,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 14,
    "t": "che si dice: 'Mi costruirò un palazzo spazioso con vaste stanze alte', che vi apre delle aperture, lo ricopre di cedro e lo dipinge di rosso."
  },
  {
    "i": 19534,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 15,
    "t": "Regni forse perché hai la passione del cedro? Tuo padre non mangiava e non beveva? Ma praticava il diritto e la giustizia! Allora, per lui tutto andava bene."
  },
  {
    "i": 19535,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 16,
    "t": "Giudicava la causa del povero e del misero. Allora, tutto andava bene. Conoscermi, non è questo? - oracolo di Yahweh -"
  },
  {
    "i": 19536,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 17,
    "t": "Ma nulla cattura i tuoi occhi e il tuo cuore se non il tuo interesse personale, il sangue innocente da spargere, oppressione e violenza da perpetrare."
  },
  {
    "i": 19537,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 18,
    "t": "Perciò, così parla Yahweh riguardo a Ioiachim, figlio di Giosia, re di Giuda. Per lui, niente lamentazione: 'Ahimè! fratello mio! Ahimè! sorella mia!' Per lui, niente lamentazione: 'Ahimè! Signore! Ahimè! sua Maestà!'"
  },
  {
    "i": 19538,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 19,
    "t": "Sarà sepolto come si seppellisce un asino! Sarà trascinato e gettato lontano dalle porte di Gerusalemme!"
  },
  {
    "i": 19539,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 20,
    "t": "Sali sul Libano per gridare, sul Bashan dai voce, grida dall'alto degli Abarim, perché tutti i tuoi amanti sono schiacciati!"
  },
  {
    "i": 19540,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 21,
    "t": "Ti ho parlato al tempo della tua sicurezza; hai detto: 'Non ascolterò!' Questo è stato il tuo comportamento fin dalla tua giovinezza di non ascoltare la mia voce."
  },
  {
    "i": 19541,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 22,
    "t": "Tutti i tuoi pastori, il vento li manderà al pascolo e i tuoi amanti partiranno in esilio. Sì, allora sarai vergognosa e arrossirai per tutta la tua perversità."
  },
  {
    "i": 19542,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 23,
    "t": "Tu che hai stabilito la tua dimora sul Libano, il tuo nido tra i cedri, come gemerai quando ti verranno dei dolori, delle angosce, come a colei che partorisce!"
  },
  {
    "i": 19543,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 24,
    "t": "Per la mia vita - oracolo di Yahweh - anche se Conia, figlio di Ioiachim, re di Giuda, fosse un anello alla mia mano destra, io ti strapperei da lì!"
  },
  {
    "i": 19544,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 25,
    "t": "Io ti consegnerò nelle mani di coloro che attentano alla tua vita, nelle mani di coloro che ti fanno tremare, nelle mani di Nabucodonosor, re di Babilonia, e nelle mani dei Caldei."
  },
  {
    "i": 19545,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 26,
    "t": "Ti getterò, tu e tua madre che ti ha partorito, in un altro paese: voi non vi siete nati ma lì morirete."
  },
  {
    "i": 19546,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 27,
    "t": "E questo paese dove desiderano ardentemente tornare, non vi torneranno!"
  },
  {
    "i": 19547,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 28,
    "t": "È forse un utensile vile e rotto quest'uomo, questo Conia, è forse un oggetto che nessuno vuole? Perché sono cacciati, lui e la sua stirpe, gettati in un paese che non conoscevano affatto?"
  },
  {
    "i": 19548,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 29,
    "t": "Terra! terra! terra! ascolta la parola di Yahweh."
  },
  {
    "i": 19549,
    "b": 23,
    "c": 2522,
    "r": 2522,
    "o": 30,
    "t": "Così parla Yahweh: Scrivete quest'uomo: 'Senza figli, qualcuno che non ha avuto successo al suo tempo.' Poiché nessuno della sua stirpe riuscirà a sedere sul trono di Davide e a dominare in Giuda."
  },
  {
    "i": 19550,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 1,
    "t": "Guai ai pastori che perdono e disperdono le pecore del mio pascolo - oracolo di Yahweh!"
  },
  {
    "i": 19551,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 2,
    "t": "Perciò così parla Yahweh, il Dio d'Israele, contro i pastori che hanno a pascere il mio popolo: voi avete disperso le mie pecore, le avete scacciate e non vi siete presi cura di loro. Ebbene! io mi prenderò cura di voi per le vostre malefatte, oracolo di Yahweh!"
  },
  {
    "i": 19552,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 3,
    "t": "Io stesso radunerò il resto delle mie pecore da tutti i paesi dove le avrò disperse, e le ricondurrò nella loro prateria: saranno feconde e si moltiplicheranno."
  },
  {
    "i": 19553,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 4,
    "t": "Susciterò per loro dei pastori che le faranno pascere; non avranno più timore né terrore; nessuna si perderà, oracolo di Yahweh!"
  },
  {
    "i": 19554,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 5,
    "t": "Ecco venire dei giorni - oracolo di Yahweh - in cui susciterò a Davide un germe giusto; un re regnerà e sarà intelligente, esercitando nel paese diritto e giustizia."
  },
  {
    "i": 19555,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 6,
    "t": "Nei suoi giorni, Giuda sarà salvato e Israele abiterà in sicurezza. Ecco il nome con cui lo chiameranno: 'Yahweh-nostra-Giustizia'."
  },
  {
    "i": 19556,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 7,
    "t": "Anche ecco venire dei giorni - oracolo di Yahweh - in cui non si dirà più: 'Yahweh è vivente, colui che ha fatto salire gli Israeliti dal paese d'Egitto',"
  },
  {
    "i": 19557,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 8,
    "t": "ma: 'Yahweh è vivente, colui che ha fatto salire e rientrare la stirpe della casa d'Israele dal paese del Nord e da tutti i paesi dove li aveva dispersi, perché dimorino sul loro proprio suolo'."
  },
  {
    "i": 19558,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 9,
    "t": "Sui profeti. Il mio cuore in me è spezzato, tremo di tutte le mie membra. Sono come un uomo ubriaco, come qualcuno che il vino ha domato, a causa di Yahweh e delle sue parole sante."
  },
  {
    "i": 19559,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 10,
    "t": "Poiché il paese è pieno di adulteri; sì, a causa di una maledizione, il paese è in lutto e i pascoli del deserto sono disseccati; gli uomini corrono al male, spendono la loro forza per l'ingiustizia."
  },
  {
    "i": 19560,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 11,
    "t": "Sì, persino il profeta e il sacerdote sono degli empi, fino nella mia Casa ho trovato la loro iniquità, oracolo di Yahweh."
  },
  {
    "i": 19561,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 12,
    "t": "Anche la loro via si cambierà per loro in pantano; presi lì, nelle tenebre, vi ruzzoleranno. Poiché io farò venire su di loro una sventura, l'anno del loro castigo, oracolo di Yahweh."
  },
  {
    "i": 19562,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 13,
    "t": "Presso i profeti di Samaria, ho visto l'insanità; profetizzavano nel nome di Baal e traviavano il mio popolo Israele."
  },
  {
    "i": 19563,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 14,
    "t": "Ma presso i profeti di Gerusalemme, ho visto l'orrore: l'adulterio, l'ostinazione nella menzogna, il sostegno dato ai malvagi perché nessuno ritorni dalla sua malvagità. Essi sono tutti per me come Sodoma e i suoi abitanti come Gomorra!"
  },
  {
    "i": 19564,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 15,
    "t": "Perciò, così parla Yahweh Sabaoth contro i profeti: Ecco, io farò loro mangiare assenzio e farò loro bere acqua avvelenata, perché, venendo dai profeti di Gerusalemme, l'empietà si è diffusa in tutto il paese."
  },
  {
    "i": 19565,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 16,
    "t": "Così parla Yahweh Sabaoth: Non ascoltate le parole di questi profeti che vi profetizzano; essi vi ingannano, espongono le visioni del loro cuore, nulla che venga dalla bocca di Yahweh;"
  },
  {
    "i": 19566,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 17,
    "t": "osano dire a coloro che mi disprezzano: 'Yahweh ha parlato; avrete la pace!' e a tutti coloro che seguono l'ostinazione del loro cuore: 'Nessun male vi accadrà!'"
  },
  {
    "i": 19567,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 18,
    "t": "Ma chi dunque ha assistito al consiglio di Yahweh per vedere e udire la sua parola? Chi ha fatto attenzione alla sua parola e l'ha udita?"
  },
  {
    "i": 19568,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 19,
    "t": "Ecco un uragano di Yahweh, la sua furia che scoppia, un uragano si scatena, sulla testa degli empi, irrompe;"
  },
  {
    "i": 19569,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 20,
    "t": "la collera di Yahweh non si allontanerà finché non abbia compiuto e realizzato i disegni del suo cuore: Alla fine dei giorni, voi comprenderete ciò chiaramente!"
  },
  {
    "i": 19570,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 21,
    "t": "Io non ho inviato questi profeti, ed essi corrono! Io non ho detto loro nulla, ed essi profetizzano!"
  },
  {
    "i": 19571,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 22,
    "t": "Se avessero assistito al mio consiglio, avrebbero fatto udire le mie parole al mio popolo, li avrebbero fatti tornare dalla loro via malvagia e dalla perversità delle loro azioni!"
  },
  {
    "i": 19572,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 23,
    "t": "Non sarei io un Dio solo da vicino - oracolo di Yahweh - da lontano non sarei più un Dio?"
  },
  {
    "i": 19573,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 24,
    "t": "Un uomo può forse rintanarsi in luoghi nascosti senza che io lo veda? - oracolo di Yahweh - Forse che il cielo e la terra io non li riempio? Oracolo di Yahweh."
  },
  {
    "i": 19574,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 25,
    "t": "Ho udito come parlano i profeti che profetizzano nel mio nome la menzogna dicendo: 'Ho avuto un sogno! Ho avuto un sogno!'"
  },
  {
    "i": 19575,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 26,
    "t": "Fino a quando ci saranno in seno ai profeti delle persone che profetizzano la menzogna e annunciano l'impostura del loro cuore?"
  },
  {
    "i": 19576,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 27,
    "t": "Con i sogni che si raccontano l'un l'altro si ingegnano a far dimenticare il mio Nome al mio popolo; così i loro padri hanno dimenticato il mio Nome a profitto di Baal!"
  },
  {
    "i": 19577,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 28,
    "t": "Il profeta che ha avuto un sogno, racconti un sogno! E colui che tiene da me una parola, pronunci fedelmente la mia parola! Che cosa hanno in comune la paglia e il frumento? - oracolo di Yahweh -"
  },
  {
    "i": 19578,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 29,
    "t": "La mia parola non è forse come un fuoco? - oracolo di Yahweh - Non è forse come un martello che fracassa la roccia?"
  },
  {
    "i": 19579,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 30,
    "t": "Anche io mi scaglierò contro i profeti - oracolo di Yahweh - che si sottraggono reciprocamente le mie parole."
  },
  {
    "i": 19580,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 31,
    "t": "Ecco, io mi leverò contro i profeti, dice il Signore, che adoperano la loro lingua e oracolano: Oracolo!"
  },
  {
    "i": 19581,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 32,
    "t": "Ecco, io mi leverò contro coloro che profetizzano sogni falsi, dice il Signore, e li narrano e traviano il mio popolo con le loro menzogne e con la loro millanteria. Io non li ho mandati né ho dato loro ordini; essi non portano alcun giovamento a questo popolo, dice il Signore."
  },
  {
    "i": 19582,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 33,
    "t": "Quando questo popolo o un profeta o un sacerdote ti domanderà: Qual è il peso del Signore?, tu risponderai loro: Voi siete il peso e io vi rigetterò, dice il Signore."
  },
  {
    "i": 19583,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 34,
    "t": "Quanto al profeta, al sacerdote o al popolo che dirà: Peso del Signore, io lo punirò, lui e la sua casa."
  },
  {
    "i": 19584,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 35,
    "t": "Così direte, ognuno al suo prossimo e ognuno al suo fratello: Che cosa ha risposto il Signore? Che cosa ha detto il Signore?"
  },
  {
    "i": 19585,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 36,
    "t": "Ma non menzionerete più il peso del Signore, perché il peso sarà per ognuno la sua parola; così voi travisate le parole del Dio vivente, del Signore degli eserciti, nostro Dio."
  },
  {
    "i": 19586,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 37,
    "t": "Così dirai al profeta: Che cosa ti ha risposto il Signore? Che cosa ha detto il Signore?"
  },
  {
    "i": 19587,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 38,
    "t": "Ma se voi dite: Peso del Signore, allora così dice il Signore: Poiché voi dite questa parola: Peso del Signore, sebbene io vi abbia mandato a dire: Non dite: Peso del Signore,"
  },
  {
    "i": 19588,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 39,
    "t": "ecco, io vi solleverò di peso e vi getterò via dalla mia faccia, voi e la città che avevo dato a voi e ai vostri padri."
  },
  {
    "i": 19589,
    "b": 23,
    "c": 2523,
    "r": 2523,
    "o": 40,
    "t": "Metterò sopra di voi un obbrobrio eterno e un'ignominia eterna e indimenticabile."
  },
  {
    "i": 19590,
    "b": 23,
    "c": 2524,
    "r": 2524,
    "o": 1,
    "t": "Il Signore mi mostrò due canestri di fichi, posti davanti al tempio del Signore. Questo avvenne dopo che Nabucodonosor, re di Babilonia, aveva deportato da Gerusalemme Ieconia, figlio di Ioakim, re di Giuda, con i prìncipi di Giuda, i fabbri e gli artigiani e li aveva condotti in Babilonia."
  },
  {
    "i": 19591,
    "b": 23,
    "c": 2524,
    "r": 2524,
    "o": 2,
    "t": "Un canestro conteneva fichi ottimi, come sono i fichi primaticci; l'altro canestro conteneva fichi cattivi, tanto cattivi che non si potevano mangiare."
  },
  {
    "i": 19592,
    "b": 23,
    "c": 2524,
    "r": 2524,
    "o": 3,
    "t": "Il Signore mi disse: Che cosa vedi, Geremia? Risposi: Fichi; i fichi buoni sono ottimi, i fichi cattivi sono tanto cattivi che non si possono mangiare."
  },
  {
    "i": 19593,
    "b": 23,
    "c": 2524,
    "r": 2524,
    "o": 4,
    "t": "Allora mi fu rivolta questa parola del Signore:"
  },
  {
    "i": 19594,
    "b": 23,
    "c": 2524,
    "r": 2524,
    "o": 5,
    "t": "Così dice il Signore, Dio d'Israele: Come si considerano questi fichi buoni, così io considererò per il loro bene i deportati di Giuda, che ho mandato da questo luogo nella terra dei Caldei."
  },
  {
    "i": 19595,
    "b": 23,
    "c": 2524,
    "r": 2524,
    "o": 6,
    "t": "Io fisserò sopra di loro il mio sguardo per il loro bene, li farò ritornare in questo paese, li ricostruirò e non li demolirò, li pianterò e non li sradicherò."
  },
  {
    "i": 19596,
    "b": 23,
    "c": 2524,
    "r": 2524,
    "o": 7,
    "t": "Darò loro un cuore per conoscere che io sono il Signore; essi saranno il mio popolo e io sarò il loro Dio, perché essi ritorneranno a me con tutto il cuore."
  },
  {
    "i": 19597,
    "b": 23,
    "c": 2524,
    "r": 2524,
    "o": 8,
    "t": "Ma come si considerano i fichi cattivi, che non si possono mangiare tanto sono cattivi, così, dice il Signore, io tratterò Sedecia, re di Giuda, i suoi prìncipi e il resto di Gerusalemme, quelli che sono rimasti in questo paese e quelli che abitano nella terra d'Egitto."
  },
  {
    "i": 19598,
    "b": 23,
    "c": 2524,
    "r": 2524,
    "o": 9,
    "t": "Li farò oggetto di orrore e di calamità per tutti i regni della terra, un obbrobrio, una favola, uno scherno e una maledizione in tutti i luoghi dove li disperderò."
  },
  {
    "i": 19599,
    "b": 23,
    "c": 2524,
    "r": 2524,
    "o": 10,
    "t": "Manderò contro di loro la spada, la fame e la peste finché non siano scomparsi dal suolo che avevo dato a loro e ai loro padri."
  }
]
