[
  {
    "i": 34900,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 13,
    "t": "Nie dziwcie się, bracia, jeśli świat was nienawidzi."
  },
  {
    "i": 34901,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 14,
    "t": "Wiemy, że przeszliśmy ze śmierci do żywota, bo miłujemy braci. Kto nie miłuje, trwa w śmierci."
  },
  {
    "i": 34902,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 15,
    "t": "Każdy, kto nienawidzi brata swego, jest zabójcą; a wiecie, że żaden zabójca nie ma w sobie żywota wiecznego."
  },
  {
    "i": 34903,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 16,
    "t": "Po tym poznaliśmy miłość, że On za nas oddał życie swoje. I my winniśmy oddawać życie za braci."
  },
  {
    "i": 34904,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 17,
    "t": "Jeśli ktoś posiada majętność tego świata i widzi brata swego w potrzebie, a zamyka przed nim serce swoje, jakże w nim przebywa miłość Boża?"
  },
  {
    "i": 34905,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 18,
    "t": "Dziatki, nie miłujmy słowem ani językiem, ale czynem i prawdą."
  },
  {
    "i": 34906,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 19,
    "t": "A po tym poznamy, że jesteśmy z prawdy i uspokoimy przed Nim serca nasze,"
  },
  {
    "i": 34907,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 20,
    "t": "Jeśliby serce nasze nas potępiało, Bóg bowiem większy jest niż serce nasze i wie wszystko."
  },
  {
    "i": 34908,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 21,
    "t": "Umiłowani, jeśli serce nasze nas nie potępia, mamy ufność przed Bogiem,"
  },
  {
    "i": 34909,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 22,
    "t": "I o co prosić będziemy, otrzymamy od Niego, gdyż przestrzegamy przykazań Jego i czynimy to, co się Jemu podoba."
  },
  {
    "i": 34910,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 23,
    "t": "A to jest przykazanie Jego, abyśmy wierzyli w imię Syna Jego, Jezusa Chrystusa, i miłowali się wzajemnie, jak nam przykazał."
  },
  {
    "i": 34911,
    "b": 68,
    "c": 7003,
    "r": 7003,
    "o": 24,
    "t": "A kto przestrzega przykazań Jego, w Nim mieszka, a On w nim. I po tym poznajemy, że w nas mieszka, po Duchu, którego nam dał."
  },
  {
    "i": 34912,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 1,
    "t": "Umiłowani, nie każdemu duchowi wierzcie, ale badajcie duchy, czy są z Boga; gdyż wielu fałszywych proroków wyszło na świat."
  },
  {
    "i": 34913,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 2,
    "t": "Po tym poznajecie Ducha Bożego: każdy duch, który wyznaje, że Jezus Chrystus przyszedł w ciele, jest z Boga."
  },
  {
    "i": 34914,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 3,
    "t": "A każdy duch, który nie wyznaje, że Jezus Chrystus przyszedł w ciele, nie jest z Boga. Jest to duch antychrysta, o którym słyszeliście, że ma przyjść, i już teraz jest na świecie."
  },
  {
    "i": 34915,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 4,
    "t": "Wy, dziatki, z Boga jesteście i zwyciężyliście ich, gdyż Ten, który jest w was, większy jest niż ten, który jest na świecie."
  },
  {
    "i": 34916,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 5,
    "t": "Oni są ze świata, dlatego mówią rzeczy tego świata, a świat ich słucha."
  },
  {
    "i": 34917,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 6,
    "t": "My jesteśmy z Boga. Kto zna Boga, słucha nas; kto nie jest z Boga, nie słucha nas. Po tym poznajemy ducha prawdy i ducha błędu."
  },
  {
    "i": 34918,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 7,
    "t": "Umiłowani, miłujmy się nawzajem, gdyż miłość jest z Boga, i każdy, kto miłuje, z Boga się narodził i zna Boga."
  },
  {
    "i": 34919,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 8,
    "t": "Kto nie miłuje, nie zna Boga, gdyż Bóg jest miłością."
  },
  {
    "i": 34920,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 9,
    "t": "W tym objawiła się miłość Boga do nas, że Syna swego jednorodzonego posłał Bóg na świat, abyśmy przez niego żyli."
  },
  {
    "i": 34921,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 10,
    "t": "Na tym polega miłość, że nie my umiłowaliśmy Boga, lecz On nas umiłował i posłał Syna swego jako ofiarę przebłagalną za grzechy nasze."
  },
  {
    "i": 34922,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 11,
    "t": "Umiłowani, jeśli Bóg nas tak umiłował, i myśmy powinni nawzajem się miłować."
  },
  {
    "i": 34923,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 12,
    "t": "Boga nikt nigdy nie widział; jeśli miłujemy się nawzajem, Bóg w nas mieszka, a miłość jego doskonali się w nas."
  },
  {
    "i": 34924,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 13,
    "t": "Po tym poznajemy, że w nim mieszkamy, a On w nas, że dał nam z Ducha swego."
  },
  {
    "i": 34925,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 14,
    "t": "A my widzieliśmy i świadczymy, że Ojciec posłał Syna jako Zbawiciela świata."
  },
  {
    "i": 34926,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 15,
    "t": "Kto wyznaje, że Jezus jest Synem Bożym, w tym mieszka Bóg, a on w Bogu."
  },
  {
    "i": 34927,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 16,
    "t": "Myśmy poznali i uwierzyli w miłość, którą Bóg ma do nas. Bóg jest miłością, a kto mieszka w miłości, mieszka w Bogu, a Bóg w nim."
  },
  {
    "i": 34928,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 17,
    "t": "W tym doskonali się w nas miłość, że mamy ufność w dzień sądu, gdyż jaki On jest, tacy i my jesteśmy na tym świecie."
  },
  {
    "i": 34929,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 18,
    "t": "W miłości nie ma bojaźni, lecz doskonała miłość usuwa bojaźń, bo bojaźń związana jest z karą; kto się boi, nie jest doskonały w miłości."
  },
  {
    "i": 34930,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 19,
    "t": "My go miłujemy, gdyż On pierwszy nas umiłował."
  },
  {
    "i": 34931,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 20,
    "t": "Jeśli kto mówi: Miłuję Boga, a brata swego nienawidzi, kłamcą jest; albowiem kto nie miłuje brata swego, którego widzi, jakże może miłować Boga, którego nie widzi?"
  },
  {
    "i": 34932,
    "b": 68,
    "c": 7004,
    "r": 7004,
    "o": 21,
    "t": "Takie przykazanie mamy od niego: Kto miłuje Boga, niech miłuje i brata swego."
  },
  {
    "i": 34933,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 1,
    "t": "Każdy, kto wierzy, że Jezus jest Chrystusem, z Boga się narodził, a każdy, kto miłuje Tego, który zrodził, miłuje i tego, który z Niego się narodził."
  },
  {
    "i": 34934,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 2,
    "t": "Po tym poznajemy, że miłujemy dzieci Boże, gdy miłujemy Boga i wypełniamy przykazania Jego."
  },
  {
    "i": 34935,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 3,
    "t": "Na tym bowiem polega miłość ku Bogu, że się przestrzega przykazań Jego,"
  },
  {
    "i": 34936,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 4,
    "t": "A przykazania Jego nie są uciążliwe, gdyż wszystko, co się narodziło z Boga, zwycięża świat; a zwycięstwem, które zwyciężyło świat, jest wiara nasza."
  },
  {
    "i": 34937,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 5,
    "t": "Któż zwycięża świat, jeśli nie ten, który wierzy, że Jezus jest Synem Bożym?"
  },
  {
    "i": 34938,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 6,
    "t": "On to jest, który przyszedł przez wodę i krew, Jezus Chrystus, nie tylko w wodzie, lecz w wodzie i we krwi, a Duch daje o tym świadectwo, bo Duch jest prawdą."
  },
  {
    "i": 34939,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 7,
    "t": "Albowiem trzech jest świadków:"
  },
  {
    "i": 34940,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 8,
    "t": "Duch i woda, i krew, a ci trzej w jedno się zgadzają."
  },
  {
    "i": 34941,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 9,
    "t": "Jeśli przyjmujemy świadectwo ludzi, tym bardziej świadectwo Boże; to bowiem jest świadectwo Boże, które Bóg dał o Synu swoim."
  },
  {
    "i": 34942,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 10,
    "t": "Kto wierzy w Syna Bożego, ma świadectwo w sobie; kto nie wierzy Bogu, uczynił go kłamcą, bo nie uwierzył świadectwu, które Bóg dał o Synu swoim."
  },
  {
    "i": 34943,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 11,
    "t": "A to jest to świadectwo, że Bóg dał nam żywot wieczny, a ten żywot jest w Synu jego."
  },
  {
    "i": 34944,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 12,
    "t": "Kto ma Syna, ma żywot; kto nie ma Syna Bożego, nie ma żywota."
  },
  {
    "i": 34945,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 13,
    "t": "To napisałem wam, którzy wierzycie w imię Syna Bożego, abyście wiedzieli, że macie żywot wieczny."
  },
  {
    "i": 34946,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 14,
    "t": "A to jest ta ufność, którą mamy do niego, że jeśli prosimy o coś według jego woli, wysłuchuje nas."
  },
  {
    "i": 34947,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 15,
    "t": "A jeśli wiemy, że nas wysłuchuje, o co prosimy, wiemy też, że posiadamy to, o co go prosiliśmy."
  },
  {
    "i": 34948,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 16,
    "t": "Jeśli ktoś widzi brata swego popełniającego grzech nie prowadzący do śmierci, niech się modli, a Bóg da mu żywot, to jest tym, którzy popełniają grzech nie prowadzący do śmierci. Jest bowiem grzech prowadzący do śmierci; o taki grzech nie mówię, żeby się modlił."
  },
  {
    "i": 34949,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 17,
    "t": "Wszelka nieprawość jest grzechem, ale jest też grzech nie prowadzący do śmierci."
  },
  {
    "i": 34950,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 18,
    "t": "Wiemy, że każdy, kto się narodził z Boga, nie grzeszy, lecz Ten, który zrodził się z Boga, strzeże go, a zły go nie dotyka."
  },
  {
    "i": 34951,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 19,
    "t": "Wiemy, że z Boga jesteśmy, a cały świat tkwi w złem."
  },
  {
    "i": 34952,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 20,
    "t": "Wiemy też, że Syn Boży przyszedł i dał nam rozum, abyśmy poznali tego, który jest prawdziwy. My jesteśmy w tym, który jest prawdziwy, w Synu jego, Jezusie Chrystusie. On jest Bogiem prawdziwym i żywotem wiecznym."
  },
  {
    "i": 34953,
    "b": 68,
    "c": 7005,
    "r": 7005,
    "o": 21,
    "t": "Dziatki, strzeżcie się bałwanów."
  },
  {
    "i": 34954,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 1,
    "t": "Starszy do wybranej Pani i do dzieci jej, które miłuję w prawdzie, a nie tylko ja sam, ale i wszyscy, którzy poznali prawdę,"
  },
  {
    "i": 34955,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 2,
    "t": "Ze względu na prawdę, która w nas mieszka i będzie z nami na wieki."
  },
  {
    "i": 34956,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 3,
    "t": "Niech będzie z wami łaska, miłosierdzie i pokój od Boga Ojca i od Jezusa Chrystusa, Syna Ojca, w prawdzie i miłości."
  },
  {
    "i": 34957,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 4,
    "t": "Bardzo się uradowałem, że znalazłem niektóre z twoich dzieci chodzące w prawdzie, tak jak otrzymaliśmy przykazanie od Ojca."
  },
  {
    "i": 34958,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 5,
    "t": "A teraz proszę cię, Pani, nie jak gdybym pisał do ciebie nowe przykazanie, ale to, które mamy od początku, abyśmy się nawzajem miłowali."
  },
  {
    "i": 34959,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 6,
    "t": "A to jest miłość, abyśmy postępowali według przykazań Jego. To jest przykazanie, jak słyszeliście od początku, abyście w niej postępowali."
  },
  {
    "i": 34960,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 7,
    "t": "Ponieważ wielu zwodzicieli wyszło na świat, którzy nie wyznają, że Jezus Chrystus przyszedł w ciele. To jest zwodziciel i antychryst."
  },
  {
    "i": 34961,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 8,
    "t": "Miejcie się na baczności, abyście nie stracili tego, co zdobyliśmy pracą, ale żebyście otrzymali pełną zapłatę."
  },
  {
    "i": 34962,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 9,
    "t": "Kto wykracza poza naukę Chrystusa, a nie trzyma się jej, nie ma Boga. Kto się trzyma tej nauki, ten ma i Ojca, i Syna."
  },
  {
    "i": 34963,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 10,
    "t": "Jeśli ktoś przychodzi do was i tej nauki nie przynosi, nie przyjmujcie go do domu i nie pozdrawiajcie go."
  },
  {
    "i": 34964,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 11,
    "t": "Kto go bowiem pozdrawia, staje się współuczestnikiem jego złych uczynków."
  },
  {
    "i": 34965,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 12,
    "t": "Chciałbym wam wiele napisać, lecz nie chciałem tego czynić przez papier i atrament, ale mam nadzieję, że przyjdę do was i osobiście porozmawiam, aby radość nasza była pełna."
  },
  {
    "i": 34966,
    "b": 69,
    "c": 7101,
    "r": 7101,
    "o": 13,
    "t": "Pozdrawiają cię dzieci siostry twojej wybranej."
  },
  {
    "i": 34967,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 1,
    "t": "Starszy do umiłowanego Gajusa, którego miłuję w prawdzie."
  },
  {
    "i": 34968,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 2,
    "t": "Umiłowany, życzę ci, aby ci się we wszystkim dobrze powodziło i żebyś był zdrów, tak jak dobrze się ma dusza twoja."
  },
  {
    "i": 34969,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 3,
    "t": "Bardzo się uradowałem, gdy bracia przybyli i dali świadectwo o twojej prawdzie, o tym, jak ty postępujesz w prawdzie."
  },
  {
    "i": 34970,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 4,
    "t": "Nie mam większej radości od tej, gdy słyszę, że dzieci moje postępują w prawdzie."
  },
  {
    "i": 34971,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 5,
    "t": "Umiłowany, wiernie postępujesz, gdy okazujesz pomoc braciom, a zwłaszcza obcym."
  },
  {
    "i": 34972,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 6,
    "t": "Oni to dali świadectwo o twojej miłości przed zborem; dobrze uczynisz, jeśli ich wyprawisz w drogę w sposób godny Boga,"
  },
  {
    "i": 34973,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 7,
    "t": "Gdyż dla imienia jego wyruszyli, nic nie przyjmując od pogan."
  },
  {
    "i": 34974,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 8,
    "t": "My zatem powinniśmy takich przyjmować, abyśmy się stali współpracownikami prawdy."
  },
  {
    "i": 34975,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 9,
    "t": "Napisałem do zboru, lecz Diotrefes, który lubi między nimi pierwszeństwo, nie przyjmuje nas."
  },
  {
    "i": 34976,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 10,
    "t": "Dlatego, gdy przyjdę, przypomnę jego czyny, których się dopuszcza, oszczerczo nas obgadując. A nie zadowalając się tym, sam nie przyjmuje braci i zabrania tym, którzy chcą ich przyjąć, i wyrzuca ich ze zboru."
  },
  {
    "i": 34977,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 11,
    "t": "Umiłowany, nie naśladuj złego, ale dobre. Kto czyni dobrze, z Boga jest; kto czyni źle, nie widział Boga."
  },
  {
    "i": 34978,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 12,
    "t": "O Demetriuszu wszyscy dają dobre świadectwo, a nawet sama prawda. I my też dajemy świadectwo, a wiesz, że świadectwo nasze jest prawdziwe."
  },
  {
    "i": 34979,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 13,
    "t": "Wiele miałem ci do napisania, lecz nie chcę tego czynić przez atrament i trzcinę."
  },
  {
    "i": 34980,
    "b": 70,
    "c": 7201,
    "r": 7201,
    "o": 14,
    "t": "Albowiem spodziewam się rychło cię ujrzeć i twarzą w twarz z tobą pomówić."
  },
  {
    "i": 34981,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 1,
    "t": "Judasz, sługa Jezusa Chrystusa, brat Jakuba, powołanym, którzy są umiłowani w Bogu Ojcu i zachowani dla Jezusa Chrystusa."
  },
  {
    "i": 34982,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 2,
    "t": "Niech się wam pomnoży miłosierdzie, pokój i miłość."
  },
  {
    "i": 34983,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 3,
    "t": "Najmilsi, usilne staranie mając, abym wam pisał o wspólnym zbawieniu, byłem zmuszony napisać i napomnieć was, abyście walczyli o wiarę raz świętym podaną."
  },
  {
    "i": 34984,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 4,
    "t": "Albowiem weszli potajemnie niektórzy ludzie, dawno na to potępienie przeznaczeni, bezbożni, którzy łaskę Boga naszego obracają w rozpustę, a jedynego Pana Boga i Pana naszego Jezusa Chrystusa się zapierają."
  },
  {
    "i": 34985,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 5,
    "t": "Chcę wam tedy przypomnieć, choć wszystko wiecie, że Pan lud z ziemi Egipskiej wybawiwszy, potem tych, którzy nie uwierzyli, wytracił."
  },
  {
    "i": 34986,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 6,
    "t": "I aniołów, którzy nie zachowali swego księstwa, ale opuścili mieszkanie swoje, na sąd dnia wielkiego w więzach wiecznych pod ciemnością zachował."
  },
  {
    "i": 34987,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 7,
    "t": "Jako Sodoma i Gomora i okoliczne miasta, które w podobny sposób jako i oni nierząd uprawiały i poszły za ciałem cudzym, wystawione są na przykład, ognia wiecznego karanie ponosząc."
  },
  {
    "i": 34988,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 8,
    "t": "Także i ci śniący ciało kazią, zwierzchnością pogardzają, a chwały bluźnią."
  },
  {
    "i": 34989,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 9,
    "t": "Ale Michał Archanioł, gdy z diabłem spór wiódł i rozprawiał o ciało Mojżeszowe, nie ważył się nań wnieść przeklętego sądu, ale rzekł: Niech cię Pan zgromi!"
  },
  {
    "i": 34990,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 10,
    "t": "Ale ci bluźnią tego, czego nie znają, a co z przyrodzenia jako nieme zwierzęta wiedzą, w tem się kazią."
  },
  {
    "i": 34991,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 11,
    "t": "Biada im! Albowiem poszli drogą Kainową i dla zapłaty dali się uwieść bałwochwalstwu Balaama i w sporze Korego poginęli."
  },
  {
    "i": 34992,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 12,
    "t": "Cić są plamy na ucztach waszych miłości, gdy z wami jedzą, bez bojaźni samych się pasąc; obłoki bez wody, które wiatry unoszą; drzewa jesienne, bez owocu, dwakroć umarłe, wykorzenione,"
  },
  {
    "i": 34993,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 13,
    "t": "wałkie morza wzburzone, wypluwające hańbę swoją; gwiazdy błądzące, którym zachowano ciemność wieczną."
  },
  {
    "i": 34994,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 14,
    "t": "O tych i Henoch, siódmy od Adama, prorokował, mówiąc: Oto przyszedł Pan z tysiącami świętych swoich,"
  },
  {
    "i": 34995,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 15,
    "t": "Aby uczynił sąd nad wszystkimi i pokarał wszystkich niezbożnych z powodu wszystkich uczynków niezbożności ich, które czynili, i z powodu wszystkich ciężkich słów, które mówili przeciwko niemu niezbożni grzesznicy."
  },
  {
    "i": 34996,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 16,
    "t": "Ci są szemracze, narzekający na los swój, według żądz swoich postępujący, a usta ich mówią harde rzeczy, podziwiając osoby dla korzyści."
  },
  {
    "i": 34997,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 17,
    "t": "Ale wy, najmilsi, pomnijcie na słowa, które przedtem powiedziane są od Apostołów Pana naszego Jezusa Chrystusa,"
  },
  {
    "i": 34998,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 18,
    "t": "Że w ostatecznym czasie będą szydercy, którzy według żądz swych niezbożnych postępować będą."
  },
  {
    "i": 34999,
    "b": 71,
    "c": 7301,
    "r": 7301,
    "o": 19,
    "t": "Ci są, którzy się odłączają, cieleśni, Ducha nie mający."
  }
]
