[
  {
    "i": 11900,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 24,
    "t": "In those days Hezekiah was sick unto death, and he prayed unto God, who heard him and gave him a sign."
  },
  {
    "i": 11901,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 25,
    "t": "But Hezekiah rendered not again according to the benefit done unto him; for his heart was lifted up: therefore there was wrath upon him, and upon Judah and Jerusalem."
  },
  {
    "i": 11902,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 26,
    "t": "Notwithstanding Hezekiah humbled himself for the pride of his heart, both he and the inhabitants of Jerusalem, so that the wrath of the Lord came not upon them in the days of Hezekiah."
  },
  {
    "i": 11903,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 27,
    "t": "And Hezekiah had exceeding much riches and honour: and he made himself treasuries for silver, and for gold, and for precious stones, and for spices, and for shields, and for all manner of pleasant jewels;"
  },
  {
    "i": 11904,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 28,
    "t": "Storehouses also for the increase of corn, and wine, and oil; and stalls for all manner of beasts, and cotes for flocks."
  },
  {
    "i": 11905,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 29,
    "t": "Moreover he provided him cities, and possessions of flocks and herds in abundance: for God had given him substance very much."
  },
  {
    "i": 11906,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 30,
    "t": "This same Hezekiah also stopped the upper watercourse of Gihon, and brought it straight down to the west side of the city of David. And Hezekiah prospered in all his works."
  },
  {
    "i": 11907,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 31,
    "t": "Howbeit in the business of the ambassadors of the princes of Babylon, who sent unto him to enquire of the wonder that was done in the land, God left him, to try him, that he might know all that was in his heart."
  },
  {
    "i": 11908,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 32,
    "t": "Now the rest of the acts of Hezekiah, and his goodness, behold, they are written in the vision of Isaiah the prophet, the son of Amoz, and in the book of the kings of Judah and Israel."
  },
  {
    "i": 11909,
    "b": 13,
    "c": 1432,
    "r": 1432,
    "o": 33,
    "t": "And Hezekiah slept with his fathers, and they buried him in the chiefest of the sepulchres of the sons of David: and all Judah and the inhabitants of Jerusalem did him honour at his death. And Manasseh his son reigned in his stead."
  },
  {
    "i": 11910,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 1,
    "t": "Manasseh was twelve years old when he began to reign, and he reigned fifty and five years in Jerusalem:"
  },
  {
    "i": 11911,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 2,
    "t": "But did that which was evil in the sight of the Lord, like unto the abominations of the heathen, whom the Lord had cast out before the children of Israel."
  },
  {
    "i": 11912,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 3,
    "t": "For he built again the high places which Hezekiah his father had broken down, and he reared up altars for Baalim, and made groves, and worshipped all the host of heaven, and served them."
  },
  {
    "i": 11913,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 4,
    "t": "Also he built altars in the house of the Lord, whereof the Lord had said, In Jerusalem shall my name be for ever."
  },
  {
    "i": 11914,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 5,
    "t": "And he built altars for all the host of heaven in the two courts of the house of the Lord."
  },
  {
    "i": 11915,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 6,
    "t": "And he caused his children to pass through the fire in the valley of the son of Hinnom: also he observed times, and used enchantments, and used witchcraft, and dealt with a familiar spirit, and with wizards: he wrought much evil in the sight of the Lord, to provoke him to anger."
  },
  {
    "i": 11916,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 7,
    "t": "And he set a carved image, the idol which he had made, in the house of God, of which God had said to David, and to Solomon his son, In this house, and in Jerusalem, which I have chosen before all the tribes of Israel, will I put my name for ever:"
  },
  {
    "i": 11917,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 8,
    "t": "Neither will I any more remove the foot of Israel from out of the land which I have appointed for your fathers; so that they will observe to do all that I have commanded them, according to the whole law and the statutes and the ordinances by the hand of Moses."
  },
  {
    "i": 11918,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 9,
    "t": "So Manasseh made Judah and the inhabitants of Jerusalem to err, and to do worse than the heathen, whom the Lord had destroyed before the children of Israel."
  },
  {
    "i": 11919,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 10,
    "t": "And the Lord spake to Manasseh, and to his people: but they would not hearken."
  },
  {
    "i": 11920,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 11,
    "t": "Wherefore the Lord brought upon them the captains of the host of the king of Assyria, which took Manasseh among the thorns, and bound him with fetters, and carried him to Babylon."
  },
  {
    "i": 11921,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 12,
    "t": "And when he was in affliction, he besought the Lord his God, and humbled himself greatly before the God of his fathers,"
  },
  {
    "i": 11922,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 13,
    "t": "And prayed unto him: and he was intreated of him, and heard his supplication, and brought him again to Jerusalem into his kingdom. Then Manasseh knew that the Lord he was God."
  },
  {
    "i": 11923,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 14,
    "t": "Now after this he built a wall without the city of David, on the west side of Gihon, in the valley, even to the entering in at the fish gate, and compassed about Ophel, and raised it up a very great height, and put captains of war in all the fenced cities of Judah."
  },
  {
    "i": 11924,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 15,
    "t": "And he took away the strange gods, and the idol out of the house of the Lord, and all the altars that he had built in the mount of the house of the Lord, and in Jerusalem, and cast them out of the city."
  },
  {
    "i": 11925,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 16,
    "t": "And he repaired the altar of the Lord, and sacrificed thereon peace offerings and thank offerings, and commanded Judah to serve the Lord God of Israel."
  },
  {
    "i": 11926,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 17,
    "t": "Nevertheless the people did sacrifice still in the high places, yet unto the Lord their God only."
  },
  {
    "i": 11927,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 18,
    "t": "Now the rest of the acts of Manasseh, and his prayer unto his God, and the words of the seers that spake to him in the name of the Lord God of Israel, behold, they are written in the book of the kings of Israel."
  },
  {
    "i": 11928,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 19,
    "t": "His prayer also, and how God was intreated of him, and all his sin, and his trespass, and the places wherein he built high places, and set up groves and graven images, before he was humbled: behold, they are written among the sayings of the seers."
  },
  {
    "i": 11929,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 20,
    "t": "So Manasseh slept with his fathers, and they buried him in his own house: and Amon his son reigned in his stead."
  },
  {
    "i": 11930,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 21,
    "t": "Amon was two and twenty years old when he began to reign, and reigned two years in Jerusalem."
  },
  {
    "i": 11931,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 22,
    "t": "But he did that which was evil in the sight of the Lord, as did Manasseh his father: for Amon sacrificed unto all the carved images which Manasseh his father had made, and served them;"
  },
  {
    "i": 11932,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 23,
    "t": "And humbled not himself before the Lord, as Manasseh his father had humbled himself; but Amon trespassed more and more."
  },
  {
    "i": 11933,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 24,
    "t": "And his servants conspired against him, and slew him in his own house."
  },
  {
    "i": 11934,
    "b": 13,
    "c": 1433,
    "r": 1433,
    "o": 25,
    "t": "But the people of the land slew all them that had conspired against king Amon; and the people of the land made Josiah his son king in his stead."
  },
  {
    "i": 11935,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 1,
    "t": "Josiah was eight years old when he began to reign, and he reigned in Jerusalem one and thirty years."
  },
  {
    "i": 11936,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 2,
    "t": "And he did that which was right in the sight of the Lord, and walked in the ways of David his father, and declined neither to the right hand, nor to the left."
  },
  {
    "i": 11937,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 3,
    "t": "For in the eighth year of his reign, while he was yet young, he began to seek after the God of David his father: and in the twelfth year he began to purge Judah and Jerusalem from the high places, and the groves, and the carved images, and the molten images."
  },
  {
    "i": 11938,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 4,
    "t": "And they brake down the altars of Baalim in his presence; and the images, that were on high above them, he cut down; and the groves, and the carved images, and the molten images, he brake in pieces, and made dust of them, and strowed it upon the graves of them that had sacrificed unto them."
  },
  {
    "i": 11939,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 5,
    "t": "And he burnt the bones of the priests upon their altars, and cleansed Judah and Jerusalem."
  },
  {
    "i": 11940,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 6,
    "t": "And so did he in the cities of Manasseh, and Ephraim, and Simeon, even unto Naphtali, with their mattocks round about."
  },
  {
    "i": 11941,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 7,
    "t": "And when he had broken down the altars and the groves, and had beaten the carved images into powder, and cut down all the idols throughout all the land of Israel, he returned to Jerusalem."
  },
  {
    "i": 11942,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 8,
    "t": "Now in the eighteenth year of his reign, when he had purged the land, and the house, he sent Shaphan the son of Azaliah, and Maaseiah the governor of the city, and Joah the son of Joahaz the recorder, to repair the house of the Lord his God."
  },
  {
    "i": 11943,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 9,
    "t": "And when they came to Hilkiah the high priest, they delivered the money that was brought into the house of God, which the Levites that kept the doors had gathered of the hand of Manasseh and Ephraim, and of all the remnant of Israel, and of all Judah and Benjamin; and they returned to Jerusalem."
  },
  {
    "i": 11944,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 10,
    "t": "And they put it in the hand of the workmen that had the oversight of the house of the Lord, and they gave it to the workmen that wrought in the house of the Lord, to repair and amend the house:"
  },
  {
    "i": 11945,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 11,
    "t": "Even to the carpenters and builders, gave they it to buy hewn stone, and timber for couplings, and to floor the houses which the kings of Judah had destroyed."
  },
  {
    "i": 11946,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 12,
    "t": "And the men did the work faithfully: and the overseers of them were Jahath and Obadiah, the Levites, of the sons of Merari; and Zechariah and Meshullam, of the sons of the Kohathites, to set forward; and other of the Levites, all that could skill of instruments of musick."
  },
  {
    "i": 11947,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 13,
    "t": "Also they were over the bearers of burdens, and were overseers of all that wrought the work in any manner of service: and of the Levites there were scribes, and officers, and porters."
  },
  {
    "i": 11948,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 14,
    "t": "And when they brought out the money that was brought into the house of the Lord, Hilkiah the priest found a book of the law of the Lord given by Moses."
  },
  {
    "i": 11949,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 15,
    "t": "And Hilkiah answered and said to Shaphan the scribe, I have found the book of the law in the house of the Lord. And Hilkiah delivered the book to Shaphan."
  },
  {
    "i": 11950,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 16,
    "t": "And Shaphan carried the book to the king, and brought the king word again, saying, All that was committed to thy servants, they do it."
  },
  {
    "i": 11951,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 17,
    "t": "And they have gathered together the money that was found in the house of the Lord, and have delivered it into the hand of the overseers, and to the hand of the workmen."
  },
  {
    "i": 11952,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 18,
    "t": "Then Shaphan the scribe told the king, saying, Hilkiah the priest hath given me a book. And Shaphan read it before the king."
  },
  {
    "i": 11953,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 19,
    "t": "And it came to pass, when the king had heard the words of the law, that he rent his clothes."
  },
  {
    "i": 11954,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 20,
    "t": "And the king commanded Hilkiah, and Ahikam the son of Shaphan, and Abdon the son of Micah, and Shaphan the scribe, and Asaiah a servant of the king's, saying,"
  },
  {
    "i": 11955,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 21,
    "t": "Go, enquire of the Lord for me, and for them that are left in Israel and in Judah, concerning the words of the book that is found: for great is the wrath of the Lord that is poured out upon us, because our fathers have not kept the word of the Lord, to do after all that is written in this book."
  },
  {
    "i": 11956,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 22,
    "t": "And Hilkiah, and they that the king had appointed, went to Huldah the prophetess, the wife of Shallum the son of Tikvath, the son of Hasrah, keeper of the wardrobe; (now she dwelt in Jerusalem in the college:) and they spake to her to that effect."
  },
  {
    "i": 11957,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 23,
    "t": "And she answered them, Thus saith the Lord God of Israel, Tell ye the man that sent you to me,"
  },
  {
    "i": 11958,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 24,
    "t": "Thus saith the Lord, Behold, I will bring evil upon this place, and upon the inhabitants thereof, even all the curses that are written in the book which they have read before the king of Judah:"
  },
  {
    "i": 11959,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 25,
    "t": "Because they have forsaken me, and have burned incense unto other gods, that they might provoke me to anger with all the works of their hands; therefore my wrath shall be poured out upon this place, and shall not be quenched."
  },
  {
    "i": 11960,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 26,
    "t": "And as for the king of Judah, who sent you to enquire of the Lord, so shall ye say unto him, Thus saith the Lord God of Israel concerning the words which thou hast heard;"
  },
  {
    "i": 11961,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 27,
    "t": "Because thine heart was tender, and thou didst humble thyself before God, when thou heardest his words against this place, and against the inhabitants thereof, and humbledst thyself before me, and didst rend thy clothes, and weep before me; I have even heard thee also, saith the Lord."
  },
  {
    "i": 11962,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 28,
    "t": "Behold, I will gather thee to thy fathers, and thou shalt be gathered to thy grave in peace, neither shall thine eyes see all the evil that I will bring upon this place, and upon the inhabitants of the same. So they brought the king word again."
  },
  {
    "i": 11963,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 29,
    "t": "Then the king sent and gathered together all the elders of Judah and Jerusalem."
  },
  {
    "i": 11964,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 30,
    "t": "And the king went up into the house of the Lord, and all the men of Judah, and the inhabitants of Jerusalem, and the priests, and the Levites, and all the people, great and small: and he read in their ears all the words of the book of the covenant that was found in the house of the Lord."
  },
  {
    "i": 11965,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 31,
    "t": "And the king stood in his place, and made a covenant before the Lord, to walk after the Lord, and to keep his commandments, and his testimonies, and his statutes, with all his heart, and with all his soul, to perform the words of the covenant which are written in this book."
  },
  {
    "i": 11966,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 32,
    "t": "And he caused all that were present in Jerusalem and Benjamin to stand to it. And the inhabitants of Jerusalem did according to the covenant of God, the God of their fathers."
  },
  {
    "i": 11967,
    "b": 13,
    "c": 1434,
    "r": 1434,
    "o": 33,
    "t": "And Josiah took away all the abominations out of all the countries that pertained to the children of Israel, and made all that were present in Israel to serve, even to serve the Lord their God. And all his days they departed not from following the Lord, the God of their fathers."
  },
  {
    "i": 11968,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 1,
    "t": "Moreover Josiah kept a passover unto the Lord in Jerusalem: and they killed the passover on the fourteenth day of the first month."
  },
  {
    "i": 11969,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 2,
    "t": "And he set the priests in their charges, and encouraged them to the service of the house of the Lord,"
  },
  {
    "i": 11970,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 3,
    "t": "And said unto the Levites that taught all Israel, which were holy unto the Lord, Put the holy ark in the house which Solomon the son of David king of Israel did build; it shall not be a burden upon your shoulders: serve now the Lord your God, and his people Israel,"
  },
  {
    "i": 11971,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 4,
    "t": "And prepare yourselves by the houses of your fathers, after your courses, according to the writing of David king of Israel, and according to the writing of Solomon his son."
  },
  {
    "i": 11972,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 5,
    "t": "And stand in the holy place according to the divisions of the families of the fathers of your brethren the people, and after the division of the families of the Levites."
  },
  {
    "i": 11973,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 6,
    "t": "So kill the passover, and sanctify yourselves, and prepare your brethren, that they may do according to the word of the Lord by the hand of Moses."
  },
  {
    "i": 11974,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 7,
    "t": "And Josiah gave to the people, of the flock, lambs and kids, all for the passover offerings, for all that were present, to the number of thirty thousand, and three thousand bullocks: these were of the king's substance."
  },
  {
    "i": 11975,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 8,
    "t": "And his princes gave willingly unto the people, to the priests, and to the Levites: Hilkiah and Zechariah and Jehiel, rulers of the house of God, gave unto the priests for the passover offerings two thousand and six hundred small cattle, and three hundred oxen."
  },
  {
    "i": 11976,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 9,
    "t": "Conaniah also, and Shemaiah and Nethaneel, his brethren, and Hashabiah and Jeiel and Jozabad, chief of the Levites, gave unto the Levites for passover offerings five thousand small cattle, and five hundred oxen."
  },
  {
    "i": 11977,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 10,
    "t": "So the service was prepared, and the priests stood in their place, and the Levites in their courses, according to the king's commandment."
  },
  {
    "i": 11978,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 11,
    "t": "And they killed the passover, and the priests sprinkled the blood from their hands, and the Levites flayed them."
  },
  {
    "i": 11979,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 12,
    "t": "And they removed the burnt offerings, that they might give according to the divisions of the families of the people, to offer unto the Lord, as it is written in the book of Moses. And so did they with the oxen."
  },
  {
    "i": 11980,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 13,
    "t": "So they killed the passover, and the priests sprinkled the blood from their hands, and the Levites flayed them. And they roasted the passover with fire according to the ordinance: but the other holy offerings sod they in pots, and in caldrons, and in pans, and divided them speedily among all the people."
  },
  {
    "i": 11981,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 14,
    "t": "And afterward they prepared for themselves, and for the priests: because the priests the sons of Aaron were busied in offering of burnt offerings and the fat until night; therefore the Levites prepared for themselves, and for the priests the sons of Aaron."
  },
  {
    "i": 11982,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 15,
    "t": "And the singers the sons of Asaph were in their place, according to the commandment of David, and Asaph, and Heman, and Jeduthun the king's seer; and the porters waited at every gate; they might not depart from their service; for their brethren the Levites prepared for them."
  },
  {
    "i": 11983,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 16,
    "t": "So all the service of the LORD was prepared the same day, to keep the passover, and to offer burnt offerings upon the altar of the LORD, according to the commandment of king Josiah."
  },
  {
    "i": 11984,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 17,
    "t": "And the children of Israel that were present kept the passover at that time, and the feast of unleavened bread seven days."
  },
  {
    "i": 11985,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 18,
    "t": "And there was no passover like to that kept in Israel from the days of Samuel the prophet; neither did all the kings of Israel keep such a passover as Josiah kept, and the priests, and the Levites, and all Judah and Israel that were present, and the inhabitants of Jerusalem."
  },
  {
    "i": 11986,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 19,
    "t": "In the eighteenth year of the reign of Josiah was this passover kept."
  },
  {
    "i": 11987,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 20,
    "t": "After all this, when Josiah had prepared the temple, Necho king of Egypt came up to fight against Charchemish by Euphrates: and Josiah went out against him."
  },
  {
    "i": 11988,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 21,
    "t": "But he sent ambassadors to him, saying, What have I to do with thee, thou king of Judah? I come not against thee this day, but against the house wherewith I have war: for God commanded me to make haste: forbear thee from meddling with God, who is with me, that he destroy thee not."
  },
  {
    "i": 11989,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 22,
    "t": "Nevertheless Josiah would not turn his face from him, but disguised himself, that he might fight with him, and hearkened not unto the words of Necho from the mouth of God, and came to fight in the valley of Megiddo."
  },
  {
    "i": 11990,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 23,
    "t": "And the archers shot at king Josiah; and the king said to his servants, Have me away; for I am sore wounded."
  },
  {
    "i": 11991,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 24,
    "t": "His servants therefore took him out of that chariot, and put him in the second chariot that he had; and they brought him to Jerusalem, and he died, and was buried in one of the sepulchres of his fathers. And all Judah and Jerusalem mourned for Josiah."
  },
  {
    "i": 11992,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 25,
    "t": "And Jeremiah lamented for Josiah: and all the singing men and the singing women spake of Josiah in their lamentations to this day, and made them an ordinance in Israel: and, behold, they are written in the lamentations."
  },
  {
    "i": 11993,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 26,
    "t": "Now the rest of the acts of Josiah, and his goodness, according to that which was written in the law of the LORD,"
  },
  {
    "i": 11994,
    "b": 13,
    "c": 1435,
    "r": 1435,
    "o": 27,
    "t": "And his deeds, first and last, behold, they are written in the book of the kings of Israel and Judah."
  },
  {
    "i": 11995,
    "b": 13,
    "c": 1436,
    "r": 1436,
    "o": 1,
    "t": "Then the people of the land took Jehoahaz the son of Josiah, and made him king in his father's stead in Jerusalem."
  },
  {
    "i": 11996,
    "b": 13,
    "c": 1436,
    "r": 1436,
    "o": 2,
    "t": "Jehoahaz was twenty and three years old when he began to reign, and he reigned three months in Jerusalem."
  },
  {
    "i": 11997,
    "b": 13,
    "c": 1436,
    "r": 1436,
    "o": 3,
    "t": "And the king of Egypt put him down at Jerusalem, and condemned the land in an hundred talents of silver and a talent of gold."
  },
  {
    "i": 11998,
    "b": 13,
    "c": 1436,
    "r": 1436,
    "o": 4,
    "t": "And the king of Egypt made Eliakim his brother king over Judah and Jerusalem, and turned his name to Jehoiakim. And Necho took Jehoahaz his brother, and carried him to Egypt."
  },
  {
    "i": 11999,
    "b": 13,
    "c": 1436,
    "r": 1436,
    "o": 5,
    "t": "Jehoiakim was twenty and five years old when he began to reign, and he reigned eleven years in Jerusalem: and he did that which was evil in the sight of the LORD his God."
  }
]
