[
  {
    "i": 17300,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 10,
    "t": "A vérszopó emberek gyűlölik az igaz embert, de az egyenes emberek keresik az ő orcáját."
  },
  {
    "i": 17301,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 11,
    "t": "A bolond szabadjára engedi minden indulatát, de a bölcs, megfékezvén azokat, lecsendesíti."
  },
  {
    "i": 17302,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 12,
    "t": "Mikor egy vezér hallgat a hazug beszédekre, minden szolgája gonosz."
  },
  {
    "i": 17303,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 13,
    "t": "A szegény és az elnyomó találkoznak: mindkettőnek világosságot ad az Úr."
  },
  {
    "i": 17304,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 14,
    "t": "A király, aki igazságosan ítéli a gyengéket, annak trónja örökre megerősödik."
  },
  {
    "i": 17305,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 15,
    "t": "A vessző és a dorgálás bölcsességet szerez, a magára hagyott ifjú pedig anyja szégyene."
  },
  {
    "i": 17306,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 16,
    "t": "Mikor megsokasodnak a gonoszok, megsokasodik a bűn, de az igazak látni fogják az ő bukásukat."
  },
  {
    "i": 17307,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 17,
    "t": "Fedd meg a fiadat, és nyugodalmad lesz tőle, és gyönyörűségére lesz a te lelkednek."
  },
  {
    "i": 17308,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 18,
    "t": "Jelenések nélkül a nép féktelenül él, de boldog, aki megtartja a törvényt."
  },
  {
    "i": 17309,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 19,
    "t": "Nem lehet szavakkal megjavítani a szolgát: még ha érti is, nem engedelmeskedik."
  },
  {
    "i": 17310,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 20,
    "t": "Látsz-é egy embert, aki hirtelen szól? Több reménység van egy bolondban."
  },
  {
    "i": 17311,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 21,
    "t": "Ha ifjúságától kezdve kényeztetik a szolgát, végül hálátlan lesz."
  },
  {
    "i": 17312,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 22,
    "t": "A haragos ember háborúságot szít, a dühös pedig sok vétket követ el."
  },
  {
    "i": 17313,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 23,
    "t": "Az ember kevélysége megalázza őt, a lélekben alázatos pedig tisztességet nyer."
  },
  {
    "i": 17314,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 24,
    "t": "Aki osztozik a tolvajjal, gyűlöli önmagát, mert hallja az esküdt szózatot, de nem jelenti fel."
  },
  {
    "i": 17315,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 25,
    "t": "Az emberektől való rettegés csapda, de aki az Úrban bízik, biztonságban van."
  },
  {
    "i": 17316,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 26,
    "t": "Sokan keresik a fejedelem kegyét, de az Úrtól jön minden ember igazsága."
  },
  {
    "i": 17317,
    "b": 19,
    "c": 2129,
    "r": 2129,
    "o": 27,
    "t": "Utálat az igazaknak a hamis ember, utálat a gonosznak az, akinek útja egyenes."
  },
  {
    "i": 17318,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 1,
    "t": "Agúrnak, Jáke fiának beszédei, a massa-beli jövendölés. Így szólt ez ember Ítiélhez, Ítiélhez és Ukálhoz."
  },
  {
    "i": 17319,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 2,
    "t": "Bizony én vagyok a legesztelenebb ember, és nincs bennem emberi értelem,"
  },
  {
    "i": 17320,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 3,
    "t": "nem tanultam bölcsességet, és a szentek tudományát sem ismerem."
  },
  {
    "i": 17321,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 4,
    "t": "Ki ment fel az égbe, és szállt le onnan? Ki gyűjtötte össze a szelet a markába? Ki kötötte a vizet a köntösébe? Ki erősítette meg a föld minden végét? Mi a neve? És mi a fiának neve, ha tudod?"
  },
  {
    "i": 17322,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 5,
    "t": "Istennek minden beszéde tiszta, pajzs ő azoknak, akik hozzá menekülnek."
  },
  {
    "i": 17323,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 6,
    "t": "Ne tégy az ő beszédéhez, hogy meg ne feddjen téged, és hazugnak ne találtass."
  },
  {
    "i": 17324,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 7,
    "t": "Két dolgot kérek tőled, ne tagadd meg, mielőtt meghalok:"
  },
  {
    "i": 17325,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 8,
    "t": "a hiábavalóságot és a hazug beszédet távoztasd el tőlem; se szegénységet, se gazdagságot ne adj nekem, táplálj engem a nekem szánt kenyérrel,"
  },
  {
    "i": 17326,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 9,
    "t": "hogy betelve el ne forduljak, és azt ne mondjam: „Ki az Úr?” Vagy pedig, hogy szegény lévén, ne lopjak, és meg ne gyalázzam az én Istenem nevét."
  },
  {
    "i": 17327,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 10,
    "t": "Ne rágalmazd a szolgát az ő ura előtt, hogy meg ne átkozzon téged, és ne szenvedj miatta."
  },
  {
    "i": 17328,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 11,
    "t": "Van egy nemzetség, amelyik apját átkozza, és anyját nem áldja,"
  },
  {
    "i": 17329,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 12,
    "t": "egy nemzetség, amelyik tiszta a maga szeme előtt, de a szennyet el nem mosták róla,"
  },
  {
    "i": 17330,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 13,
    "t": "egy nemzetség, amelyiknek szemei magasra néznek, és pillái felfelé emelkednek,"
  },
  {
    "i": 17331,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 14,
    "t": "egy nemzetség, amelyiknek fogai kardok, és állkapcsai kések, hogy felfalják a szegényeket, és kiirtsák a földről, a nyomorultakat pedig az emberek közül."
  },
  {
    "i": 17332,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 15,
    "t": "A piócának két leánya van: „Adj! Adj!” Három dolog van, amely nem elégszik meg, és négy, amely soha nem mondja: „Elég!:”"
  },
  {
    "i": 17333,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 16,
    "t": "a seol, a meddő anyaméh, a föld, amely nem lakik jól vízzel, a tűz, amely soha nem mondja: „Elég!"
  },
  {
    "i": 17334,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 17,
    "t": "A szemet, amely gúnyolja az apát, és megveti az anyai engedelmességet, kivájják a völgy hollói, és felfalják a sasok."
  },
  {
    "i": 17335,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 18,
    "t": "Három dolog van, amely meghalad engem, és négy, amit nem értek:"
  },
  {
    "i": 17336,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 19,
    "t": "a sas útja az égen, a kígyó útja a sziklán, a hajó útja a tengeren, a férfi útja a leánynál."
  },
  {
    "i": 17337,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 20,
    "t": "Ilyen a házasságtörő asszony útja: eszik, aztán megtörli a száját, és azt mondja: „Nem tettem semmi rosszat!”"
  },
  {
    "i": 17338,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 21,
    "t": "Három dolog alatt reszket a föld, és négyet nem bír el:"
  },
  {
    "i": 17339,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 22,
    "t": "a szolga, aki királlyá lesz, a bolond, aki jóllakik,"
  },
  {
    "i": 17340,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 23,
    "t": "a gyűlöletes leány, ha férjhez megy, a szolgáló, ha örökli úrnőjét."
  },
  {
    "i": 17341,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 24,
    "t": "Négy kicsi állat van a földön, de bölcsek a bölcsek között:"
  },
  {
    "i": 17342,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 25,
    "t": "a hangyák, gyenge nép, de nyáron megszerzik táplálékukat;"
  },
  {
    "i": 17343,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 26,
    "t": "a borzok, erőtlen nép, de a sziklákban laknak;"
  },
  {
    "i": 17344,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 27,
    "t": "a sáskáknak nincs királyuk, de mindnyájan jó rendben vonulnak;"
  },
  {
    "i": 17345,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 28,
    "t": "a gyíkot kézzel fogják, de királyi palotákban van."
  },
  {
    "i": 17346,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 29,
    "t": "Három dolog jár szépen, és négynek szép a járása:"
  },
  {
    "i": 17347,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 30,
    "t": "az oroszlán, a legbátrabb állat, amely semmi elől nem fut meg;"
  },
  {
    "i": 17348,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 31,
    "t": "a jól megtermett kakas, vagy a kecskebak, és a király, ha szól a néphez."
  },
  {
    "i": 17349,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 32,
    "t": "Ha esztelenül hirtelen haragra lobbantál, és meggondoltad, tedd a kezed a szádra!"
  },
  {
    "i": 17350,
    "b": 19,
    "c": 2130,
    "r": 2130,
    "o": 33,
    "t": "Mert a tej szorításából vaj lesz, az orr szorításából vér lesz, a harag szorításából pedig perpatvar lesz."
  },
  {
    "i": 17351,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 1,
    "t": "Lemuel királynak, a massa-beli jövendölés, amelyet az anyja tanított neki."
  },
  {
    "i": 17352,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 2,
    "t": "Mit, fiam? Mit, méhem fia? Mit, fogadalmaim fia?"
  },
  {
    "i": 17353,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 3,
    "t": "Ne add oda erődet a nőknek, se utaidat azoknak, akik királyokat veszítenek."
  },
  {
    "i": 17354,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 4,
    "t": "Nem illik a királyokhoz, Lemuel, nem illik a királyokhoz bort inni, se a fejedelmekhez részegítő italt kívánni,"
  },
  {
    "i": 17355,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 5,
    "t": "nehogy ivás közben elfelejtsék a rendeleteket, és elferdítsék a nyomorultak ügyét."
  },
  {
    "i": 17356,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 6,
    "t": "Adjatok részegítő italt annak, aki halni készül, és bort a keserű szívűnek:"
  },
  {
    "i": 17357,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 7,
    "t": "igya meg, felejtse el szegénységét, és ne emlékezzék többé nyomorúságára!"
  },
  {
    "i": 17358,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 8,
    "t": "Nyisd meg a szádat a néma javára, minden elhagyatott ügyében;"
  },
  {
    "i": 17359,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 9,
    "t": "nyisd meg a szádat, ítélj igazságosan, védd meg a szegény és a nyomorult ügyét!"
  },
  {
    "i": 17360,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 10,
    "t": "Derék asszonyt ki találhat? Mert értéke sokkal drágább az igazgyöngynél!"
  },
  {
    "i": 17361,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 11,
    "t": "Bízik benne az ő férjének szíve, és nem szenved hiányt a jóból."
  },
  {
    "i": 17362,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 12,
    "t": "Jót tesz vele, nem rosszat, életének minden napján."
  },
  {
    "i": 17363,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 13,
    "t": "Gyapjút és lent keres, és jókedvvel munkálkodik kezeivel."
  },
  {
    "i": 17364,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 14,
    "t": "Olyan, mint a kereskedő hajók: messziről hozza a kenyerét."
  },
  {
    "i": 17365,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 15,
    "t": "Még éjjel van, mikor felkel, és ételt ad a háza népének, és munkát a szolgálóinak."
  },
  {
    "i": 17366,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 16,
    "t": "Szemet vet egy mezőre, és megveszi; keze munkájából szőlőt ültet."
  },
  {
    "i": 17367,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 17,
    "t": "Erővel övezi derekát, és megerősíti karjait."
  },
  {
    "i": 17368,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 18,
    "t": "Érzi, hogy jó a dolga, éjjel nem alszik ki a lámpása."
  },
  {
    "i": 17369,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 19,
    "t": "Kezét a guzsalyra teszi, ujjai fogják a rokát."
  },
  {
    "i": 17370,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 20,
    "t": "Kezeit a szegény felé nyújtja, karjait a nyomorultaknak tárja."
  },
  {
    "i": 17371,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 21,
    "t": "Nem félti házanépét a hóeséstől, mert egész háza népe kettős ruhába öltözött."
  },
  {
    "i": 17372,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 22,
    "t": "Takarókat készít magának, finom lenből és bíborból van a ruhája."
  },
  {
    "i": 17373,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 23,
    "t": "Férje ismert a kapukban, mikor a föld véneivel ül."
  },
  {
    "i": 17374,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 24,
    "t": "Gyolcsot készít és árul, övet ad el a kereskedőnek."
  },
  {
    "i": 17375,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 25,
    "t": "Erő és méltóság a ruhája, és nevet a jövő napnak."
  },
  {
    "i": 17376,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 26,
    "t": "Száját bölcsen nyitja meg, és nyelvére kegyes tanítás van."
  },
  {
    "i": 17377,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 27,
    "t": "Figyel a háza népének dolgaira, és nem eszi a restség kenyerét."
  },
  {
    "i": 17378,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 28,
    "t": "Felkelnek fiai, és boldognak mondják, férje is dicséri őt:"
  },
  {
    "i": 17379,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 29,
    "t": "„Sok leány munkálkodott derekasan, de te felülmúlod mindnyájukat!”"
  },
  {
    "i": 17380,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 30,
    "t": "Csalárdság a kegy, hiábavalóság a szépség! Az Úr félelmében élő asszony, az dicséretre méltó!"
  },
  {
    "i": 17381,
    "b": 19,
    "c": 2131,
    "r": 2131,
    "o": 31,
    "t": "Adjátok meg neki keze gyümölcsét, és munkái dicsérjék őt a kapukban!"
  },
  {
    "i": 17382,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 1,
    "t": "Kóheletnek, Dávid fiának, a jeruzsálemi királynak beszédei."
  },
  {
    "i": 17383,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 2,
    "t": "Hiábavalóságok hiábavalósága, mondja Kóhelet, hiábavalóságok hiábavalósága! Minden hiábavalóság!"
  },
  {
    "i": 17384,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 3,
    "t": "Mi haszna van az embernek minden fáradtságából, amellyel fárad a nap alatt?"
  },
  {
    "i": 17385,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 4,
    "t": "Egy nemzedék elmegy, és egy nemzedék eljön, de a föld örökké megmarad."
  },
  {
    "i": 17386,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 5,
    "t": "A nap felkel, és a nap lenyugszik, és siet a helyére, ahol felkel."
  },
  {
    "i": 17387,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 6,
    "t": "Dél felé tart a szél, és észak felé fordul, forog, forog szüntelenül, és visszatér forgásai szerint."
  },
  {
    "i": 17388,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 7,
    "t": "Valamennyi folyó a tengerbe ömlik, és a tenger mégsem telik meg; oda, ahonnan a folyók jönnek, oda térnek vissza ismét."
  },
  {
    "i": 17389,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 8,
    "t": "Minden beszéd fárasztó, senki sem tudja kimondani! Nem telik be a szem a látással, és a fül nem elégszik meg a hallással."
  },
  {
    "i": 17390,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 9,
    "t": "Ami volt, az lesz; és ami történt, az fog történni; és nincs semmi új a nap alatt!"
  },
  {
    "i": 17391,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 10,
    "t": "Van valami, amiről azt mondják: Nézd, ez új! De az már megvolt a mi előttünk való időkben."
  },
  {
    "i": 17392,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 11,
    "t": "Nincs emlékezet a régiekről; és a jövőkről sem lesz emlékezet azoknál, akik utánuk jönnek."
  },
  {
    "i": 17393,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 12,
    "t": "Én, Kóhelet, Izráel királya voltam Jeruzsálemben."
  },
  {
    "i": 17394,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 13,
    "t": "Szívem minden erejével arra törekedtem, hogy bölcsességgel kutassak és vizsgáljak mindent, ami az ég alatt történik. Ezt a rossz foglalatosságot adta Isten az emberek fiainak, hogy ezzel foglalkozzanak."
  },
  {
    "i": 17395,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 14,
    "t": "Megvizsgáltam mindazokat a dolgokat, amelyek a nap alatt történnek; és íme, minden hiábavalóság és szélkergetés!"
  },
  {
    "i": 17396,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 15,
    "t": "Ami görbe, nem lehet kiegyenesíteni; ami pedig hiányzik, nem lehet megszámolni."
  },
  {
    "i": 17397,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 16,
    "t": "Én azt mondtam magamban: Íme, én nagy bölcsességet szereztem, többet, mint bárki, aki Jeruzsálemben volt előttem; és szívem sok bölcsességet és ismeretet látott."
  },
  {
    "i": 17398,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 17,
    "t": "És szívem arra törekedett, hogy megértsem a bölcsességet és az ismeretet, a bolondságot és az esztelenséget; és megtudtam, hogy ez is szélkergetés."
  },
  {
    "i": 17399,
    "b": 20,
    "c": 2201,
    "r": 2201,
    "o": 18,
    "t": "Mert a sok bölcsességben sok a bosszúság; és aki gyarapítja az ismeretet, gyarapítja a fájdalmat."
  }
]
