[
  {
    "i": 24700,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 62,
    "t": "Bahkan diperintahkannya untuk menanggalkan pakaian Yonatan dan mengenakannya dengan kain ungu, yang dilaksanakanlah."
  },
  {
    "i": 24701,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 63,
    "t": "Raja mendudukkannya di sampingnya dan berkata kepada para pembesarnya: \"Pergilah bersamanya ke tengah kota dan umumkanlah bahwa tak seorang pun boleh mengajukan keluhan terhadapnya atas perkara apa pun dan bahwa tak seorang pun boleh mengganggunya karena alasan apa pun."
  },
  {
    "i": 24702,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 64,
    "t": "Ketika mereka melihat kehormatan yang diberikan kepadanya, atas suara bentara, dan kain ungu di pundaknya, semua penuduhnya melarikan diri."
  },
  {
    "i": 24703,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 65,
    "t": "Raja memberinya kehormatan untuk didaftarkan di antara sahabat-sahabat utama dan mengangkatnya menjadi panglima dan meridarke."
  },
  {
    "i": 24704,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 66,
    "t": "Maka Yonatan kembali ke Yerusalem dalam damai dan sukacita."
  },
  {
    "i": 24705,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 67,
    "t": "Pada tahun seratus enam puluh lima, Demetrius, putra Demetrius, datang dari Kreta ke negeri leluhurnya."
  },
  {
    "i": 24706,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 68,
    "t": "Raja Aleksander, setelah mendengar hal ini, sangat sedih dan kembali ke Antiokhia."
  },
  {
    "i": 24707,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 69,
    "t": "Demetrius mengukuhkan Apolonius yang menjadi gubernur Koile-Siria, yang mengumpulkan pasukan besar dan, setelah berkemah di Iamnia, mengirim utusan untuk memberi tahu Yonatan sang imam besar:"
  },
  {
    "i": 24708,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 70,
    "t": "\"Engkau sama sekali sendirian dalam memberontak terhadap kami, dan aku telah menjadi bahan ejekan dan penghinaan karena engkau. Mengapa engkau menjalankan otoritasmu terhadap kami di pegunungan?"
  },
  {
    "i": 24709,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 71,
    "t": "Jika engkau percaya pada kekuatanmu, turunlah sekarang kepada kami di dataran dan di sana kita saling mengukur diri, karena bersamaku ada kekuatan kota-kota."
  },
  {
    "i": 24710,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 72,
    "t": "Carilah tahu dan pelajari siapa aku dan siapa yang lain yang memberikan bantuan mereka kepada kami. Mereka mengatakan bahwa engkau tidak akan dapat menahan kami karena dua kali leluhurmu telah dipukul mundur di negeri mereka."
  },
  {
    "i": 24711,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 73,
    "t": "Dan sekarang engkau tidak akan dapat menahan kavaleri atau pasukan besar di dataran ini di mana tidak ada batu karang, atau kerikil, atau tempat untuk melarikan diri."
  },
  {
    "i": 24712,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 74,
    "t": "Ketika Yonatan mendengar perkataan Apolonius, jiwanya sangat tergerak; ia memilih sepuluh ribu orang dan berangkat dari Yerusalem, dan Simon saudaranya bergabung dengannya dengan pasukan bantuan."
  },
  {
    "i": 24713,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 75,
    "t": "Ia mendirikan perkemahannya di depan Yope; orang-orang kota telah menutup pintu gerbangnya karena ada garnisun Apolonius di Yope, dan serangan dimulai."
  },
  {
    "i": 24714,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 76,
    "t": "Karena ketakutan, penduduk membuka pintu gerbang dan Yonatan menjadi tuan atas Yope."
  },
  {
    "i": 24715,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 77,
    "t": "Setelah mengetahui hal ini, Apolonius mengatur dalam barisan pertempuran tiga ribu kavaleri dan sejumlah besar infanteri, dan pergi ke Asdod seolah-olah untuk melintasi negeri itu, sementara pada saat yang sama ia masuk ke dataran, karena ia memiliki sejumlah besar kavaleri yang ia percayai."
  },
  {
    "i": 24716,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 78,
    "t": "Yonatan mulai mengejarnya dari sisi Asdod, dan kedua pasukan itu saling berhadapan."
  },
  {
    "i": 24717,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 79,
    "t": "Namun Apolonius telah meninggalkan seribu kavaleri tersembunyi di belakang mereka."
  },
  {
    "i": 24718,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 80,
    "t": "Yonatan tahu bahwa ada penyergapan di belakangnya. Para kavaleri mengepung pasukannya dan meluncurkan anak panah mereka ke pasukan itu dari pagi hingga petang."
  },
  {
    "i": 24719,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 81,
    "t": "Pasukan itu bertahan, seperti yang diperintahkan Yonatan, sementara kuda-kuda mereka menjadi lelah."
  },
  {
    "i": 24720,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 82,
    "t": "Simon memimpin pasukannya dan menyerang falanks setelah kavaleri itu kelelahan, dan musuh-musuh itu dihancurkan olehnya dan melarikan diri."
  },
  {
    "i": 24721,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 83,
    "t": "Para kavaleri bubar di dataran dan para pelarian itu pergi ke Asdod dan memasuki Bet-Dagon, kuil berhala mereka, untuk menemukan keselamatan di sana."
  },
  {
    "i": 24722,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 84,
    "t": "Tetapi Yonatan membakar Asdod dan kota-kota di sekitarnya, ia mengambil jarahan mereka dan membakar tempat kudus Dagon dan mereka yang telah berlindung di sana."
  },
  {
    "i": 24723,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 85,
    "t": "Mereka yang jatuh di bawah pedang, bersama dengan mereka yang dibakar, berjumlah delapan ribu."
  },
  {
    "i": 24724,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 86,
    "t": "Yonatan pergi dari sana untuk berkemah di dekat Askelon; penduduk kota itu keluar untuk menemuinya dengan kemegahan besar."
  },
  {
    "i": 24725,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 87,
    "t": "Yonatan kemudian kembali ke Yerusalem dengan orang-orangnya, membawa banyak jarahan."
  },
  {
    "i": 24726,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 88,
    "t": "Ketika Raja Aleksander mendengar peristiwa ini, ia memberikan banyak kehormatan kepada Yonatan."
  },
  {
    "i": 24727,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 89,
    "t": "Ia mengiriminya jepit emas seperti biasanya diberikan kepada kerabat raja, dan memberinya Akaron dan seluruh wilayahnya sebagai milik."
  },
  {
    "i": 24728,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 1,
    "t": "Raja Mesir mengumpulkan pasukan yang banyak seperti pasir di tepi laut, serta banyak kapal, dan ia berusaha merebut kerajaan Aleksander dengan tipu daya untuk menambahkannya ke kerajaannya sendiri."
  },
  {
    "i": 24729,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 2,
    "t": "Ia datang ke Siria dengan perkataan damai, orang-orang kota membuka pintu gerbang mereka baginya dan datang menemuinya karena perintah Raja Aleksander adalah untuk menerimanya, karena ia adalah ayah mertuanya."
  },
  {
    "i": 24730,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 3,
    "t": "Tetapi segera setelah ia memasuki kota-kota, Ptolemeus menempatkan pasukan sebagai garnisun di setiap kota."
  },
  {
    "i": 24731,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 4,
    "t": "Ketika ia mendekati Asdod, mereka menunjukkan kepadanya kuil Dagon yang dibakar, Asdod dan sekitarnya yang hancur, mayat-mayat yang berserakan, dan sisa-sisa hangus dari mereka yang dibakar Yonatan dalam perang, karena mereka telah membuat tumpukan di sepanjang jalan raja."
  },
  {
    "i": 24732,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 5,
    "t": "Dan mereka menceritakan kepada raja apa yang telah dilakukan Yonatan agar ia menyalahkannya, tetapi raja tetap diam."
  },
  {
    "i": 24733,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 6,
    "t": "Dan Yonatan datang menemui raja di Yope dengan kemegahan, mereka bertukar salam dan berbaring di tempat itu."
  },
  {
    "i": 24734,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 7,
    "t": "Yonatan menemani raja sampai sungai yang disebut Eleutherus, lalu kembali ke Yerusalem."
  },
  {
    "i": 24735,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 8,
    "t": "Adapun Raja Ptolemeus, ia menguasai kota-kota di pantai sampai Seleukia di Laut; ia memikirkan rencana jahat melawan Aleksander."
  },
  {
    "i": 24736,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 9,
    "t": "Ia mengirim duta besar kepada Raja Demetrius untuk mengatakan kepadanya: \"Datanglah, mari kita membuat perjanjian bersama: aku akan memberikan kepadamu putriku yang dimiliki Aleksander dan engkau akan memerintah kerajaan ayahmu."
  },
  {
    "i": 24737,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 10,
    "t": "Aku menyesal telah memberikan putrikku kepadanya, karena ia telah berusaha membunuhku."
  },
  {
    "i": 24738,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 11,
    "t": "Ia mencela dia karena ini karena ia mengingini kerajaannya."
  },
  {
    "i": 24739,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 12,
    "t": "Setelah mengambil putrinya, ia memberikannya kepada Demetrius; ia mengubah sikapnya terhadap Aleksander dan permusuhan mereka menjadi nyata."
  },
  {
    "i": 24740,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 13,
    "t": "Ptolemeus memasuki Antiokhia dan mengenakan mahkota Asia, sehingga ia meletakkan dua mahkota di dahinya, mahkota Mesir dan mahkota Asia."
  },
  {
    "i": 24741,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 14,
    "t": "Raja Aleksander berada di Kilikia pada waktu itu, karena orang-orang di negeri itu telah memberontak."
  },
  {
    "i": 24742,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 15,
    "t": "Aleksander, setelah mengetahui semua ini, maju melawannya untuk berperang; Ptolemeus di pihaknya bergerak, maju menemuinya dengan pasukan yang kuat dan memukulnya mundur."
  },
  {
    "i": 24743,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 16,
    "t": "Aleksander melarikan diri ke Arab untuk mencari perlindungan di sana, dan Raja Ptolemeus menang."
  },
  {
    "i": 24744,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 17,
    "t": "Orang Arab Zabdiel memenggal kepala Aleksander dan mengirimkannya ke Ptolemeus."
  },
  {
    "i": 24745,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 18,
    "t": "Raja Ptolemeus meninggal pada hari berikutnya dan orang-orang Mesir yang berada di tempat-tempat kuatnya dibunuh oleh penduduk tempat-tempat itu."
  },
  {
    "i": 24746,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 19,
    "t": "Demetrius menjadi raja pada tahun seratus enam puluh tujuh."
  },
  {
    "i": 24747,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 20,
    "t": "Pada hari-hari itu, Yonatan mengumpulkan orang-orang Yehuda untuk menyerang Benteng yang ada di Yerusalem dan mereka mendirikan banyak mesin melawannya."
  },
  {
    "i": 24748,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 21,
    "t": "Kemudian orang-orang yang membenci bangsa mereka, orang-orang yang tidak berguna, pergi menemui raja untuk memberitahunya bahwa Yonatan sedang mengepung Benteng."
  },
  {
    "i": 24749,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 22,
    "t": "Mendengar berita ini, raja menjadi marah dan, segera setelah diperingatkan, ia pergi tanpa penundaan dan datang ke Ptolemais. Ia menulis kepada Yonatan untuk menghentikan pengepungan dan datang menemuinya untuk berunding dengannya di Ptolemais secepat mungkin."
  },
  {
    "i": 24750,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 23,
    "t": "Segera setelah ia menerima pemberitahuan ini, Yonatan memerintahkan untuk melanjutkan pengepungan, memilih sebagai teman para tua-tua Israel dan para imam, dan menyerahkan dirinya kepada bahaya."
  },
  {
    "i": 24751,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 24,
    "t": "Membawa bersamanya uang, emas, pakaian, dan hadiah-hadiah lain dalam jumlah banyak, ia pergi kepada raja di Ptolemais dan menemukan kasih karunia di matanya."
  },
  {
    "i": 24752,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 25,
    "t": "Beberapa orang yang tidak setia dari bangsa itu mengajukan tuduhan terhadapnya,"
  },
  {
    "i": 24753,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 26,
    "t": "tetapi raja bertindak dengannya seperti yang telah dilakukan para pendahulunya dan ia meninggikannya di hadapan semua sahabatnya."
  },
  {
    "i": 24754,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 27,
    "t": "Ia mengukuhkan jabatan imam besar dan semua perbedaan lain yang ia miliki sebelumnya, dan ia membuatnya terhitung di antara sahabat-sahabat utama."
  },
  {
    "i": 24755,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 28,
    "t": "Yonatan meminta raja untuk membebaskan Yehuda dari pajak, serta tiga toparchies Samaria, menjanjikan sebagai imbalan tiga ratus talenta."
  },
  {
    "i": 24756,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 29,
    "t": "Raja menyetujui dan menulis kepada Yonatan tentang semua ini sebuah surat yang diungkapkan dengan cara ini:"
  },
  {
    "i": 24757,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 30,
    "t": "\"Raja Demetrius kepada Yonatan, saudaranya, dan kepada bangsa Yahudi, salam."
  },
  {
    "i": 24758,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 31,
    "t": "Salinan surat yang telah kami tulis tentang engkau kepada Lasthène kerabat kami, kami mengirimkannya juga kepadamu agar engkau mengetahuinya:"
  },
  {
    "i": 24759,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 32,
    "t": "Raja Demetrius kepada Lasthène, ayahnya, salam."
  },
  {
    "i": 24760,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 33,
    "t": "Kepada bangsa Yahudi yang adalah sahabat kami dan mengamati apa yang adil terhadap kami, kami bertekad untuk melakukan yang baik karena perasaan baik yang mereka miliki terhadap kami."
  },
  {
    "i": 24761,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 34,
    "t": "Kami mengukuhkan bagi mereka baik wilayah Yehuda maupun tiga nome Aférema, Lida dan Ramataïm. Mereka telah ditambahkan dari Samaria ke Yehuda, serta semua ketergantungan mereka, demi semua orang yang berkorban di Yerusalem, sebagai ganti dari iuran kerajaan yang sebelumnya dipungut raja di sana setiap tahun atas hasil bumi dan buah-buahan pohon."
  },
  {
    "i": 24762,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 35,
    "t": "Adapun hak-hak lain yang kami miliki atas persepuluhan dan pajak yang menjadi hak kami, atas rawa-rawa garam dan mahkota-mahkota yang menjadi hak kami, mulai hari ini kami memberikan pembebasan total kepada mereka."
  },
  {
    "i": 24763,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 36,
    "t": "Tidak akan ada penyimpangan dalam hal apa pun dari semua bantuan ini, sekarang dan di negara mana pun."
  },
  {
    "i": 24764,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 37,
    "t": "Oleh karena itu, berhati-hatilah untuk membuat salinannya yang diberikan kepada Yonatan dan ditempatkan di gunung suci di tempat yang terlihat."
  },
  {
    "i": 24765,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 38,
    "t": "Raja Demetrius, melihat bahwa negeri itu dalam damai di bawah kepemimpinannya dan bahwa tidak ada apa pun yang menentangnya, membubarkan seluruh pasukannya, masing-masing ke rumahnya, kecuali pasukan asing yang telah ia rekrut di pulau-pulau bangsa-bangsa. Maka semua pasukan yang ia miliki dari leluhurnya mulai membencinya."
  },
  {
    "i": 24766,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 39,
    "t": "Namun Tryphon, mantan pendukung Aleksander, menyadari bahwa semua pasukan menggerutu melawan Demetrius, pergi ke Iamlikou, orang Arab yang membesarkan Antiokhus, putra muda Aleksander."
  },
  {
    "i": 24767,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 40,
    "t": "Ia memintanya dengan desakan untuk menyerahkan anak itu kepadanya agar ia memerintah di tempat ayahnya. Ia memberitahunya tentang segala sesuatu yang telah diperintahkan Demetrius dan tentang kebencian yang pasukan-pasukannya miliki kepadanya. Ia tinggal di sana berhari-hari."
  },
  {
    "i": 24768,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 41,
    "t": "Sementara itu, Yonatan mengirim permintaan kepada Raja Demetrius untuk mengeluarkan garnisun mereka dari Benteng Yerusalem dan dari benteng-benteng lain yang selalu berperang dengan Israel."
  },
  {
    "i": 24769,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 42,
    "t": "Demetrius mengirim pesan kepada Yonatan: \"Tidak hanya aku akan melakukan ini untukmu dan untuk bangsamu, tetapi aku akan membanjirimu dengan kehormatan serta bangsamu segera setelah aku menemukan kesempatan yang menguntungkan."
  },
  {
    "i": 24770,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 43,
    "t": "Untuk saat ini, engkau sebaiknya mengirim orang untuk membantuku, karena semua pasukanku telah membelot."
  },
  {
    "i": 24771,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 44,
    "t": "Yonatan mengiriminya ke Antiokhia tiga ribu orang yang berpengalaman dalam pertempuran; ketika mereka tiba di istana raja, ia bersukacita atas kedatangan mereka."
  },
  {
    "i": 24772,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 45,
    "t": "Orang-orang kota berkumpul di pusat kota dengan jumlah hampir seratus dua puluh ribu dengan maksud untuk membinasakan raja."
  },
  {
    "i": 24773,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 46,
    "t": "Ia berlindung di istana sementara penduduk kota menduduki jalan-jalan kota dan memulai serangan."
  },
  {
    "i": 24774,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 47,
    "t": "Maka raja memanggil orang-orang Yahudi untuk membantunya, yang semuanya berkumpul di dekatnya, untuk menyebar ke seluruh kota dan membunuh hingga seratus ribu penduduk pada hari itu."
  },
  {
    "i": 24775,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 48,
    "t": "Mereka membakar kota, sambil membuat jarahan yang cukup besar: dengan demikian mereka menyelamatkan raja."
  },
  {
    "i": 24776,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 49,
    "t": "Ketika orang-orang kota melihat bahwa orang-orang Yahudi telah menguasai kota seperti yang mereka inginkan, mereka kehilangan keberanian dan membuat raja mendengar teriakan memohon."
  },
  {
    "i": 24777,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 50,
    "t": "\"Berikanlah kami tangan kananmu dan biarkan orang-orang Yahudi berhenti berperang melawan kami dan melawan kota!"
  },
  {
    "i": 24778,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 51,
    "t": "Mereka membuang senjata mereka dan membuat perdamaian. Orang-orang Yahudi ditutupi dengan kemuliaan di hadapan raja dan di depan semua orang yang menjadi bagian dari kerajaannya. Setelah membuat nama di negara-negaranya, mereka kembali ke Yerusalem membawa jarahan yang kaya."
  },
  {
    "i": 24779,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 52,
    "t": "Raja Demetrius memantapkan dirinya di atas takhta kerajaan dan negeri itu dalam damai di bawah kepemimpinannya."
  },
  {
    "i": 24780,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 53,
    "t": "Namun ia gagal dalam segala firman yang diucapkannya, menjadi sangat berbeda terhadap Yonatan, tidak lagi mengakui pelayanan yang telah diberikan Yonatan kepadanya, dan menimpakan kepadanya seribu kesusahan."
  },
  {
    "i": 24781,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 54,
    "t": "Setelah itu Tryphon kembali dan bersamanya Antiokhus, seorang anak muda, yang mulai memerintah dan mengenakan diadem."
  },
  {
    "i": 24782,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 55,
    "t": "Dan semua pasukan yang telah dibuang Demetrius berkumpul di sekelilingnya dan berperang melawan Demetrius, yang dipukul mundur dan dikalahkan."
  },
  {
    "i": 24783,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 56,
    "t": "Tryphon merebut gajah-gajah dan merebut Antiokhia."
  },
  {
    "i": 24784,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 57,
    "t": "Antiokhus muda menulis kepada Yonatan dengan kata-kata ini: \"Aku meneguhkanmu dalam jabatan imam besar dan aku menetapkanmu atas empat nome dan ingin engkau menjadi di antara sahabat-sahabat raja."
  },
  {
    "i": 24785,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 58,
    "t": "Ia mengirimkan kepadanya pada waktu yang sama bejana-bejana emas dan satu set peralatan makan, memberinya izin untuk minum dari cawan-cawan emas, mengenakan kain ungu dan peniti emas."
  },
  {
    "i": 24786,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 59,
    "t": "Ia menetapkan Simon, saudaranya, sebagai panglima dari Tangga Tirus sampai perbatasan Mesir."
  },
  {
    "i": 24787,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 60,
    "t": "Yonatan berangkat dan mulai menjelajahi Transeuphratene dan kota-kota. Semua pasukan Suriah berbaris di sampingnya untuk berperang bersamanya; ketika tiba di Askalon, penduduk kota datang menyambutnya dengan megah."
  },
  {
    "i": 24788,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 61,
    "t": "Dari sana ia pergi ke Gaza. Gaza menutup gerbangnya, maka ia mengepungnya, menyerahkan pinggirannya kepada api dan penjarahan."
  },
  {
    "i": 24789,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 62,
    "t": "Orang-orang Gaza memohon kepada Yonatan, yang memberikan mereka kedamaian tetapi mengambil sebagai sandera putra-putra kepala mereka yang dikirimkannya ke Yerusalem. Ia kemudian menjelajahi negeri itu sampai Damaskus."
  },
  {
    "i": 24790,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 63,
    "t": "Yonatan mendengar bahwa para jenderal Demetrius telah tiba di Kedesy di Galilea dengan pasukan yang besar, untuk menyingkirkannya dari jabatannya,"
  },
  {
    "i": 24791,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 64,
    "t": "dan ia pergi menemui mereka, sambil meninggalkan saudaranya Simon di negeri itu."
  },
  {
    "i": 24792,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 65,
    "t": "Simon mengepung Bethsour, memeranginya selama berhari-hari dan memblokade penduduknya"
  },
  {
    "i": 24793,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 66,
    "t": "yang memintanya untuk berdamai, yang dikabulkannya. Setelah menyuruh mereka mengosongkan tempat itu, ia merebut kota itu dan menempatkan garnisun di sana."
  },
  {
    "i": 24794,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 67,
    "t": "Pada gilirannya, Yonatan dengan pasukannya telah berkemah dekat air Genesaret dan pagi-pagi sekali ia mencapai dataran Asor."
  },
  {
    "i": 24795,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 68,
    "t": "Pasukan orang asing maju menemuinya di dataran, setelah melepaskan penyergapan terhadap Yonatan di pegunungan. Sementara pasukan ini berjalan langsung ke orang-orang Yahudi,"
  },
  {
    "i": 24796,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 69,
    "t": "orang-orang dari penyergapan muncul dari persembunyian mereka dan memulai pertempuran."
  },
  {
    "i": 24797,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 70,
    "t": "Semua prajurit Yonatan melarikan diri, tidak seorang pun yang tersisa, kecuali Matatias, putra Absalom, dan Yudas, putra Chalfi, para jenderal pasukannya."
  },
  {
    "i": 24798,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 71,
    "t": "Kemudian Yonatan mengoyakkan pakaiannya, menaburkan debu di atas kepalanya dan berdoa."
  },
  {
    "i": 24799,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 72,
    "t": "Setelah kembali ke pertempuran, ia mengalahkan musuh, yang melarikan diri."
  }
]
