[
  {
    "i": 19300,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 9,
    "t": "In rekel mi je Gospod: Zagotovo so se dogovorili med seboj Judovci in prebivalci Jeruzalema!"
  },
  {
    "i": 19301,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 10,
    "t": "Vrnitev je k pregreham njihovih očetov, ki niso hoteli poslušati mojih besed; sedaj tudi oni hodijo za drugimi bogovi, da bi jim služili. Hiša Izraelova in hiša Judova sta prelomili mojo zavezo, ki sem jo sklenil z njihovimi očeti."
  },
  {
    "i": 19302,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 11,
    "t": "Zato tako govori Gospod: Glej, pripeljem nadnje nesrečo, iz katere ne bodo mogli ubežati; klicali bodo k meni, a jih ne bom poslušal."
  },
  {
    "i": 19303,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 12,
    "t": "Potem bodo mesta Judova in prebivalci Jeruzalema šli klicat k bogovom, katerim darujejo kadilo, a ti bogovi jih ne bodo mogli nikakor rešiti v času njihove nesreče!"
  },
  {
    "i": 19304,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 13,
    "t": "Kajti toliko, kolikor je tvojih mest, je tvojih bogov, o Juda! In kolikor je ulic v Jeruzalemu, toliko ste postavili oltarjev Sramoti, oltarjev, ki se kadijo Baalu!"
  },
  {
    "i": 19305,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 14,
    "t": "Ti pa ne posreduj za to ljudstvo, ne dvigaj zanje niti tožbe niti molitve. Kajti nočem poslušati, ko bodo klicali k meni zaradi svoje nesreče!"
  },
  {
    "i": 19306,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 15,
    "t": "Kaj dela v moji hiši moja ljubljena? Izpolnila je svoje hudobne naklepe. Ali te bodo obljube in sveta hrana rešile tvojega zla, da boš lahko vzklikala?"
  },
  {
    "i": 19307,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 16,
    "t": "»Zelena oljka, okrašena s čudovitimi sadovi,« tako te je Gospod imenoval. Z gromkim hrupom jo je zažgal, njene veje so dosežene."
  },
  {
    "i": 19308,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 17,
    "t": "In Gospod nad vojskami, ki te je zasadil, je zoper tebe določil nesrečo zaradi zla, ki sta ga storili hiša Izraelova in hiša Judova, ko sta me razdražili s tem, da sta darovali kadilo Baalu."
  },
  {
    "i": 19309,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 18,
    "t": "Gospod mi je to sporočil in vedel sem; tedaj si mi pokazal njihova dejanja."
  },
  {
    "i": 19310,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 19,
    "t": "Jaz pa, kakor zaupno jagnje, ki ga vodijo v zakol, nisem vedel, da snujejo zoper mene naklepe: »Uničimo drevo v njegovi moči, izruvajmo ga iz zemlje živih, da se ne spominjamo več njegovega imena!«"
  },
  {
    "i": 19311,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 20,
    "t": "Gospod nad vojskami, ki sodiš s pravičnostjo, ki preizkušaš ledvice in srca, videl bom tvoje maščevanje nad njimi, kajti tebi sem izpostavil svojo zadevo."
  },
  {
    "i": 19312,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 21,
    "t": "Zato tako govori Gospod nad vojskami zoper ljudi iz Anatota, ki strežejo po mojem življenju in mi pravijo: »Ne prerokuj v imenu Gospodovem, sicer umreš od naše roke« –"
  },
  {
    "i": 19313,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 22,
    "t": "zato tako govori Gospod: Glej, obiskal jih bom. Njihovi mladeniči bodo umrli z mečem, njihovi sinovi in njihove hčere pa od lakote."
  },
  {
    "i": 19314,
    "b": 23,
    "c": 2511,
    "r": 2511,
    "o": 23,
    "t": "Nobeden ne bo ostal, ko bom pripeljal nesrečo nad ljudi iz Anatota, leto njihove kazni."
  },
  {
    "i": 19315,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 1,
    "t": "Preveč pravičen si, Gospod, da bi se prepiral s teboj. Vendar pa bom s teboj govoril o pravnih vprašanjih: Zakaj je pot hudobnih uspešna? Zakaj so vsi prevaranti v miru?"
  },
  {
    "i": 19316,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 2,
    "t": "Ti jih posadiš, oni se ukoreninijo, jim gre dobro, rodijo sad. Blizu si njihovim ustom, a daleč od njihovih ledvic."
  },
  {
    "i": 19317,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 3,
    "t": "Toda ti, Gospod, me poznaš, me vidiš, preizkušaš moje srce, ki je s teboj. Odvzemi jih kakor ovce za zakol, posveti jih za dan pokola."
  },
  {
    "i": 19318,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 4,
    "t": "(Do kdaj bo dežela žalovala in bo trava vsega podeželja posušena? Zaradi pokvarjenosti njenih prebivalcev izginjajo živina in ptice.) Kajti pravijo: Bog ne vidi naše usode. –"
  },
  {
    "i": 19319,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 5,
    "t": "Če te izčrpava tek s pešci, kako se boš boril s konji? V deželi v miru se počutiš varno, kaj pa boš storil v goščavah Jordana?"
  },
  {
    "i": 19320,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 6,
    "t": "Kajti celo tvoji bratje in hiša tvojega očeta, celo oni te bodo izdali! Celo oni bodo vpili za teboj na ves glas. Ne zaupaj jim, ko ti bodo rekli dobre besede!"
  },
  {
    "i": 19321,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 7,
    "t": "Zapustil sem svojo hišo, zapustil svojo dediščino; to, kar sem ljubil, sem izročil v roke svojim sovražnikom."
  },
  {
    "i": 19322,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 8,
    "t": "Moja dediščina se je do mene vedla kakor lev iz grmovja, dvignila je zoper mene svoje rjovenje, zato sem jo zasovražil."
  },
  {
    "i": 19323,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 9,
    "t": "Ali je moja dediščina pisana ptica ujeda, da jo ugrabitelji obkrožajo z vseh strani? Pojdite! Zberite vse divje živali, pripeljite jih na pojedino!"
  },
  {
    "i": 19324,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 10,
    "t": "Pastirji so v velikem številu opustošili moj vinograd, poteptali mojo posest, spremenili mojo najljubšo posest v puščavsko samoto."
  },
  {
    "i": 19325,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 11,
    "t": "Iz nje so naredili opustošeno pokrajino, v žalovanju, opustošeno pred menoj. Vsa dežela je opustošena in nihče si tega ne jemlje k srcu!"
  },
  {
    "i": 19326,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 12,
    "t": "Na vseh golih hribih puščave so prišli uničevalci (kajti Gospod ima uničujoč meč): od enega konca dežele do drugega ni miru za nobeno meso."
  },
  {
    "i": 19327,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 13,
    "t": "Sejali so pšenico, žanjejo trnje: izčrpali so se brez koristi. Sram jih je njihovega pridelka zaradi goreče Gospodove jeze."
  },
  {
    "i": 19328,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 14,
    "t": "Tako govori Gospod: To je glede vseh mojih hudobnih sosedov, ki so se dotaknili dediščine, ki sem jo dal svojemu ljudstvu Izraelu; glej, izruval jih bom iz njihove zemlje. (Toda hišo Judovo bom izruval iz njihove sredine.)"
  },
  {
    "i": 19329,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 15,
    "t": "Toda, po tem, ko jih bom izruval, se jih bom spet usmilil in jih bom pripeljal nazaj vsakega v svojo dediščino, vsakega v svojo deželo."
  },
  {
    "i": 19330,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 16,
    "t": "In če se bodo skrbno naučili poti mojega ljudstva, tako da bodo prisegali pri mojem imenu: »Pri Gospodu Živem«, kakor so naučili moje ljudstvo prisegati pri Baalu, potem bodo postavljeni sredi mojega ljudstva."
  },
  {
    "i": 19331,
    "b": 23,
    "c": 2512,
    "r": 2512,
    "o": 17,
    "t": "Toda, če ne bodo hoteli poslušati, bom izruval tak narod in ga iztrebil, govori Gospod."
  },
  {
    "i": 19332,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 1,
    "t": "Tako mi je govoril Gospod: »Kupi si lanen pas in si ga deneš okrog ledij. Toda ne ga namakati v vodi.«"
  },
  {
    "i": 19333,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 2,
    "t": "Kupil sem pas, po Gospodovem ukazu, in si ga denil okrog ledij."
  },
  {
    "i": 19334,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 3,
    "t": "Drugič mi je bila namenjena Gospodova beseda:"
  },
  {
    "i": 19335,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 4,
    "t": "»Vzemi pas, ki si ga kupil in ki ga nosiš okrog ledij. Vstani, pojdi k Evfratu in ga skrij v razpoko kamna.«"
  },
  {
    "i": 19336,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 5,
    "t": "Šel sem ga torej skrit k Evfratu, kakor mi je Gospod ukazal."
  },
  {
    "i": 19337,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 6,
    "t": "Mnogo dni je minilo, ko mi je rekel Gospod: »Vstani, pojdi k Evfratu in vzemi pas, ki sem ti ga ukazal skriti.«"
  },
  {
    "i": 19338,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 7,
    "t": "Šel sem k Evfratu, iskal sem in vzel pas iz kraja, kjer sem ga skril. In glej, bil je uničen, neuporaben."
  },
  {
    "i": 19339,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 8,
    "t": "Tedaj mi je bila namenjena Gospodova beseda v teh besedah:"
  },
  {
    "i": 19340,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 9,
    "t": "»Tako govori Gospod. Tako bom uničil ponos Jude, neskončni ponos Jeruzalema."
  },
  {
    "i": 19341,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 10,
    "t": "To hudobno ljudstvo, ti ljudje, ki nočejo poslušati mojih besed, ki sledijo trmi svojega srca in hodijo za drugimi bogovi, da bi jim služili in se priklanjali pred njimi - to ljudstvo bo postalo kakor ta pas, neuporaben."
  },
  {
    "i": 19342,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 11,
    "t": "Kajti, kakor se pas pritrdi okrog ledij človeka, tako sem si jaz pritrdil vso hišo Izraelovo, vso hišo Judovo - govori Gospod - da bi bili moje ljudstvo, moj ugled, moja čast in moj sijaj. Toda niso poslušali.«"
  },
  {
    "i": 19343,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 12,
    "t": "Rekel jim boš tudi to besedo: Tako govori Gospod, Bog Izraelov. »Vsak vrč se lahko napolni z vinom!« In če ti odgovorijo: »Ali ne vemo, da se lahko vsak vrč napolni z vinom?«"
  },
  {
    "i": 19344,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 13,
    "t": "Rekel jim boš: »Tako govori Gospod. Glej, napolnil bom z opojnostjo vse prebivalce te dežele, kralje, ki zasedajo Davidov prestol, duhovnike in preroke in vse prebivalce Jeruzalema."
  },
  {
    "i": 19345,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 14,
    "t": "Potem jih bom razbil enega ob drugega, očete in sinove pomešane - govori Gospod. Brez usmiljenja, brez milosti, brez mehkužnosti jih bom uničil.«"
  },
  {
    "i": 19346,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 15,
    "t": "Poslušajte, nagibajte uho, nič več ponosa: govori Gospod!"
  },
  {
    "i": 19347,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 16,
    "t": "Dajte slavo Gospodu, svojemu Bogu, preden pride tema, preden se vaše noge spotaknejo ob gore noči. Računate na svetlobo, toda on jo bo zmanjšal v temo, jo bo spremenil v gosto senco."
  },
  {
    "i": 19348,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 17,
    "t": "Če ne boste poslušali tega opozorila, bom v skrivnosti jokal zaradi vašega ponosa; moje oči bodo pustile, da se bodo solze izlile, izlile bodo solze, kajti Gospodova čreda odhaja v ujetništvo."
  },
  {
    "i": 19349,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 18,
    "t": "Reci kralju in kraljici materi: Sedite zelo nizko, kajti s tvoje glave je padla tvoja krona sijaja."
  },
  {
    "i": 19350,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 19,
    "t": "Mesta Negeba so blokirana: nihče nima dostopa! Vsa Juda je deportirana, deportirana vsa."
  },
  {
    "i": 19351,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 20,
    "t": "Dvigni oči in poglej tiste, ki prihajajo s severa. Kje je čreda, ki ti je bila zaupana, ovce, ki so bile tvoj sijaj?"
  },
  {
    "i": 19352,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 21,
    "t": "Kaj boš rekel, ko te bodo prišli kaznovat, ti, ki si jih izučil? Proti tebi, na čelu, bodo prišli domačini; ali te tedaj ne bodo zgrabile bolečine, kakor ženo v porodu?"
  },
  {
    "i": 19353,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 22,
    "t": "In če rečeš v svojem srcu: Zakaj se mi dogajajo take nesreče? Zaradi ogromnosti tvoje krivde so ti dvignili obleke, so te posilili."
  },
  {
    "i": 19354,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 23,
    "t": "Ali lahko Etiopijec spremeni kožo? Panter plašč? In vi, ali lahko ravnate dobro, vi, navajeni na zlo?"
  },
  {
    "i": 19355,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 24,
    "t": "Raztresel vas bom torej kakor lahko slamo v pišu puščave."
  },
  {
    "i": 19356,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 25,
    "t": "Takšna je tvoja usoda, del, ki ti je dodeljen. To prihaja od mene - govori Gospod - ker si me pozabil s tem, da si zaupal Laži."
  },
  {
    "i": 19357,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 26,
    "t": "Jaz sam ti bom potegnil obleke do tvojega obraza, da se bo videlo tvoje sramotno dejanje."
  },
  {
    "i": 19358,
    "b": 23,
    "c": 2513,
    "r": 2513,
    "o": 27,
    "t": "O! Tvoje prešuštvovanje in tvoji kriki užitka, tvoja sramotna prostitucija! Na hribih in na podeželju sem videl tvoje grozote. Gorje tebi, Jeruzalem, ki ostajaš nečist! Koliko časa še?"
  },
  {
    "i": 19359,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 1,
    "t": "Beseda Gospodova, ki je bila namenjena Jeremiju ob suši."
  },
  {
    "i": 19360,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 2,
    "t": "Juda je v žalovanju in njegova mesta hirajo: pogrezajo se proti zemlji, krik Jeruzalema se dviga."
  },
  {
    "i": 19361,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 3,
    "t": "Bogati pošiljajo revne ljudi iskat vodo: Pridejo do cistern, ne najdejo vode, vrnejo se s svojimi praznimi vrči. Sram jih je in so ponižani ter si pokrivajo glavo."
  },
  {
    "i": 19362,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 4,
    "t": "Ker je zemlja vsa razpokana, kajti dež manjka deželi, se poljedelci, osramočeni, pokrivajo glavo."
  },
  {
    "i": 19363,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 5,
    "t": "Celo košuta je na podeželju skotila in zapustila svojega mladiča, ker trave primanjkuje;"
  },
  {
    "i": 19364,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 6,
    "t": "divji osli, postavljeni na višave, vohajo zrak kakor šakali: njihove oči se zatemnijo zaradi pomanjkanja zelenja."
  },
  {
    "i": 19365,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 7,
    "t": "Če naše krivde govorijo zoper nas, deluj, Gospod, za čast svojega Imena! Da, številni so bili naši upori, grešili smo zoper tebe."
  },
  {
    "i": 19366,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 8,
    "t": "Upanje Izraela, Gospod, njegov Odrešenik v času stiske, zakaj si kakor tujec v tej deželi, kakor popotnik, ki gre na stran za noč?"
  },
  {
    "i": 19367,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 9,
    "t": "Zakaj si podoben omotičnemu človeku, bojevniku, ki ni sposoben rešiti? Vendar si sredi nas, Gospod, in imenovani smo po tvojem imenu. Ne zapusti nas!"
  },
  {
    "i": 19368,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 10,
    "t": "Tako govori Gospod glede tega ljudstva: Radi tekajo na vse strani, ne prizanašajo svojim nogam! Toda Gospod jih ne odobrava; sedaj se bo spomnil njihove krivde in kaznoval njihov greh."
  },
  {
    "i": 19369,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 11,
    "t": "In rekel mi je Gospod: »Ne posreduj v prid temu ljudstvu, za njihovo srečo."
  },
  {
    "i": 19370,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 12,
    "t": "Četudi se postijo, ne bom poslušal njihove prošnje; četudi darujejo žgalne daritve in darove, jih ne bom odobraval, temveč jih želim iztrebiti z mečem, lakoto in kugo.«"
  },
  {
    "i": 19371,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 13,
    "t": "In odgovoril sem: »Ah! Gospod Gospod! Glej, preroki jim govorijo: ne boste videli meča, lakota vas ne bo dosegla; ampak vam bom podelil resničen mir na tem kraju.«"
  },
  {
    "i": 19372,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 14,
    "t": "Tedaj mi je rekel Gospod: »Laž je, kar ti preroki prerokujejo v mojem imenu; nisem jih poslal, jim nisem ničesar ukazal, jim nisem govoril. Lažne vizije, prazna vedeževanja, sanjarije njihovega srca, to vam prerokujejo."
  },
  {
    "i": 19373,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 15,
    "t": "Zato tako govori Gospod: Ti preroki, ki prerokujejo v mojem imenu, čeprav jih nisem poslal, in ki pripovedujejo, da v tej deželi ne bo ne meča ne lakote, no, ti preroki bodo izginili z mečem in lakoto!"
  },
  {
    "i": 19374,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 16,
    "t": "Kar se tiče ljudi, ki jim prerokujejo, bodo vrženi na ulice Jeruzalema, žrtve lakote in meča; ne bo nikogar, ki bi jih pokopal, ne njih, ne njihovih žena, ne njihovih sinov, ne njihovih hčera. Izlil bom nadnje njihovo hudobijo!«"
  },
  {
    "i": 19375,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 17,
    "t": "Rekel jim boš to besedo: Naj moje oči izlivajo solze, noč in dan brez presahnitve, kajti z veliko rano je ranjena deviška hči mojega ljudstva, z zelo hudo rano."
  },
  {
    "i": 19376,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 18,
    "t": "Če grem ven na podeželje, glej žrtve meča; če grem nazaj v mesto, glej mučene od lakote; tako prerok kakor duhovnik potujeta po deželi: nič več ne razumeta! –"
  },
  {
    "i": 19377,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 19,
    "t": "Si resnično zavrnil Judo? Ali se ti gnusi Sion? Zakaj si nas udaril brez kakršnega koli ozdravljenja? Pričakovali smo mir: nič dobrega! Čas ozdravljenja: glej groza!"
  },
  {
    "i": 19378,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 20,
    "t": "Poznamo, Gospod, našo brezbožnost, krivdo naših očetov: da, grešili smo zoper tebe."
  },
  {
    "i": 19379,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 21,
    "t": "Za čast svojega Imena ne prenehaj zavračati. Ne onečaščaj prestola svojega sijaja. Spomni se, ne prelomiraj svoje zaveze z nami."
  },
  {
    "i": 19380,
    "b": 23,
    "c": 2514,
    "r": 2514,
    "o": 22,
    "t": "Ali med maliki poganov je kdo, ki bi dež dajal? Ali nebesa sama rosijo? Ali ne Ti, Gospod, Bog naš? V Tebi je naše upanje, kajti Ti delaš vse to."
  },
  {
    "i": 19381,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 1,
    "t": "Gospod mi reče: Četudi bi Mojzes in Samuel stala pred menoj, se ne bi usmilil tega ljudstva. Poženi jih od mene, naj odidejo!"
  },
  {
    "i": 19382,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 2,
    "t": "In če te vprašajo: Kam naj gremo? Jim reci: Tako govori Gospod: Kdor je za kugo, v kugo! Kdor je za meč, v meč! Kdor je za lakoto, v lakoto! Kdor je za ujetništvo, v ujetništvo!"
  },
  {
    "i": 19383,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 3,
    "t": "Postavil bom nadnje štiri vrste stvari, govori Gospod: meč, da ubija; pse, da vlečejo; ptice neba in zveri zemlje, da žro in uničujejo."
  },
  {
    "i": 19384,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 4,
    "t": "Storil jih bom za grozo vsem kraljestvom zemlje zaradi Manaseja, sina Ezekijevega, kralja Judovega, zaradi tega, kar je storil v Jeruzalemu."
  },
  {
    "i": 19385,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 5,
    "t": "Kdo se te torej usmili, Jeruzalem? Kdo te objokuje? Kdo zavije, da bi vprašal, kako ti gre?"
  },
  {
    "i": 19386,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 6,
    "t": "Ti si me zavrgel, govori Gospod, mi hrbet obrnil. Zato sem iztegnil roko proti tebi in te uničil: Naveličan sem tolažiti!"
  },
  {
    "i": 19387,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 7,
    "t": "Z rešetom sem jih presejal pri vratih dežele. Izpraznil sem, iztrebil sem svoje ljudstvo; od svojih poti se ne odvrnejo."
  },
  {
    "i": 19388,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 8,
    "t": "Njihove vdove so postale številčnejše od peska morskega. Nad materjo mladega bojevnika pripeljem uničevalca opoldne, nenadoma spustim nanjo grozo in strah."
  },
  {
    "i": 19389,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 9,
    "t": "Omedleva mati sedmih sinov, slabotna je. Njeno sonce je zašlo pred koncem dneva: sramotna in pretresena je; in kar ostane od njih, prepustim meču pred njihovimi sovražniki, govori Gospod."
  },
  {
    "i": 19390,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 10,
    "t": "Gorje mi, mati moja, ker si me rodila moža prepira in spora vsej deželi! Nikoli ne posojam in ne izposojam, pa me vsi preklinjajo."
  },
  {
    "i": 19391,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 11,
    "t": "Resnično, Gospod, ali ti nisem služil po svojih najboljših močeh? Ali te nisem rotil v času nesreče in stiske?"
  },
  {
    "i": 19392,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 12,
    "t": "Ali bo železo strlo železo s severa in bron?"
  },
  {
    "i": 19393,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 13,
    "t": "Tvoje bogastvo in tvoje zaklade bom dal v plen, brez plačila, zaradi vseh grehov na vsem tvojem ozemlju."
  },
  {
    "i": 19394,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 14,
    "t": "Naredil te bom za sužnja tvojih sovražnikov v deželi, ki je ne poznaš, kajti moja jeza je zanetila ogenj, ki bo gorel nad vami."
  },
  {
    "i": 19395,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 15,
    "t": "Ti to veš, Gospod! Spomni se me, obišči me in me maščuj nad mojimi preganjalci. V počasnosti svoje jeze me ne vzemi s seboj. Spoznaj, da trpim sramoto zaradi tebe."
  },
  {
    "i": 19396,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 16,
    "t": "Ko so se tvoje besede pojavile, sem jih požrl: tvoja beseda je bila moj zanos in veselje mojega srca. Kajti tvoje ime sem nosil, Gospod, Bog nad vojskami."
  },
  {
    "i": 19397,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 17,
    "t": "Nikoli nisem sedel v družbi zasmehovalcev, da bi se tam zabaval. Pod vplivom tvoje roke sem stal sam, kajti napolnil si me z jezo."
  },
  {
    "i": 19398,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 18,
    "t": "Zakaj je moje trpljenje nenehno, moja rana neozdravljiva, neobčutljiva za zdravila? Resnično si mi kakor varljiv potok z vodo, ki razočara!"
  },
  {
    "i": 19399,
    "b": 23,
    "c": 2515,
    "r": 2515,
    "o": 19,
    "t": "Tedaj je Gospod odgovoril: Če se vrneš in te privedem nazaj, boš stal pred menoj. Če boš iz tistega, kar je nizkotno, potegnil to, kar je plemenito, boš kakor moja usta. Oni se bodo vrnili k tebi, ti pa se ne vračaj k njim!"
  }
]
