[
  {
    "i": 15600,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 17,
    "t": "quand Yahvé rebâtira Sion, il sera vu dans sa gloire ;"
  },
  {
    "i": 15601,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 18,
    "t": "il se tournera vers la prière du spolié, il n’aura pas méprisé sa prière."
  },
  {
    "i": 15602,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 19,
    "t": "On écrira ceci pour l’âge à venir et un peuple nouveau louera Dieu :"
  },
  {
    "i": 15603,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 20,
    "t": "il s’est penché du haut de son sanctuaire, Yahvé, et des cieux a regardé sur terre,"
  },
  {
    "i": 15604,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 21,
    "t": "afin d’écouter le soupir du captif, de libérer les clients de la mort,"
  },
  {
    "i": 15605,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 22,
    "t": "pour répandre dans Sion le nom de Yahvé, sa louange dans Jérusalem,"
  },
  {
    "i": 15606,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 23,
    "t": "quand se joindront peuples et royaumes pour rendre un culte à Yahvé."
  },
  {
    "i": 15607,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 24,
    "t": "En chemin ma force a fléchi ; le petit nombre de mes jours,"
  },
  {
    "i": 15608,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 25,
    "t": "fais-le-moi savoir, ne me prends pas à la moitié de mes jours, d’âge en âge vont tes années."
  },
  {
    "i": 15609,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 26,
    "t": "Depuis longtemps tu as fondé la terre, et les cieux sont l’ouvrage de tes mains ;"
  },
  {
    "i": 15610,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 27,
    "t": "eux périssent, toi tu restes, tous comme un vêtement ils s’usent, comme un habit qu’on change, tu les changes ;"
  },
  {
    "i": 15611,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 28,
    "t": "mais toi, le même, sans fin sont tes années."
  },
  {
    "i": 15612,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 29,
    "t": "Les fils de tes serviteurs auront une demeure et leur lignée subsistera devant toi."
  },
  {
    "i": 15613,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 1,
    "t": "De David. Bénis Yahvé, mon âme, du fond de mon être, son saint nom,"
  },
  {
    "i": 15614,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 2,
    "t": "bénis Yahvé, mon âme, n’oublie aucun de ses bienfaits."
  },
  {
    "i": 15615,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 3,
    "t": "Lui qui pardonne toutes tes offenses, qui te guérit de toute maladie ;"
  },
  {
    "i": 15616,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 4,
    "t": "qui rachète à la fosse ta vie, qui te couronne d’amour et de tendresse ;"
  },
  {
    "i": 15617,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 5,
    "t": "qui rassasie de biens tes années, et comme l’aigle se renouvelle ta jeunesse."
  },
  {
    "i": 15618,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 6,
    "t": "Yahvé qui fait œuvre de justice et fait droit à tous les opprimés"
  },
  {
    "i": 15619,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 7,
    "t": "révéla ses desseins à Moïse, aux enfants d’Israël ses hauts faits."
  },
  {
    "i": 15620,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 8,
    "t": "Yahvé est tendresse et pitié, lent à la colère et plein d’amour ;"
  },
  {
    "i": 15621,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 9,
    "t": "elle n’est pas jusqu’à la fin, sa querelle, elle n’est pas pour toujours, sa rancune ;"
  },
  {
    "i": 15622,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 10,
    "t": "il ne nous traite pas selon nos fautes, ne nous rend pas selon nos offenses."
  },
  {
    "i": 15623,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 11,
    "t": "Comme est la hauteur des cieux sur la terre, puissant est son amour pour qui le craint ;"
  },
  {
    "i": 15624,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 12,
    "t": "comme est loin l’orient de l’occident, il éloigne de nous nos péchés."
  },
  {
    "i": 15625,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 13,
    "t": "Comme est la tendresse d’un père pour ses fils, tendre est Yahvé pour qui le craint ;"
  },
  {
    "i": 15626,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 14,
    "t": "il sait de quoi nous sommes pétris, il se souvient que poussière nous sommes."
  },
  {
    "i": 15627,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 15,
    "t": "L’homme ! ses jours sont comme l’herbe, comme la fleur des champs il fleurit ;"
  },
  {
    "i": 15628,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 16,
    "t": "sur lui, qu’un souffle passe, il n’est plus, jamais plus ne le connaîtra sa place."
  },
  {
    "i": 15629,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 17,
    "t": "Mais l’amour de Yahvé pour qui le craint est de toujours à toujours, et sa justice pour les fils de leurs fils,"
  },
  {
    "i": 15630,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 18,
    "t": "pour ceux qui gardent son alliance, qui se souviennent d’accomplir ses volontés."
  },
  {
    "i": 15631,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 19,
    "t": "Yahvé a fixé son trône dans les cieux, par-dessus tout sa royauté domine."
  },
  {
    "i": 15632,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 20,
    "t": "Bénissez Yahvé, tous ses anges, héros puissants, qui accomplissez sa parole, attentifs au son de sa parole."
  },
  {
    "i": 15633,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 21,
    "t": "Bénissez Yahvé, toutes ses armées, serviteurs, ouvriers de son désir."
  },
  {
    "i": 15634,
    "b": 18,
    "c": 2003,
    "r": 2003,
    "o": 22,
    "t": "Bénissez, Yahvé, toutes ses œuvres en tous lieux de son domaine. Bénis Yahvé, mon âme."
  },
  {
    "i": 15635,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 1,
    "t": "Bénis Yahvé, mon âme. Yahvé, mon Dieu, tu es si grand ! Vêtu de faste et d’éclat,"
  },
  {
    "i": 15636,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 2,
    "t": "drapé de lumière comme d’un manteau, tu déploies les cieux comme une tente,"
  },
  {
    "i": 15637,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 3,
    "t": "tu bâtis sur les eaux tes chambres hautes ; faisant des nuées ton char, tu t’avances sur les ailes du vent ;"
  },
  {
    "i": 15638,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 4,
    "t": "tu prends les vents pour messagers, pour serviteurs un feu de flammes."
  },
  {
    "i": 15639,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 5,
    "t": "Tu poses la terre sur ses bases, inébranlable pour les siècles des siècles."
  },
  {
    "i": 15640,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 6,
    "t": "De l’abîme tu la couvres comme d’un vêtement, sur les montagnes se tenaient les eaux."
  },
  {
    "i": 15641,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 7,
    "t": "À ta menace, elles prennent la fuite, à la voix de ton tonnerre, elles s’échappent ;"
  },
  {
    "i": 15642,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 8,
    "t": "elles sautent les montagnes, elles descendent les vallées vers le lieu que tu leur as assigné ;"
  },
  {
    "i": 15643,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 9,
    "t": "tu mets une limite à ne pas franchir, qu’elles ne reviennent couvrir la terre."
  },
  {
    "i": 15644,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 10,
    "t": "Dans les ravins tu fais jaillir les sources, elles cheminent au milieu des montagnes ;"
  },
  {
    "i": 15645,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 11,
    "t": "elles abreuvent toutes les bêtes des champs, les onagres y calment leur soif ;"
  },
  {
    "i": 15646,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 12,
    "t": "l’oiseau des cieux séjourne près d’elles, sous la feuillée il élève la voix."
  },
  {
    "i": 15647,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 13,
    "t": "De tes chambres hautes, tu abreuves les montagnes ; la terre se rassasie du fruit de tes œuvres ;"
  },
  {
    "i": 15648,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 14,
    "t": "tu fais croître l’herbe pour le bétail et les plantes à l’usage des humains, pour qu’ils tirent le pain de la terre"
  },
  {
    "i": 15649,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 15,
    "t": "et le vin qui réjouit le cœur de l’homme, pour que l’huile fasse luire les visages et que le pain fortifie le cœur de l’homme."
  },
  {
    "i": 15650,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 16,
    "t": "Les arbres de Yahvé se rassasient, les cèdres du Liban qu’il a plantés ;"
  },
  {
    "i": 15651,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 17,
    "t": "c’est là que nichent les passereaux, sur leur cime la cigogne a son gîte ;"
  },
  {
    "i": 15652,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 18,
    "t": "aux chamois, les hautes montagnes, aux damans, l’abri des rochers."
  },
  {
    "i": 15653,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 19,
    "t": "Il fit la lune pour marquer les temps, le soleil connaît son coucher."
  },
  {
    "i": 15654,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 20,
    "t": "Tu poses la ténèbre, c’est la nuit, toutes les bêtes des forêts s’y remuent."
  },
  {
    "i": 15655,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 21,
    "t": "Les lionceaux rugissent après la proie et réclament à Dieu leur manger."
  },
  {
    "i": 15656,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 22,
    "t": "Quand se lève le soleil, ils se retirent et vont à leurs repaires se coucher ;"
  },
  {
    "i": 15657,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 23,
    "t": "l’homme sort pour son ouvrage, faire son travail jusqu’au soir."
  },
  {
    "i": 15658,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 24,
    "t": "Que tes œuvres sont nombreuses, Yahvé ! toutes avec sagesse tu les fis, la terre est remplie de ta richesse."
  },
  {
    "i": 15659,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 25,
    "t": "Voici la grande mer aux vastes bras, et là le remuement sans nombre des animaux petits et grands,"
  },
  {
    "i": 15660,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 26,
    "t": "là des navires se promènent et Léviathan que tu formas pour t’en rire."
  },
  {
    "i": 15661,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 27,
    "t": "Tous ils espèrent de toi que tu donnes en son temps leur manger ;"
  },
  {
    "i": 15662,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 28,
    "t": "tu leur donnes, eux, ils ramassent, tu ouvres la main, ils se rassasient."
  },
  {
    "i": 15663,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 29,
    "t": "Tu caches ta face, ils s’épouvantent, tu retires leur souffle, ils expirent, à leur poussière ils retournent."
  },
  {
    "i": 15664,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 30,
    "t": "Tu envoies ton souffle, ils sont créés, tu renouvelles la face de la terre."
  },
  {
    "i": 15665,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 31,
    "t": "À jamais soit la gloire de Yahvé, que Yahvé se réjouisse en ses œuvres !"
  },
  {
    "i": 15666,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 32,
    "t": "Il regarde la terre, elle tremble, il touche les montagnes, elles fument !"
  },
  {
    "i": 15667,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 33,
    "t": "Je veux chanter à Yahvé tant que je vis, je veux jouer pour mon Dieu tant que je dure."
  },
  {
    "i": 15668,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 34,
    "t": "Puisse mon langage lui plaire, moi, j’ai ma joie en Yahvé !"
  },
  {
    "i": 15669,
    "b": 18,
    "c": 2004,
    "r": 2004,
    "o": 35,
    "t": "Que les pécheurs disparaissent de la terre, les impies, qu’il n’en soit jamais plus ! Bénis Yahvé, mon âme."
  },
  {
    "i": 15670,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 1,
    "t": "Alleluia ! Rendez grâce à Yahvé, criez son nom, annoncez parmi les peuples ses hauts faits ;"
  },
  {
    "i": 15671,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 2,
    "t": "chantez-le, jouez pour lui, récitez toutes ses merveilles ;"
  },
  {
    "i": 15672,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 3,
    "t": "tirez gloire de son nom de sainteté, joie pour les cœurs qui cherchent Yahvé !"
  },
  {
    "i": 15673,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 4,
    "t": "Recherchez Yahvé et sa force, sans relâche poursuivez sa face ;"
  },
  {
    "i": 15674,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 5,
    "t": "rappelez-vous quelles merveilles il a faites, ses miracles et les jugements de sa bouche."
  },
  {
    "i": 15675,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 6,
    "t": "Lignée d’Abraham son serviteur, enfants de Jacob son élu,"
  },
  {
    "i": 15676,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 7,
    "t": "c’est lui Yahvé notre Dieu : sur toute la terre ses jugements."
  },
  {
    "i": 15677,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 8,
    "t": "Il se rappelle à jamais son alliance, parole promulguée pour mille générations,"
  },
  {
    "i": 15678,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 9,
    "t": "pacte conclu avec Abraham, serment qu’il fit à Isaac."
  },
  {
    "i": 15679,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 10,
    "t": "Il l’érigea en loi pour Jacob, pour Israël en alliance à jamais,"
  },
  {
    "i": 15680,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 11,
    "t": "disant : \"Je te donne une terre, Canaan, votre part d’héritage.\""
  },
  {
    "i": 15681,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 12,
    "t": "Tant qu’on put les compter, peu nombreux, étrangers au pays,"
  },
  {
    "i": 15682,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 13,
    "t": "tant qu’ils allaient de nation en nation, d’un royaume à un peuple différent,"
  },
  {
    "i": 15683,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 14,
    "t": "il ne laissa personne les opprimer, à cause d’eux il châtia des rois :"
  },
  {
    "i": 15684,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 15,
    "t": "\"Ne touchez pas à qui m’est consacré ; à mes prophètes ne faites pas de mal.\""
  },
  {
    "i": 15685,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 16,
    "t": "Il appela sur le pays la famine, il brisa leur bâton, le pain ;"
  },
  {
    "i": 15686,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 17,
    "t": "il envoya devant eux un homme, Joseph vendu comme esclave."
  },
  {
    "i": 15687,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 18,
    "t": "On affligea ses pieds d’entraves, on lui passa les fers au cou ;"
  },
  {
    "i": 15688,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 19,
    "t": "le temps passa, son oracle s’accomplit, la parole de Yahvé le justifia."
  },
  {
    "i": 15689,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 20,
    "t": "Le roi envoya l’élargir, le maître des peuples, lui ouvrir ;"
  },
  {
    "i": 15690,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 21,
    "t": "il l’établit seigneur sur sa maison, maître de toute sa richesse,"
  },
  {
    "i": 15691,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 22,
    "t": "pour instruire à son gré ses princes ; de ses anciens il fit des sages."
  },
  {
    "i": 15692,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 23,
    "t": "Israël passa en Égypte, Jacob séjourna au pays de Cham."
  },
  {
    "i": 15693,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 24,
    "t": "Il fit croître son peuple abondamment, le fortifia plus que ses adversaires ;"
  },
  {
    "i": 15694,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 25,
    "t": "changeant leur cœur, il les fit haïr son peuple et ruser avec ses serviteurs."
  },
  {
    "i": 15695,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 26,
    "t": "Il envoya son serviteur Moïse, Aaron qu’il s’était choisi ;"
  },
  {
    "i": 15696,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 27,
    "t": "ils firent chez eux les signes qu’il avait dits, des miracles au pays de Cham."
  },
  {
    "i": 15697,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 28,
    "t": "Il envoya la ténèbre et enténébra, mais ils bravèrent ses ordres."
  },
  {
    "i": 15698,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 29,
    "t": "Il changea leurs eaux en sang et fit périr leurs poissons."
  },
  {
    "i": 15699,
    "b": 18,
    "c": 2005,
    "r": 2005,
    "o": 30,
    "t": "Leur pays grouilla de grenouilles jusque dans les chambres des rois ;"
  }
]
