[
  {
    "i": 21500,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 10,
    "t": "Vậy Đức Giê-hô-va phán như vầy: Trong ngày đó, các ý tưởng sẽ sanh ra trong lòng ngươi, và ngươi sẽ lập mưu ác."
  },
  {
    "i": 21501,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 11,
    "t": "Ngươi sẽ nói: \"Ta sẽ lên nghịch cùng đất nước không tường vách, và đi đến cùng những người an tịnh ở yên ổn. Chúng nó đều ở trong thành không lũy, chẳng có then và cửa."
  },
  {
    "i": 21502,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 12,
    "t": "Ngươi sẽ đến cướp giựt và lấy của, ra tay trên những nơi đổ nát có người ở, và trên dân đã được thâu nhóm lại từ các nước, chuyên nghề chăn nuôi và buôn bán, mà ở tại rốn đất."
  },
  {
    "i": 21503,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 13,
    "t": "Sê-ba, Đê-đan, những lái buôn Ta-rê-si, và hết thảy sư tử tơ của nó sẽ nói cùng ngươi rằng: \"Ngươi đến để cướp giựt ư? Ngươi họp đoàn quân đông đảo để lấy của ư? Ngươi đến đặng đem bạc vàng đi, để đoạt lấy súc vật và hàng hóa, và đem đi chiến lợi phẩm lớn lao ư?"
  },
  {
    "i": 21504,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 14,
    "t": "Vậy nên, hỡi con người, hãy nói tiên tri, và bảo Gót rằng: Đức Giê-hô-va phán như vầy: Trong ngày đó, khi dân Y-sơ-ra-ên ta ở yên ổn, ngươi há sẽ chẳng dấy lên ư?"
  },
  {
    "i": 21505,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 15,
    "t": "Ngươi sẽ từ nơi ở mình, là phương bắc rất xa, mà đến, ngươi và nhiều dân tộc ở với ngươi, hết thảy đều cỡi ngựa, một đoàn quân đông đảo, một đạo binh vô số."
  },
  {
    "i": 21506,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 16,
    "t": "Ngươi sẽ lên nghịch cùng dân Y-sơ-ra-ên ta, như đám mây che phủ đất. Hỡi Gót, sẽ xảy đến trong những ngày sau rốt, ta sẽ đem ngươi đến nghịch cùng đất ta, hầu cho các nước biết ta, khi ta được nên thánh bởi ngươi trước mắt chúng nó."
  },
  {
    "i": 21507,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 17,
    "t": "Đức Giê-hô-va phán như vầy: Ngươi há chẳng phải là kẻ mà ta đã dùng các tiên tri Y-sơ-ra-ên, là tôi tớ ta, thuật về ngươi trong những ngày xưa, chúng nó đã nói tiên tri trong những ngày đó rằng ta sẽ đem ngươi đến nghịch cùng chúng nó ư?"
  },
  {
    "i": 21508,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 18,
    "t": "Đức Giê-hô-va phán: Sẽ xảy ra trong ngày đó, khi Gót đến nghịch cùng đất Y-sơ-ra-ên, thì cơn giận ta nổi lên."
  },
  {
    "i": 21509,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 19,
    "t": "Ta sẽ nổi cơn ghen, giận dữ, và lửa giận ta. Ta nói: Trong ngày đó, chắc sẽ có một cuộc động đất lớn trong đất Y-sơ-ra-ên."
  },
  {
    "i": 21510,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 20,
    "t": "Các loài cá biển, các loài chim trời, các loài thú đồng, và mọi loài bò trên đất, cùng mọi người ở trên mặt đất, đều sẽ run rẩy trước mặt ta. Các núi sẽ đổ xuống, các vách đá sụp, hết thảy tường vách đều ngã xuống đất."
  },
  {
    "i": 21511,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 21,
    "t": "Đức Giê-hô-va phán: Ta sẽ gọi gươm đến nghịch cùng nó trên mọi núi ta, và gươm của mọi người sẽ chỉ đánh anh em mình."
  },
  {
    "i": 21512,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 22,
    "t": "Ta sẽ dùng dịch hạch và huyết mà đoán phạt nó. Ta sẽ đổ mưa lớn, đá lớn, lửa và diêm sinh xuống trên nó, trên đạo binh nó, và trên nhiều dân tộc ở với nó."
  },
  {
    "i": 21513,
    "b": 25,
    "c": 2738,
    "r": 2738,
    "o": 23,
    "t": "Ta sẽ tỏ mình nên lớn và nên thánh, và làm cho các nước biết ta, bấy giờ chúng nó sẽ biết ta là Đức Giê-hô-va."
  },
  {
    "i": 21514,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 1,
    "t": "Hỡi con người, hãy nói tiên tri nghịch cùng Gót, và rằng: Đức Giê-hô-va phán như vầy: Hỡi Gót, là vua trưởng của Mê-séc và Tu-banh, nầy, ta nghịch cùng ngươi."
  },
  {
    "i": 21515,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 2,
    "t": "Ta sẽ khiến ngươi xây lại, dẫn ngươi đi, khiến ngươi từ phương bắc rất xa mà lên, và đem ngươi đến nghịch cùng các núi Y-sơ-ra-ên."
  },
  {
    "i": 21516,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 3,
    "t": "Ta sẽ đánh rớt cung ngươi khỏi tay tả, và khiến các mũi tên ngươi rớt khỏi tay hữu."
  },
  {
    "i": 21517,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 4,
    "t": "Ngươi và hết thảy đạo binh ngươi, cùng các dân tộc ở với ngươi sẽ ngã xuống trên các núi Y-sơ-ra-ên. Ta sẽ giao ngươi cho các loài chim ăn thịt và các thú đồng ăn."
  },
  {
    "i": 21518,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 5,
    "t": "Ngươi sẽ ngã xuống giữa đồng trống, vì ta đã phán, Đức Giê-hô-va phán vậy."
  },
  {
    "i": 21519,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 6,
    "t": "Ta sẽ sai lửa đến trên Ma-gốc, và trên những kẻ ở các cù lao an ổn; chúng nó sẽ biết ta là Đức Giê-hô-va."
  },
  {
    "i": 21520,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 7,
    "t": "Ta sẽ tỏ danh thánh ta giữa dân Y-sơ-ra-ên ta, sẽ không cho danh thánh ta bị ô uế nữa; và các nước sẽ biết ta là Đức Giê-hô-va, Đấng Thánh của Y-sơ-ra-ên."
  },
  {
    "i": 21521,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 8,
    "t": "Nầy, điều đó đến, và sẽ ứng nghiệm, Đức Giê-hô-va phán vậy. Ấy là ngày mà ta đã định."
  },
  {
    "i": 21522,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 9,
    "t": "Bấy giờ những dân ở các thành Y-sơ-ra-ên sẽ ra, chụm lửa đốt khí giới, khiên lớn, khiên nhỏ, cung, tên, giáo, mác, cứ dùng mà đốt lửa trong bảy năm."
  },
  {
    "i": 21523,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 10,
    "t": "Chúng nó sẽ không cần lấy củi ngoài đồng, cũng không cần chặt cây trong rừng nữa, vì chúng nó sẽ dùng khí giới mà chụm lửa. Chúng nó sẽ cướp những kẻ đã cướp chúng nó, và lột những kẻ đã lột chúng nó, Đức Giê-hô-va phán vậy."
  },
  {
    "i": 21524,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 11,
    "t": "Trong ngày đó, ta sẽ ban cho Gót một nơi làm mồ tại Y-sơ-ra-ên, tức là trũng A-ba-rim, về phía đông biển; nơi đó sẽ chặn những người qua lại. Người ta sẽ chôn Gót và cả đoàn dân nó tại đó, nên sẽ gọi trũng ấy là trũng Ha-môn-gót."
  },
  {
    "i": 21525,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 12,
    "t": "Nhà Y-sơ-ra-ên sẽ chôn chúng nó đặng làm cho đất được sạch trong bảy tháng."
  },
  {
    "i": 21526,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 13,
    "t": "Hết thảy dân trong đất sẽ chôn chúng nó, và trong ngày ta được vinh hiển, điều đó sẽ làm cho chúng nó được tiếng khen lừng, Đức Giê-hô-va phán vậy."
  },
  {
    "i": 21527,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 14,
    "t": "Chúng nó sẽ chọn những người chuyên lo đi khắp đất để chôn những kẻ còn lại trên mặt đất đặng làm cho nó được sạch. Sau bảy tháng, chúng nó sẽ bắt đầu công việc."
  },
  {
    "i": 21528,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 15,
    "t": "Khi những người ấy đi khắp đất, nếu có ai thấy hài cốt người ta, thì sẽ dựng một cây bên cạnh, cho đến chừng những người chôn hài cốt đến chôn tại trũng Ha-môn-gót."
  },
  {
    "i": 21529,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 16,
    "t": "(Cũng có một thành gọi là Ha-mô-na). Ấy vậy, chúng nó sẽ làm cho đất được sạch."
  },
  {
    "i": 21530,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 17,
    "t": "Hỡi con người, Đức Giê-hô-va phán như vầy: Hãy gọi các loài chim, mọi thứ chim có cánh, và mọi thú đồng rằng: Hãy nhóm lại, hãy đến, hãy hiệp nhau từ mọi phía mà đến dự cuộc tế lễ ta sẽ vì các ngươi làm, một cuộc tế lễ lớn trên các núi Y-sơ-ra-ên, để các ngươi ăn thịt và uống huyết."
  },
  {
    "i": 21531,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 18,
    "t": "Các ngươi sẽ ăn thịt người mạnh bạo, và uống huyết các quan trưởng của đất, là các con chiên đực, chiên con, dê đực, bò đực, tức là hết thảy những con mập mạp của Ba-san."
  },
  {
    "i": 21532,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 19,
    "t": "Các ngươi sẽ ăn mỡ cho đến no, và uống huyết cho đến say, trong cuộc tế lễ mà ta sẽ vì các ngươi làm."
  },
  {
    "i": 21533,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 20,
    "t": "Các ngươi sẽ được no tại bàn ta, nào ngựa, nào kỵ sĩ, nào người mạnh bạo, nào hết thảy quân sĩ, Đức Giê-hô-va phán vậy."
  },
  {
    "i": 21534,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 21,
    "t": "Ta sẽ tỏ vinh hiển ta ra giữa các nước, hết thảy các nước sẽ thấy sự đoán xét ta đã làm, và tay ta đã đặt trên chúng nó."
  },
  {
    "i": 21535,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 22,
    "t": "Từ ngày đó về sau, nhà Y-sơ-ra-ên sẽ biết ta là Giê-hô-va Đức Chúa Trời của chúng nó."
  },
  {
    "i": 21536,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 23,
    "t": "Các nước cũng sẽ biết nhà Y-sơ-ra-ên đã bị bắt làm phu tù vì cớ tội lỗi chúng nó đã phạm đến ta. Bởi vì chúng nó không thành tín với ta, nên ta đã giấu mặt ta khỏi chúng nó, và phó chúng nó vào tay kẻ thù nghịch, nên chúng nó đều ngã dưới lưỡi gươm."
  },
  {
    "i": 21537,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 24,
    "t": "Ta đã đãi chúng nó tùy theo sự ô uế và sự phạm tội của chúng nó, và ta đã giấu mặt ta khỏi chúng nó."
  },
  {
    "i": 21538,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 25,
    "t": "Vậy nên, Đức Giê-hô-va phán như vầy: Bây giờ, ta sẽ đem những phu tù của Gia-cốp về, sẽ thương xót cả nhà Y-sơ-ra-ên, và sẽ ghen vì danh thánh ta."
  },
  {
    "i": 21539,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 26,
    "t": "Chúng nó sẽ quên sự xấu hổ mình, và hết thảy sự không thành tín chúng nó đã phạm đến ta, khi chúng nó ở yên ổn trong đất mình, không ai làm cho kinh khiếp."
  },
  {
    "i": 21540,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 27,
    "t": "Khi ta đem chúng nó về từ giữa các dân, và thâu nhóm chúng nó từ các nước thù nghịch, ta sẽ được nên thánh bởi chúng nó trước mắt nhiều dân tộc,"
  },
  {
    "i": 21541,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 28,
    "t": "bấy giờ chúng nó sẽ biết ta là Giê-hô-va Đức Chúa Trời mình, vì ta đã khiến chúng nó bị bắt làm phu tù giữa các nước, và ta thâu nhóm chúng nó lại trong đất mình, không để một ai sót lại."
  },
  {
    "i": 21542,
    "b": 25,
    "c": 2739,
    "r": 2739,
    "o": 29,
    "t": "Ta sẽ không giấu mặt ta khỏi chúng nó nữa, vì ta sẽ đổ Thánh Linh ta trên nhà Y-sơ-ra-ên, Đức Giê-hô-va phán vậy."
  },
  {
    "i": 21543,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 1,
    "t": "Năm thứ hai mươi lăm của sự phu tù chúng ta, vào đầu năm, ngày mười tháng, tức là mười bốn năm sau khi thành bị phá, trong chính ngày đó, tay Đức Giê-hô-va giáng trên tôi, và Ngài đem tôi đến đó."
  },
  {
    "i": 21544,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 2,
    "t": "Trong các sự hiện thấy của Đức Chúa Trời, Ngài đem tôi đến đất Y-sơ-ra-ên, và để tôi trên một ngọn núi rất cao, về phía nam trên đó có một hình trạng như một thành."
  },
  {
    "i": 21545,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 3,
    "t": "Ngài đem tôi đến đó, và nầy, có một người, hình dáng như đồng; người cầm trong tay một sợi dây gai và một cây sậy để đo, và đứng nơi cửa."
  },
  {
    "i": 21546,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 4,
    "t": "Người ấy nói cùng tôi rằng: Hỡi con người, hãy lấy mắt xem, lấy tai nghe, và để lòng chăm chỉ về mọi điều ta sẽ chỉ cho ngươi; vì ngươi đã được đem đến đây đặng ta chỉ cho ngươi. Khá truyền mọi điều ngươi thấy cho nhà Y-sơ-ra-ên hay."
  },
  {
    "i": 21547,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 5,
    "t": "Vả, nầy, nhà đã được bao bọc chung quanh bằng một tường vách. Trong tay người có một cây sậy để đo, dài sáu thước, mỗi thước một thước và một gang tay. Người ấy đo bề dày của tường vách là một cây sậy, và bề cao là một cây sậy."
  },
  {
    "i": 21548,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 6,
    "t": "Bấy giờ người đến nơi cửa hướng về phía đông, lên các bậc thang, và đo ngưỡng cửa là một cây sậy bề sâu."
  },
  {
    "i": 21549,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 7,
    "t": "Các phòng nhỏ thì một cây sậy bề dài, một cây sậy bề rộng; còn các trụ giữa các phòng nhỏ là năm thước; và ngưỡng cửa nơi hiên cửa, ở phía trong cửa, là một cây sậy."
  },
  {
    "i": 21550,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 8,
    "t": "Người đo hiên cửa,"
  },
  {
    "i": 21551,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 9,
    "t": "là tám thước; và các trụ là hai thước. Hiên cửa ở phía trong cửa."
  },
  {
    "i": 21552,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 10,
    "t": "Các phòng nhỏ nơi cửa về phía đông có ba cái bên nầy, ba cái bên kia; cả ba đều đồng một kích thước, và các trụ hai bên cũng đồng một kích thước."
  },
  {
    "i": 21553,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 11,
    "t": "Người đo bề rộng của cửa là mười thước, và bề dài của cửa là mười ba thước."
  },
  {
    "i": 21554,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 12,
    "t": "Trước các phòng nhỏ, mỗi bên có một bờ tường, bờ tường đó dài một thước, còn các phòng nhỏ thì sáu thước một bên."
  },
  {
    "i": 21555,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 13,
    "t": "Người đo cửa, từ mái phòng nhỏ nầy đến mái phòng nhỏ kia, bề rộng là hai mươi lăm thước, từ cửa nầy đối ngang cửa kia."
  },
  {
    "i": 21556,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 14,
    "t": "Người đo hiên cửa là hai mươi thước; và sân chung quanh hiên cửa."
  },
  {
    "i": 21557,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 15,
    "t": "Từ trước mặt cửa ngoài cho đến mặt hiên cửa trong là năm mươi thước."
  },
  {
    "i": 21558,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 16,
    "t": "Các phòng nhỏ và các trụ có các cửa sổ song mây ở bên trong cửa chung quanh; hiên cửa cũng vậy; các cửa sổ có chung quanh, và trên các trụ có hình cây chà là."
  },
  {
    "i": 21559,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 17,
    "t": "Người dẫn tôi vào sân ngoài, và nầy, chung quanh sân có những phòng và một hành lang, trên hành lang có ba mươi phòng."
  },
  {
    "i": 21560,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 18,
    "t": "Hành lang thì ở bên cạnh các cửa; bề dài các cửa bao nhiêu thì bề dài hành lang bấy nhiêu; ấy là hành lang dưới."
  },
  {
    "i": 21561,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 19,
    "t": "Người đo bề rộng của sân, từ trước cửa dưới cho đến trước sân trong, phía ngoài, là một trăm thước về phía đông và phía bắc."
  },
  {
    "i": 21562,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 20,
    "t": "Đoạn, người đo cửa hướng về phía bắc của sân ngoài, bề dài và bề rộng của nó."
  },
  {
    "i": 21563,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 21,
    "t": "Ba phòng nhỏ bên nầy, ba phòng nhỏ bên kia, các trụ và hiên cửa nó đều đồng một kích thước như cửa thứ nhứt; bề dài nó là năm mươi thước, bề rộng là hai mươi lăm thước."
  },
  {
    "i": 21564,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 22,
    "t": "Các cửa sổ nó, hiên cửa nó, và các cây chà là nó đều đồng một kích thước như cửa hướng về phía đông. Người ta lên các bậc thang của nó mà vào, và hiên cửa nó ở phía trong."
  },
  {
    "i": 21565,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 23,
    "t": "Đối ngang cửa hướng về phía bắc có một cửa trong sân trong, cũng như đối ngang cửa hướng về phía đông. Người đo từ cửa nầy đến cửa kia là một trăm thước."
  },
  {
    "i": 21566,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 24,
    "t": "Người dẫn tôi về phía nam, và nầy, có một cửa về phía nam; người đo các trụ và hiên cửa nó, thì chúng nó đều đồng một kích thước."
  },
  {
    "i": 21567,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 25,
    "t": "Cửa và hiên cửa có các cửa sổ chung quanh, như các cửa sổ khác; bề dài nó là năm mươi thước, bề rộng là hai mươi lăm thước."
  },
  {
    "i": 21568,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 26,
    "t": "Có bảy bậc thang để lên; hiên cửa nó ở phía trong; trên các trụ, mỗi bên có một cây chà là."
  },
  {
    "i": 21569,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 27,
    "t": "Trong sân trong cũng có một cửa hướng về phía nam. Người đo từ cửa nầy đến cửa kia về phía nam là một trăm thước."
  },
  {
    "i": 21570,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 28,
    "t": "Người dẫn tôi vào sân trong, bởi cửa về phía nam; người đo cửa ấy thì thấy nó đồng một kích thước,"
  },
  {
    "i": 21571,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 29,
    "t": "các phòng nhỏ, các trụ, và hiên cửa nó đều đồng một kích thước. Cửa và hiên cửa có các cửa sổ chung quanh; bề dài nó là năm mươi thước, bề rộng là hai mươi lăm thước."
  },
  {
    "i": 21572,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 30,
    "t": "Hiên cửa chung quanh thì dài hai mươi lăm thước, rộng năm thước."
  },
  {
    "i": 21573,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 31,
    "t": "Hiên cửa hướng về phía sân ngoài; trên các trụ nó có hình cây chà là, và có tám bậc thang để lên."
  },
  {
    "i": 21574,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 32,
    "t": "Người dẫn tôi vào sân trong, về phía đông; người đo cửa ấy thì thấy nó đồng một kích thước,"
  },
  {
    "i": 21575,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 33,
    "t": "các phòng nhỏ, các trụ và hiên cửa nó đều đồng một kích thước. Cửa và hiên cửa có các cửa sổ chung quanh; bề dài nó là năm mươi thước, bề rộng là hai mươi lăm thước."
  },
  {
    "i": 21576,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 34,
    "t": "Hiên cửa hướng về phía sân ngoài; trên các trụ nó, mỗi bên có một cây chà là, và có tám bậc thang để lên."
  },
  {
    "i": 21577,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 35,
    "t": "Người dẫn tôi đến cửa về phía bắc; người đo cửa ấy thì thấy nó đồng một kích thước,"
  },
  {
    "i": 21578,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 36,
    "t": "các phòng nhỏ, các trụ, và hiên cửa nó đều đồng một kích thước. Cửa có các cửa sổ chung quanh; bề dài nó là năm mươi thước, bề rộng là hai mươi lăm thước."
  },
  {
    "i": 21579,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 37,
    "t": "Hiên cửa hướng về phía sân ngoài; trên các trụ nó, mỗi bên có một cây chà là, và có tám bậc thang để lên."
  },
  {
    "i": 21580,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 38,
    "t": "Và có một phòng, lối vào ở trong tiền sảnh của cổng. Ấy là nơi người ta rửa của lễ thiêu."
  },
  {
    "i": 21581,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 39,
    "t": "Trong tiền sảnh của cổng, mỗi bên có hai bàn, là nơi người ta giết các của lễ thiêu, của lễ chuộc tội và của lễ đền tội."
  },
  {
    "i": 21582,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 40,
    "t": "Bên ngoài, cho kẻ nào lên đến lối vào của cổng, về phía bắc, có hai bàn, và phía bên kia, về phía tiền sảnh, có hai bàn."
  },
  {
    "i": 21583,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 41,
    "t": "Có bốn bàn một bên, bốn bàn một bên của cổng; tất cả là tám bàn, nơi người ta giết các vật tế."
  },
  {
    "i": 21584,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 42,
    "t": "Lại có bốn bàn bằng đá đẽo, dùng cho của lễ thiêu, dài một thước rưỡi, rộng một thước rưỡi, cao một thước; trên đó người ta đặt các dụng cụ dùng để giết của lễ thiêu và các vật tế."
  },
  {
    "i": 21585,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 43,
    "t": "Những rãnh, rộng một gang tay, được bố trí bên trong, xung quanh. Ấy là nơi người ta đặt thịt của các của lễ."
  },
  {
    "i": 21586,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 44,
    "t": "Rồi Ngài dẫn ta vào sân trong; có hai phòng trong sân trong, một phòng ở bên cạnh cổng phía bắc, đối diện với phía nam, một phòng ở bên cạnh cổng phía nam, đối diện với phía bắc."
  },
  {
    "i": 21587,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 45,
    "t": "Ngài phán với ta: \"Phòng này, đối diện với phía nam, dành cho các thầy tế lễ, những người đảm nhiệm công việc của Đền Thờ."
  },
  {
    "i": 21588,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 46,
    "t": "Và phòng đối diện với phía bắc, dành cho các thầy tế lễ, những người đảm nhiệm công việc của bàn thờ. Ấy là con cháu của Sa-đốc, những người trong số con cháu của Lê-vi, là những kẻ đến gần Đức Giê-hô-va để hầu việc Ngài."
  },
  {
    "i": 21589,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 47,
    "t": "Ngài đo sân, sân dài một trăm thước, rộng một trăm thước, hình vuông, và bàn thờ ở trước Đền Thờ."
  },
  {
    "i": 21590,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 48,
    "t": "Ngài dẫn ta đến U-lam của Đền Thờ và đo các cột trụ của U-lam: năm thước mỗi bên, và chiều rộng của cổng là ba thước mỗi bên."
  },
  {
    "i": 21591,
    "b": 25,
    "c": 2740,
    "r": 2740,
    "o": 49,
    "t": "Chiều dài của U-lam là hai mươi thước, và chiều rộng của nó là mười hai thước. Có mười bậc để lên đó, và có các cột trụ gần các cột trụ, một cột mỗi bên."
  },
  {
    "i": 21592,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 1,
    "t": "Ngài dẫn ta đến Hê-kan và đo các cột trụ của nó: rộng sáu thước một bên, rộng sáu thước bên kia."
  },
  {
    "i": 21593,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 2,
    "t": "Chiều rộng của lối vào là mười thước, và các vách của lối vào là năm thước một bên, năm thước bên kia. Ngài đo chiều dài của nó: bốn mươi thước, và chiều rộng, hai mươi thước."
  },
  {
    "i": 21594,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 3,
    "t": "Ngài bước vào bên trong và đo cột trụ của lối vào: hai thước; rồi lối vào: sáu thước, và các vách của lối vào: bảy thước."
  },
  {
    "i": 21595,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 4,
    "t": "Ngài đo chiều dài của nó: hai mươi thước, và chiều rộng của nó: hai mươi thước về phía Hê-kan; và Ngài phán với ta: \"Đây là nơi Chí Thánh."
  },
  {
    "i": 21596,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 5,
    "t": "Rồi Ngài đo bức tường của Đền Thờ: sáu thước. Chiều rộng của tòa nhà bên cạnh là bốn thước, xung quanh Đền Thờ."
  },
  {
    "i": 21597,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 6,
    "t": "Các phòng được chồng lên nhau, ba tầng, mỗi tầng ba mươi phòng. Các phòng ăn sâu vào tường, tường của tòa nhà các phòng, xung quanh, tạo thành những chỗ lõm; nhưng không có chỗ lõm nào trong tường của Đền Thờ."
  },
  {
    "i": 21598,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 7,
    "t": "Chiều rộng của các phòng tăng lên từ tầng này sang tầng khác, theo sự gia tăng lấy từ tường, từ tầng này sang tầng khác, xung quanh Đền Thờ."
  },
  {
    "i": 21599,
    "b": 25,
    "c": 2741,
    "r": 2741,
    "o": 8,
    "t": "Và ta thấy rằng Đền Thờ có, xung quanh, một taluy; đó là nền của các phòng bên cạnh, dài một cây sậy nguyên, sáu thước."
  }
]
