[
  {
    "i": 21200,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 14,
    "t": "Z Bet-Togarmy ti prinášali kone, jazdecké kone a mulice ako tvoj obchodný tovar."
  },
  {
    "i": 21201,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 15,
    "t": "Synovia Dedana s tebou obchodovali; mnohé ostrovy boli tvojimi zákazníkmi a prinášali ti ako platbu slonovinové kly a eben."
  },
  {
    "i": 21202,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 16,
    "t": "Edom bol tvojím zákazníkom vďaka hojnosti tvojich produktov; dával ti karbunkuly, purpur, výšivky, jemný ľan, koral a rubíny výmenou za tvoj tovar."
  },
  {
    "i": 21203,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 17,
    "t": "Júda a samotná krajina Izrael s tebou obchodovali; prinášali ti na výmenu obilie z Minnitu, pannag, med, olej a balzam."
  },
  {
    "i": 21204,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 18,
    "t": "Damask bol tvojím zákazníkom vďaka hojnosti tvojich produktov, hojnosti všakovakého tovaru; dodával ti víno z Chelbónu a vlnu z Cachar."
  },
  {
    "i": 21205,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 19,
    "t": "Dan a Javán, z Uzalu, ti dodávali za tvoj tovar kované železo, kasia a trstinu."
  },
  {
    "i": 21206,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 20,
    "t": "Dedan obchodoval s tebou s konskými pokrývkami."
  },
  {
    "i": 21207,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 21,
    "t": "Arábia a všetky kniežatá Kédaru boli tvojimi zákazníkmi; platili jahňatami, baranmi a kozlami."
  },
  {
    "i": 21208,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 22,
    "t": "Obchodníci zo Šeby a Rámy s tebou obchodovali; dodávali ti najjemnejšie arómy, všetky druhy drahých kameňov a zlato ako tovar."
  },
  {
    "i": 21209,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 23,
    "t": "Haran, Kanne a Eden, obchodníci zo Šeby, Asýrie a Kilmadu s tebou obchodovali."
  },
  {
    "i": 21210,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 24,
    "t": "Obchodovali s bohatými odevmi, purpurovými plášťami a výšivkami, pestrofarebnými látkami a pevnými pletenými lanami na tvojich trhoch."
  },
  {
    "i": 21211,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 25,
    "t": "Taršišské lode plavili pre tvoj obchod. Bol si naplnený a zaťažený v srdci morí."
  },
  {
    "i": 21212,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 26,
    "t": "Na šírom mori si bol vedený tvojimi veslármi. Východný vietor ťa rozbil v srdci morí."
  },
  {
    "i": 21213,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 27,
    "t": "Tvoje bohatstvo, tvoj tovar a tvoj náklad, tvoji námorníci a tvoji lodníci, opravári, sprostredkovatelia tvojho obchodu a všetci muži vojny, ktorých nosíš, a všetci pasažieri, ktorí sú na tvojej palube, sa potopia v srdci morí, v deň tvojej stroskotania."
  },
  {
    "i": 21214,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 28,
    "t": "Keď počujú výkrik tvojich lodníkov, pobrežia sa zatrasú."
  },
  {
    "i": 21215,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 29,
    "t": "Vtedy zostúpia zo svojich lodí všetci veslári. Námorníci, všetci ľudia mora zostanú na zemi."
  },
  {
    "i": 21216,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 30,
    "t": "Nechajú počuť svoj hlas o tebe, horko budú kričať. Budú si hádzať prach na hlavu, budú sa váľať v popole."
  },
  {
    "i": 21217,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 31,
    "t": "Oholia si hlavy kvôli tebe, opášu sa vrecovinou. Budú nad tebou vzdychať vo svojej horkosti, horký nárek."
  },
  {
    "i": 21218,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 32,
    "t": "Budú nad tebou prenášať vo svojom nariekaní lamentáciu, budú nad tebou nariekať: \"Kto sa vyrovnal Týru uprostred mora?"
  },
  {
    "i": 21219,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 33,
    "t": "Keď si vykladal svoj tovar, aby si nasýtil toľko národov, hojnosťou svojho bohatstva a svojich potravín si obohatil kráľov zeme."
  },
  {
    "i": 21220,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 34,
    "t": "Teraz si zlomený vlnami v najhlbších vodách. Tvoj náklad a všetci tvoji pasažieri sa s tebou potopili."
  },
  {
    "i": 21221,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 35,
    "t": "Všetci obyvatelia ostrovov boli ohromení kvôli tebe. Ich králi sa striasli hrôzou, ich tváre sa rozrušili."
  },
  {
    "i": 21222,
    "b": 25,
    "c": 2727,
    "r": 2727,
    "o": 36,
    "t": "Obchodníci národov na teba zapískali, pretože si sa stal objektom hrôzy, je s tebou navždy skončené!"
  },
  {
    "i": 21223,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 1,
    "t": "Stalo sa mi slovo Hospodinovo týmito slovami:"
  },
  {
    "i": 21224,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 2,
    "t": "Syn človeka, povedz kniežaťu Týru: Takto hovorí Pán Hospodin. Pretože tvoje srdce spupnelo, povedal si: \"Som boh, obývam božské obydlie v srdci mora.\" Hoci si človek a nie boh, robíš si srdce podobné srdcu Božiemu."
  },
  {
    "i": 21225,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 3,
    "t": "Hľa, si múdrejší ako Daniel; žiadny múdry nie je ako ty."
  },
  {
    "i": 21226,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 4,
    "t": "Svojou múdrosťou a svojou inteligenciou si si urobil majetok, uložil si zlato a striebro do svojich pokladov."
  },
  {
    "i": 21227,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 5,
    "t": "Aká veľká je tvoja zručnosť v obchode! Rozmnožil si svoj majetok a tvoje srdce spupnelo tvojím majetkom."
  },
  {
    "i": 21228,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 6,
    "t": "Preto takto hovorí Pán Hospodin. Pretože si si urobil srdce podobné srdcu Božiemu,"
  },
  {
    "i": 21229,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 7,
    "t": "nuž, hľa, privediem proti tebe cudzincov, najbarbarskejších z národov. Vytasia meč proti tvojej krásnej múdrosti, znesvätia tvoju nádheru."
  },
  {
    "i": 21230,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 8,
    "t": "Vrhnú ťa do jamy a zomrieš násilnou smrťou v srdci morí."
  },
  {
    "i": 21231,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 9,
    "t": "Povieš ešte: \"Som boh\" pred svojimi vrahmi? Lebo si človek a nie boh v rukách tých, ktorí ťa prebodnú."
  },
  {
    "i": 21232,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 10,
    "t": "Zomrieš smrťou neobrezaných rukou cudzincov, lebo som ja hovoril, hovorí Hospodin."
  },
  {
    "i": 21233,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 11,
    "t": "Stalo sa mi slovo Hospodinovo týmito slovami:"
  },
  {
    "i": 21234,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 12,
    "t": "Syn človeka, prenes lamentáciu nad kráľom Týru. Povieš mu: Takto hovorí Pán Hospodin. Bol si vzorom dokonalosti, plný múdrosti, prekrásny v kráse,"
  },
  {
    "i": 21235,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 13,
    "t": "bol si v Edene, v Božej záhrade. Všetky druhy drahých kameňov tvorili tvoj plášť: sardónyx, topás, diamant, chryzolit, ónyx, jaspis, zafír, karbunkul, smaragd, zo zlata boli vyrobené tvoje prívesky a tvoje flitre; všetko toto bolo pripravené v deň tvojho stvorenia."
  },
  {
    "i": 21236,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 14,
    "t": "Ty, urobil som z teba cheruba ochrancu s roztiahnutými krídlami, bol si na svätom vrchu Božom, chodil si uprostred žeravých uhlíkov."
  },
  {
    "i": 21237,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 15,
    "t": "Tvoje správanie bolo príkladné odo dňa tvojho stvorenia, až kým sa v tebe nenašla nespravodlivosť."
  },
  {
    "i": 21238,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 16,
    "t": "Činnosťou tvojho obchodu si sa naplnil násilím a hriechmi. Zvrhol som ťa z Božieho vrchu a zahubil som ťa, cherub ochranca, spomedzi uhlíkov."
  },
  {
    "i": 21239,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 17,
    "t": "Tvoje srdce spupnelo kvôli tvojej kráse. Pokazil si svoju múdrosť kvôli svojej žiare. Hodil som ťa na zem, ponúkol som ťa ako divadlo kráľom."
  },
  {
    "i": 21240,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 18,
    "t": "Množstvom tvojich chýb, nepoctivosťou tvojho obchodu si znesvätil svoje svätyne. Vypustil som z teba oheň, aby ťa pohltil; spálil som ťa na popol na zemi pred očami všetkých, ktorí ťa videli."
  },
  {
    "i": 21241,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 19,
    "t": "Každý, kto ťa pozná spomedzi národov, je ohromený kvôli tebe. Stal si sa objektom hrôzy, je s tebou navždy skončené."
  },
  {
    "i": 21242,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 20,
    "t": "Stalo sa mi slovo Hospodinovo týmito slovami:"
  },
  {
    "i": 21243,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 21,
    "t": "Syn človeka, obráť sa k Sidónu a prorokuj proti nemu."
  },
  {
    "i": 21244,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 22,
    "t": "Povieš: Takto hovorí Pán Hospodin. Vyhlasujem sa proti tebe, Sidón, budem oslávený uprostred teba. Budú vedieť, že ja som Hospodin, keď z neho vykonám spravodlivosť a prejavím v ňom svoju svätosť."
  },
  {
    "i": 21245,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 23,
    "t": "Pošlem naň mor, bude krv v jeho uliciach, mŕtvi padnú uprostred neho pod údermi meča pozdvihnutého proti nemu zo všetkých strán, a budú vedieť, že ja som Hospodin."
  },
  {
    "i": 21246,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 24,
    "t": "Už nebude pre dom Izraela ani tŕň, ktorý by bolel, ani bodliak, ktorý by trhal medzi všetkými, ktorí sú okolo, ktorí ním pohŕdajú, a budú vedieť, že ja som Hospodin."
  },
  {
    "i": 21247,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 25,
    "t": "Takto hovorí Pán Hospodin: Keď zhromaždím dom Izraela spomedzi národov, kde je rozptýlený, prejavím v ňom svoju svätosť pred očami národov. Bude obývať pôdu, ktorú som dal svojmu sluhovi Jakubovi."
  },
  {
    "i": 21248,
    "b": 25,
    "c": 2728,
    "r": 2728,
    "o": 26,
    "t": "Budú tam obývať v bezpečí, budú stavať domy a sadiť vinice; budú obývať v bezpečí. Keď vykonám spravodlivosť na všetkých tých okolo, ktorí nimi pohŕdajú, budú vedieť, že ja som Hospodin, ich Boh."
  },
  {
    "i": 21249,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 1,
    "t": "Desiateho roku, v desiatom mesiaci, dvanásteho dňa mesiaca, stalo sa mi slovo Hospodinovo týmito slovami:"
  },
  {
    "i": 21250,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 2,
    "t": "Syn človeka, obráť sa k faraónovi, kráľovi Egypta, a prorokuj proti nemu a proti celému Egyptu."
  },
  {
    "i": 21251,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 3,
    "t": "Hovor a povedz mu: Takto hovorí Pán Hospodin. Vyhlasujem sa proti tebe, faraón, kráľ Egypta, veľký krokodíl rozprestretý uprostred svojich Nílov, ktorý si povedal: \"Môj Níl je môj, ja som ho urobil."
  },
  {
    "i": 21252,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 4,
    "t": "Vložím ti háky do tvojich čeľustí, prilepím na tvoje šupiny ryby z tvojich Nílov a vytiahnem ťa spomedzi tvojich Nílov so všetkými rybami z tvojich Nílov prilepenými na tvojich šupinách."
  },
  {
    "i": 21253,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 5,
    "t": "Hodím ťa do púšte so všetkými rybami z tvojich Nílov. Spadneš na pole, nebudeš ani pozbieraný, ani pochovaný. Zverom zeme a vtákom neba ťa dám za potravu,"
  },
  {
    "i": 21254,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 6,
    "t": "a všetci obyvatelia Egypta budú vedieť, že ja som Hospodin. Lebo boli trstinovou oporou pre dom Izraela."
  },
  {
    "i": 21255,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 7,
    "t": "Keď ťa uchopili, zlomil si sa im v ruke a roztrhal si im celú ruku. Keď sa opierali o teba, zlomil si sa, spôsobil si, že sa im kolísali všetky bedrá."
  },
  {
    "i": 21256,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 8,
    "t": "Preto takto hovorí Pán Hospodin. Hľa, pošlem proti tebe meč, aby som vyťal z teba ľudí aj zvieratá."
  },
  {
    "i": 21257,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 9,
    "t": "Krajina Egypt sa stane pustatinou a ruinou, a budú vedieť, že ja som Hospodin. Lebo povedal: \"Níl je môj, ja som ho urobil."
  },
  {
    "i": 21258,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 10,
    "t": "Nuž, vyhlasujem sa proti tebe a proti tvojim Nílom. Urobím z krajiny Egypta ruinu a pustatinu, od Migdolu po Sienu a až po hranicu Etiópie."
  },
  {
    "i": 21259,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 11,
    "t": "Noha človeka po nej neprejde, noha zvierat po nej neprejde, zostane neobývaná štyridsať rokov."
  },
  {
    "i": 21260,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 12,
    "t": "Urobím z krajiny Egypta pustatinu uprostred spustošených krajín; jej mestá budú pustatinou uprostred zničených miest počas štyridsiatich rokov. A rozptýlim Egypťanov medzi národy, rozprášim ich medzi krajiny."
  },
  {
    "i": 21261,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 13,
    "t": "Lebo takto hovorí Pán Hospodin. Po štyridsiatich rokoch zhromaždím Egypťanov z národov, kde boli rozptýlení."
  },
  {
    "i": 21262,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 14,
    "t": "Privediem späť egyptských zajatcov a preinštalujem ich do krajiny Patros, do ich krajiny pôvodu. Tam vytvoria skromné kráľovstvo."
  },
  {
    "i": 21263,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 15,
    "t": "Egypt bude najskromnejšie z kráľovstiev a už sa nezdvihne nad národy; zmenším ho, aby sa už nenútil národom."
  },
  {
    "i": 21264,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 16,
    "t": "Už nebude pre dom Izraela predmetom dôvery, lebo pripomenie chybu, ktorá spočívala v tom, že sa k nemu obrátil. A budú vedieť, že ja som Pán Hospodin."
  },
  {
    "i": 21265,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 17,
    "t": "Dvadsiateho siedmeho roku, v prvom mesiaci, prvého dňa mesiaca, stalo sa mi slovo Hospodinovo týmito slovami:"
  },
  {
    "i": 21266,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 18,
    "t": "Syn človeka, Nabuchodonozor, kráľ Babylonu, zapojil svoju armádu do grandiózneho podniku proti Týru. Všetky hlavy sú oholené a všetky plecia odreté, ale ani pre neho, ani pre jeho armádu nevzišiel žiadny zisk z podniku, do ktorého sa pustil proti Týru."
  },
  {
    "i": 21267,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 19,
    "t": "Preto takto hovorí Pán Hospodin: Hľa, vydávam Nabuchodonozorovi, kráľovi Babylonu, krajinu Egypt. Odnesie si jej bohatstvo, zmocní sa jej koristi, vyplieni ju, to bude plat jeho armády."
  },
  {
    "i": 21268,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 20,
    "t": "Ako plat za námahu, ktorú si dal, mu vydávam krajinu Egypt (lebo pracovali pre mňa), hovorí Pán Hospodin."
  },
  {
    "i": 21269,
    "b": 25,
    "c": 2729,
    "r": 2729,
    "o": 21,
    "t": "V ten deň vzbudím potomstvo domu Izraela a dovolím ti otvoriť ústa uprostred nich. Vtedy budú vedieť, že ja som Hospodin."
  },
  {
    "i": 21270,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 1,
    "t": "Stalo sa mi slovo Hospodinovo týmito slovami:"
  },
  {
    "i": 21271,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 2,
    "t": "Syn človeka, prorokuj a povedz: Takto hovorí Pán Hospodin. Zdvihnite krik: \"Ach! Aký deň!"
  },
  {
    "i": 21272,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 3,
    "t": "Lebo deň je blízko, je blízko deň Hospodinov; bude to deň plný oblakov, bude to čas národov."
  },
  {
    "i": 21273,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 4,
    "t": "Meč príde do Egypta, úzkosť do krajiny Kuš, keď mŕtvi padnú v Egypte, keď odnesú jeho bohatstvo a keď budú zvrhnuté jeho základy."
  },
  {
    "i": 21274,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 5,
    "t": "Kuš, Put a Lud, celá Arábia, Kub a synovia krajiny Zmluvy padnú s nimi mečom."
  },
  {
    "i": 21275,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 6,
    "t": "Takto hovorí Hospodin. Padnú opory Egypta; zrúti sa pýcha jeho sily: od Migdolu po Sienu sa tam bude padať mečom, hovorí Pán Hospodin."
  },
  {
    "i": 21276,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 7,
    "t": "Budú spustošení uprostred spustošených krajín, jeho mestá budú uprostred zničených miest."
  },
  {
    "i": 21277,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 8,
    "t": "A budú vedieť, že ja som Hospodin, keď zapálim oheň v Egypte a keď sa zlomia všetky jeho podpory."
  },
  {
    "i": 21278,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 9,
    "t": "V ten deň poslovia, ktorých pošlem, odídu na lodiach, aby znepokojili Kuš v jeho bezpečnosti. Úzkosť sa rozšíri u jeho obyvateľov v deň Egypta - áno! Hľa, prichádza!"
  },
  {
    "i": 21279,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 10,
    "t": "Takto hovorí Pán Hospodin: Zničím množstvo Egypta rukou Nabuchodonozora, kráľa Babylonu."
  },
  {
    "i": 21280,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 11,
    "t": "On a jeho ľud s ním, najukrutnejší z národov, privedú, aby spustošili zem. Vytasia meč na Egypt a naplnia zem mŕtvolami."
  },
  {
    "i": 21281,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 12,
    "t": "Vysuším Níl a predám zem do rúk bezbožníkom. Spustoším zem a všetko, čo je v nej, rukou cudzincov. Ja, Hospodin, som to riekol."
  },
  {
    "i": 21282,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 13,
    "t": "Takto hovorí Pán, Hospodin: Vyhubím modly a odstránim sochy z Nofu. Už nebude knieža v egyptskej zemi. Vylejem strach na egyptskú zem."
  },
  {
    "i": 21283,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 14,
    "t": "Spustoším Patros, zapálim Coán a vykonám súd nad No."
  },
  {
    "i": 21284,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 15,
    "t": "Vylejem svoju zúrivosť na Sín, pevnosť Egypta; vyhladím množstvo No."
  },
  {
    "i": 21285,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 16,
    "t": "Zapálim Egypt, Sín sa bude zmietať v kŕčoch, v No prelomia múry a vody sa rozlejú."
  },
  {
    "i": 21286,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 17,
    "t": "Mladíci z Onu a Pi-Besetu padnú mečom a mestá samy pôjdu do zajatia."
  },
  {
    "i": 21287,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 18,
    "t": "V Tahpanhese sa deň zatmie, keď tam zlomím žezlá Egypta a pýcha jeho sily sa skončí. A jeho prikryje oblak a jeho dcéry pôjdu do zajatia."
  },
  {
    "i": 21288,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 19,
    "t": "Tak vykonám súd nad Egyptom a poznajú, že ja som Hospodin."
  },
  {
    "i": 21289,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 20,
    "t": "V jedenástom roku, v prvom mesiaci, siedmeho dňa mesiaca, stalo sa mi slovo Hospodinovo takto:"
  },
  {
    "i": 21290,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 21,
    "t": "Syn človeka, zlomil som ruku faraónovi, kráľovi Egypta, a hľa, nikto ju nezaviazal, neprikladal na ňu lieky, neoviazal ju obväzom a neošetroval ju, aby nabrala silu uchopiť meč."
  },
  {
    "i": 21291,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 22,
    "t": "Preto takto hovorí Pán, Hospodin: Hľa, ja som proti faraónovi, kráľovi Egypta; zlomím mu ramená, to zdravé i to zlomené, a zrazím mu meč z ruky."
  },
  {
    "i": 21292,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 23,
    "t": "Rozptýlim Egypt medzi národy, rozprášim ho po krajinách."
  },
  {
    "i": 21293,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 24,
    "t": "Posilním ramená babylonského kráľa a vložím mu do ruky svoj meč. Zlomím ramená faraónovi a ten bude pred svojím nepriateľom stenať ako umierajúci."
  },
  {
    "i": 21294,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 25,
    "t": "Posilním ramená babylonského kráľa, ale ramená faraóna spadnú. A poznajú, že ja som Hospodin, keď vložím svoj meč do rúk babylonského kráľa a ten ho vztýči proti egyptskej zemi."
  },
  {
    "i": 21295,
    "b": 25,
    "c": 2730,
    "r": 2730,
    "o": 26,
    "t": "Rozptýlim Egypťanov medzi národy, rozprášim ich po krajinách, a poznajú, že ja som Hospodin."
  },
  {
    "i": 21296,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 1,
    "t": "V jedenástom roku, v treťom mesiaci, prvého dňa mesiaca, stalo sa mi slovo Hospodinovo takto:"
  },
  {
    "i": 21297,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 2,
    "t": "Syn človeka, povedz faraónovi, kráľovi Egypta, a množstvu jeho poddaných: Komu sa prirovnáš vo svojej veľkosti?"
  },
  {
    "i": 21298,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 3,
    "t": "Hľa, k cédru na Libanone s nádhernými konármi, s hustým lístím, s vysokou postavou. Medzi oblaky sa týči jeho vrchol."
  },
  {
    "i": 21299,
    "b": 25,
    "c": 2731,
    "r": 2731,
    "o": 4,
    "t": "Vody ho nechali vyrásť, priepasť ho zveľadila, nechajúc tiecť svoje rieky okolo jeho plantáže, posielajúc svoje potoky ku všetkým stromom poľa."
  }
]
