[
  {
    "i": 7800,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 13,
    "t": "E Saul disse a lui: «Perché mai avete cospirato contro di me, tu e il figlio di Iesse? Gli hai dato pane e spada e hai consultato Dio per lui, affinché si sollevasse contro di me come nemico, come accade oggi!»"
  },
  {
    "i": 7801,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 14,
    "t": "Achimelec rispose al re: «E chi mai, tra tutti i tuoi servi, è pari a Davide, il fedele, il genero del re, il capo della tua guardia del corpo, colui che è onorato nella tua casa?»"
  },
  {
    "i": 7802,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 15,
    "t": "«È forse oggi che ho cominciato a consultare Dio per lui? Lungi da me ogni altro pensiero! Il re non imputi al suo servo e a tutta la sua famiglia alcuna colpa, perché il tuo servo non sapeva nulla di tutto ciò, né poco né tanto!»"
  },
  {
    "i": 7803,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 16,
    "t": "Il re riprese: «Morirai, Achimelec, tu e tutta la tua famiglia!»"
  },
  {
    "i": 7804,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 17,
    "t": "Il re ordinò alle guardie che gli stavano intorno: «Avvicinatevi e uccidete i sacerdoti del Signore, perché anch'essi hanno aiutato Davide, sapendo che fuggiva e non me l'hanno avvertito». Ma le guardie del re non vollero stendere la mano sui sacerdoti del Signore e colpirli."
  },
  {
    "i": 7805,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 18,
    "t": "Allora il re disse a Doeg: «Avvicinati tu e colpisci i sacerdoti». Doeg l'Idumeo si avvicinò e colpì lui stesso i sacerdoti: in quel giorno mise a morte ottantacinque uomini che portavano l'efod di lino."
  },
  {
    "i": 7806,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 19,
    "t": "Quanto a Nob, la città dei sacerdoti, Saul la passò a fil di spada, uomini e donne, bambini e lattanti, buoi, asini, pecore."
  },
  {
    "i": 7807,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 20,
    "t": "Scampò soltanto un figlio di Achimelec, figlio di Achitub. Si chiamava Ebiatar e fuggì presso Davide."
  },
  {
    "i": 7808,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 21,
    "t": "Ebiatar annunciò a Davide che Saul aveva massacrato i sacerdoti del Signore,"
  },
  {
    "i": 7809,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 22,
    "t": "e Davide gli disse: «Sapevo in quel giorno che Doeg l'Idumeo, essendo presente, lo avrebbe certamente riferito a Saul! Io sono responsabile della vita di tutti i tuoi parenti."
  },
  {
    "i": 7810,
    "b": 8,
    "c": 922,
    "r": 922,
    "o": 23,
    "t": "Rimani con me, non temere: chiunque cercherà la mia vita cercherà anche la tua, perché tu sei sotto la mia protezione»."
  },
  {
    "i": 7811,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 1,
    "t": "Fu riferita questa notizia a Davide: «I Filistei assediano Keila e saccheggiano le aie»."
  },
  {
    "i": 7812,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 2,
    "t": "Davide consultò il Signore: «Devo andare ad attaccare i Filistei?». Il Signore rispose: «Va', tu attaccherai i Filistei e libererai Keila»."
  },
  {
    "i": 7813,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 3,
    "t": "Ma gli uomini di Davide gli dissero: «Ecco, noi abbiamo già paura qui in Giuda; quanto più se andremo a Keila contro le truppe filistee!»"
  },
  {
    "i": 7814,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 4,
    "t": "Davide consultò ancora una volta il Signore, e il Signore rispose: «Va'! Scendi a Keila, perché io consegno i Filistei nelle tue mani»."
  },
  {
    "i": 7815,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 5,
    "t": "Davide dunque andò a Keila con i suoi uomini, attaccò i Filistei, portò via le loro greggi e inflisse loro una grande sconfitta. Così Davide liberò gli abitanti di Keila."
  },
  {
    "i": 7816,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 6,
    "t": "Quando Ebiatar, figlio di Achimelec, si rifugiò presso Davide, scese a Keila portando con sé l'efod."
  },
  {
    "i": 7817,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 7,
    "t": "Fu riferito a Saul che Davide era entrato a Keila, e Saul disse: «Dio l'ha consegnato nelle mie mani, perché si è intrappolato entrando in una città con porte e sbarre!»"
  },
  {
    "i": 7818,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 8,
    "t": "Saul chiamò tutto il popolo alle armi per scendere a Keila e assediare Davide e i suoi uomini."
  },
  {
    "i": 7819,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 9,
    "t": "Quando Davide seppe che Saul tramava cattivi disegni contro di lui, disse al sacerdote Ebiatar: «Porta l'efod»."
  },
  {
    "i": 7820,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 10,
    "t": "Davide disse: «Signore, Dio d'Israele, il tuo servo ha sentito dire che Saul si prepara a venire a Keila per distruggere la città a causa mia."
  },
  {
    "i": 7821,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 11,
    "t": "Saul scenderà, come il tuo servo ha saputo? Signore, Dio d'Israele, degnati di informare il tuo servo!». Il Signore rispose: «Scenderà»."
  },
  {
    "i": 7822,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 12,
    "t": "Davide chiese: «Gli abitanti di Keila consegneranno me e i miei uomini nelle mani di Saul?». Il Signore rispose: «Ti consegneranno»."
  },
  {
    "i": 7823,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 13,
    "t": "Allora Davide partì con i suoi uomini, circa seicento, uscirono da Keila e vagarono senza meta. Fu riferito a Saul che Davide era fuggito da Keila e desistette dalla spedizione."
  },
  {
    "i": 7824,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 14,
    "t": "Davide rimase nel deserto, nei rifugi; rimase sulle montagne nel deserto di Zif e Saul lo cercava continuamente, ma Dio non lo consegnò nelle sue mani."
  },
  {
    "i": 7825,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 15,
    "t": "Davide si rese conto che Saul era entrato in campagna per attentare alla sua vita. Davide si trovava allora nel deserto di Zif, a Corsa."
  },
  {
    "i": 7826,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 16,
    "t": "Postosi in cammino, Giònata, figlio di Saul, andò da Davide a Corsa e lo confortò nel nome di Dio."
  },
  {
    "i": 7827,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 17,
    "t": "Gli disse: «Non temere, perché la mano di mio padre Saul non ti raggiungerà. Tu regnerai su Israele e io sarò il tuo secondo; mio padre Saul stesso lo sa bene»."
  },
  {
    "i": 7828,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 18,
    "t": "Essi conclusero un patto davanti al Signore. Davide rimase a Corsa e Giònata se ne andò a casa sua."
  },
  {
    "i": 7829,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 19,
    "t": "Alcuni abitanti di Zif salirono a Gabaa da Saul per dirgli: «Davide non si nasconde forse tra noi nei rifugi, a Corsa, sulla collina di Achila, a sud della steppa?»"
  },
  {
    "i": 7830,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 20,
    "t": "«Ora, quando vorrai scendere, o re, scendi; a noi spetta di consegnarlo nelle mani del re»."
  },
  {
    "i": 7831,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 21,
    "t": "Saul rispose: «Siate benedetti dal Signore per aver avuto pietà di me."
  },
  {
    "i": 7832,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 22,
    "t": "Andate dunque, informatevi ancora, rendetevi ben conto del luogo dove si dirigeranno i suoi passi; mi è stato detto che è molto astuto."
  },
  {
    "i": 7833,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 23,
    "t": "Rendetevi conto di tutti i nascondigli dove si rifugia e tornate a trovarmi quando sarete sicuri. Allora, io andrò con voi e, se è nel paese, lo cercherò in tutte le tribù di Giuda»."
  },
  {
    "i": 7834,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 24,
    "t": "Postisi in cammino, partirono per Zif, precedendo Saul. Davide e i suoi uomini erano nel deserto di Maon, nella pianura a sud della steppa."
  },
  {
    "i": 7835,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 25,
    "t": "Saul e i suoi uomini partirono alla sua ricerca. La cosa fu annunciata a Davide, che scese alla gola che si trova nel deserto di Maon."
  },
  {
    "i": 7836,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 26,
    "t": "Saul e i suoi uomini seguivano un lato della montagna, Davide e i suoi uomini seguivano l'altro lato. Davide fuggiva a perdifiato davanti a Saul e Saul e i suoi uomini cercavano di raggiungere Davide e i suoi uomini per catturarli,"
  },
  {
    "i": 7837,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 27,
    "t": "quando un messaggero venne a dire a Saul: «Vieni in fretta, i Filistei hanno invaso il paese!»"
  },
  {
    "i": 7838,
    "b": 8,
    "c": 923,
    "r": 923,
    "o": 28,
    "t": "Saul cessò dunque di inseguire Davide e marciò incontro ai Filistei. Per questo motivo quel luogo fu chiamato la Gola delle Separazioni."
  },
  {
    "i": 7839,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 1,
    "t": "Davide salì di là e si stabilì nei rifugi di Engaddi."
  },
  {
    "i": 7840,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 2,
    "t": "Quando Saul tornò dall'inseguimento dei Filistei, gli fu riferito questo: «Davide è nel deserto di Engaddi»."
  },
  {
    "i": 7841,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 3,
    "t": "Allora Saul prese tremila uomini scelti da tutto Israele e partì alla ricerca di Davide e dei suoi uomini, a est delle Rocce dei Camosci."
  },
  {
    "i": 7842,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 4,
    "t": "Giunse ai recinti delle pecore che sono presso la strada; lì c'era una grotta dove Saul entrò per coprirsi i piedi. Ora Davide e i suoi uomini erano seduti in fondo alla grotta,"
  },
  {
    "i": 7843,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 5,
    "t": "e gli uomini di Davide gli dissero: «Ecco il giorno in cui il Signore ti dice: Io consegno il tuo nemico nelle tue mani, trattalo come ti piace». Davide si alzò e tagliò di nascosto il lembo del mantello di Saul."
  },
  {
    "i": 7844,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 6,
    "t": "Dopo di ciò, il suo cuore gli batté forte per aver tagliato il lembo del mantello di Saul."
  },
  {
    "i": 7845,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 7,
    "t": "Disse ai suoi uomini: «Il Signore mi guardi dall'agire così nei confronti del mio signore, dal mettere la mano su di lui, perché è l'unto del Signore»."
  },
  {
    "i": 7846,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 8,
    "t": "Davide interruppe i suoi uomini e non permise loro di gettarsi su Saul. Saul uscì dalla grotta e andò per la sua strada."
  },
  {
    "i": 7847,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 9,
    "t": "Poi Davide si alzò, uscì dalla grotta e gridò dietro a Saul: «Signor mio, re!». Saul si guardò indietro e Davide si inchinò fino a terra e si prostrò."
  },
  {
    "i": 7848,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 10,
    "t": "Poi Davide disse a Saul: «Perché ascolti le persone che dicono: Davide cerca la tua rovina?»"
  },
  {
    "i": 7849,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 11,
    "t": "In questo stesso giorno, i tuoi occhi hanno visto come il Signore ti aveva consegnato oggi nelle mie mani nella grotta, ma ho rifiutato di ucciderti, ti ho risparmiato e ho detto: Non metterò la mano sul mio signore, perché è l'unto del Signore."
  },
  {
    "i": 7850,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 12,
    "t": "Padre mio, guarda, guarda il lembo del tuo mantello nella mia mano: dal momento che ho potuto tagliare il lembo del tuo mantello e non ti ho ucciso, riconosci chiaramente che non c'è in me né malvagità né crimine. Non ho peccato contro di te mentre tu tendi insidie alla mia vita per togliermela."
  },
  {
    "i": 7851,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 13,
    "t": "Il Signore sia giudice tra me e te, il Signore mi vendichi di te, ma la mia mano non ti toccherà!"
  },
  {
    "i": 7852,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 14,
    "t": "(Come dice l'antico proverbio: Dai malvagi esce la malvagità e la mia mano non ti toccherà."
  },
  {
    "i": 7853,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 15,
    "t": "Dietro a chi è uscito in campagna il re d'Israele, dietro a chi corri? Dietro a un cane morto, dietro a una semplice pulce!"
  },
  {
    "i": 7854,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 16,
    "t": "Il Signore sia l'arbitro, giudichi tra me e te, esamini e difenda la mia causa e mi renda giustizia liberandomi dalla tua mano!»"
  },
  {
    "i": 7855,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 17,
    "t": "Quando Davide ebbe finito di parlare così a Saul, questi disse: «È proprio la tua voce, figlio mio Davide?». E Saul si mise a gridare e a piangere."
  },
  {
    "i": 7856,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 18,
    "t": "Poi disse a Davide: «Tu sei più giusto di me, perché tu mi hai fatto del bene e io ti ho fatto del male."
  },
  {
    "i": 7857,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 19,
    "t": "Oggi hai rivelato la tua bontà verso di me, poiché il Signore mi aveva consegnato nelle tue mani e tu non mi hai ucciso."
  },
  {
    "i": 7858,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 20,
    "t": "Quando un uomo incontra il suo nemico, lo lascia andare tranquillamente per la sua strada? Il Signore ti ricompensi per il bene che mi hai fatto oggi."
  },
  {
    "i": 7859,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 21,
    "t": "Ora, so che tu regnerai sicuramente e che la regalità su Israele sarà salda nelle tue mani."
  },
  {
    "i": 7860,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 22,
    "t": "Giurami dunque per il Signore che tu non farai scomparire il mio nome dalla mia famiglia»."
  },
  {
    "i": 7861,
    "b": 8,
    "c": 924,
    "r": 924,
    "o": 23,
    "t": "Davide giurò a Saul. Questi se ne andò a casa sua, mentre Davide e i suoi uomini risalivano al rifugio."
  },
  {
    "i": 7862,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 1,
    "t": "Samuele morì. Tutto Israele si radunò e fece il lutto; lo seppellirono nella sua casa a Rama. Davide partì e scese nel deserto di Maon."
  },
  {
    "i": 7863,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 2,
    "t": "C'era a Maon un uomo, che aveva i suoi affari a Carmel; era un uomo molto ricco, aveva tremila pecore e mille capre, ed era allora a Carmel per la tosatura del suo gregge."
  },
  {
    "i": 7864,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 3,
    "t": "L'uomo si chiamava Nabal e sua moglie, Abigaille; ma mentre la donna era piena di buon senso e bella da vedere, l'uomo era brutale e malvagio; era Calebita."
  },
  {
    "i": 7865,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 4,
    "t": "Davide, avendo saputo nel deserto che Nabal stava tosando il suo gregge,"
  },
  {
    "i": 7866,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 5,
    "t": "mandò dieci ragazzi ai quali disse: «Salite a Carmel, andate da Nabal e salutatelo da parte mia."
  },
  {
    "i": 7867,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 6,
    "t": "Parlerete così a mio fratello: Salute a te, salute alla tua casa, salute a tutto ciò che ti appartiene!"
  },
  {
    "i": 7868,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 7,
    "t": "Ora, ho saputo che hai i tosatori. Ora i tuoi pastori sono stati con noi, non li abbiamo molestati e nulla di ciò che apparteneva loro è scomparso, per tutto il tempo in cui sono stati a Carmel."
  },
  {
    "i": 7869,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 8,
    "t": "Interroga i tuoi servi ed essi ti informeranno. Possa i ragazzi trovare buona accoglienza presso di te, perché siamo venuti in un giorno di festa. Dona, ti prego, ciò che hai a portata di mano ai tuoi servi e a tuo figlio Davide»."
  },
  {
    "i": 7870,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 9,
    "t": "I ragazzi di Davide, essendo arrivati, ripeterono tutte queste parole a Nabal da parte di Davide e aspettarono."
  },
  {
    "i": 7871,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 10,
    "t": "Ma Nabal, rivolgendosi ai servi di Davide, disse loro: «Chi è Davide, chi è il figlio di Iesse? Oggi ci sono troppi servi che scappano dai loro padroni."
  },
  {
    "i": 7872,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 11,
    "t": "Prenderò forse il mio pane, il mio vino, la carne che ho macellato per i miei tosatori e ne farò un regalo a gente che viene non so da dove!»"
  },
  {
    "i": 7873,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 12,
    "t": "I ragazzi di Davide tornarono indietro e se ne andarono. Al loro arrivo, ripeterono tutte queste parole a Davide."
  },
  {
    "i": 7874,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 13,
    "t": "Allora Davide disse ai suoi uomini: «Ognuno cinga la sua spada!». Essi cinsero ognuno la sua spada, anche Davide cinse la sua, e circa quattrocento uomini partirono al seguito di Davide, mentre duecento rimasero presso i bagagli."
  },
  {
    "i": 7875,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 14,
    "t": "Ora Abigaille, la moglie di Nabal, era stata avvertita da uno dei servi, che le disse: «Davide ha mandato dal deserto dei messaggeri per salutare il nostro padrone, ma costui si è scagliato contro di loro."
  },
  {
    "i": 7876,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 15,
    "t": "Eppure questi uomini sono stati molto buoni con noi, non ci hanno molestati e non abbiamo perso nulla, per tutto il tempo in cui abbiamo circolato vicino a loro, quando eravamo nella campagna."
  },
  {
    "i": 7877,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 16,
    "t": "Notte e giorno sono stati come un baluardo intorno a noi, per tutto il tempo in cui siamo stati con loro a pascolare il gregge."
  },
  {
    "i": 7878,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 17,
    "t": "Riconosci ora e vedi cosa devi fare, perché la perdita del nostro padrone e di tutta la sua casa è una questione chiusa, ed è un buono a nulla a cui non si può dire nulla»."
  },
  {
    "i": 7879,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 18,
    "t": "In fretta Abigaille prese duecento pani, due otri di vino, cinque pecore preparate, cinque staia di grano arrostito, cento grappoli di uva passa, duecento schiacciate di fichi, che caricò sugli asini."
  },
  {
    "i": 7880,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 19,
    "t": "Ed ella disse ai suoi servi: «Andate innanzi; ecco, io vi seguirò». Ma di questo non avvertì Nabal, suo marito."
  },
  {
    "i": 7881,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 20,
    "t": "Mentre così cavalcava il suo asino e scendeva lungo un sentiero nascosto del monte, ecco, Davide e i suoi uomini scendevano di fronte a lei, ed ella s'imbatté in loro."
  },
  {
    "i": 7882,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 21,
    "t": "Davide aveva detto: «Invano dunque ho protetto nel deserto quanto apparteneva a costui, sì che nulla andò perduto di ciò che era suo! Egli mi rende il male per il bene!"
  },
  {
    "i": 7883,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 22,
    "t": "Così faccia Iddio a Davide e anche peggio, se entro domani mattina io lascio in vita un solo maschio di tutti i suoi»."
  },
  {
    "i": 7884,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 23,
    "t": "Quando Abigail vide Davide, smontò in fretta dall'asino e, gettandosi con la faccia a terra dinanzi a Davide, si prostrò fino a terra."
  },
  {
    "i": 7885,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 24,
    "t": "Poi, gettatasi ai suoi piedi, disse: «Su me, mio signore, su me ricada la colpa! Deh, permetti alla tua serva di parlarti e ascolta le parole della tua serva!"
  },
  {
    "i": 7886,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 25,
    "t": "Non badi, mio signore, a quell'uomo perverso, a Nabal, perché egli è proprio come dice il suo nome: Nabal si chiama e stoltezza è in lui. Ma io, tua serva, non vidi i giovani che il mio signore aveva mandato."
  },
  {
    "i": 7887,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 26,
    "t": "Ora dunque, mio signore, per la vita del Signore e per la vita tua, poiché il Signore ti ha impedito di spargere sangue e di farti giustizia con la tua mano, siano come Nabal i tuoi nemici e quelli che cercano il male al mio signore!"
  },
  {
    "i": 7888,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 27,
    "t": "E questo dono che la tua serva porta al mio signore sia dato ai giovani che seguono il mio signore."
  },
  {
    "i": 7889,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 28,
    "t": "Deh, perdona la colpa della tua serva; poiché certo il Signore darà al mio signore una casa stabile, perché il mio signore combatte le battaglie del Signore e in te non si troverà mai male alcuno."
  },
  {
    "i": 7890,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 29,
    "t": "Se alcuno si leverà a perseguitarti e a cercare l'anima tua, l'anima del mio signore sarà custodita come in un sacco con il Signore tuo Dio, ma getterà via l'anima dei tuoi nemici, come con la fionda."
  },
  {
    "i": 7891,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 30,
    "t": "Quando il Signore avrà compiuto per il mio signore tutto il bene che ha detto riguardo a te, e ti avrà stabilito come principe sopra Israele,"
  },
  {
    "i": 7892,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 31,
    "t": "questo non sarà per te motivo di tristezza o di rimorso, o mio signore, per aver sparso sangue senza motivo e per esserti fatto giustizia con la tua mano. Quando il Signore avrà fatto del bene al mio signore, ricordati della tua serva»."
  },
  {
    "i": 7893,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 32,
    "t": "Davide rispose ad Abigail: «Benedetto sia il Signore, Dio d'Israele, che oggi ti ha mandato incontro a me!"
  },
  {
    "i": 7894,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 33,
    "t": "Benedetta la tua saggezza e benedetta tu, che oggi mi hai impedito di spargere sangue e di farmi giustizia con la mia mano!"
  },
  {
    "i": 7895,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 34,
    "t": "Poiché, in verità, com'è vero che vive il Signore, Dio d'Israele, che mi ha impedito di farti del male, se tu non fossi venuta in fretta incontro a me, non sarebbe rimasto a Nabal, entro la luce del mattino, un solo maschio»."
  },
  {
    "i": 7896,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 35,
    "t": "Davide accettò dalla sua mano ciò che essa gli aveva portato e le disse: «Torna in pace a casa tua; ecco, io ho ascoltato la tua voce e ti ho accolto con favore»."
  },
  {
    "i": 7897,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 36,
    "t": "Quando Abigail tornò da Nabal, ecco che egli teneva un convito in casa sua, un convito degno di un re; Nabal era allegro e completamente ubriaco; perciò ella non gli disse nulla fino alla luce del mattino."
  },
  {
    "i": 7898,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 37,
    "t": "La mattina, quando Nabal ebbe smaltito il vino, la moglie gli raccontò queste cose; allora il cuore gli si agghiacciò nel petto, e diventò come una pietra."
  },
  {
    "i": 7899,
    "b": 8,
    "c": 925,
    "r": 925,
    "o": 38,
    "t": "Circa dieci giorni dopo, il Signore colpì Nabal ed egli morì."
  }
]
