[
  {
    "i": 25000,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 3,
    "t": "Teraz som ja starý, ty však, z milosti nebies, dospel si už vekom: zaujmi miesto moje i môjho brata a choď bojovať za náš národ, a nech pomoc z neba je s tebou."
  },
  {
    "i": 25001,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 4,
    "t": "Potom vybral z krajiny dvadsaťtisíc bojovníkov a jazdcov, ktorí tiahli na Kendebéa a prenocovali v Modíne."
  },
  {
    "i": 25002,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 5,
    "t": "Keď ráno vstali, tiahli do roviny. A hľa, veľké vojsko im šlo v ústrety, pešiaci i jazdci, ale medzi nimi bol potok."
  },
  {
    "i": 25003,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 6,
    "t": "Ján sa postavil proti nepriateľom, on i jeho družina, a vidiac, že sa družina bojí prejsť cez potok, prešiel prvý. Keď to videli, i jeho muži prešli za ním."
  },
  {
    "i": 25004,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 7,
    "t": "Rozdelil družinu na dva oddiely, s jazdcami uprostred pešiakov, lebo jazda protivníkov bola veľmi početná."
  },
  {
    "i": 25005,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 8,
    "t": "Zazneli trúby a Kendebé bol so svojím vojskom zahnaný na útek; mnohí padli smrteľne ranení; tí, čo unikli, utiekli do pevnosti."
  },
  {
    "i": 25006,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 9,
    "t": "Vtedy bol zranený Judáš, Jánov brat. Ján ich však prenasledoval, až Kendebé prišiel do Kedrónu, ktorý znova postavil."
  },
  {
    "i": 25007,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 10,
    "t": "Utiekli až k vežiam, ktoré sú v poliach Azótu, ktoré Ján podpálil. Dvetisíc z nich zahynulo a on sa v pokoji vrátil do Judey."
  },
  {
    "i": 25008,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 11,
    "t": "Ptolemej, syn Abúbov, bol ustanovený za vojvodcu jerichovskej roviny; vlastnil mnoho zlata a striebra,"
  },
  {
    "i": 25009,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 12,
    "t": "lebo bol zaťom veľkňaza."
  },
  {
    "i": 25010,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 13,
    "t": "Srdce mu spupné zhrublo; túžil sa zmocniť krajiny a chystal úklady proti Šimonovi a jeho synom, aby ich zahubil."
  },
  {
    "i": 25011,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 14,
    "t": "Šimon však robil inšpekčné cesty po mestách krajiny, starostlivo dbajúc o ich správu. Zišiel do Jericha, on i jeho synovia Matatiáš a Judáš, roku sto sedemdesiatsedem, v jedenástom mesiaci, ktorý je mesiac Šebat."
  },
  {
    "i": 25012,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 15,
    "t": "Syn Abúbov ich úskočne prijal v malej pevnosti, zvanej Dôk, ktorú postavil. Pripravil im veľkú hostinu a ukryl mužov v pevnosti."
  },
  {
    "i": 25013,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 16,
    "t": "Keď bol Šimon opitý, i jeho synovia, Ptolemej vstal so svojimi mužmi, vzali zbrane a vrhli sa na Šimona v hodovnej sieni, a zabili ho s jeho dvoma synmi a niektorými jeho služobníkmi."
  },
  {
    "i": 25014,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 17,
    "t": "Tak sa dopustil veľkej zrady a odplatil zlým za dobré."
  },
  {
    "i": 25015,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 18,
    "t": "Ptolemej o tom spísal správu, ktorú poslal kráľovi, aby si dal poslať pomocné vojsko a vydal mu mestá a provinciu."
  },
  {
    "i": 25016,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 19,
    "t": "Poslal iných poslov do Gazary, aby zabili Jána, a listom prikázal chiliarchom, aby prišli k nemu, aby im dal peniaze, zlato a dary."
  },
  {
    "i": 25017,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 20,
    "t": "Iných vyslal, aby sa zmocnili Jeruzalema a vrchu svätyne."
  },
  {
    "i": 25018,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 21,
    "t": "Ale ktosi, predíduc, oznámil Jánovi do Gazary, že jeho otec a bratia zahynuli, a povedal: \"Poslal niekoho, aby zabil aj teba."
  },
  {
    "i": 25019,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 22,
    "t": "Keď to Ján počul, bol veľmi zarmútený; zatkol mužov, ktorí prišli, aby ho zabili, a usmrtil ich, lebo vedel, že ho chcú zahubiť."
  },
  {
    "i": 25020,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 23,
    "t": "Čo sa týka ostatných Jánových činov, jeho bojov a skutkov, ktoré vykonal, hradieb, ktoré postavil, a jeho iných podnikov,"
  },
  {
    "i": 25021,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 24,
    "t": "to je napísané v knihe Letopisov jeho pontifikátu odo dňa, keď sa stal veľkňazom po svojom otcovi."
  },
  {
    "i": 25022,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 1,
    "t": "Svojim bratom, Židom, ktorí sú v Egypte, pozdrav; Židia, vaši bratia, ktorí sú v Jeruzaleme, a tí, čo sú v Judejskej krajine, prajú vám výborný pokoj."
  },
  {
    "i": 25023,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 2,
    "t": "Nech vás Boh zahrnie svojimi dobrodeniami, nech si spomenie na svoju zmluvu s Abrahámom, Izákom a Jakubom, svojimi vernými služobníkmi."
  },
  {
    "i": 25024,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 3,
    "t": "Nech dá vám všetkým srdce, aby ste ho uctievali a plnili jeho vôle štedro a ochotne."
  },
  {
    "i": 25025,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 4,
    "t": "Nech otvorí vaše srdce pre svoj zákon a pre svoje prikázania a nech nastolí pokoj."
  },
  {
    "i": 25026,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 5,
    "t": "Nech vyslyší vaše modlitby a zmieri sa s vami, nech vás neopustí v čase nešťastia."
  },
  {
    "i": 25027,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 6,
    "t": "V tejto chvíli, tu na tomto mieste, sa modlíme za vás."
  },
  {
    "i": 25028,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 7,
    "t": "Za vlády Demetria, roku sto šesťdesiatdeväť, my, Židia, sme vám toto napísali: \"Počas tiesne a krízy, ktorá nás postihla v týchto rokoch, odkedy Jason a jeho stúpenci zradili svätú zem a kráľovstvo,"
  },
  {
    "i": 25029,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 8,
    "t": "zapálili veľkú bránu (Chrámu) a preliali nevinnú krv. Potom sme sa modlili k Pánovi a boli sme vyslyšaní; obetovali sme obetu a jemnú múku; zapálili sme lampy a vystavili chleby."
  },
  {
    "i": 25030,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 9,
    "t": "A teraz vám píšeme, aby ste slávili Sviatok stánkov v mesiaci Kislev."
  },
  {
    "i": 25031,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 10,
    "t": "Roku sto osemdesiatosem. Tí, čo sú v Jeruzaleme, a tí, čo sú v Judei, senát a Judáš, Aristobulovi, radcovi kráľa Ptolemaiova a pochádzajúcemu z rodu zasvätených kňazov, Židom, ktorí sú v Egypte, pozdrav a dobré zdravie."
  },
  {
    "i": 25032,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 11,
    "t": "Zachránení Bohom z vážnych nebezpečenstiev, veľmi mu ďakujeme za to, že je naším zástancom proti kráľovi,"
  },
  {
    "i": 25033,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 12,
    "t": "lebo on odviedol tých, ktorí vytiahli so zbraňou proti svätému mestu."
  },
  {
    "i": 25034,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 13,
    "t": "Ich vodca totiž, odíduc do Perzie, bol rozsekaný na kusy so svojím vojskom, ktoré sa zdalo neodolateľné, v chráme Nanaie, vďaka úskoku, ktorý použili kňazi bohyne."
  },
  {
    "i": 25035,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 14,
    "t": "Pod zámienkou oženiť sa s Nanaiou, Antiochus sa odobral na toto miesto so svojimi priateľmi s cieľom prijať veľmi veľké bohatstvo ako veno."
  },
  {
    "i": 25036,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 15,
    "t": "Kňazi z Nanaionu ich vystavili a on sa predstavil s niekoľkými ľuďmi v priestore svätyne. Len čo Antiochus vstúpil do chrámu, zatvorili ho a,"
  },
  {
    "i": 25037,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 16,
    "t": "otvoriac tajné dvere v obloženiach stropu, zbili vodcu kameňmi. Rozsekali ho na kusy a hodili hlavu tým, ktorí boli vonku."
  },
  {
    "i": 25038,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 17,
    "t": "Nech je vo všetkom náš Boh požehnaný, ktorý vydal (na smrť) svätokrádežníkov!"
  },
  {
    "i": 25039,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 18,
    "t": "Keďže budeme sláviť dvadsiateho piateho Kislev očistenie Chrámu, usúdili sme, že je dobré vás o tom informovať, aby ste ho aj vy slávili na spôsob Sviatku stánkov a ohňa, ktorý sa zjavil, keď Nehemiáš, postaviac svätyňu a oltár, obetoval obety."
  },
  {
    "i": 25040,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 19,
    "t": "Keď našich otcov odviedli do Perzie, zbožní kňazi vtedy vzali oheň z oltára a skryli ho tajne do dutiny podobnej vyschnutej studni. Uložili ho tam v bezpečí tak, že miesto zostalo neznáme všetkým."
  },
  {
    "i": 25041,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 20,
    "t": "Keď prešlo mnoho rokov, keď to bolo Bohu milé, Nehemiáš, poslaný perzským kráľom, dal hľadať oheň potomkami kňazov, ktorí ho skryli."
  },
  {
    "i": 25042,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 21,
    "t": "Keď vysvetľovali, že v skutočnosti nenašli oheň, ale hustú vodu, prikázal im, aby z nej načerpali a priniesli ju. Keď ju priniesli, Nehemiáš prikázal kňazom, aby túto vodu vyliali na to, čo bolo potrebné na obety, na drevo a na to, čo naň položili."
  },
  {
    "i": 25043,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 22,
    "t": "Keď sa tento rozkaz splnil, a keď prišiel čas, keď slnko, spočiatku zatemnené oblakmi, opäť zažiarilo, vznietil sa veľký oheň, čo vzbudilo obdiv u všetkých."
  },
  {
    "i": 25044,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 23,
    "t": "Zatiaľ čo sa obeta spaľovala, kňazi sa modlili: všetci kňazi s Jonatánom, ktorý spieval, ostatní odpovedali ako Nehemiáš."
  },
  {
    "i": 25045,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 24,
    "t": "Táto modlitba bola koncipovaná takto: \"Pane, Pane Bože, stvoriteľ všetkého, hrozný, silný, spravodlivý, milosrdný, jediný kráľ, jediný dobrý,"
  },
  {
    "i": 25046,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 25,
    "t": "jediný štedrý, jediný spravodlivý, všemohúci a večný, ktorý zachraňuješ Izrael od všetkého zla, ktorý si z našich otcov urobil svojich vyvolených a posvätil si ich,"
  },
  {
    "i": 25047,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 26,
    "t": "prijmi túto obetu za všetok svoj ľud Izrael; ochraňuj svoje dedičstvo a posväť ho."
  },
  {
    "i": 25048,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 27,
    "t": "Zhromaždi tých spomedzi nás, ktorí sú rozptýlení, vysloboď tých, ktorí sú v otroctve medzi národmi, zhliadni priaznivo na tých, ktorí sú predmetom pohŕdania a ohavnosti, aby národy spoznali, že ty si náš Boh."
  },
  {
    "i": 25049,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 28,
    "t": "Potresci tých, ktorí nás utláčajú a bezostyšne nám ubližujú,"
  },
  {
    "i": 25050,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 29,
    "t": "zasadi svoj ľud do svojho svätého miesta, ako povedal Mojžiš."
  },
  {
    "i": 25051,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 30,
    "t": "Kňazi hrali hymny na harfe."
  },
  {
    "i": 25052,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 31,
    "t": "Keď sa obeta spálila, Nehemiáš prikázal vyliať zvyšok vody na veľké kamene."
  },
  {
    "i": 25053,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 32,
    "t": "Keď sa to stalo, vzplanul plameň, ktorý pohltila konkurenčná žiara ohňa z oltára."
  },
  {
    "i": 25054,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 33,
    "t": "Keď sa táto skutočnosť zverejnila a keď povedali perzskému kráľovi, že na mieste, kde deportovaní kňazi skryli oheň, sa objavila voda, ktorou Nehemiáš a jeho spoločníci očistili obety,"
  },
  {
    "i": 25055,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 34,
    "t": "kráľ, preveriac udalosť, obklopil miesto a postavil svätyňu."
  },
  {
    "i": 25056,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 35,
    "t": "Tým, ktorým to kráľ dovolil, sa podieľal na veľkých príjmoch, ktoré z toho mal."
  },
  {
    "i": 25057,
    "b": 43,
    "c": 4501,
    "r": 4501,
    "o": 36,
    "t": "Nehemiáš a jeho ľudia nazvali túto tekutinu \"nephtar\", čo sa prekladá ako očistenie, ale všeobecne sa nazýva nafta."
  },
  {
    "i": 25058,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 1,
    "t": "V dokumentoch sa nachádza, že prorok Jeremiáš dal deportovaným príkaz, aby vzali oheň, ako bolo uvedené,"
  },
  {
    "i": 25059,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 2,
    "t": "a ako, keď im dal Zákon, prorok odporučil tým, ktorých odvádzali, aby nezabudli na Pánove prikázania a nezatúlali sa v myšlienkach pri pohľade na zlaté a strieborné sochy a na ozdoby, ktorými boli odeté."
  },
  {
    "i": 25060,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 3,
    "t": "Okrem iných podobných rád im adresoval aj tú, aby nedovolili, aby sa Zákon vzdialil od ich srdca."
  },
  {
    "i": 25061,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 4,
    "t": "V tomto spise bolo, že prorok, varovaný veštbou, sa dal sprevádzať stanom a archou, keď sa vybral na horu, kam Mojžiš vystúpil, aby uvidel Božie dedičstvo."
  },
  {
    "i": 25062,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 5,
    "t": "Keď tam Jeremiáš prišiel, našiel príbytok v tvare jaskyne a vložil doň stan, archu, oltár kadidla, a potom zatarasil vchod."
  },
  {
    "i": 25063,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 6,
    "t": "Niektorí z jeho spoločníkov, ktorí potom prišli, aby cestu označili znakmi, ju nemohli nájsť."
  },
  {
    "i": 25064,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 7,
    "t": "Keď sa to Jeremiáš dozvedel, vyčítal im: \"Toto miesto bude neznáme, povedal, až kým Boh nevykoná zhromaždenie svojho ľudu a nezmiluje sa nad ním."
  },
  {
    "i": 25065,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 8,
    "t": "Potom Pán znova prejaví tieto predmety, Božia sláva sa zjaví, ako aj Oblak, ako sa ukázal za čias Mojžiša a keď sa Šalamún modlil, aby bolo sväté miesto slávne posvätené."
  },
  {
    "i": 25066,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 9,
    "t": "Rozprávalo sa okrem toho, ako, obdarovaný darom múdrosti, obetoval obetu posviacky a dokončenia svätyne."
  },
  {
    "i": 25067,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 10,
    "t": "Tak ako sa Mojžiš modlil k Pánovi a zoslal oheň z neba, ktorý strávil obetu, tak sa Šalamún modlil a oheň, ktorý prišiel zhora, strávil celopaly."
  },
  {
    "i": 25068,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 11,
    "t": "Mojžiš povedal: \"Pretože sa nejedla, bola obeta za hriech spálená."
  },
  {
    "i": 25069,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 12,
    "t": "Šalamún podobne slávil osem dní sviatku."
  },
  {
    "i": 25070,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 13,
    "t": "Okrem týchto istých skutočností sa v týchto spisoch a v Nehemiášových Pamätiach rozprávalo aj o tom, ako tento, založiac knižnicu, do nej zhromaždil knihy, ktoré sa týkali kráľov, spisy prorokov a Dávida a listy kráľov o obetách."
  },
  {
    "i": 25071,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 14,
    "t": "Judáš podobne zhromaždil všetky knihy roztrúsené pre vojnu, ktorú proti nám viedli, a sú v našich rukách."
  },
  {
    "i": 25072,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 15,
    "t": "Ak ich teda potrebujete, pošlite nám ľudí, ktorí vám ich prinesú."
  },
  {
    "i": 25073,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 16,
    "t": "Keďže sa chystáme sláviť očistenie, píšeme vám o tom. Dobre urobíte, ak budete sláviť jeho dni."
  },
  {
    "i": 25074,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 17,
    "t": "Boh, ktorý zachránil všetok svoj ľud a ktorý udelil všetkým dedičstvo, kráľovstvo, kňazstvo a posvätenie,"
  },
  {
    "i": 25075,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 18,
    "t": "ako to prisľúbil Zákonom, tento Boh, istotne, dúfame, že sa čoskoro zmiluje nad nami a z oblastí, ktoré sú pod nebom, nás zhromaždí na svätom mieste, lebo nás vytrhol z veľkého zla a očistil ho."
  },
  {
    "i": 25076,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 19,
    "t": "Príbeh o Judášovi Makabejskom a jeho bratoch, očistenie veľmi veľkej svätyne, posviacka oltára,"
  },
  {
    "i": 25077,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 20,
    "t": "vojny proti Antiochovi Epifanovi a jeho synovi Eupatorovi,"
  },
  {
    "i": 25078,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 21,
    "t": "a nebeské prejavy, ktoré sa uskutočnili v prospech statočných, ktorí štedro bojovali za judaizmus, a to tak, že napriek ich malému počtu vyplienili celú krajinu a zahnali na útek barbarské hordy,"
  },
  {
    "i": 25079,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 22,
    "t": "získali späť svätyňu slávnu v celom vesmíre, oslobodili mesto, obnovili zákony ohrozené zrušením, Pán im bol naklonený s celou svojou miernosťou,"
  },
  {
    "i": 25080,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 23,
    "t": "Všetko toto bolo rozpísané v piatich knihách Jasonom z Kyrény, a my sa pokúsime to zhromaždiť do jedného spisu."
  },
  {
    "i": 25081,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 24,
    "t": "Pozorujúc príval čísel a ťažkosti tých, ktorí chcú preniknúť do zákutí historických rozprávaní, kvôli hojnosti materiálu,"
  },
  {
    "i": 25082,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 25,
    "t": "mali sme na srdci ponúknuť potešenie tým, ktorí sa uspokoja s jednoduchým čítaním, pohodlie tým, ktorí radi zverujú fakty svojej pamäti, a úžitok všetkým bez rozdielu."
  },
  {
    "i": 25083,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 26,
    "t": "Pre nás, ktorí sme prijali túto namáhavú prácu zhŕňania, to nie je ľahká úloha, ale vec potu a bdenia,"
  },
  {
    "i": 25084,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 27,
    "t": "nie menej náročná ako úloha usporiadateľa hostiny, ktorý sa usiluje zabezpečiť uspokojenie ostatných. Podobne, aby sme poslúžili mnohým ľuďom, radi znášame túto namáhavú prácu,"
  },
  {
    "i": 25085,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 28,
    "t": "ponechajúc spisovateľovi starosť o to, aby bol úplný v každej udalosti, a my sa usilujeme sledovať obrysy jednoduchého prehľadu."
  },
  {
    "i": 25086,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 29,
    "t": "Lebo ako architekt nového domu sa musí starať o celú štruktúru, zatiaľ čo ten, kto sa stará o výzdobu encausticovými maľbami, musí hľadať to, čo je vhodné pre ornamentáciu, tak to, myslím si, platí aj pre nás."
  },
  {
    "i": 25087,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 30,
    "t": "Preniknúť do otázok a obísť ich, aby sme so zvedavosťou preskúmali všetky detaily, patrí tomu, kto skladá príbeh,"
  },
  {
    "i": 25088,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 31,
    "t": "ale tomu, kto robí adaptáciu, musí byť priznané, že hľadá stručnosť výkladu a vzdáva sa vyčerpávajúceho príbehu."
  },
  {
    "i": 25089,
    "b": 43,
    "c": 4502,
    "r": 4502,
    "o": 32,
    "t": "Začnime teda tu naše rozprávanie bez pridania čohokoľvek k tomu, čo bolo povedané, lebo by bolo hlúpe byť rozsiahly pred začatím príbehu a stručný v samotnom príbehu."
  },
  {
    "i": 25090,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 1,
    "t": "Kým sväté mesto bolo obývané v úplnom pokoji a zákony sa tam dodržiavali čo najpresnejšie, kvôli zbožnosti veľkňaza Oniáša a jeho nenávisti k zlu,"
  },
  {
    "i": 25091,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 2,
    "t": "stávalo sa, že samotní králi si ctili sväté miesto a zvyšovali slávu Chrámu najvznešenejšími darmi,"
  },
  {
    "i": 25092,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 3,
    "t": "takže Seleukos, kráľ Ázie, pokrýval zo svojich osobných príjmov všetky výdavky potrebné na službu obetiam."
  },
  {
    "i": 25093,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 4,
    "t": "Ale istý Šimon z kmeňa Bilga, ustanovený za predstaveného Chrámu, sa dostal do nezhody s veľkňazom ohľadom polície trhov v meste."
  },
  {
    "i": 25094,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 5,
    "t": "Keďže nemohol zvíťaziť nad Oniášom, išiel za Apolóniom, synom Thraseovým, ktorý bol v tom čase stratégom Koile-Sýrie a Fenície."
  },
  {
    "i": 25095,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 6,
    "t": "Oznámil, že pokladnica Jeruzalema prekypuje nevýslovným bohatstvom do tej miery, že množstvo súm je nevypočítateľné a nijako nesúvisí s účtom požadovaným obetami: bolo možné ich priviesť do vlastníctva kráľa."
  },
  {
    "i": 25096,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 7,
    "t": "Počas stretnutia s kráľom ho Apolónius informoval o bohatstve, ktoré mu bolo nahlásené. Kráľ, ktorý si vybral Heliodora, ktorý stál na čele záležitostí, ho poslal s rozkazom, aby vykonal odňatie spomínaného bohatstva."
  },
  {
    "i": 25097,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 8,
    "t": "Heliodor sa okamžite vydal na cestu, zdanlivo aby skontroloval mestá Koile-Sýrie a Fenície, v skutočnosti aby splnil úmysly kráľa."
  },
  {
    "i": 25098,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 9,
    "t": "Keď prišiel do Jeruzalema a bol srdečne prijatý veľkňazom a mestom, oznámil, čo bolo odhalené, a prejavil cieľ svojej prítomnosti, pričom sa neskôr pýtal, či je to naozaj tak."
  },
  {
    "i": 25099,
    "b": 43,
    "c": 4503,
    "r": 4503,
    "o": 10,
    "t": "Veľkňaz mu vysvetlil, že pokladnica obsahuje vklady vdov a sirôt."
  }
]
