[
  {
    "i": 12100,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 2,
    "t": "Jozue, syn Jósadakův, i bratří jeho kněží, a Zorobabel, syn Salatielův, i bratří jeho, vstali a stavěli oltář Boha Izraelského, aby obětovali oběti zápalné na něm, tak jakž psáno jest v Zákoně Mojžíše, muže Božího."
  },
  {
    "i": 12101,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 3,
    "t": "A postavili oltář na základu jeho, ačkoli bázeň byla jich před národy zemí těch, a obětovali na něm oběti zápalné Hospodinu, oběti zápalné ranní i večerní."
  },
  {
    "i": 12102,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 4,
    "t": "A slavili svátek Stánků, jakž psáno jest, a oběti zápalné den ode dne, v počtu vedlé obyčeje, na každý den náležející."
  },
  {
    "i": 12103,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 5,
    "t": "A po tom oběti zápalné ustavičné, i oběti zápalné na soboty, a na novměsíce, a na všecky svátky Hospodinovy posvěcené, i každého, kdož obětoval obět dobrovolnou Hospodinu."
  },
  {
    "i": 12104,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 6,
    "t": "Ode dne prvního měsíce sedmého počali obětovati oběti zápalné Hospodinu, a chrám Hospodinův ještě nebyl založen."
  },
  {
    "i": 12105,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 7,
    "t": "A dali peníze kameníkům a tesařům, a pokrm, a nápoj, a olej Sidonským a Tyrským, aby přivezli dříví cedrové z Libánu do moře k Joppen, vedlé povolení Cyra, krále Perského."
  },
  {
    "i": 12106,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 8,
    "t": "Léta druhého po příchodu svém do domu Božího v Jeruzalémě, měsíce druhého, počali Zorobabel, syn Salatielův, a Jozue, syn Jósadakův, i jiní bratří jejich, kněží a Levítové, a všickni, kteříž se byli navrátili z zajetí do Jeruzaléma, a ustanovili Levítů od dvadceti let a výše, aby spravovali dílo domu Hospodinova."
  },
  {
    "i": 12107,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 9,
    "t": "I postavili Jozue s syny svými a s bratřími svými, Kadmiel s syny svými, synové Judovi, aby spravovali, jednomyslně, dělníky v domě Božím."
  },
  {
    "i": 12108,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 10,
    "t": "Když pak založili stavitelé chrám Hospodinův, postavili kněží v rouchách svých s trubami, a Levity syny Azafovy s cymbály, aby chválili Hospodina, vedlé ustanovení Davida, krále Izraelského."
  },
  {
    "i": 12109,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 11,
    "t": "A zpívali, chválíce a oslavujíce Hospodina, že dobrý jest, a že na věky trvá milosrdenství jeho nad Izraelem. A všecken lid křičel křikem velikým, chválíce Hospodina, proto že založen jest chrám Hospodinův."
  },
  {
    "i": 12110,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 12,
    "t": "Mnozí pak z kněží, a z Levítů, a z předních otců, staří, kteříž byli viděli chrám ten prvotní, když založen byl chrám tento před očima jejich, plakali hlasem velikým, mnozí pak plesali křikem radostným."
  },
  {
    "i": 12111,
    "b": 14,
    "c": 1503,
    "r": 1503,
    "o": 13,
    "t": "A nemohl lid rozeznati hlasu křiku radostného od hlasu pláče lidu; nebo lid křičel křikem velikým, tak že slyšán byl hlas ten zdaleka."
  },
  {
    "i": 12112,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 1,
    "t": "Uslyšavše pak nepřátelé Judovi a Beniaminovi, že synové zajetí stavějí chrám Hospodinu Bohu Izraelskému,"
  },
  {
    "i": 12113,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 2,
    "t": "Přistoupili k Zorobabelovi a k předním otcům, a řekli jim: Stavěti budeme s vámi; nebo jako i vy hledáme Boha vašeho, a oběti jemu činíme ode dnů Esaraddona, krále Assyrského, kterýž nás sem uvedl."
  },
  {
    "i": 12114,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 3,
    "t": "I řekl jim Zorobabel a Jozue, i jiní přední otcové Izraelští: Nesluší vám stavěti s námi dům Boha našeho, ale my sami budeme stavěti Hospodinu Bohu Izraelskému, tak jakž nám přikázal Cyrus, král Perský."
  },
  {
    "i": 12115,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 4,
    "t": "Proto lid zemí těch obtěžovali lid Judský, a strašili je v stavění,"
  },
  {
    "i": 12116,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 5,
    "t": "A najali proti nim rádce, aby zmařili radu jejich, po všecky dny Cyra krále Perského, až do kralování Daria, krále Perského."
  },
  {
    "i": 12117,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 6,
    "t": "Za dnů pak Ahasvera, hned na počátku kralování jeho, psali žalobu na obyvatele Judské a Jeruzalémské."
  },
  {
    "i": 12118,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 7,
    "t": "Za dnů také Artaxerxa, psal Beselam, Mitridates, Tabiel, a jiní tovaryši jeho Artaxerxovi králi Perskému. A psání to psáno bylo písmem Syrským, a vykládáno po Syrsku."
  },
  {
    "i": 12119,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 8,
    "t": "Rehum, kancléř, a Simsai, písař, psali králi Artaxerxovi žalobu na Jeruzalém takto:"
  },
  {
    "i": 12120,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 9,
    "t": "Rehum, kancléř, a Simsai, písař, a jiní tovaryši jejich, Dinitští, Afarsatchaiští, Tafrelští, Afarsejští, Archevští, Babylonsští, Susanechští, Dehaitští, Elamitští,"
  },
  {
    "i": 12121,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 10,
    "t": "A jiní národové, kteréž jest Asenafar veliký a slavný přestěhoval, a osadil v městech Samařských, i jiných krajinách za řekou."
  },
  {
    "i": 12122,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 11,
    "t": "Toto jest opis psaní, kteréž poslali jemu: Králi Artaxerxovi služebníci tvoji, lidé za řekou, oznamují toto:"
  },
  {
    "i": 12123,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 12,
    "t": "Známým budiž králi, že Židé, kteříž přišli od tebe k nám do Jeruzaléma, město to zlostné a nešlechetné stavějí, a zdi dělají, a základy již spravují."
  },
  {
    "i": 12124,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 13,
    "t": "Protož známým budiž králi, jestliže město to bude vystaveno, a zdi hotovy, daně, platové a clo nebudou dávati, a škoditi to bude příjmům královským."
  },
  {
    "i": 12125,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 14,
    "t": "Protož poněvadž jsme solením domu královského solením povinni, a nesluší nám na škodu královskou se dívati, protož jsme poslali, oznamujíce to králi,"
  },
  {
    "i": 12126,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 15,
    "t": "Aby hledáno bylo v knihách pamětí otců tvých, a shledáno v knihách pamětí těch, že město to zlostné jest, a škodné králům a krajinám, a bouřky činívali v něm od starodávna, pročež město to zkaženo jest."
  },
  {
    "i": 12127,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 16,
    "t": "Oznamujeme králi, jestliže to město bude vystaveno, a zdi jeho hotovy, že nebudeš míti dědictví žádného za řekou."
  },
  {
    "i": 12128,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 17,
    "t": "Král poslal odpověd, Rehumovi kancléři, a Simsai písaři, a jiným tovaryšům jejich, kteříž bydlí v Samaří, a v jiných krajinách za řekou: Pokoj vám. Nyní,"
  },
  {
    "i": 12129,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 18,
    "t": "Psaní, kteréž jste nám poslali, před mnou srozumitelně čteno jest."
  },
  {
    "i": 12130,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 19,
    "t": "Rozkázal jsem, a hledali, i nalezeno jest, že město to od starodávna povstávalo proti králům, a bouřky a odboje činívali v něm."
  },
  {
    "i": 12131,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 20,
    "t": "I králové silní bývali v Jeruzalémě, kteříž panovali nade vší krajinou za řekou, jimž clo, daně a plat dávány bývaly."
  },
  {
    "i": 12132,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 21,
    "t": "Protož nyní rozkažte zastaviti ty muže, a aby to město nebylo staveno, dokudž já nedám o to rozkazu."
  },
  {
    "i": 12133,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 22,
    "t": "Šetřte, abyste nedbalosti v tom neučinili, pročež by se rozmáhalo zlé na škodu královskou."
  },
  {
    "i": 12134,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 23,
    "t": "Protož hned, jakž opis psaní krále Artaxerxa čten byl před Rehumem, a Simsai písařem, a tovaryši jejich, odešli do Jeruzaléma k Židům, a zastavili je násilím a mocí."
  },
  {
    "i": 12135,
    "b": 14,
    "c": 1504,
    "r": 1504,
    "o": 24,
    "t": "Tak přetrženo jest dílo domu Božího, kterýž jest v Jeruzalémě, a stálo až do léta druhého kralování Daria, krále Perského."
  },
  {
    "i": 12136,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 1,
    "t": "Tedy prorokovali Ageus prorok, a Zachariáš, syn Idův, Židům, kteříž byli v Judstvu a v Jeruzalémě, ve jménu Boha Izraelského nad nimi."
  },
  {
    "i": 12137,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 2,
    "t": "Protož povstav Zorobabel, syn Salatielův, a Jozue, syn Jósadakův, počali stavěti dům Boží v Jeruzalémě, a s nimi proroci Boží, pomáhajíce jim."
  },
  {
    "i": 12138,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 3,
    "t": "V tom času přišel k nim Tattenai, kníže za řekou, a Setar Bozenai, a tovaryši jejich, a takto jim řekli: Kdo vám rozkázal stavěti dům tento, a to zed hotovati?"
  },
  {
    "i": 12139,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 4,
    "t": "Tedy takto jsme jim řekli: Jaká jsou jména mužů těch, kteříž dům tento stavějí?"
  },
  {
    "i": 12140,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 5,
    "t": "Ale oko Boha jejich bylo nad staršími Židovskými, tak že jim nezastavili, až by zpráva k Dariovi přišla, a potom odpověd psaná o tom z místa toho odeslána byla."
  },
  {
    "i": 12141,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 6,
    "t": "Opis psaní, kteréž poslal Tattenai, kníže za řekou, a Setar Bozenai, a tovaryši jeho Afarsechaitští, kteříž byli za řekou, králi Dariovi."
  },
  {
    "i": 12142,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 7,
    "t": "V psaní, kteréž poslali k němu, takto psáno bylo: Králi Dariovi všeliký pokoj."
  },
  {
    "i": 12143,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 8,
    "t": "Známým budiž králi, že jsme přišli do krajiny Judské, do domu Boha velikého, kterýž jest staven z kamení velikého, a dříví vkládá se do zdí, a dílo to velmi usilovně se děje, a prospívá v rukou jejich."
  },
  {
    "i": 12144,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 9,
    "t": "Tedy jsme se ptali těch starších, a řekli jsme jim takto: Kdo vám rozkázal stavěti dům tento, a zed tuto hotovati?"
  },
  {
    "i": 12145,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 10,
    "t": "I na jména jejich jsme se jich ptali, abychom oznámili tobě, a jména mužů těch, kteříž jsou přední nad nimi, napsali jsme."
  },
  {
    "i": 12146,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 11,
    "t": "Protož takto nám odpověděli, řkouce: My služebníci jsme Boha nebeského a země, a dům ten stavíme, kterýž byl postaven před léty mnohými, a král silný Izraelský vystavěl jej a zhotovil."
  },
  {
    "i": 12147,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 12,
    "t": "Když pak popouzeli otcové naši Boha nebeského, dal je do rukou Nabuchodonozora, krále Babylonského, Kaldejského, kterýž dům ten zkazil, a lid přestěhoval do Babylona."
  },
  {
    "i": 12148,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 13,
    "t": "V prvním pak roce Cyra, krále Babylonského, král Cyrus rozkázal, aby dům ten Boží stavěn byl."
  },
  {
    "i": 12149,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 14,
    "t": "A nádoby domu Božího zlaté i stříbrné, kteréž Nabuchodonozor vynesl z chrámu, kterýž byl v Jeruzalémě, a vnesl je do chrámu Babylonského, i vynesl je Cyrus král z chrámu Babylonského, a dány jsou jménem Sesbazarovi, kteréhož ustanovil knížetem,"
  },
  {
    "i": 12150,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 15,
    "t": "A řekl jemu: Nádoby ty vezmi, jdi a vnes je do chrámu, kterýž jest v Jeruzalémě, a dům Boží ať jest staven na místě svém."
  },
  {
    "i": 12151,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 16,
    "t": "Tedy ten Sesbazar přišel, a položil základy domu Božího, kterýž jest v Jeruzalémě, a od té doby až dosavad jest staven, a ještě není hotov."
  },
  {
    "i": 12152,
    "b": 14,
    "c": 1505,
    "r": 1505,
    "o": 17,
    "t": "Protož jestli se králi vidí dobré, ať hledají v domě pokladů královských, kterýž jest v Babyloně, jest-li tak jest, že Cyrus král rozkázal stavěti dům ten Boží v Jeruzalémě. A vůli královskou o tom ať oznámí nám."
  },
  {
    "i": 12153,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 1,
    "t": "Tedy král Darius rozkázal, aby hledali v domě knih, kdež pokladové ukládáni byli v Babyloně."
  },
  {
    "i": 12154,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 2,
    "t": "I nalezen jest v Achmetha, v hradě, kterýž jest v krajině Médské, svitek jeden, a v něm takto psáno bylo: Památka:"
  },
  {
    "i": 12155,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 3,
    "t": "Léta prvního krále Cyra, král Cyrus rozkázal o domu Božím v Jeruzalémě: Dům ať jest staven, místo, kdež oběti obětovati budou, a základy ať položeny jsou, výsost jeho šedesáte loket, a širokost jeho šedesáte loket."
  },
  {
    "i": 12156,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 4,
    "t": "Řada z kamení velikého trojí, a řada z dříví jedno. A co by náklady bylo, z domu královského ať dáváno jest."
  },
  {
    "i": 12157,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 5,
    "t": "Ano i nádoby domu Božího zlaté i stříbrné, kteréž Nabuchodonozor vynesl z chrámu, kterýž byl v Jeruzalémě, a přinesl do Babylona, ať navráceny jsou, a zaneseny do chrámu, kterýž jest v Jeruzalémě, na místo své, a ať složeny jsou v domě Božím."
  },
  {
    "i": 12158,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 6,
    "t": "Protož nyní Tattenai, kníže za řekou, Setar Bozenai, a tovaryši vaši Afarsechaitští, kteříž jste za řekou, vzdaltež se odtud."
  },
  {
    "i": 12159,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 7,
    "t": "Nechtež dělati dům ten Boží knížeti Judskému a starším Židovským, ať dům ten Boží stavějí na místě jeho."
  },
  {
    "i": 12160,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 8,
    "t": "A ode mne rozkaz jest dán, co činiti máte s těmi staršími Židovskými při stavění domu toho Božího, aby z zboží královského, totiž z daně, kteráž jde za řeku, pilně dávány byly těm mužům ty náklady, aby nepřestávali."
  },
  {
    "i": 12161,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 9,
    "t": "A čeho by potřebí bylo k obětem zápalným Bohu nebeskému, jako volků, skopců a beránků, i pšenice, soli, vína a oleje, vedlé toho, jakž řeknou kněží, kteříž jsou v Jeruzalémě, ať jim se dává den ode dne bez meškání,"
  },
  {
    "i": 12162,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 10,
    "t": "Aby obětovali oběti příjemné vůně Bohu nebeskému, a modlili se za život krále a synů jeho."
  },
  {
    "i": 12163,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 11,
    "t": "Já jsem také rozkázal, že každý člověk, kterýž by přeměnil slovo toto, vyvráceno bude dříví z domu jeho, a pověšen bude na ně, a dům jeho pro tu věc obořen bude."
  },
  {
    "i": 12164,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 12,
    "t": "Bůh pak, kterýž přebývání učinil jménu svému tam, ať zkazí všecky krále i lidi, kteříž by vztáhli ruku svou, aby přeměnili, a zkazili dům ten Boží, kterýž jest v Jeruzalémě. Já Darius rozkázal jsem, pilně ať se stane."
  },
  {
    "i": 12165,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 13,
    "t": "Tedy Tattenai, kníže za řekou, Setar Bozenai a tovaryši jejich, poněvadž tak rozkázal král Darius, tak pilně učinili."
  },
  {
    "i": 12166,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 14,
    "t": "A starší Židovští stavěli, a prospívali skrze prorokování Agea proroka, a Zachariáše syna Idova, a vystavěli, a dodělali vedlé rozkazu Boha Izraelského, a vedlé rozkazu Cyra a Daria."
  },
  {
    "i": 12167,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 15,
    "t": "I dodělán jest dům ten v den dvadcátý třetí měsíce Adar, kterýž byl šestý rok kralování Daria krále."
  },
  {
    "i": 12168,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 16,
    "t": "Tedy synové Izraelští, kněží, Levítové a jiní, kteříž byli z zajetí, s veselím posvětili dům ten Boží."
  },
  {
    "i": 12169,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 17,
    "t": "A obětovali k posvěcení domu toho Božího volů sto, skopců dvě stě, beránků čtyři sta, a kozlů k oběti za hřích za všecken Izrael dvanácte, podlé počtu pokolení Izraelských."
  },
  {
    "i": 12170,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 18,
    "t": "A postavili kněží v řádech jejich, i Levity v třídách jejich, k službě domu Božího v Jeruzalémě, jakž psáno jest v knize Mojžíšově."
  },
  {
    "i": 12171,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 19,
    "t": "A slavili synové zajetí velikonoc dne čtrnáctého měsíce prvního."
  },
  {
    "i": 12172,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 20,
    "t": "Nebo kněží a Levítové byli se očišťovali, a všickni byli čistí, protož zabíjeli beránka velikonočního za všecky syny zajetí, i za bratří své kněží, a za sebe."
  },
  {
    "i": 12173,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 21,
    "t": "I jedli synové Izraelští, kteříž se byli navrátili z zajetí, i všickni, kteříž se byli oddělili od nečistoty pohanů zemí té k nim, aby hledali Hospodina Boha Izraelského."
  },
  {
    "i": 12174,
    "b": 14,
    "c": 1506,
    "r": 1506,
    "o": 22,
    "t": "A slavili svátek přesnic sedm dní s veselím, nebo je Hospodin obveselil, a naklonil srdce krále Assyrského k nim, aby posiloval ruce jejich v díle domu Božího, Boha Izraelského."
  },
  {
    "i": 12175,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 1,
    "t": "Po událostech pak těch, za kralování Artaxerxa, krále Perského, Ezdráš, syn Seraiášův, syn Azariášův, syn Helkiášův,"
  },
  {
    "i": 12176,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 2,
    "t": "Syn Sallumův, syn Sádochův, syn Achitobův,"
  },
  {
    "i": 12177,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 3,
    "t": "Syn Amariášův, syn Azariášův, syn Meraiotův,"
  },
  {
    "i": 12178,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 4,
    "t": "Syn Zeraiášův, syn Uzziášův, syn Bukkiášův,"
  },
  {
    "i": 12179,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 5,
    "t": "Syn Abisua, syn Fineesa, syn Eleazara, syn Aarona kněze nejvyššího,"
  },
  {
    "i": 12180,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 6,
    "t": "A tak tento Ezdráš vystoupil z Babylona. Byl to písař zběhlý v Zákoně Mojžíšovu, kterýž dal Hospodin, Bůh Izraelský. A jakož ruka Hospodina Boha jeho byla nad ním, takž mu dal král všecko, čehož žádal."
  },
  {
    "i": 12181,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 7,
    "t": "Někteří z synů Izraelských, z kněží, z Levítů, zpěváků, vrátných a Netinejských přišli do Jeruzaléma sedmého léta Artaxerxa krále."
  },
  {
    "i": 12182,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 8,
    "t": "A přišel do Jeruzaléma pátého měsíce, toho léta sedmého krále."
  },
  {
    "i": 12183,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 9,
    "t": "Nebo prvního dne prvního měsíce počal vystupovati z Babylona, a prvního dne pátého měsíce přišel do Jeruzaléma, nebo ruka milostivá Boha jeho byla nad ním."
  },
  {
    "i": 12184,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 10,
    "t": "Nebo Ezdráš v srdci svém položil, aby hledal Zákona Hospodinova, a činil jej, a učil v Izraeli ustanovením a soudům."
  },
  {
    "i": 12185,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 11,
    "t": "Toto jest pak opis listu, kterýž dal Artaxerxes král Ezdrášovi knězi, písaři, písaři řečí přikázaní Hospodinových a ustanovení jeho nad Izraelem."
  },
  {
    "i": 12186,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 12,
    "t": "Artaxerxes král králů Ezdrášovi knězi, písaři Zákona Boha nebeského, pozdravení dokonalé. Nyní tedy,"
  },
  {
    "i": 12187,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 13,
    "t": "poroučím, aby kdožkoli v království mém z lidu Izraelského, z kněží jeho aneb z Levítů bude chtíti jíti do Jeruzaléma, šel s tebou,"
  },
  {
    "i": 12188,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 14,
    "t": "Protože jsi poslán od krále a sedmi rádců jeho, abys se dotazoval o Judstvu a o Jeruzalému podlé Zákona Boha tvého, kterýž jest v ruce tvé,"
  },
  {
    "i": 12189,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 15,
    "t": "A aby jsi tam zanesl stříbro a zlato, kteréž král a rádcové jeho dobrovolně obětovali Bohu Izraelskému, jehož příbytek jest v Jeruzalémě,"
  },
  {
    "i": 12190,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 16,
    "t": "A všecko stříbro a zlato, kteréž bys obdržel ve vší krajině Babylonské, s obětmi dobrovolnými lidu a kněží, kteříž by dobrovolně obětovali na dům Boha svého, kterýž jest v Jeruzalémě."
  },
  {
    "i": 12191,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 17,
    "t": "Protož snažně kupuj za ty peníze voly, berany, a jehňata s obětmi jejich suchými a mokrými, a obětuj je na oltáři domu Boha vašeho, kterýž jest v Jeruzalémě."
  },
  {
    "i": 12192,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 18,
    "t": "A co by vám se dobrého zdálo s těmi penězi a se zlatem učiniti, tobě a bratřím tvým, podlé vůle Boha vašeho učiňte."
  },
  {
    "i": 12193,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 19,
    "t": "Nádoby pak, kteréž jsou ti dány k službě domu Boha tvého, slož před Bohem v Jeruzalémě."
  },
  {
    "i": 12194,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 20,
    "t": "A což více potřebí bude domu Boha tvého, což by se tobě dostalo vydati, vydávej to z pokladu královského."
  },
  {
    "i": 12195,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 21,
    "t": "Já také, král Artaxerxes, poroučím všechněm pokladníkům, kteříž jsou za řekou, aby všecko, čehož by od vás Ezdráš kněz, písař Zákona Boha nebeského žádal, pilně dáno bylo,"
  },
  {
    "i": 12196,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 22,
    "t": "Až do sta hřiven stříbra, a až do sta měr pšenice, a až do sta batů vína, a až do sta batů oleje, soli pak bez počtu."
  },
  {
    "i": 12197,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 23,
    "t": "Všecko, což přikázáno jest od Boha nebeského, bedlivě se čiň pro dům Boha nebeského, aby nebyla zuřivost proti království krále a synů jeho."
  },
  {
    "i": 12198,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 24,
    "t": "Vám pak známo buď, že žádnému z kněží, z Levítů, zpěváků, vrátných, Netinejských, ani služebníků domu Boha tohoto není moci ukládati daně, úroku, ani placení."
  },
  {
    "i": 12199,
    "b": 14,
    "c": 1507,
    "r": 1507,
    "o": 25,
    "t": "Ty pak, Ezdráši, podlé moudrosti Boha tvého, kteráž jest v ruce tvé, ustanov písaře a soudce, kteříž by soudili všechen lid, kterýž jest za řekou, a to všecky, kteříž znají zákony Boha tvého. Těch pak, kteříž jich neznají, učte."
  }
]
