[
  {
    "i": 15500,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 7,
    "t": "En zij zeggen: 'De HEERE ziet het niet, de God van Jakob merkt het niet op.'"
  },
  {
    "i": 15501,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 8,
    "t": "Verstaat toch, gij onverstandigen onder het volk! En gij dwazen, wanneer zult gij wijs worden?"
  },
  {
    "i": 15502,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 9,
    "t": "Hij die het oor plantte, zou Hij niet horen? Hij die het oog formeerde, zou Hij niet zien?"
  },
  {
    "i": 15503,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 10,
    "t": "Hij die de heidenvolken bestraft, zou Hij niet straffen, Hij die de mensen kennis leert?"
  },
  {
    "i": 15504,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 11,
    "t": "De HEERE kent de gedachten van de mens, dat zij ijdelheid zijn."
  },
  {
    "i": 15505,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 12,
    "t": "Welzalig de man die Gij tuchtigt, HEERE, en die Gij onderwijst uit uw wet,"
  },
  {
    "i": 15506,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 13,
    "t": "om hem rust te geven in dagen van tegenspoed, totdat de kuil voor de goddeloze gegraven is."
  },
  {
    "i": 15507,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 14,
    "t": "Want de HEERE zal Zijn volk niet verstoten, en Zijn erfdeel niet verlaten."
  },
  {
    "i": 15508,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 15,
    "t": "Want het recht zal wederkeren tot gerechtigheid, en alle oprechten van hart zullen het navolgen."
  },
  {
    "i": 15509,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 16,
    "t": "Wie zal voor mij opstaan tegen de boosdoeners? Wie zal voor mij standhouden tegen hen die ongerechtigheid bedrijven?"
  },
  {
    "i": 15510,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 17,
    "t": "Indien de HEERE mij niet geholpen had, dan had mijn ziel haast in de stilte gewoond."
  },
  {
    "i": 15511,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 18,
    "t": "Als ik zei: 'Mijn voet wankelt', dan ondersteunde uw goedertierenheid mij, HEERE."
  },
  {
    "i": 15512,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 19,
    "t": "In de veelheid van mijn gedachten in mijn binnenste, verkwikken uw vertroostingen mijn ziel."
  },
  {
    "i": 15513,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 20,
    "t": "Zou de troon van het onrecht gemeenschap met U hebben, die moeite bewerkt tot wet?"
  },
  {
    "i": 15514,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 21,
    "t": "Zij verzamelen zich tegen de ziel van de rechtvaardige, en zij veroordelen onschuldig bloed."
  },
  {
    "i": 15515,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 22,
    "t": "Maar de HEERE is mij tot een rotsburcht, en mijn God tot een steenrots van mijn toevlucht."
  },
  {
    "i": 15516,
    "b": 18,
    "c": 1994,
    "r": 1994,
    "o": 23,
    "t": "Hij zal hun ongerechtigheid over hen doen wederkeren, en hen om hun boosheid verdelgen; de HEERE, onze God, zal hen verdelgen!"
  },
  {
    "i": 15517,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 1,
    "t": "Komt, laat ons vrolijk zingen voor de HEERE, laat ons juichen voor de Rots van ons heil."
  },
  {
    "i": 15518,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 2,
    "t": "Laat ons voor Zijn aangezicht komen met lofzegging, laat ons Hem juichen met psalmen."
  },
  {
    "i": 15519,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 3,
    "t": "Want de HEERE is een groot God, een groot Koning boven alle goden."
  },
  {
    "i": 15520,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 4,
    "t": "In Zijn hand zijn de diepten der aarde, en de toppen der bergen zijn van Hem."
  },
  {
    "i": 15521,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 5,
    "t": "Van Hem is de zee, en Hij heeft haar gemaakt, en Zijn handen hebben het droge geformeerd."
  },
  {
    "i": 15522,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 6,
    "t": "Komt, laat ons aanbidden en ons nederbuigen, laat ons knielen voor de HEERE, onze Maker."
  },
  {
    "i": 15523,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 7,
    "t": "Want Hij is onze God, en wij zijn het volk van Zijn weide en de schapen van Zijn hand. Heden, indien gij Zijn stem zoudt horen!"
  },
  {
    "i": 15524,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 8,
    "t": "Verhardt uw hart niet, zoals te Meriba, zoals ten dage van Massa in de woestijn,"
  },
  {
    "i": 15525,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 9,
    "t": "waar uw vaderen Mij verzochten, Mij beproefden, hoewel zij Mijn werk gezien hadden."
  },
  {
    "i": 15526,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 10,
    "t": "Veertig jaar heb Ik een afkeer gehad van dat geslacht, en Ik zei: 'Zij zijn een volk met een dwalend hart, en zij kennen Mijn wegen niet.'"
  },
  {
    "i": 15527,
    "b": 18,
    "c": 1995,
    "r": 1995,
    "o": 11,
    "t": "Daarom heb Ik in Mijn toorn gezworen: 'Zij zullen Mijn rust niet ingaan.'"
  },
  {
    "i": 15528,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 1,
    "t": "Zingt de HEERE een nieuw lied, zingt de HEERE, heel de aarde!"
  },
  {
    "i": 15529,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 2,
    "t": "Zingt de HEERE, looft Zijn Naam, boodschapt Zijn heil van dag tot dag."
  },
  {
    "i": 15530,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 3,
    "t": "Vertelt onder de heidenvolken Zijn heerlijkheid, onder alle volken Zijn wonderen."
  },
  {
    "i": 15531,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 4,
    "t": "Want de HEERE is groot en zeer te prijzen, Hij is ontzagwekkend boven alle goden."
  },
  {
    "i": 15532,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 5,
    "t": "Want alle goden van de volken zijn afgoden, maar de HEERE heeft de hemel gemaakt."
  },
  {
    "i": 15533,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 6,
    "t": "Majesteit en heerlijkheid zijn voor Zijn aangezicht, sterkte en luister zijn in Zijn heiligdom."
  },
  {
    "i": 15534,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 7,
    "t": "Geeft de HEERE, gij geslachten van volken, geeft de HEERE heerlijkheid en sterkte."
  },
  {
    "i": 15535,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 8,
    "t": "Geeft de HEERE de heerlijkheid van Zijn Naam, brengt een offer en treedt Zijn voorhoven binnen."
  },
  {
    "i": 15536,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 9,
    "t": "Aanbid de HEERE in heilige feestdos; beef voor Zijn aangezicht, heel de aarde."
  },
  {
    "i": 15537,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 10,
    "t": "Zegt onder de heidenvolken: De HEERE regeert! De wereld staat vast, zij zal niet wankelen. Hij zal de volken oordelen in gerechtigheid."
  },
  {
    "i": 15538,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 11,
    "t": "Laat de hemel zich verblijden en de aarde zich verheugen, laat de zee bruisen met al wat zij bevat."
  },
  {
    "i": 15539,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 12,
    "t": "Laat het veld zich verheugen met al wat daarop is, laat alle bomen van het woud vrolijk zingen,"
  },
  {
    "i": 15540,
    "b": 18,
    "c": 1996,
    "r": 1996,
    "o": 13,
    "t": "voor het aangezicht van de HEERE, want Hij komt, want Hij komt om de aarde te oordelen. Hij zal de wereld oordelen in gerechtigheid, en de volken in Zijn waarheid."
  },
  {
    "i": 15541,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 1,
    "t": "De HEERE regeert! Laat de aarde zich verheugen, laat de vele eilanden zich verblijden."
  },
  {
    "i": 15542,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 2,
    "t": "Wolken en duisternis zijn rondom Hem, gerechtigheid en recht zijn de grondslag van Zijn troon."
  },
  {
    "i": 15543,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 3,
    "t": "Een vuur gaat voor Zijn aangezicht uit en verteert Zijn tegenstanders rondom."
  },
  {
    "i": 15544,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 4,
    "t": "Zijn bliksemschichten verlichten de wereld, de aarde ziet het en beeft."
  },
  {
    "i": 15545,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 5,
    "t": "De bergen smelten als was voor het aangezicht van de HEERE, voor het aangezicht van de Heere der ganse aarde."
  },
  {
    "i": 15546,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 6,
    "t": "De hemel verkondigt Zijn gerechtigheid, en alle volken zien Zijn heerlijkheid."
  },
  {
    "i": 15547,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 7,
    "t": "Beschaamd zijn allen die beelden dienen, die zich beroemen op afgoden; alle goden buigen zich voor Hem neer."
  },
  {
    "i": 15548,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 8,
    "t": "Sion hoort het en is verblijd, de dochters van Juda verheugen zich vanwege uw oordelen, HEERE."
  },
  {
    "i": 15549,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 9,
    "t": "Want U bent de HEERE, de Allerhoogste over heel de aarde, U bent zeer verheven boven alle goden."
  },
  {
    "i": 15550,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 10,
    "t": "Gij die de HEERE liefhebt, haat het kwade! Hij bewaart de ziel van Zijn gunstgenoten, Hij redt hen uit de hand van de goddelozen."
  },
  {
    "i": 15551,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 11,
    "t": "Licht is gezaaid voor de rechtvaardige, en blijdschap voor de oprechten van hart."
  },
  {
    "i": 15552,
    "b": 18,
    "c": 1997,
    "r": 1997,
    "o": 12,
    "t": "Verblijdt u in de HEERE, gij rechtvaardigen, en looft Zijn heilige Naam."
  },
  {
    "i": 15553,
    "b": 18,
    "c": 1998,
    "r": 1998,
    "o": 1,
    "t": "Een psalm. Zingt de HEERE een nieuw lied, want Hij heeft wonderen gedaan; Zijn rechterhand en Zijn heilige arm hebben Hem heil verschaft."
  },
  {
    "i": 15554,
    "b": 18,
    "c": 1998,
    "r": 1998,
    "o": 2,
    "t": "De HEERE heeft Zijn heil bekendgemaakt, Zijn gerechtigheid voor de ogen van de heidenvolken geopenbaard."
  },
  {
    "i": 15555,
    "b": 18,
    "c": 1998,
    "r": 1998,
    "o": 3,
    "t": "Hij heeft gedacht aan Zijn goedertierenheid en aan Zijn trouw aan het huis van Israël; alle einden der aarde hebben het heil van onze God gezien."
  },
  {
    "i": 15556,
    "b": 18,
    "c": 1998,
    "r": 1998,
    "o": 4,
    "t": "Juich voor de HEERE, heel de aarde, breek uit in gejubel en zing vrolijk!"
  },
  {
    "i": 15557,
    "b": 18,
    "c": 1998,
    "r": 1998,
    "o": 5,
    "t": "Zing vrolijk voor de HEERE met de harp, met de harp, en met de klank van gezang!"
  },
  {
    "i": 15558,
    "b": 18,
    "c": 1998,
    "r": 1998,
    "o": 6,
    "t": "Met trompetten en met bazuingeschal juich voor het aangezicht van de Koning, de HEERE!"
  },
  {
    "i": 15559,
    "b": 18,
    "c": 1998,
    "r": 1998,
    "o": 7,
    "t": "Laat de zee bruisen met al wat zij bevat, de wereld met wie er wonen!"
  },
  {
    "i": 15560,
    "b": 18,
    "c": 1998,
    "r": 1998,
    "o": 8,
    "t": "Laat de rivieren in de handen klappen, laat de bergen tezamen vrolijk zingen,"
  },
  {
    "i": 15561,
    "b": 18,
    "c": 1998,
    "r": 1998,
    "o": 9,
    "t": "voor het aangezicht van de HEERE, want Hij komt om de aarde te oordelen. Hij zal de wereld oordelen in gerechtigheid en de volken in recht."
  },
  {
    "i": 15562,
    "b": 18,
    "c": 1999,
    "r": 1999,
    "o": 1,
    "t": "De HEERE regeert! Laat de volken sidderen. Hij troont tussen de cherubs; laat de aarde wankelen."
  },
  {
    "i": 15563,
    "b": 18,
    "c": 1999,
    "r": 1999,
    "o": 2,
    "t": "De HEERE is groot in Sion, Hij is verheven boven alle volken."
  },
  {
    "i": 15564,
    "b": 18,
    "c": 1999,
    "r": 1999,
    "o": 3,
    "t": "Laten zij uw grote en ontzagwekkende Naam loven; Hij is heilig!"
  },
  {
    "i": 15565,
    "b": 18,
    "c": 1999,
    "r": 1999,
    "o": 4,
    "t": "De kracht van de Koning is dat Hij recht liefheeft; U bent het die vastheid geeft, U hebt recht en gerechtigheid in Jakob uitgevoerd."
  },
  {
    "i": 15566,
    "b": 18,
    "c": 1999,
    "r": 1999,
    "o": 5,
    "t": "Verhoog de HEERE, onze God, en buig u neer voor Zijn voetbank; Hij is heilig!"
  },
  {
    "i": 15567,
    "b": 18,
    "c": 1999,
    "r": 1999,
    "o": 6,
    "t": "Mozes en Aäron onder Zijn priesters, en Samuël onder hen die Zijn Naam aanroepen; zij riepen tot de HEERE, en Hij verhoorde hen."
  },
  {
    "i": 15568,
    "b": 18,
    "c": 1999,
    "r": 1999,
    "o": 7,
    "t": "Hij sprak tot hen in de wolkkolom; zij namen Zijn getuigenissen in acht, en de verordening die Hij hun gaf."
  },
  {
    "i": 15569,
    "b": 18,
    "c": 1999,
    "r": 1999,
    "o": 8,
    "t": "HEERE, onze God, U verhoorde hen; U was voor hen een God die vergaf, hoewel U hun daden strafte."
  },
  {
    "i": 15570,
    "b": 18,
    "c": 1999,
    "r": 1999,
    "o": 9,
    "t": "Verhoog de HEERE, onze God, en buig u neer voor Zijn heilige berg, want de HEERE, onze God, is heilig!"
  },
  {
    "i": 15571,
    "b": 18,
    "c": 2000,
    "r": 2000,
    "o": 1,
    "t": "Een psalm. Een lofpsalm. Juich voor de HEERE, heel de aarde!"
  },
  {
    "i": 15572,
    "b": 18,
    "c": 2000,
    "r": 2000,
    "o": 2,
    "t": "Dien de HEERE met blijdschap, kom voor Zijn aangezicht met vrolijk gezang!"
  },
  {
    "i": 15573,
    "b": 18,
    "c": 2000,
    "r": 2000,
    "o": 3,
    "t": "Erkent dat de HEERE God is; Hij heeft ons gemaakt, en niet wijzelf; wij zijn Zijn volk en de schapen van Zijn weide."
  },
  {
    "i": 15574,
    "b": 18,
    "c": 2000,
    "r": 2000,
    "o": 4,
    "t": "Ga Zijn poorten binnen met een lofoffer, Zijn voorhoven met lofgezang; loof Hem, prijs Zijn Naam."
  },
  {
    "i": 15575,
    "b": 18,
    "c": 2000,
    "r": 2000,
    "o": 5,
    "t": "Want de HEERE is goed, Zijn goedertierenheid is voor eeuwig, Zijn trouw van generatie op generatie."
  },
  {
    "i": 15576,
    "b": 18,
    "c": 2001,
    "r": 2001,
    "o": 1,
    "t": "Van David. Een psalm. Ik zal zingen van goedertierenheid en recht; voor U, HEERE, zal ik psalmen zingen."
  },
  {
    "i": 15577,
    "b": 18,
    "c": 2001,
    "r": 2001,
    "o": 2,
    "t": "Ik zal verstandig omgaan op de volmaakte weg; wanneer zult U tot mij komen? Ik zal in de oprechtheid van mijn hart wandelen in mijn huis."
  },
  {
    "i": 15578,
    "b": 18,
    "c": 2001,
    "r": 2001,
    "o": 3,
    "t": "Ik zal geen lage zaak voor mijn ogen plaatsen; ik haat het werk van hen die afwijken; het zal mij niet aankleven."
  },
  {
    "i": 15579,
    "b": 18,
    "c": 2001,
    "r": 2001,
    "o": 4,
    "t": "Een verkeerd hart zal van mij wijken; ik wil het kwaad niet kennen."
  },
  {
    "i": 15580,
    "b": 18,
    "c": 2001,
    "r": 2001,
    "o": 5,
    "t": "Wie in het verborgene zijn naaste lastert, die zal Ik doen zwijgen; de hoogmoedige ogen en het trotse hart, die kan Ik niet verdragen."
  },
  {
    "i": 15581,
    "b": 18,
    "c": 2001,
    "r": 2001,
    "o": 6,
    "t": "Mijn ogen zijn gericht op de getrouwen in het land, opdat zij bij Mij wonen; wie de weg van de volmaaktheid bewandelt, die zal Mijn dienaar zijn."
  },
  {
    "i": 15582,
    "b": 18,
    "c": 2001,
    "r": 2001,
    "o": 7,
    "t": "Geen bedrieger zal in Mijn huis wonen; wie leugens spreekt, zal niet voor Mijn ogen standhouden."
  },
  {
    "i": 15583,
    "b": 18,
    "c": 2001,
    "r": 2001,
    "o": 8,
    "t": "Elke morgen zal Ik al de goddelozen van het land doen zwijgen, om uit de stad van Yahweh al de kwaaddoeners uit te roeien."
  },
  {
    "i": 15584,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 1,
    "t": "Een gebed van een ellendige, wanneer hij versmacht en zijn klacht uitstort voor het aangezicht van Yahweh."
  },
  {
    "i": 15585,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 2,
    "t": "Yahweh, hoor mijn gebed, en laat mijn geroep tot U komen;"
  },
  {
    "i": 15586,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 3,
    "t": "verberg Uw aangezicht niet voor mij ten dage van mijn benauwdheid; neig Uw oor tot mij; ten dage dat ik U aanroep, verhoor mij haastig!"
  },
  {
    "i": 15587,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 4,
    "t": "Want mijn dagen verdwijnen als rook, en mijn beenderen zijn verschroeid als een haard;"
  },
  {
    "i": 15588,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 5,
    "t": "mijn hart is geslagen als gras en verdord, zodat ik vergeet mijn brood te eten;"
  },
  {
    "i": 15589,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 6,
    "t": "door het geluid van mijn gekreun kleeft mijn huid aan mijn beenderen."
  },
  {
    "i": 15590,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 7,
    "t": "Ik ben gelijk geworden aan een pelikaan in de woestijn, ik ben als een steenuil in de ruïnes;"
  },
  {
    "i": 15591,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 8,
    "t": "ik waak en ben als een eenzame vogel op het dak;"
  },
  {
    "i": 15592,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 9,
    "t": "mijn vijanden smaden mij de hele dag, zij die mij prezen, vloeken bij mij."
  },
  {
    "i": 15593,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 10,
    "t": "As is het brood dat ik eet, en ik meng mijn drank met tranen,"
  },
  {
    "i": 15594,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 11,
    "t": "vanwege Uw toorn en Uw gramschap, want U hebt mij opgenomen en verworpen;"
  },
  {
    "i": 15595,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 12,
    "t": "mijn dagen zijn als een schaduw die afloopt, en ik verdor als gras."
  },
  {
    "i": 15596,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 13,
    "t": "Maar U, Yahweh, troont voor eeuwig; Uw gedachtenis is van geslacht tot geslacht!"
  },
  {
    "i": 15597,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 14,
    "t": "U zult opstaan en Zich ontfermen over Sion, want het is de tijd om haar genadig te zijn, want de ure is gekomen;"
  },
  {
    "i": 15598,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 15,
    "t": "want Uw knechten hebben haar stenen lief en ontfermen zich over haar stof."
  },
  {
    "i": 15599,
    "b": 18,
    "c": 2002,
    "r": 2002,
    "o": 16,
    "t": "En de heidenen zullen de Naam van Yahweh vrezen, en alle koningen van de aarde Uw heerlijkheid;"
  }
]
