[
  {
    "i": 32600,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 12,
    "t": "Vậy thì, mỗi người trong chúng ta sẽ khai trình với Đức Chúa Trời về chính mình."
  },
  {
    "i": 32601,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 13,
    "t": "Vậy, chớ xét đoán nhau nữa; song khá xét đoán điều nầy, là chớ để hòn đá vấp chân, hoặc dịp gây cho anh em mình sa ngã."
  },
  {
    "i": 32602,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 14,
    "t": "Tôi biết và tin chắc trong Đức Chúa Jêsus rằng, chẳng vật gì là dơ dáy tự nó cả; nhưng ai tưởng vật gì là dơ dáy, thì nó thành dơ dáy cho người đó vậy."
  },
  {
    "i": 32603,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 15,
    "t": "Vì nếu vì đồ ăn mà anh em ngươi lo buồn, thì ngươi không bước theo đức yêu thương nữa. Chớ nhân đồ ăn của ngươi mà làm hư mất người mà Đấng Christ đã chịu chết cho."
  },
  {
    "i": 32604,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 16,
    "t": "Vậy, chớ làm cho điều lành mình bị người ta chê bai."
  },
  {
    "i": 32605,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 17,
    "t": "Vì nước Đức Chúa Trời chẳng phải là sự ăn uống, nhưng là sự công bình, bình an, vui mừng trong Đức Thánh Linh."
  },
  {
    "i": 32606,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 18,
    "t": "Ai hầu việc Đấng Christ như vậy, thì được đẹp lòng Đức Chúa Trời, và được người ta khen."
  },
  {
    "i": 32607,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 19,
    "t": "Vậy, chúng ta hãy chuyên tâm tìm kiếm những điều gây dựng bình an và những điều làm cho nhau nên mạnh mẽ lên."
  },
  {
    "i": 32608,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 20,
    "t": "Chớ vì đồ ăn mà hủy hoại công việc của Đức Chúa Trời. Mọi vật thật là thanh sạch, nhưng ai ăn mà gây dịp cho kẻ khác vấp phạm, thì thành ác cho người đó."
  },
  {
    "i": 32609,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 21,
    "t": "Điều tốt lành là kiêng ăn thịt, uống rượu, và làm mọi sự chi khác mà anh em ngươi vấp phạm."
  },
  {
    "i": 32610,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 22,
    "t": "Ngươi có đức tin, hãy giữ lấy đức tin đó cho mình trước mặt Đức Chúa Trời. Phước cho người nào tự xét mình không đáng trách trong việc mình làm."
  },
  {
    "i": 32611,
    "b": 51,
    "c": 5314,
    "r": 5314,
    "o": 23,
    "t": "Song ai còn nghi ngại mà ăn, thì bị đoán phạt; vì chẳng bởi đức tin mà ăn. Vả, phàm điều chi không bởi đức tin mà làm, ấy là tội lỗi."
  },
  {
    "i": 32612,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 1,
    "t": "Vậy, chúng ta là kẻ mạnh, phải gánh vác sự yếu đuối của kẻ kém sức, chớ làm theo ý mình."
  },
  {
    "i": 32613,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 2,
    "t": "Mỗi người trong chúng ta hãy làm đẹp lòng người lân cận mình, đặng gây dựng cho họ."
  },
  {
    "i": 32614,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 3,
    "t": "Vì Đấng Christ cũng chẳng làm đẹp lòng mình, như có chép rằng: Lời mắng nhiếc kẻ mắng nhiếc Ngài đã đổ trên mình tôi."
  },
  {
    "i": 32615,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 4,
    "t": "Mọi sự đã chép từ xưa đều để dạy dỗ chúng ta, hầu cho bởi sự nhịn nhục và sự yên ủi của Kinh Thánh mà được sự trông cậy."
  },
  {
    "i": 32616,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 5,
    "t": "Nguyện Đức Chúa Trời hay nhịn nhục và yên ủi ban cho anh em được đồng lòng ở với nhau, theo Đức Chúa Jêsus Christ,"
  },
  {
    "i": 32617,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 6,
    "t": "để anh em hiệp một lòng một miệng mà ngợi khen Đức Chúa Trời, là Cha của Đức Chúa Jêsus Christ chúng ta!"
  },
  {
    "i": 32618,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 7,
    "t": "Vậy, hãy tiếp lấy nhau, cũng như Đấng Christ đã tiếp anh em, để Đức Chúa Trời được vinh hiển."
  },
  {
    "i": 32619,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 8,
    "t": "Vả, tôi nói rằng Đức Chúa Jêsus Christ đã làm tôi tớ của người chịu cắt bì, để tỏ lòng thành thật của Đức Chúa Trời, mà làm trọn các lời hứa cùng tổ phụ chúng ta,"
  },
  {
    "i": 32620,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 9,
    "t": "lại để cho dân ngoại vì sự thương xót Ngài mà ngợi khen Đức Chúa Trời, như có chép rằng: Bởi cớ đó, tôi sẽ ngợi khen Ngài giữa các dân ngoại, và hát ngợi danh Ngài."
  },
  {
    "i": 32621,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 10,
    "t": "Cũng lại có chép rằng: Hỡi các dân ngoại, hãy vui mừng với dân Ngài!"
  },
  {
    "i": 32622,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 11,
    "t": "Lại có chép rằng: Hỡi các dân ngoại, hãy ngợi khen Chúa, muôn dân hãy tôn vinh Ngài!"
  },
  {
    "i": 32623,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 12,
    "t": "Ê-sai cũng nói rằng: Sẽ có chồi của Gie-sê, tức là Đấng dấy lên đặng cai trị các dân ngoại; dân ngoại sẽ trông cậy vào Ngài."
  },
  {
    "i": 32624,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 13,
    "t": "Nguyện Đức Chúa Trời của sự trông cậy làm cho anh em đầy dẫy mọi điều vui mừng và mọi sự bình an trong đức tin, hầu cho anh em nhờ quyền phép của Đức Thánh Linh được dư dật sự trông cậy!"
  },
  {
    "i": 32625,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 14,
    "t": "Hỡi anh em, chính tôi cũng tin chắc rằng anh em đầy lòng nhân từ, đủ điều thông biết trọn vẹn, lại có tài khuyên bảo nhau."
  },
  {
    "i": 32626,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 15,
    "t": "Dầu vậy, tôi đã viết cho anh em khá dạn dĩ, để nhắc lại cho anh em vài điều, bởi ơn Đức Chúa Trời đã ban cho tôi,"
  },
  {
    "i": 32627,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 16,
    "t": "làm kẻ hầu việc Đức Chúa Jêsus Christ giữa các dân ngoại, giảng Tin Lành của Đức Chúa Trời, hầu cho các dân ngoại được làm của tế lễ đẹp lòng Ngài, được nên thánh bởi Đức Thánh Linh."
  },
  {
    "i": 32628,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 17,
    "t": "Vậy, tôi có thể khoe mình trong Đức Chúa Jêsus Christ về những việc thuộc về Đức Chúa Trời."
  },
  {
    "i": 32629,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 18,
    "t": "Vì tôi không dám nói đến điều gì khác hơn là những việc Đấng Christ đã dùng tôi làm, để khiến các dân ngoại vâng phục, bởi lời nói và việc làm,"
  },
  {
    "i": 32630,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 19,
    "t": "nhờ các phép lạ và dấu kỳ, bởi quyền phép của Đức Thánh Linh. Ấy vậy, từ thành Giê-ru-sa-lem, vòng đến xứ I-ly-ri, tôi đã rao truyền khắp Tin Lành của Đấng Christ."
  },
  {
    "i": 32631,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 20,
    "t": "Tôi lấy làm vinh mà rao Tin Lành ở những nơi mà người ta chưa nghe danh Đấng Christ, hầu cho tôi khỏi trồng trên nền của người khác,"
  },
  {
    "i": 32632,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 21,
    "t": "như có chép rằng: Những kẻ chưa được giảng về Ngài thì sẽ thấy, và những kẻ chưa nghe nói về Ngài thì sẽ hiểu."
  },
  {
    "i": 32633,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 22,
    "t": "Ấy đó là cớ làm cho tôi bị ngăn trở nhiều lần không đến được cùng anh em."
  },
  {
    "i": 32634,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 23,
    "t": "Nhưng bây giờ, không còn nơi nào ở các miền nầy mà tôi chưa rao giảng, và tôi đã từ lâu rất mong ước đến thăm anh em,"
  },
  {
    "i": 32635,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 24,
    "t": "khi tôi đi qua đến nước Tây Ban Nha; vì tôi mong khi qua đó sẽ được gặp anh em, và nhờ anh em đưa đường qua, sau khi tôi đã ở với anh em ít lâu mà thỏa lòng rồi."
  },
  {
    "i": 32636,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 25,
    "t": "Hiện nay, tôi đi Giê-ru-sa-lem đặng giúp đỡ các thánh đồ."
  },
  {
    "i": 32637,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 26,
    "t": "Vì xứ Ma-xê-đoan và A-chai vui lòng góp phần giúp đỡ các thánh đồ nghèo nàn ở Giê-ru-sa-lem."
  },
  {
    "i": 32638,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 27,
    "t": "Phải, hai xứ đó vui lòng làm vậy, và cũng mắc nợ các thánh đồ; vì nếu các dân ngoại đã được dự phần của cải thiêng liêng của họ, thì cũng phải lấy của cải vật chất mà giúp lại họ."
  },
  {
    "i": 32639,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 28,
    "t": "Vậy, làm xong việc nầy rồi, và sau khi đã giao cho họ trái bông nầy rồi, tôi sẽ đi ngang qua đó qua Tây Ban Nha."
  },
  {
    "i": 32640,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 29,
    "t": "Tôi biết rằng khi đến thăm anh em, tôi sẽ đến với ơn phước dư dật của Đấng Christ."
  },
  {
    "i": 32641,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 30,
    "t": "Hỡi anh em, tôi nhân Đức Chúa Jêsus Christ chúng ta, và nhân sự yêu thương của Đức Thánh Linh mà khuyên anh em hãy cùng tôi chiến đấu trong khi cầu nguyện Đức Chúa Trời cho tôi,"
  },
  {
    "i": 32642,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 31,
    "t": "hầu cho tôi được giải cứu khỏi những kẻ nghịch cùng Đạo Chúa tại xứ Giu-đê, và sự giúp đỡ tôi đem đến cho thành Giê-ru-sa-lem được các thánh đồ vui nhận,"
  },
  {
    "i": 32643,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 32,
    "t": "để tôi nhờ ý muốn Đức Chúa Trời vui mừng mà đến cùng anh em, và cùng anh em được nghỉ ngơi."
  },
  {
    "i": 32644,
    "b": 51,
    "c": 5315,
    "r": 5315,
    "o": 33,
    "t": "Nguyện Đức Chúa Trời bình an ở cùng hết thảy anh em! A-men."
  },
  {
    "i": 32645,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 1,
    "t": "Tôi gởi Phê-bê, là người chị em chúng ta, và là người giúp việc Hội thánh tại Cen-cơ-rê, cho anh em;"
  },
  {
    "i": 32646,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 2,
    "t": "xin anh em vì cớ Chúa mà tiếp rước chị em ấy, một cách xứng đáng với các thánh đồ, và hãy giúp đỡ chị em trong mọi việc cần đến anh em; vì chị em đã giúp đỡ nhiều người, và chính tôi nữa."
  },
  {
    "i": 32647,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 3,
    "t": "Hãy chào Pris-ca và A-qui-la, là bạn cùng làm việc với tôi trong Đức Chúa Jêsus Christ,"
  },
  {
    "i": 32648,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 4,
    "t": "hai người đã vì sự sống tôi mà liều cái cổ mình. Ấy chẳng những tôi tạ ơn hai người, thôi đâu, cả các Hội thánh của dân ngoại cũng vậy;"
  },
  {
    "i": 32649,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 5,
    "t": "lại hãy chào Hội thánh nhóm tại nhà hai người. Hãy chào Ê-bai-nết, là người rất yêu dấu của tôi, và là trái đầu mùa của A-si cho Đấng Christ."
  },
  {
    "i": 32650,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 6,
    "t": "Hãy chào Ma-ri, là người đã vì anh em mà chịu khó nhọc nhiều."
  },
  {
    "i": 32651,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 7,
    "t": "Hãy chào An-đrô-ni-cơ và Giu-nia, là bà con của tôi, và bạn đồng tù với tôi; hai người ấy có danh vọng lớn trong hàng sứ đồ, và đã tin Đấng Christ trước tôi."
  },
  {
    "i": 32652,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 8,
    "t": "Hãy chào Am-bli-a-tơ, là người yêu dấu của tôi trong Chúa."
  },
  {
    "i": 32653,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 9,
    "t": "Hãy chào U-rơ-ban, là bạn cùng làm việc với chúng tôi trong Đấng Christ, và hãy chào ta-chơ, là người rất yêu dấu của tôi."
  },
  {
    "i": 32654,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 10,
    "t": "Hãy chào A-be-lơ, là người đã được nghiệm trong Đấng Christ. Hãy chào những người thuộc về nhà A-ri-tô-bu-lơ."
  },
  {
    "i": 32655,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 11,
    "t": "Hãy chào Hê-rô-đi-ôn, là bà con của tôi. Hãy chào những người thuộc về nhà Na-xi-sơ vẫn ở trong Chúa."
  },
  {
    "i": 32656,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 12,
    "t": "Hãy chào Try-phe-na và Try-phô-sa, là hai người đàn bà chịu khó nhọc vì Chúa. Hãy chào Bẹt-si-đa, là người rất yêu dấu, đã chịu khó nhọc nhiều vì Chúa."
  },
  {
    "i": 32657,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 13,
    "t": "Hãy chào Ru-phu, là người đã được chọn trong Chúa, và chào mẹ người, tức là mẹ tôi vậy."
  },
  {
    "i": 32658,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 14,
    "t": "Hãy chào A-syn-cơ-rít, Phơ-lê-gôn, Hẹt-me, Ba-trô-ba, Hẹt-ma, và các anh em ở với họ."
  },
  {
    "i": 32659,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 15,
    "t": "Hãy chào Phi-lô-lô-gu, Giu-lia, Nê-rê và chị người, Ô-lim-ba, và hết thảy các thánh đồ ở với họ."
  },
  {
    "i": 32660,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 16,
    "t": "Hãy lấy cái hôn thánh mà chào nhau. Hết thảy các Hội thánh của Đấng Christ chào anh em."
  },
  {
    "i": 32661,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 17,
    "t": "Hỡi anh em, tôi khuyên anh em coi chừng những kẻ gây nên bè đảng và làm gương xấu, nghịch cùng sự dạy dỗ mà anh em đã học; phải tránh xa họ."
  },
  {
    "i": 32662,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 18,
    "t": "Vì những kẻ như vậy không hầu việc Đức Chúa Jêsus Christ chúng ta, song hầu việc cái bụng mình, dùng những lời ngon ngọt dỗ dành lòng kẻ thật thà."
  },
  {
    "i": 32663,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 19,
    "t": "Vả, sự vâng phục của anh em đã thấu đến mọi người; vậy nên, tôi mừng rỡ về anh em, ước ao anh em khôn ngoan về điều lành, mà ngay thật về điều dữ."
  },
  {
    "i": 32664,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 20,
    "t": "Vả, Đức Chúa Trời bình an sẽ kíp giày đạp quỉ Sa-tan dưới chân anh em. Nguyền xin ân điển của Đức Chúa Jêsus Christ chúng ta ở cùng anh em!"
  },
  {
    "i": 32665,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 21,
    "t": "Ti-mô-thê, là bạn cùng làm việc với tôi, và Lu-xi-u, Gia-sôn và Sô-si-ba-tơ, là bà con tôi, chào anh em."
  },
  {
    "i": 32666,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 22,
    "t": "Tôi, Tẹt-ti-u, là người viết bức thơ nầy, cũng chào anh em trong Chúa."
  },
  {
    "i": 32667,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 23,
    "t": "Gai-út, là người tiếp đãi tôi và cả Hội thánh, chào anh em. Ê-rát, là người coi kho thành phố, và Qua-tơ, là anh em chúng ta, cũng chào anh em."
  },
  { "i": 32668, "b": 51, "c": 5316, "r": 5316, "o": 24, "t": "[ … ]" },
  {
    "i": 32669,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 25,
    "t": "Nguyền xin Đấng có quyền làm cho anh em vững bền, theo Tin Lành của tôi và lời giảng về Đức Chúa Jêsus Christ, là sự tỏ bày điều mầu nhiệm giấu kín từ đời đời,"
  },
  {
    "i": 32670,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 26,
    "t": "mà bây giờ được bày ra, và theo lời truyền dạy của Đức Chúa Trời đời đời, đã dùng các sách tiên tri mà rao ra cho hết thảy các dân, để đem họ đến sự vâng phục đức tin;"
  },
  {
    "i": 32671,
    "b": 51,
    "c": 5316,
    "r": 5316,
    "o": 27,
    "t": "nguyền xin Đức Chúa Trời khôn ngoan có một, nhờ Đức Chúa Jêsus Christ được vinh hiển đời đời! A-men!"
  },
  {
    "i": 32672,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 1,
    "t": "Phao-lô, theo ý chỉ Đức Chúa Trời được gọi làm sứ đồ của Đức Chúa Jêsus Christ, và Sốt-then, người anh em,"
  },
  {
    "i": 32673,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 2,
    "t": "gởi cho Hội thánh của Đức Chúa Trời tại thành Cô-rinh-tô, là những người đã được nên thánh trong Đức Chúa Jêsus Christ, được gọi làm thánh đồ, luôn với mọi người ở bất cứ nơi nào kêu cầu danh Đức Chúa Jêsus Christ, Chúa chúng ta, Chúa của họ và của chúng ta;"
  },
  {
    "i": 32674,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 3,
    "t": "nguyền xin ân điển và sự bình an ban cho anh em từ Đức Chúa Trời, Cha chúng ta, và từ Đức Chúa Jêsus Christ!"
  },
  {
    "i": 32675,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 4,
    "t": "Tôi hằng vì anh em tạ ơn Đức Chúa Trời, bởi cớ ân điển Ngài đã ban cho anh em trong Đức Chúa Jêsus Christ;"
  },
  {
    "i": 32676,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 5,
    "t": "vì trong Ngài, anh em đã được đầy dẫy mọi sự ban cho, cả lời nói và mọi sự hiểu biết;"
  },
  {
    "i": 32677,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 6,
    "t": "vả, lời chứng về Đấng Christ đã được vững lập trong anh em rồi;"
  },
  {
    "i": 32678,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 7,
    "t": "đến nỗi anh em không thiếu một ơn nào, đang khi chờ đợi sự hiện đến của Đức Chúa Jêsus Christ chúng ta."
  },
  {
    "i": 32679,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 8,
    "t": "Chính Ngài sẽ làm cho anh em vững bền đến cuối cùng, đặng khỏi bị quở trách trong ngày của Đức Chúa Jêsus Christ chúng ta."
  },
  {
    "i": 32680,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 9,
    "t": "Đức Chúa Trời là thành tín, Ngài là Đấng đã kêu gọi anh em vào sự thông công với Con Ngài là Đức Chúa Jêsus Christ, Chúa chúng ta."
  },
  {
    "i": 32681,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 10,
    "t": "Hỡi anh em, tôi nhân danh Đức Chúa Jêsus Christ, Chúa chúng ta, khuyên anh em thảy đều phải hiệp một lòng, đừng có sự phân rẽ trong anh em, nhưng phải hiệp ý với nhau trong một tâm trí."
  },
  {
    "i": 32682,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 11,
    "t": "Hỡi anh em, tôi nghe người nhà của Chloê mách bảo rằng trong anh em có sự tranh cạnh."
  },
  {
    "i": 32683,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 12,
    "t": "Tôi có ý nói rằng mỗi người trong anh em tự phụ mình, kẻ thì nói: “Ta là môn đồ của Phao-lô,” kẻ thì nói: “Ta là môn đồ của A-bô-lô,” kẻ thì nói: “Ta là môn đồ của Sê-pha,” kẻ thì nói: “Ta là môn đồ của Đấng Christ.”"
  },
  {
    "i": 32684,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 13,
    "t": "Vậy thì Đấng Christ bị phân rẽ sao? Phao-lô có chịu đóng đinh trên cây thập tự vì anh em chăng? Hay là anh em đã chịu phép báp-têm nhân danh Phao-lô?"
  },
  {
    "i": 32685,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 14,
    "t": "Tôi tạ ơn Đức Chúa Trời vì tôi không làm phép báp-têm cho ai trong anh em, trừ Cơ-rít-bu và Gai-út,"
  },
  {
    "i": 32686,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 15,
    "t": "để không ai nói rằng anh em đã chịu phép báp-têm nhân danh tôi."
  },
  {
    "i": 32687,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 16,
    "t": "Tôi cũng đã làm phép báp-têm cho gia đình của Tê-pha-na nữa. Ngoài ra, tôi không biết mình đã làm phép báp-têm cho ai khác."
  },
  {
    "i": 32688,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 17,
    "t": "Vì Đấng Christ sai tôi đi rao giảng Phúc Âm, chớ chẳng phải để làm phép báp-têm, và không dùng lời lẽ khôn khéo, để thập tự giá của Đấng Christ khỏi trở nên vô hiệu."
  },
  {
    "i": 32689,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 18,
    "t": "Vì lời rao giảng về thập tự giá là sự dại dột cho những kẻ hư mất, nhưng lại là quyền năng của Đức Chúa Trời cho chúng ta là những người được cứu."
  },
  {
    "i": 32690,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 19,
    "t": "Vì có chép rằng: “Ta sẽ hủy phá sự khôn ngoan của người khôn, và bỏ sự thông sáng của người thông minh.”"
  },
  {
    "i": 32691,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 20,
    "t": "Người khôn ngoan ở đâu? Thầy thông giáo ở đâu? Nhà biện luận của thời đại này ở đâu? Đức Chúa Trời há chẳng đã làm cho sự khôn ngoan của thế gian ra dại dột sao?"
  },
  {
    "i": 32692,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 21,
    "t": "Vì thế gian, bởi sự khôn ngoan của mình, không nhận biết Đức Chúa Trời trong sự khôn ngoan của Ngài, nên Đức Chúa Trời đã vui lòng dùng sự giảng dại để cứu những người tin."
  },
  {
    "i": 32693,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 22,
    "t": "Người Do Thái đòi hỏi dấu lạ, còn người Hy Lạp tìm kiếm sự khôn ngoan,"
  },
  {
    "i": 32694,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 23,
    "t": "nhưng chúng ta rao giảng Đấng Christ bị đóng đinh trên cây thập tự, là một sự vấp phạm cho người Do Thái và là sự dại dột cho dân ngoại,"
  },
  {
    "i": 32695,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 24,
    "t": "nhưng đối với những người được kêu gọi, bất kể là người Do Thái hay người Hy Lạp, thì Đấng Christ là quyền năng của Đức Chúa Trời và là sự khôn ngoan của Đức Chúa Trời."
  },
  {
    "i": 32696,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 25,
    "t": "Vì sự dại dột của Đức Chúa Trời còn khôn ngoan hơn loài người, và sự yếu đuối của Đức Chúa Trời còn mạnh hơn loài người."
  },
  {
    "i": 32697,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 26,
    "t": "Hỡi anh em, hãy xem sự kêu gọi của anh em: không có nhiều người khôn ngoan theo xác thịt, không có nhiều người quyền thế, không có nhiều người sang trọng."
  },
  {
    "i": 32698,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 27,
    "t": "Nhưng Đức Chúa Trời đã chọn những sự dại dột của thế gian để làm hổ thẹn những kẻ khôn ngoan, và Đức Chúa Trời đã chọn những sự yếu đuối của thế gian để làm hổ thẹn những kẻ mạnh mẽ,"
  },
  {
    "i": 32699,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 28,
    "t": "Đức Chúa Trời đã chọn những sự thấp hèn và bị khinh bỉ của thế gian, tức là những sự không có, để hủy phá những sự hiện có,"
  }
]
