[
  {
    "i": 32700,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 29,
    "t": "Aby żadne ciało nie chełpiło się przed Bogiem."
  },
  {
    "i": 32701,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 30,
    "t": "Albowiem z Niego wy jesteście w Chrystusie Jezusie, który stał się dla nas mądrością od Boga, sprawiedliwością, poświęceniem i odkupieniem,"
  },
  {
    "i": 32702,
    "b": 52,
    "c": 5401,
    "r": 5401,
    "o": 31,
    "t": "Aby, jak napisano: Kto się chlubi, niechże się chlubi w Panu."
  },
  {
    "i": 32703,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 1,
    "t": "Ja zaś, bracia, gdy przyszedłem do was, nie przyszedłem, aby wam głosić tajemnicę Bożą wspaniałym słowem lub mądrością."
  },
  {
    "i": 32704,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 2,
    "t": "Postanowiłem bowiem, będąc wśród was, nie znać niczego więcej, jak tylko Jezusa Chrystusa i to ukrzyżowanego."
  },
  {
    "i": 32705,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 3,
    "t": "I byłem u was w słabości i w bojaźni, i w wielkim drżeniu,"
  },
  {
    "i": 32706,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 4,
    "t": "A mowa moja i zwiastowanie moje nie opierały się na przekonywających słowach mądrości, lecz na objawieniu Ducha i mocy,"
  },
  {
    "i": 32707,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 5,
    "t": "Aby wiara wasza nie opierała się na mądrości ludzkiej, lecz na mocy Bożej."
  },
  {
    "i": 32708,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 6,
    "t": "A jednak głosimy mądrość wśród doskonałych, ale nie mądrość tego świata ani władców tego świata, którzy przemijają."
  },
  {
    "i": 32709,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 7,
    "t": "Lecz głosimy mądrość Bożą w tajemnicy, ukrytą, którą Bóg przed wiekami przeznaczył ku chwale naszej,"
  },
  {
    "i": 32710,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 8,
    "t": "Której żaden z władców tego świata nie poznał; bo gdyby ją poznali, nie ukrzyżowaliby Pana chwały;"
  },
  {
    "i": 32711,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 9,
    "t": "Ale, jak napisano: Czego oko nie widziało i ucho nie słyszało, i co do serca ludzkiego nie wstąpiło, to przygotował Bóg tym, którzy go miłują."
  },
  {
    "i": 32712,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 10,
    "t": "Nam zaś objawił to Bóg przez swego Ducha; Duch bowiem bada wszystko, nawet głębokości Boże."
  },
  {
    "i": 32713,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 11,
    "t": "Bo któż z ludzi wie, co jest w człowieku, prócz ducha ludzkiego, który w nim jest? Tak samo i tego, co jest w Bogu, nikt nie poznał, jak tylko Duch Boży."
  },
  {
    "i": 32714,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 12,
    "t": "My zaś nie otrzymaliśmy ducha świata, lecz Ducha, który jest z Boga, abyśmy wiedzieli, co nam Bóg darował."
  },
  {
    "i": 32715,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 13,
    "t": "Głosimy to nie w uczonych słowach ludzkiej mądrości, lecz w słowach, których naucza Duch, przykładając duchowe do duchowych rzeczy."
  },
  {
    "i": 32716,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 14,
    "t": "Ale człowiek zmysłowy nie przyjmuje tych rzeczy, które są z Ducha Bożego, bo są dlań głupstwem i nie może ich poznać, gdyż należy je duchowo rozsądzać."
  },
  {
    "i": 32717,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 15,
    "t": "Człowiek zaś duchowy rozsądza wszystko, sam zaś nie jest sądzony przez nikogo."
  },
  {
    "i": 32718,
    "b": 52,
    "c": 5402,
    "r": 5402,
    "o": 16,
    "t": "Bo któż poznał umysł Pana, aby go pouczać? My zaś mamy umysł Chrystusowy."
  },
  {
    "i": 32719,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 1,
    "t": "A ja, bracia, nie mogłem mówić do was jako do duchowych, lecz jako do cielesnych, jako do niemowląt w Chrystusie."
  },
  {
    "i": 32720,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 2,
    "t": "Poiłem was mlekiem, a nie pokarmem stałym; bo jeszcze nie mogliście go znieść; zresztą i teraz jeszcze nie możecie,"
  },
  {
    "i": 32721,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 3,
    "t": "Bo jeszcze jesteście cieleśni; skoro bowiem jest między wami zawiść i spór, czyż nie jesteście cieleśni i nie postępujecie po ludzku?"
  },
  {
    "i": 32722,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 4,
    "t": "Gdy bowiem jeden mówi: Ja jestem Pawła, a drugi: Ja Apollosa, to czyż nie jesteście cieleśni?"
  },
  {
    "i": 32723,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 5,
    "t": "Kimże więc jest Apollos? I kim jest Paweł? Sługami, przez których uwierzyliście, a każdy, jak mu Pan dał."
  },
  {
    "i": 32724,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 6,
    "t": "Ja zasadziłem, Apollos podlał, lecz Bóg dał wzrost."
  },
  {
    "i": 32725,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 7,
    "t": "A zatem ani ten, co sadzi, jest czymś, ani ten, co podlewa, lecz Bóg, który daje wzrost."
  },
  {
    "i": 32726,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 8,
    "t": "Ten, co sadzi, i ten, co podlewa, jedno są; lecz każdy otrzyma zapłatę według swojej pracy."
  },
  {
    "i": 32727,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 9,
    "t": "Jesteśmy bowiem współpracownikami Bożymi; wy zaś jesteście Bożą rolą, Bożym budynkiem."
  },
  {
    "i": 32728,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 10,
    "t": "Według łaski Bożej, która mi jest dana, jako mądry budowniczy założyłem fundament, a inny na nim buduje; niechże każdy baczy, jak na nim buduje."
  },
  {
    "i": 32729,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 11,
    "t": "Albowiem nikt nie może założyć innego fundamentu oprócz tego, który jest założony, a którym jest Jezus Chrystus."
  },
  {
    "i": 32730,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 12,
    "t": "A jeśliby kto na tym fundamencie budował ze złota, srebra, drogich kamieni, z drzewa, siana, słomy,"
  },
  {
    "i": 32731,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 13,
    "t": "To dzieło każdego stanie się jawne; dzień bowiem to objawi, gdyż w ogniu się objawi i ogień wypróbuje, jakie jest dzieło każdego."
  },
  {
    "i": 32732,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 14,
    "t": "Jeśli czyjeś dzieło, które zbudował, ostanie się, ten otrzyma zapłatę,"
  },
  {
    "i": 32733,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 15,
    "t": "Jeśli czyjeś dzieło spłonie, ten poniesie szkodę; on sam wprawdzie ocaleje, lecz tak jak przez ogień."
  },
  {
    "i": 32734,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 16,
    "t": "Czyż nie wiecie, że jesteście świątynią Boga i że Duch Boży mieszka w was?"
  },
  {
    "i": 32735,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 17,
    "t": "Jeśli ktoś niszczy świątynię Bożą, tego zniszczy Bóg; albowiem świątynia Boża jest święta, a wy nią jesteście."
  },
  {
    "i": 32736,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 18,
    "t": "Niechaj nikt samego siebie nie zwodzi; jeśli komuś z was się zdaje, że jest mądry na tym świecie, niech się stanie głupim, aby się stać mądrym;"
  },
  {
    "i": 32737,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 19,
    "t": "Albowiem mądrość tego świata jest głupstwem u Boga. Napisano bowiem: On chwyta mądrych w ich własnej chytrości;"
  },
  {
    "i": 32738,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 20,
    "t": "I znowu: Pan zna myśli mądrych, że są marne."
  },
  {
    "i": 32739,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 21,
    "t": "Przeto niech się nikt nie chlubi ludźmi; wszystko bowiem jest wasze,"
  },
  {
    "i": 32740,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 22,
    "t": "Czy Paweł, czy Apollos, czy Kefas, czy świat, czy życie, czy śmierć, czy to, co jest, czy to, co ma być; wszystko jest wasze;"
  },
  {
    "i": 32741,
    "b": 52,
    "c": 5403,
    "r": 5403,
    "o": 23,
    "t": "Wy zaś Chrystusowi, a Chrystus Bogu."
  },
  {
    "i": 32742,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 1,
    "t": "Niechże nas tedy ludzie uważają za sługi Chrystusowe i za szafarzy tajemnic Bożych."
  },
  {
    "i": 32743,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 2,
    "t": "A od szafarzy wymaga się, aby każdy okazał się wiernym."
  },
  {
    "i": 32744,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 3,
    "t": "Mnie zaś mało zależy na tym, czy wy mnie sądzicie, czy jakikolwiek sąd ludzki; ja nawet samego siebie nie sądzę."
  },
  {
    "i": 32745,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 4,
    "t": "Albowiem niczego sobie nie wyrzucam, lecz to mnie jeszcze nie usprawiedliwia; Pan jest tym, który mnie sądzi."
  },
  {
    "i": 32746,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 5,
    "t": "Przeto nie sądźcie przed czasem, aż przyjdzie Pan, który i ujawni to, co ukryte w ciemności, i objawi zamysły serc; wtedy każdy otrzyma od Boga pochwałę."
  },
  {
    "i": 32747,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 6,
    "t": "A to, bracia, odniosłem do siebie i Apollosa ze względu na was, abyście na nas nauczyli się tego, by nie wynosić się ponad to, co napisano, i aby żaden z was nie wynosił się nad drugiego."
  },
  {
    "i": 32748,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 7,
    "t": "Bo któż ciebie wyróżnia? Albo co masz, czego byś nie otrzymał? A jeśliś otrzymał, to czemu się chlubisz, jakbyś nie otrzymał?"
  },
  {
    "i": 32749,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 8,
    "t": "Już jesteście nasyceni, już się wzbogaciliście, już bez nas zaczęliście królować; obyście też naprawdę królowali, abyśmy i my z wami razem królowali."
  },
  {
    "i": 32750,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 9,
    "t": "Wydaje mi się bowiem, że Bóg nas, apostołów, wystawił jako ostatnich, jako skazanych na śmierć, bo staliśmy się widowiskiem dla świata, dla aniołów i dla ludzi."
  },
  {
    "i": 32751,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 10,
    "t": "My głupi dla Chrystusa, wy zaś roztropni w Chrystusie; my słabi, wy zaś mocni; wy w chwale, my zaś w pogardzie."
  },
  {
    "i": 32752,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 11,
    "t": "Aż do tej chwili łakniemy i pragniemy, i jesteśmy nadzy, i biją nas pięściami, i tułamy się,"
  },
  {
    "i": 32753,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 12,
    "t": "I trudzimy się, pracując własnymi rękami; gdy nas złorzeczą, błogosławimy; gdy nas prześladują, znosimy to;"
  },
  {
    "i": 32754,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 13,
    "t": "Gdy nas lżą, prosimy; staliśmy się jak śmiecie tego świata, odrzutki wszystkich aż dotąd."
  },
  {
    "i": 32755,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 14,
    "t": "Nie piszę tego, aby was zawstydzić, lecz napominam was jako moje umiłowane dzieci."
  },
  {
    "i": 32756,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 15,
    "t": "Bo choćbyście mieli dziesięć tysięcy wychowawców w Chrystusie, to jednak nie macie wielu ojców; ja bowiem przez ewangelię zrodziłem was w Chrystusie Jezusie."
  },
  {
    "i": 32757,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 16,
    "t": "Proszę was tedy, bądźcie naśladowcami moimi!"
  },
  {
    "i": 32758,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 17,
    "t": "Dlatego posłałem do was Tymoteusza, który jest moim umiłowanym i wiernym synem w Panu, aby wam przypomniał drogi moje w Chrystusie, jak wszędzie w każdym kościele nauczam."
  },
  {
    "i": 32759,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 18,
    "t": "Niektórzy się nadęli, jakobym do was nie miał przyjść."
  },
  {
    "i": 32760,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 19,
    "t": "Ale wkrótce przyjdę do was, jeśli Pan zechce, i poznam nie słowa tych nadętych, lecz moc;"
  },
  {
    "i": 32761,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 20,
    "t": "Albowiem królestwo Boże nie jest w słowie, lecz w mocy."
  },
  {
    "i": 32762,
    "b": 52,
    "c": 5404,
    "r": 5404,
    "o": 21,
    "t": "Co chcecie? Czy mam do was przyjść z rózgą, czy z miłością i w duchu łagodności?"
  },
  {
    "i": 32763,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 1,
    "t": "Słyszy się powszechnie o rozpustę wśród was, i to taką rozpustę, jakiej nie ma nawet wśród pogan, mianowicie że ktoś z was żyje z żoną swego ojca."
  },
  {
    "i": 32764,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 2,
    "t": "A wy się nadęliście, zamiast raczej zasmucić się, aby usunięto spośród was tego, który to uczynił!"
  },
  {
    "i": 32765,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 3,
    "t": "Ja zaś nieobecny ciałem, ale obecny duchem, już osądziłem tak, jakby był obecny, tego, który to uczynił,"
  },
  {
    "i": 32766,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 4,
    "t": "Abyście w imieniu Pana Jezusa, wy i mój duch, zebrani razem z mocą Pana naszego Jezusa,"
  },
  {
    "i": 32767,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 5,
    "t": "Wydali takiego szatanowi na zatracenie ciała, aby duch był zbawiony w dzień Pański."
  },
  {
    "i": 32768,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 6,
    "t": "Niedobrze czynicie, że się chlubicie. Czyż nie wiecie, że odrobina kwasu całe ciasto zakwasza?"
  },
  {
    "i": 32769,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 7,
    "t": "Usuńcie więc stary kwas, abyście byli nowym zaczynem, jako że przaśni jesteście; albowiem Chrystus, nasz Baranek wielkanocny, został ofiarowany."
  },
  {
    "i": 32770,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 8,
    "t": "Przeto obchodźmy święto nie w starym kwasie ani w kwasie złości i przewrotności, lecz w przaśnikach czystości i prawdy."
  },
  {
    "i": 32771,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 9,
    "t": "Napisałem wam w liście, abyście się nie zadawali z rozpustnikami,"
  },
  {
    "i": 32772,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 10,
    "t": "Ale bynajmniej nie miałem na myśli rozpustników tego świata albo chciwców i zdzierców, albo bałwochwalców, bo wtedy musielibyście wyjść ze świata."
  },
  {
    "i": 32773,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 11,
    "t": "Lecz teraz napisałem wam, żebyście się nie zadawali z tym, który nazywa się bratem, a jest rozpustnikiem, chciwcem, bałwochwalcą, złorzeczącym, pijakiem lub zdziercą, żebyście z takim nawet nie jadali."
  },
  {
    "i": 32774,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 12,
    "t": "Bo cóż ja mam sądzić tych, którzy są poza Kościołem? Czyż nie sądzicie tych, którzy są wewnątrz?"
  },
  {
    "i": 32775,
    "b": 52,
    "c": 5405,
    "r": 5405,
    "o": 13,
    "t": "Tych zaś, którzy są poza Kościołem, Bóg będzie sądził. Usuńcie tego, który jest zły, spośród siebie!"
  },
  {
    "i": 32776,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 1,
    "t": "Czy odważy się ktoś z was, mając sprawę z drugim, procesować się przed niesprawiedliwymi, zamiast przed świętymi?"
  },
  {
    "i": 32777,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 2,
    "t": "Czyż nie wiecie, że święci będą sądzić świat? A jeśli świat ma być sądzony przez was, to czy nie jesteście godni rozsądzać drobniejszych spraw?"
  },
  {
    "i": 32778,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 3,
    "t": "Czyż nie wiecie, że będziemy sądzić aniołów? A cóż dopiero sprawy tego życia!"
  },
  {
    "i": 32779,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 4,
    "t": "Jeśli więc macie sprawy o dobra doczesne, to ustanówcie sędziami tych, którzy w zborze najmniej się liczą."
  },
  {
    "i": 32780,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 5,
    "t": "Ku waszemu wstydowi to mówię: Tak tedy między wami nie masz nikogo mądrego, coby mógł rozsądzać między braćmi swymi!"
  },
  {
    "i": 32781,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 6,
    "t": "Ale brat z bratem się sądzi, a to przed niewiernymi!"
  },
  {
    "i": 32782,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 7,
    "t": "Wszakże już to wielka ułomność wasza jest, że się między sobą sądzicie. Czemu raczej krzywdy nie cierpicie? Czemu raczej szkody nie ponosicie?"
  },
  {
    "i": 32783,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 8,
    "t": "Ale wy sami krzywdę czynicie i szkodę zadajecie, a to braciom!"
  },
  {
    "i": 32784,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 9,
    "t": "Alboż nie wiecie, że niesprawiedliwi Królestwa Bożego nie odziedziczą? Nie błądźcie: Ani wszetecznicy, ani bałwochwalcy, ani cudzołożnicy, ani rozpustnicy, ani samieżnicy,"
  },
  {
    "i": 32785,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 10,
    "t": "Ani złodzieje, ani łakomcy, ani pijanice, ani złorzeczący, ani zdziercy Królestwa Bożego nie odziedziczą."
  },
  {
    "i": 32786,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 11,
    "t": "A takimi niektórzy z was byli; aleście obmyci, aleście poświęceni, aleście usprawiedliwieni w imieniu Pana Jezusa i przez Ducha Boga naszego."
  },
  {
    "i": 32787,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 12,
    "t": "\"Wszystko mi wolno\"; ale nie wszystko jest pożyteczne. \"Wszystko mi wolno\"; ale ja nie dam się niczemu ujarzmić."
  },
  {
    "i": 32788,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 13,
    "t": "Pokarmy są dla żołądka, a żołądek dla pokarmów; ale Bóg i to, i tamto zniszczy. Lecz ciało nie jest dla rozpusty, lecz dla Pana, a Pan dla ciała."
  },
  {
    "i": 32789,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 14,
    "t": "A Bóg, który Pana wzbudził, i nas też wzbudzi mocą swoją."
  },
  {
    "i": 32790,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 15,
    "t": "Alboż nie wiecie, że ciała wasze są członkami Chrystusowymi? Wziąwszyż tedy członki Chrystusowe, uczynię członkami nierządnicy? Nie daj Boże!"
  },
  {
    "i": 32791,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 16,
    "t": "Alboż nie wiecie, że kto się łączy z nierządnicą, jedno ciało z nią jest? Albowiem powiada: Będą dwoje jednem ciałem."
  },
  {
    "i": 32792,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 17,
    "t": "Lecz kto się łączy z Panem, jednym duchem z nim jest."
  },
  {
    "i": 32793,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 18,
    "t": "Uciekajcie przed rozpustą. Wszelki grzech, którykolwiek by człowiek uczynił, poza ciałem jest; ale kto się rozpusty dopuszcza, przeciw własnemu ciału grzeszy."
  },
  {
    "i": 32794,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 19,
    "t": "Alboż nie wiecie, że ciało wasze jest świątynią Ducha Świętego, który w was jest, którego macie od Boga, i nie jesteście sami swoi?"
  },
  {
    "i": 32795,
    "b": 52,
    "c": 5406,
    "r": 5406,
    "o": 20,
    "t": "Albowiem jesteście kupieni za cenę; chwalcież tedy Boga w ciele waszym i w duchu waszym, które są Boże."
  },
  {
    "i": 32796,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 1,
    "t": "A co do tego, o czemście mi pisali, to dobrze jest człowiekowi kobiety nie dotykać."
  },
  {
    "i": 32797,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 2,
    "t": "Wszakże dla unikania rozpusty, niech każdy ma własną żonę i każda niech ma własnego męża."
  },
  {
    "i": 32798,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 3,
    "t": "Mąż niech oddaje żonie powinność, a podobnie i żona mężowi."
  },
  {
    "i": 32799,
    "b": 52,
    "c": 5407,
    "r": 5407,
    "o": 4,
    "t": "Żona nie włada własnem ciałem, lecz mąż; podobnie i mąż nie włada własnem ciałem, lecz żona."
  }
]
