[
  {
    "i": 18300,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 17,
    "t": "Tisíc se bude třást před hrozbou jediného, před hrozbou pěti prchnete, dokud nezůstane z vás jako stožár na vrcholu hory, jako znamení na kopci."
  },
  {
    "i": 18301,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 18,
    "t": "Proto Hospodin čeká na čas, aby se nad vámi smiloval, proto povstane, aby se nad vámi slitoval, neboť Hospodin je Bůh spravedlnosti; blahoslavení všichni, kdo v něj doufají."
  },
  {
    "i": 18302,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 19,
    "t": "Ano, lide Sijónu, který obýváš Jeruzalém, nebudeš už plakat, neboť se nad tebou smiluje pro křik, který vydáváš, jakmile ho uslyší, odpoví ti."
  },
  {
    "i": 18303,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 20,
    "t": "Pán vám dá chléb úzkosti a odměřenou vodu, ten, kdo tě poučuje, se už neschová, a tvé oči uvidí toho, kdo tě poučuje."
  },
  {
    "i": 18304,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 21,
    "t": "Tvé uši uslyší slovo pronesené za tebou: \"Toto je cesta, jděte po ní, ať se vydáte vpravo nebo vlevo."
  },
  {
    "i": 18305,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 22,
    "t": "Budeš považovat za nečisté obložení svých stříbrných model a povlak svých zlatých soch; odvrhneš je jako ohavnost: \"Pryč odsud!\" řekneš."
  },
  {
    "i": 18306,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 23,
    "t": "A dá déšť pro semeno, které zaseješ do země, a chléb, plod země, bude bohatý a výživný. Tvůj dobytek se bude toho dne pást na rozlehlých pastvinách."
  },
  {
    "i": 18307,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 24,
    "t": "Voli a osli, kteří obdělávají půdu, budou jíst jako krmivo divoký šťovík, který se rozprostírá lopatou a vidlemi."
  },
  {
    "i": 18308,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 25,
    "t": "Na každé vysoké hoře a na každém vyvýšeném kopci budou potoky a vodní toky v den velkého krveprolití, až se zřítí pevnosti."
  },
  {
    "i": 18309,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 26,
    "t": "Tehdy bude světlo měsíce jako světlo slunce a světlo slunce bude sedmkrát silnější, jako světlo sedmi dnů, v den, kdy Hospodin obváže ránu svého lidu a uzdraví stopy ran utržených."
  },
  {
    "i": 18310,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 27,
    "t": "Hle, jméno Hospodinovo přichází zdaleka, planoucí je jeho hněv, tíživá jeho hrozba. Jeho rty překypují zuřivostí, jeho jazyk je jako požírající oheň."
  },
  {
    "i": 18311,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 28,
    "t": "Jeho dech je jako rozvodněný proud, který stoupá až ke krku, aby zatřásl národy smrtelným otřesem, aby vložil uzdu bloudění do čelistí národů."
  },
  {
    "i": 18312,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 29,
    "t": "Píseň bude na vašich rtech jako o sváteční noci a radost bude ve vašich srdcích, jako když se jde za zvuku flétny na horu Hospodinovu, skálu Izraele."
  },
  {
    "i": 18313,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 30,
    "t": "Hospodin dá slyšet majestát své hlasu, dá pocítit tíhu své paže, v žáru svého hněvu doprovázeného požírajícím ohněm, bleskem, lijáky a krupobitím."
  },
  {
    "i": 18314,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 31,
    "t": "Neboť před hlasem Hospodinovým bude Asýrie vyděšená, udeří ji svou holí;"
  },
  {
    "i": 18315,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 32,
    "t": "pokaždé, když půjde kolem, bude to prut trestu, který jí Hospodin uštědří, za zvuku bubínků a kinnorů, a v bitvách, které povede, s rukou pozdviženou proti ní."
  },
  {
    "i": 18316,
    "b": 22,
    "c": 2430,
    "r": 2430,
    "o": 33,
    "t": "Neboť dávno je připraven Tofet – bude i pro krále – hluboká a široká jeho hranice, hojnost ohně a dřeva; dech Hospodinův, jako proud síry, do něj zapálí oheň."
  },
  {
    "i": 18317,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 1,
    "t": "Běda těm, kteří sestupují do Egypta hledat pomoc. Spoléhají na koně, důvěřují vozům, protože jsou četné, a jezdcům, protože jsou velmi silní. Neobrátili se k Svatému Izraele, neptali se Hospodina."
  },
  {
    "i": 18318,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 2,
    "t": "Nicméně je moudrý i on a může přivést neštěstí, nikdy nezklamal ve svém slově. Povstane proti potomstvu ničemných, proti ochraně zločinců."
  },
  {
    "i": 18319,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 3,
    "t": "Egypťan je člověk a nikoli bůh, jeho koně jsou tělo a nikoli duch; Hospodin vztáhne ruku: ochránce zakopne, chráněný padne, všichni společně zahynou."
  },
  {
    "i": 18320,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 4,
    "t": "Neboť takto mi promluvil Hospodin: Jako řve lev, lvíče po své kořisti, když se proti němu svolá shromáždění pastýřů, aniž by se nechal zastrašit jejich křikem nebo zneklidnit jejich hlukem, tak sestoupí Hospodin zástupů, aby válčil na hoře Sijón, na svém kopci."
  },
  {
    "i": 18321,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 5,
    "t": "Jako ptáci, kteří létají, tak Hospodin zástupů bude chránit Jeruzalém; svou ochranou ho zachrání, svou podporou ho vysvobodí."
  },
  {
    "i": 18322,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 6,
    "t": "Navraťte se k tomu, kterého tak hluboce zradili synové Izraele."
  },
  {
    "i": 18323,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 7,
    "t": "Neboť toho dne každý zavrhne své falešné bohy stříbrné a své falešné bohy zlaté, které pro vás vyrobily vaše hříšné ruce."
  },
  {
    "i": 18324,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 8,
    "t": "Asýrie padne mečem, nikoli mečem člověka, bude pohlcena mečem, nikoli mečem smrtelníka. Uteče před mečem a jeho mladíci budou zotročeni."
  },
  {
    "i": 18325,
    "b": 22,
    "c": 2431,
    "r": 2431,
    "o": 9,
    "t": "Ve svém zděšení opustí svou skálu a jeho vůdci se ze strachu vzdají korouhve. Výrok Hospodina, jehož oheň je na Sijónu a pec v Jeruzalémě."
  },
  {
    "i": 18326,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 1,
    "t": "Hle, král bude kralovat spravedlivě a knížata budou vládnout podle práva."
  },
  {
    "i": 18327,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 2,
    "t": "Každý bude jako úkryt před větrem, útočiště před lijákem, jako potoky na vyprahlé zemi, jako stín pevné skály v opuštěné zemi."
  },
  {
    "i": 18328,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 3,
    "t": "Oči vidoucích již nebudou zalepené, uši posluchačů budou pozorné."
  },
  {
    "i": 18329,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 4,
    "t": "Srdce nestálých se bude snažit porozumět a jazyk koktavých bude bez váhání říkat jasná slova."
  },
  {
    "i": 18330,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 5,
    "t": "Již se nebude dávat hlupákovi titul urozeného ani podvodníkovi titul velkého."
  },
  {
    "i": 18331,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 6,
    "t": "Neboť hlupák říká nesmysly a jeho srdce se oddává zlu, praktikuje bezbožnost, pronáší o Hospodinu zcestná slova, nechává hladového bez jídla; odpírá nápoj tomu, kdo žízní."
  },
  {
    "i": 18332,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 7,
    "t": "Pokud jde o podvodníka, jeho podvody jsou zvrácené, upletl intriky, aby zničil chudáka lživými slovy, zatímco nešťastník má právo na své straně."
  },
  {
    "i": 18333,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 8,
    "t": "Urozený měl pouze urozené úmysly, povstává, aby jednal s urozeností."
  },
  {
    "i": 18334,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 9,
    "t": "Ženy povýšené, vstaňte, poslouchejte můj hlas, dcery plné pýchy, nakloňte ucho k mému slovu."
  },
  {
    "i": 18335,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 10,
    "t": "Za rok a několik dní se budete třást, domýšlivé, neboť je po vinobraní, již není úroda."
  },
  {
    "i": 18336,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 11,
    "t": "Třeste se, vy, které jste povýšené, třeste se, vy, které jste plné pýchy; svlékněte se, obnažte se, opásejte si bedra."
  },
  {
    "i": 18337,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 12,
    "t": "Bijte se do prsou nad osudem usměvavé krajiny, vinic obtížených plody;"
  },
  {
    "i": 18338,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 13,
    "t": "na půdě mého lidu poroste trnitý keř, jako na každém radostném domě šíleného města."
  },
  {
    "i": 18339,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 14,
    "t": "Neboť citadela je opuštěná, hlučné město je opuštěné, Ofel a Bašta budou navždy obnaženy, rozkoše divokých oslů, pastvina stád."
  },
  {
    "i": 18340,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 15,
    "t": "Dokud se na nás nevylije Duch z výsosti a poušť se nestane sadem, sadem, který připomíná les."
  },
  {
    "i": 18341,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 16,
    "t": "V poušti se usadí právo a spravedlnost bude obývat sad."
  },
  {
    "i": 18342,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 17,
    "t": "Ovoce spravedlnosti bude pokoj a účinek spravedlnosti klid a bezpečnost navěky."
  },
  {
    "i": 18343,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 18,
    "t": "Můj lid bude obývat sídlo pokoje, nádherná obydlí, povýšené rezidence."
  },
  {
    "i": 18344,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 19,
    "t": "A pokud bude les zcela zničen, pokud bude město vážně poníženo,"
  },
  {
    "i": 18345,
    "b": 22,
    "c": 2432,
    "r": 2432,
    "o": 20,
    "t": "blahoslavení budete, když budete sít všude, kde je voda, když necháte na svobodě vola a osla."
  },
  {
    "i": 18346,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 1,
    "t": "Běda tobě, který ničíš a nejsi zničen, který jsi zrádce, když tě nikdo nezrazuje; až dokončíš ničení, budeš zničen, až dokončíš své zrady, budeš zrazen."
  },
  {
    "i": 18347,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 2,
    "t": "Hospodine, smiluj se nad námi, v tebe doufáme. Buď naše paže každé ráno a také naše spása v čase úzkosti."
  },
  {
    "i": 18348,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 3,
    "t": "Při hluku vřavy národy prchají, když povstáváš, národy se rozptylují."
  },
  {
    "i": 18349,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 4,
    "t": "U vás se hromadí kořist, jako hromadí kobylka, vrhá se na ni jako roj sarančat."
  },
  {
    "i": 18350,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 5,
    "t": "Hospodin je vyvýšen, neboť trůní nahoře, naplňuje Sijón právem a spravedlností."
  },
  {
    "i": 18351,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 6,
    "t": "A to bude bezpečnost pro tvé dny: moudrost a poznání jsou bohatství, která zachraňují, bázeň Hospodinova, to je jeho poklad."
  },
  {
    "i": 18352,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 7,
    "t": "Hle, Ariel křičí v ulicích, poslové pokoje hořce pláčí."
  },
  {
    "i": 18353,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 8,
    "t": "Cesty jsou zpustošené, již žádní chodci na cestách, byla porušena smlouva, opovrhováno svědky, na nikoho se neohlíží."
  },
  {
    "i": 18354,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 9,
    "t": "Zarmoucená země chřadne. Hanbou pokrytý Libanon usychá, Šaron se stal jako step, Bášan a Karmel se třesou."
  },
  {
    "i": 18355,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 10,
    "t": "Nyní povstanu, praví Hospodin, nyní se postavím, nyní se pozdvihnu."
  },
  {
    "i": 18356,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 11,
    "t": "Počínáte seno, rodíte slámu, můj dech, jako oheň, vás pohltí."
  },
  {
    "i": 18357,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 12,
    "t": "Národy budou spáleny jako vápno, usekané trny, budou spáleny v ohni."
  },
  {
    "i": 18358,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 13,
    "t": "Poslouchejte, vy, kteří jste daleko, co jsem učinil, zvězte, vy, kteří jste blízko, jaká je má moc."
  },
  {
    "i": 18359,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 14,
    "t": "Hříšníci byli v Sijónu vyděšeni, třesení se zmocnilo bezbožných. Kdo z nás obstojí před požírajícím ohněm? Kdo z nás obstojí před věčnými žhavými uhlíky?"
  },
  {
    "i": 18360,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 15,
    "t": "Ten, kdo se chová spravedlivě a mluví loajálně, kdo odmítá vydělaný zisk a rukou odpuzuje úplatek, kdo si zacpává uši, aby neslyšel krvavé řeči, a zavírá oči, aby neviděl zlo,"
  },
  {
    "i": 18361,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 16,
    "t": "ten bude obývat na výšinách, skalnaté skály budou jeho útočištěm, bude mu dán chléb, vody nebude mít nedostatek."
  },
  {
    "i": 18362,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 17,
    "t": "Tvé oči budou kontemplovat krále v jeho kráse, uvidí zemi, která se rozprostírá do dálky."
  },
  {
    "i": 18363,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 18,
    "t": "Tvé srdce bude přemítat o svých strastech: \"Kde je ten, kdo počítal? Kde je ten, kdo vážil? Kde je ten, kdo počítal věže?"
  },
  {
    "i": 18364,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 19,
    "t": "Již neuvidíš drzý lid, lid s nesrozumitelným jazykem, s barbarským a nesmyslným jazykem."
  },
  {
    "i": 18365,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 20,
    "t": "Kontempluj Sijón, město našich svátků, ať tvé oči uvidí Jeruzalém, bezpečné sídlo, stan, který se nepřesune, jehož kolíky nikdy nebudou vytrženy, jehož provazy nikdy nebudou přetrženy."
  },
  {
    "i": 18366,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 21,
    "t": "Ale tam nám Hospodin ukazuje svou moc, jako místo řek a velmi širokých kanálů, kde nebudou plout lodě s vesly, které nepřeplují velké lodě."
  },
  {
    "i": 18367,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 22,
    "t": "(Neboť Hospodin nás soudí a Hospodin nám vládne, Hospodin je náš král, on je náš spasitel.)"
  },
  {
    "i": 18368,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 23,
    "t": "Tvé provazy se uvolnily, již nedrží stožár, již nevztyčují znamení. Tehdy se rozdělila obrovská kořist, chromí se oddali rabování."
  },
  {
    "i": 18369,
    "b": 22,
    "c": 2433,
    "r": 2433,
    "o": 24,
    "t": "Žádný obyvatel již neřekne: \"Jsem nemocný\", lid, který tam přebývá, uvidí svou vinu odpuštěnou."
  },
  {
    "i": 18370,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 1,
    "t": "Přistupte, národy, abyste slyšely, lidé, buďte pozorní, ať země slyší, a co ji naplňuje, svět a veškeré jeho osídlení."
  },
  {
    "i": 18371,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 2,
    "t": "Neboť to je hněv Hospodinův proti všem národům, zuřivost proti veškeré jejich armádě. Zasvětil je klatbě, vydal je masakru."
  },
  {
    "i": 18372,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 3,
    "t": "Jejich oběti jsou vyhazovány ven, šíří se smrad jejich mrtvol, hory stékají krví,"
  },
  {
    "i": 18373,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 4,
    "t": "celá armáda nebes se rozpadá. Nebesa se svinují jako kniha, celá jejich armáda vadne, jako vadnou listy, které padají z vinice, jako vadnou ty, které padají z fíkovníku."
  },
  {
    "i": 18374,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 5,
    "t": "Neboť můj meč se napil na nebesích: Hle, spouští se na Edom, na lid zasvěcený klatbě, aby ho potrestal."
  },
  {
    "i": 18375,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 6,
    "t": "Meč Hospodinův je plný krve, slizký od tuku, od krve beránků a kozlů, od tuku ledvinek beranů; neboť je pro Hospodina oběť v Bosře, velký masakr v zemi Edom."
  },
  {
    "i": 18376,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 7,
    "t": "Buvola padají s nimi, telata s tučnými voly, jejich země je napojena krví, jejich prach slepen tukem."
  },
  {
    "i": 18377,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 8,
    "t": "Neboť to je den pomsty pro Hospodina, rok odplaty, v procesu Sijónu."
  },
  {
    "i": 18378,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 9,
    "t": "Jeho potoky se mění v smolu, jeho prach v síru, jeho země se stává hořící smolou."
  },
  {
    "i": 18379,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 10,
    "t": "Ve dne v noci nezhasíná, věčně stoupá jeho kouř, z věku na věk bude vysušen, navždy a navždy, nikdo jím neprojde."
  },
  {
    "i": 18380,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 11,
    "t": "Bude to domov pelikánů a ježků, sovy a havrani ji budou obývat; Hospodin nad ní natáhne měřicí šňůru chaosu a olovnici prázdnoty."
  },
  {
    "i": 18381,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 12,
    "t": "Z jejích šlechticů nezůstane nikdo, kdo by se ujal království, a všichni její knížata budou pryč."
  },
  {
    "i": 18382,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 13,
    "t": "V jejích pevnostech poroste trní, v jejích hradech kopřivy a bodláky; bude to doupě šakalů, ohrada pro pštrosy."
  },
  {
    "i": 18383,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 14,
    "t": "Divoké kočky se budou setkávat s hyenami, satyr bude volat na satyra, ano, tam se usadí Lilit a najde si odpočinek."
  },
  {
    "i": 18384,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 15,
    "t": "Tam si zmije udělá hnízdo, naklade vejce, vylíhne je a shromáždí svá mláďata ve stínu. Ano, tam se shromáždí i supi, jeden k druhému."
  },
  {
    "i": 18385,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 16,
    "t": "Hledejte v knize Hospodinově a čtěte: žádný z nich nechybí, žádný není zbaven svého druha. Jeho ústa to přikázala a jeho Duch je shromáždil."
  },
  {
    "i": 18386,
    "b": 22,
    "c": 2434,
    "r": 2434,
    "o": 17,
    "t": "On pro ně losoval a jeho ruka jim vyměřila podíl provazcem, navěky ji budou vlastnit, z pokolení na pokolení v ní budou bydlet."
  },
  {
    "i": 18387,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 1,
    "t": "Nechť se raduje poušť a suchá země, nechť step jásá a kvete; jako narcis,"
  },
  {
    "i": 18388,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 2,
    "t": "ať se pokryje květy, ať jásá radostí a výská, byla jí dána sláva Libanonu, nádhera Karmelu a Šáronu. Oni uvidí slávu Hospodinovu, nádheru našeho Boha."
  },
  {
    "i": 18389,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 3,
    "t": "Posilněte skleslé ruce, upevněte podklesající kolena."
  },
  {
    "i": 18390,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 4,
    "t": "Řekněte bázlivým srdcím: \"Buďte silní, nebojte se; hle, váš Bůh. Přichází pomsta, božská odplata. On sám přijde, aby vás spasil."
  },
  {
    "i": 18391,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 5,
    "t": "Tehdy se otevřou oči slepých a uši hluchých se otevřou."
  },
  {
    "i": 18392,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 6,
    "t": "Tehdy chromý poskočí jako jelen a jazyk němého zaplesá radostí. Neboť v poušti vytrysknou vody a v stepi potoky."
  },
  {
    "i": 18393,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 7,
    "t": "Rozpálená zem se stane jezerem a žíznivá krajina prameny vod; v doupatech, kde leželi šakalové, budou rákosové a papyrové houštiny."
  },
  {
    "i": 18394,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 8,
    "t": "Bude tam cesta, silnice, bude se nazývat svatá cesta; nečistý po ní nepůjde; On sám půjde po této cestě pro ně a blázni se po ní neztratí."
  },
  {
    "i": 18395,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 9,
    "t": "Nebude tam lev a nejdivočejší zvíře po ní nepůjde, nenajde se tam, ale vykoupení po ní budou chodit."
  },
  {
    "i": 18396,
    "b": 22,
    "c": 2435,
    "r": 2435,
    "o": 10,
    "t": "Ti, které Hospodin vysvobodil, se vrátí a přijdou na Sion s jásotem, nesouce s sebou věčnou radost. Radost a veselí je budou provázet, bolest a nářek ustanou."
  },
  {
    "i": 18397,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 1,
    "t": "I stalo se ve čtrnáctém roce krále Ezechiáše, že Sancheríb, král asyrský, vytáhl proti všem opevněným městům judským a zmocnil se jich."
  },
  {
    "i": 18398,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 2,
    "t": "Král asyrský poslal z Lakiše k Ezechiášovi, králi do Jeruzaléma, hlavního číšníka s velkým vojskem. Hlavní číšník se postavil u strouhy horního rybníka, na cestě k poli valchářovu."
  },
  {
    "i": 18399,
    "b": 22,
    "c": 2436,
    "r": 2436,
    "o": 3,
    "t": "Vyšel k němu správce paláce Eljakím, syn Chilkijášův, písař Šebna a hlasatel Jóach, syn Asafův."
  }
]
