[
  {
    "i": 22500,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 4,
    "t": "\"En ook gij, Tyrus en Sidon, wat hebt gij van Mij te verwachten? En gij, alle streken van Filistea, zult gij Mij vergelden? Maar indien gij Mij wilt vergelden, haast Ik Mij en doe uw vergelding op uw eigen hoofden wederkeren!"
  },
  {
    "i": 22501,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 5,
    "t": "Gij die Mijn zilver en Mijn goud hebt genomen, en Mijn kostbare kleinodiën in uw tempels hebt weggebracht,"
  },
  {
    "i": 22502,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 6,
    "t": "gij die de kinderen van Juda en de kinderen van Jeruzalem aan de zonen van Javan hebt verkocht, om hen ver weg van hun gebied te voeren!"
  },
  {
    "i": 22503,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 7,
    "t": "Zie, Ik zal hen doen wederkeren uit de plaats waarheen gij hen verkocht hebt, en Ik zal uw daad op uw eigen hoofden wederkeren!"
  },
  {
    "i": 22504,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 8,
    "t": "Ik zal uw zonen en uw dochters verkopen, en hen overgeven in de hand van de kinderen van Juda, en zij zullen hen verkopen aan de Sabeërs, aan een volk ver weg, want de HEERE heeft het gesproken!"
  },
  {
    "i": 22505,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 9,
    "t": "Roep dit uit onder de volken: Bereidt u tot de strijd! Roept de helden op! Laat hen naderen, laat hen optrekken, alle krijgslieden!"
  },
  {
    "i": 22506,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 10,
    "t": "Smeedt uw ploegscharen tot zwaarden, uw sikkels tot speren; laat de zwakke zeggen: Ik ben een held!"
  },
  {
    "i": 22507,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 11,
    "t": "Haast u en kom, alle volken van rondom, en verzamelt u daar! (HEERE, doe Uw helden afdalen.)"
  },
  {
    "i": 22508,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 12,
    "t": "\"Laten de volken opgewekt worden en optrekken naar het dal van Josafat, want daar zal Ik zitten om recht te spreken over alle volken van rondom."
  },
  {
    "i": 22509,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 13,
    "t": "Slaat de sikkel erin, want de oogst is rijp; komt, treedt, want de perskuip is vol; de vaten lopen over, want hun boosheid is groot!"
  },
  {
    "i": 22510,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 14,
    "t": "Menigten, menigten in het dal van de beslissing! Want de dag des HEEREN is nabij in het dal van de beslissing!"
  },
  {
    "i": 22511,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 15,
    "t": "De zon en de maan worden zwart, de sterren trekken hun glans in."
  },
  {
    "i": 22512,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 16,
    "t": "De HEERE brult uit Sion, uit Jeruzalem doet Hij Zijn stem horen, zodat de hemel en de aarde beven. Maar de HEERE is een toevlucht voor Zijn volk, een vesting voor de kinderen van Israël!"
  },
  {
    "i": 22513,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 17,
    "t": "\"Dan zult gij weten dat Ik de HEERE, uw God, ben, Die woont op Sion, Mijn heilige berg! Jeruzalem zal een heilige plaats zijn, vreemden zullen er niet meer doorheen trekken!"
  },
  {
    "i": 22514,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 18,
    "t": "Op die dag zullen de bergen druipen van jonge wijn, de heuvelen vloeien van melk, en alle beken van Juda zullen vol water stromen. Er zal een bron ontspringen uit het huis des HEEREN, die het dal van de Acacia’s zal bevloeien."
  },
  {
    "i": 22515,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 19,
    "t": "Egypte zal een woestenij worden, Edom een dorre wildernis, vanwege het geweld dat zij tegen de kinderen van Juda hebben gepleegd, door onschuldig bloed in hun land te vergieten."
  },
  {
    "i": 22516,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 20,
    "t": "Maar Juda zal voor eeuwig bewoond worden, en Jeruzalem van geslacht tot geslacht."
  },
  {
    "i": 22517,
    "b": 28,
    "c": 3004,
    "r": 3004,
    "o": 21,
    "t": "\"Ik zal hun bloed wreken, Ik zal het niet ongestraft laten\", want de HEERE woont op Sion."
  },
  {
    "i": 22518,
    "b": 29,
    "c": 3101,
    "r": 3101,
    "o": 1,
    "t": "De woorden van Amos, die een van de veehoeders uit Tekoa was, die hij zag over Israël in de dagen van Uzzia, de koning van Juda, en in de dagen van Jerobeam, de zoon van Joas, de koning van Israël, twee jaren voor de aardbeving."
  },
  {
    "i": 22519,
    "b": 29,
    "c": 3101,
    "r": 3101,
    "o": 2,
    "t": "Hij zei: De HEERE brult uit Sion en uit Jeruzalem laat Hij Zijn stem horen, zodat de weiden der herders treuren en de top van de Karmel verdort."
  },
  {
    "i": 22520,
    "b": 29,
    "c": 3101,
    "r": 3101,
    "o": 3,
    "t": "Zo zegt de HEERE: Vanwege drie overtredingen van Damascus, ja, vanwege vier, zal Ik het niet herroepen, omdat zij Gilead met ijzeren dorswagens hebben gedorst."
  },
  {
    "i": 22521,
    "b": 29,
    "c": 3101,
    "r": 3101,
    "o": 4,
    "t": "Daarom zal Ik een vuur zenden in het huis van Hazaël, dat de paleizen van Ben-Hadad zal verteren."
  },
  {
    "i": 22522,
    "b": 29,
    "c": 3101,
    "r": 3101,
    "o": 5,
    "t": "Ik zal de grendel van Damascus verbreken, de inwoners uit de vallei van Aven uitroeien, en de man die de scepter hanteert, uit Beth-Eden. Het volk van Aram zal in ballingschap gaan naar Kir, zegt de HEERE."
  },
  {
    "i": 22523,
    "b": 29,
    "c": 3101,
    "r": 3101,
    "o": 6,
    "t": "Zo zegt de HEERE: Vanwege drie overtredingen van Gaza, ja, vanwege vier, zal Ik het niet herroepen, omdat zij gehele gemeenschappen in ballingschap hebben weggevoerd om hen aan Edom te leveren."
  },
  {
    "i": 22524,
    "b": 29,
    "c": 3101,
    "r": 3101,
    "o": 7,
    "t": "Daarom zal Ik een vuur zenden in de muur van Gaza, dat zijn paleizen zal verteren."
  },
  {
    "i": 22525,
    "b": 29,
    "c": 3101,
    "r": 3101,
    "o": 8,
    "t": "Ik zal de inwoners uit Asdod uitroeien, en de man die de scepter hanteert, uit Askelon. Ik zal Mijn hand wenden tegen Ekron, en het overblijfsel van de Filistijnen zal omkomen, zegt de Heere HEERE."
  },
  {
    "i": 22526,
    "b": 29,
    "c": 3101,
    "r": 3101,
    "o": 9,
    "t": "Zo zegt de HEERE: Vanwege drie overtredingen van Tyrus, ja, vanwege vier, zal Ik het niet herroepen, omdat zij gehele gemeenschappen in ballingschap aan Edom hebben geleverd, zonder aan het broederlijk verbond te denken."
  },
  {
    "i": 22527,
    "b": 29,
    "c": 3101,
    "r": 3101,
    "o": 10,
    "t": "Daarom zal Ik een vuur zenden in de muur van Tyrus, dat zijn paleizen zal verteren."
  },
  {
    "i": 22528,
    "b": 29,
    "c": 3101,
    "r": 3101,
    "o": 11,
    "t": "Zo zegt de HEERE: Vanwege drie overtredingen van Edom, ja, vanwege vier, zal Ik het niet herroepen, omdat hij zijn broeder met het zwaard heeft vervolgd, alle medelijden heeft gedoofd, zijn toorn voor altijd koestert en zijn woede nimmer laat varen."
  },
  {
    "i": 22529,
    "b": 29,
    "c": 3101,
    "r": 3101,
    "o": 12,
    "t": "Daarom zal Ik een vuur zenden in Teman, dat de paleizen van Bozra zal verteren."
  },
  {
    "i": 22530,
    "b": 29,
    "c": 3101,
    "r": 3101,
    "o": 13,
    "t": "Zo zegt de HEERE: Vanwege drie overtredingen van de Ammonieten, ja, vanwege vier, zal Ik het niet herroepen, omdat zij zwangere vrouwen van Gilead hebben opengesneden, om hun grondgebied uit te breiden."
  },
  {
    "i": 22531,
    "b": 29,
    "c": 3101,
    "r": 3101,
    "o": 14,
    "t": "Daarom zal Ik een vuur aansteken in de muur van Rabba, dat zijn paleizen zal verteren, met krijgsgeschreeuw op de dag van de strijd, met een storm op de dag van de wervelwind."
  },
  {
    "i": 22532,
    "b": 29,
    "c": 3101,
    "r": 3101,
    "o": 15,
    "t": "Hun koning zal in ballingschap gaan, hij en zijn vorsten tezamen, zegt de HEERE."
  },
  {
    "i": 22533,
    "b": 29,
    "c": 3102,
    "r": 3102,
    "o": 1,
    "t": "Zo zegt de HEERE: Vanwege drie overtredingen van Moab, ja, vanwege vier, zal Ik het niet herroepen, omdat hij de beenderen van de koning van Edom tot kalk heeft verbrand."
  },
  {
    "i": 22534,
    "b": 29,
    "c": 3102,
    "r": 3102,
    "o": 2,
    "t": "Daarom zal Ik een vuur zenden in Moab, dat de paleizen van Keriot zal verteren. Moab zal sterven in het tumult, met krijgsgeschreeuw, bij bazuingeschal."
  },
  {
    "i": 22535,
    "b": 29,
    "c": 3102,
    "r": 3102,
    "o": 3,
    "t": "Ik zal de rechter uit zijn midden uitroeien, en al zijn vorsten tezamen met hem doden, zegt de HEERE."
  },
  {
    "i": 22536,
    "b": 29,
    "c": 3102,
    "r": 3102,
    "o": 4,
    "t": "Zo zegt de HEERE: Vanwege drie overtredingen van Juda, ja, vanwege vier, zal Ik het niet herroepen, omdat zij de wet van de HEERE hebben verworpen en Zijn verordeningen niet hebben onderhouden, omdat hun leugens, waaraan hun vaderen gewoon waren, hen hebben misleid."
  },
  {
    "i": 22537,
    "b": 29,
    "c": 3102,
    "r": 3102,
    "o": 5,
    "t": "Daarom zal Ik een vuur zenden in Juda, dat de paleizen van Jeruzalem zal verteren."
  },
  {
    "i": 22538,
    "b": 29,
    "c": 3102,
    "r": 3102,
    "o": 6,
    "t": "Zo zegt de HEERE: Vanwege drie overtredingen van Israël, ja, vanwege vier, zal Ik het niet herroepen, omdat zij de rechtvaardige voor geld verkopen en de arme voor een paar sandalen."
  },
  {
    "i": 22539,
    "b": 29,
    "c": 3102,
    "r": 3102,
    "o": 7,
    "t": "Zij vertreden het hoofd van de geringen in het stof van de aarde en buigen de weg van de ellendigen om. Zoon en vader gaan naar hetzelfde meisje, om Mijn heilige Naam te ontheiligen."
  },
  {
    "i": 22540,
    "b": 29,
    "c": 3102,
    "r": 3102,
    "o": 8,
    "t": "Zij liggen op pandkleren naast elk altaar, en drinken in het huis van hun god de wijn van hen die beboet zijn."
  },
  {
    "i": 22541,
    "b": 29,
    "c": 3102,
    "r": 3102,
    "o": 9,
    "t": "Ik had immers de Amoriet voor hun ogen uitgeroeid, die even hoog was als ceders en zo sterk als eiken. Ik had zijn vrucht van boven vernietigd, en zijn wortels van beneden."
  },
  {
    "i": 22542,
    "b": 29,
    "c": 3102,
    "r": 3102,
    "o": 10,
    "t": "Ik Zelf had u immers uit het land Egypte doen optrekken, en veertig jaren door de woestijn geleid, opdat gij het land van de Amoriet in bezit zoudt nemen!"
  },
  {
    "i": 22543,
    "b": 29,
    "c": 3102,
    "r": 3102,
    "o": 11,
    "t": "Ik verwekte profeten onder uw zonen, en nazireeërs onder uw jongemannen. Is het niet zo, kinderen van Israël? spreekt de HEERE."
  },
  {
    "i": 22544,
    "b": 29,
    "c": 3102,
    "r": 3102,
    "o": 12,
    "t": "Maar gij hebt de nazireeërs wijn laten drinken, en de profeten hebt gij bevolen: Profeteer niet!"
  },
  {
    "i": 22545,
    "b": 29,
    "c": 3102,
    "r": 3102,
    "o": 13,
    "t": "Welnu, Ik zal u doen kraken, zoals een wagen kraakt die vol dorsschoppen is."
  },
  {
    "i": 22546,
    "b": 29,
    "c": 3102,
    "r": 3102,
    "o": 14,
    "t": "De snelle zal geen plaats hebben om te vluchten, de sterke zal zijn kracht niet kunnen inzetten, de held zal zijn leven niet kunnen redden."
  },
  {
    "i": 22547,
    "b": 29,
    "c": 3102,
    "r": 3102,
    "o": 15,
    "t": "Hij die de boog hanteert, zal niet standhouden, de snelle van voet zal zich niet kunnen redden, hij die het paard berijdt, zal zijn leven niet kunnen redden."
  },
  {
    "i": 22548,
    "b": 29,
    "c": 3102,
    "r": 3102,
    "o": 16,
    "t": "De moedigste onder de helden zal op die dag naakt wegvluchten, spreekt de HEERE."
  },
  {
    "i": 22549,
    "b": 29,
    "c": 3103,
    "r": 3103,
    "o": 1,
    "t": "Hoort dit woord dat de HEERE over u spreekt, kinderen van Israël, over het gehele geslacht dat Ik uit het land Egypte heb doen optrekken:"
  },
  {
    "i": 22550,
    "b": 29,
    "c": 3103,
    "r": 3103,
    "o": 2,
    "t": "U alleen heb Ik gekend van alle geslachten van de aarde, daarom zal Ik u bezoeken vanwege al uw ongerechtigheden."
  },
  {
    "i": 22551,
    "b": 29,
    "c": 3103,
    "r": 3103,
    "o": 3,
    "t": "Zullen er twee samen wandelen, tenzij zij het eens geworden zijn?"
  },
  {
    "i": 22552,
    "b": 29,
    "c": 3103,
    "r": 3103,
    "o": 4,
    "t": "Brult een leeuw in het woud, zonder dat hij een prooi heeft? Laat een jonge leeuw zijn stem horen uit zijn hol, zonder dat hij iets gevangen heeft?"
  },
  {
    "i": 22553,
    "b": 29,
    "c": 3103,
    "r": 3103,
    "o": 5,
    "t": "Valt een vogel in de strik op de aarde, zonder dat er een valstrik voor hem gelegd is? Gaat de strik omhoog van de grond, zonder dat hij iets gevangen heeft?"
  },
  {
    "i": 22554,
    "b": 29,
    "c": 3103,
    "r": 3103,
    "o": 6,
    "t": "Zal de bazuin in de stad geblazen worden, zonder dat het volk bevreesd is? Zal er een onheil in de stad geschieden, zonder dat de HEERE het gedaan heeft?"
  },
  {
    "i": 22555,
    "b": 29,
    "c": 3103,
    "r": 3103,
    "o": 7,
    "t": "Voorzeker, de Heere HEERE doet niets, tenzij Hij Zijn raad aan Zijn dienaren, de profeten, heeft geopenbaard."
  },
  {
    "i": 22556,
    "b": 29,
    "c": 3103,
    "r": 3103,
    "o": 8,
    "t": "De leeuw heeft gebruld, wie zou niet vrezen? De Heere HEERE heeft gesproken, wie zou niet profeteren?"
  },
  {
    "i": 22557,
    "b": 29,
    "c": 3103,
    "r": 3103,
    "o": 9,
    "t": "Roep het uit in de paleizen van Asdod en in de paleizen van het land Egypte, en zeg: Verzamel u op de bergen van Samaria en aanschouw de grote verwarring in haar midden en de onderdrukking in haar binnenste."
  },
  {
    "i": 22558,
    "b": 29,
    "c": 3103,
    "r": 3103,
    "o": 10,
    "t": "Zij weten niet hoe zij recht moeten doen, spreekt de HEERE, zij die geweld en roof in hun paleizen ophopen."
  },
  {
    "i": 22559,
    "b": 29,
    "c": 3103,
    "r": 3103,
    "o": 11,
    "t": "Daarom, zo zegt de Heere HEERE: Een vijand zal het land omsingelen, hij zal uw kracht van u afstoten en uw paleizen zullen geplunderd worden."
  },
  {
    "i": 22560,
    "b": 29,
    "c": 3103,
    "r": 3103,
    "o": 12,
    "t": "Zoals een herder uit de muil van de leeuw twee poten redt of een stuk van een oor, zo zullen de kinderen van Israël gered worden, zij die in Samaria zitten in een hoek van een bed of op een rustbank in Damascus."
  },
  {
    "i": 22561,
    "b": 29,
    "c": 3103,
    "r": 3103,
    "o": 13,
    "t": "Hoort en getuigt tegen het huis van Jakob, spreekt de Heere HEERE, de God van de legermachten —"
  },
  {
    "i": 22562,
    "b": 29,
    "c": 3103,
    "r": 3103,
    "o": 14,
    "t": "op de dag dat Ik Israël bezoek vanwege zijn overtredingen, zal Ik de altaren van Bethel bezoeken; de hoornen van het altaar zullen afgehouwen worden en ter aarde vallen."
  },
  {
    "i": 22563,
    "b": 29,
    "c": 3103,
    "r": 3103,
    "o": 15,
    "t": "Ik zal het winterhuis slaan tezamen met het zomerhuis, de ivoren huizen zullen vergaan, vele huizen zullen verdwijnen, spreekt de HEERE."
  },
  {
    "i": 22564,
    "b": 29,
    "c": 3104,
    "r": 3104,
    "o": 1,
    "t": "Hoort dit woord, koeien van Basan, die op de berg Samaria zijn, die de geringen uitbuiten, de armen verdrukken, die tegen hun mannen zeggen: Breng en laat ons drinken!"
  },
  {
    "i": 22565,
    "b": 29,
    "c": 3104,
    "r": 3104,
    "o": 2,
    "t": "De Heere HEERE heeft gezworen bij Zijn heiligheid: Zie, er komen dagen over u, dat men u met haken zal wegleiden, en uw nakomelingen met vishaaklijnen."
  },
  {
    "i": 22566,
    "b": 29,
    "c": 3104,
    "r": 3104,
    "o": 3,
    "t": "Gij zult door de bressen naar buiten trekken, ieder recht voor zich uit, en gij zult weggeworpen worden in Hermon, spreekt de HEERE."
  },
  {
    "i": 22567,
    "b": 29,
    "c": 3104,
    "r": 3104,
    "o": 4,
    "t": "Ga naar Bethel en overtreed! In Gilgal, overtreed nog meer! Breng in de morgen uw offers en om de drie dagen uw tienden."
  },
  {
    "i": 22568,
    "b": 29,
    "c": 3104,
    "r": 3104,
    "o": 5,
    "t": "Laat gezuurd deeg als dankoffer roken, roep uw vrijwillige gaven uit en verkondig ze, want zo hebt gij het graag, kinderen van Israël! spreekt de Heere HEERE."
  },
  {
    "i": 22569,
    "b": 29,
    "c": 3104,
    "r": 3104,
    "o": 6,
    "t": "Daarom heb Ik u ook schone tanden gegeven in al uw steden, en gebrek aan brood in al uw woonplaatsen, en toch zijt gij niet tot Mij teruggekeerd, spreekt de HEERE."
  },
  {
    "i": 22570,
    "b": 29,
    "c": 3104,
    "r": 3104,
    "o": 7,
    "t": "Ook heb Ik u de regen onthouden, toen het nog drie maanden was voor de oogst. Ik liet het op de ene stad regenen, maar op de andere stad liet Ik het niet regenen. Het ene stuk land kreeg regen, maar het andere stuk land, waar geen regen op viel, verdorde."
  },
  {
    "i": 22571,
    "b": 29,
    "c": 3104,
    "r": 3104,
    "o": 8,
    "t": "Twee, drie steden waggelden naar één stad om water te drinken, maar zij werden niet verzadigd, en toch zijt gij niet tot Mij teruggekeerd, spreekt de HEERE."
  },
  {
    "i": 22572,
    "b": 29,
    "c": 3104,
    "r": 3104,
    "o": 9,
    "t": "Ik heb u geslagen met brandkoren en met meeldauw; uw tuinen en uw wijngaarden heb Ik laten verdorren; uw vijgenbomen en uw olijfbomen heeft de sprinkhaan opgevreten, en toch zijt gij niet tot Mij teruggekeerd, spreekt de HEERE."
  },
  {
    "i": 22573,
    "b": 29,
    "c": 3104,
    "r": 3104,
    "o": 10,
    "t": "Ik heb een pest onder u gezonden, zoals de pest in Egypte; Ik heb uw jongemannen gedood met het zwaard, tezamen met de gevangenneming van uw paarden; Ik heb de stank van uw legerkamp in uw neus doen opstijgen, en toch zijt gij niet tot Mij teruggekeerd, spreekt de HEERE."
  },
  {
    "i": 22574,
    "b": 29,
    "c": 3104,
    "r": 3104,
    "o": 11,
    "t": "Ik heb u ondersteboven gekeerd, zoals God Sodom en Gomorra ondersteboven keerde, en gij waart als een stuk brandhout dat uit het vuur gered is, en toch zijt gij niet tot Mij teruggekeerd, spreekt de HEERE."
  },
  {
    "i": 22575,
    "b": 29,
    "c": 3104,
    "r": 3104,
    "o": 12,
    "t": "Daarom, aldus zal Ik met u handelen, Israël! Omdat Ik aldus met u zal handelen, bereid u voor om uw God te ontmoeten, Israël!"
  },
  {
    "i": 22576,
    "b": 29,
    "c": 3104,
    "r": 3104,
    "o": 13,
    "t": "Want zie, Hij is het Die de bergen vormt en de wind schept, Die de mens zijn gedachten openbaart, Die de dageraad tot duisternis maakt en Die treedt op de hoogten van de aarde: de HEERE, de God van de legermachten, is Zijn Naam."
  },
  {
    "i": 22577,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 1,
    "t": "Hoort dit woord dat Ik over u aanhef, een klaaglied, huis van Israël:"
  },
  {
    "i": 22578,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 2,
    "t": "De maagd Israël is gevallen, zij zal niet meer opstaan! Zij is neergeslagen op haar land, er is niemand die haar opricht!"
  },
  {
    "i": 22579,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 3,
    "t": "Want zo zegt de Heere HEERE: De stad die duizend manschappen ten strijde uitzond, zal er honderd overlaten, en die er honderd uitzond, zal er tien overlaten voor het huis van Israël."
  },
  {
    "i": 22580,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 4,
    "t": "Want aldus spreekt Jahweh tot het huis Israëls: Zoekt Mij, en gij zult leven!"
  },
  {
    "i": 22581,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 5,
    "t": "Maar zoekt Bethel niet, gaat niet naar Gilgal, en trekt niet over naar Berseba; want Gilgal zal zeker in ballingschap gaan, en Bethel zal tot niet worden."
  },
  {
    "i": 22582,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 6,
    "t": "Zoekt Jahweh, en gij zult leven, opdat Hij niet als een vuur losbreekt over het huis van Jozef, en het verteert, en er niemand te Bethel is om te blussen!"
  },
  {
    "i": 22583,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 7,
    "t": "Gij die het recht in alsem verandert en de gerechtigheid ter aarde werpt."
  },
  {
    "i": 22584,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 8,
    "t": "Hij is het die het Zevengesternte en Orion maakt, die de dikke duisternis in morgen verandert en de dag verduistert tot nacht; Hij die de wateren der zee roept en ze uitgiet over de oppervlakte der aarde; Jahweh is Zijn naam."
  },
  {
    "i": 22585,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 9,
    "t": "Hij brengt verwoesting over de sterke, en verwoesting komt over de vesting."
  },
  {
    "i": 22586,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 10,
    "t": "Zij haten wie in de poort bestraft, zij verafschuwen wie in oprechtheid spreekt."
  },
  {
    "i": 22587,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 11,
    "t": "Daarom, omdat gij de zwakke vertreedt en van hem een heffing van graan vordert, zult gij in de stenen huizen die gij hebt gebouwd, niet wonen; gij zult de lieflijke wijngaarden die gij hebt geplant, de wijn niet drinken."
  },
  {
    "i": 22588,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 12,
    "t": "Want Ik weet hoe talrijk uw overtredingen zijn, hoe enorm uw zonden: gij verdrukt de rechtvaardige, eist losgeld, en verdraait het recht van de armen in de poort."
  },
  {
    "i": 22589,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 13,
    "t": "Daarom zwijgt de wijze in deze tijd, want het is een tijd van onheil."
  },
  {
    "i": 22590,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 14,
    "t": "Zoekt het goede en niet het kwade, opdat gij leeft, en dat Jahweh, God der heerscharen, aldus met u zij, zoals gij zegt."
  },
  {
    "i": 22591,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 15,
    "t": "Haat het kwade, hebt het goede lief, en doet het recht zegevieren in de poort; misschien zal Jahweh, God der heerscharen, genade hebben voor het overblijfsel van Jozef!"
  },
  {
    "i": 22592,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 16,
    "t": "Daarom, aldus spreekt Jahweh, de God der heerscharen, de Heer: Op alle pleinen zal rouwklacht zijn, en in alle straten zal men zeggen: 'Ach! Ach!' Men zal de landbouwer tot rouw oproepen, en tot rouwklacht hen die kunnen weeklagen;"
  },
  {
    "i": 22593,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 17,
    "t": "in alle wijngaarden zal rouwklacht zijn, want Ik zal door uw midden trekken, zegt Jahweh."
  },
  {
    "i": 22594,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 18,
    "t": "Wee hun die verlangen naar de dag van Jahweh! Wat zal die dag voor u zijn, de dag van Jahweh? Hij zal duisternis zijn, en geen licht."
  },
  {
    "i": 22595,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 19,
    "t": "Zoals iemand die vlucht voor een leeuw en een beer tegenkomt! Hij gaat het huis binnen, steunt met zijn hand tegen de muur, en een slang bijt hem!"
  },
  {
    "i": 22596,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 20,
    "t": "Is de dag van Jahweh niet duisternis, en geen licht? Hij is donker en zonder klaarheid!"
  },
  {
    "i": 22597,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 21,
    "t": "Ik haat, Ik veracht uw feesten, en Ik kan uw plechtige samenkomsten niet ruiken."
  },
  {
    "i": 22598,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 22,
    "t": "Wanneer gij Mij brandoffers aanbiedt... uw offergaven, Ik behaag ze niet, het vet van uw gemeste dieren, Ik zie er niet naar om."
  },
  {
    "i": 22599,
    "b": 29,
    "c": 3105,
    "r": 3105,
    "o": 23,
    "t": "Doe het rumoer van uw liederen van Mij weg, dat Ik de muziek van uw harpen niet hoor!"
  }
]
