[
  {
    "i": 10600,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 24,
    "t": "Hananya, Ê-lam, An-tô-ti-gia,"
  },
  {
    "i": 10601,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 25,
    "t": "Gíp-đê-gia, Phê-nu-ên, vốn là con trai của Sê-sác."
  },
  {
    "i": 10602,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 26,
    "t": "Sam-sê-rai, Sê-ha-ria, A-ta-lia,"
  },
  {
    "i": 10603,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 27,
    "t": "Gia-rê-si-a, Ê-li-gia, Xích-ri, vốn là con trai của Giê-rô-ham."
  },
  {
    "i": 10604,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 28,
    "t": "Đó là các tộc trưởng, được biên theo gia phả; chúng cư ngụ tại Giê-ru-sa-lem."
  },
  {
    "i": 10605,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 29,
    "t": "Tại Ga-ba-ôn, có Giê-i-ên, tổ phụ của Ga-ba-ôn, và tên vợ ông là Ma-a-ca,"
  },
  {
    "i": 10606,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 30,
    "t": "con trưởng nam của ông là Áp-đôn, cùng với Xua, Kích, Ba-anh, Nê-rơ, Na-đáp,"
  },
  {
    "i": 10607,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 31,
    "t": "Gê-đo, A-hi-ô, Xê-ke và Míc-lốt."
  },
  {
    "i": 10608,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 32,
    "t": "Míc-lốt sinh Si-mê-a; nhưng chúng, trái lại với anh em, cư ngụ tại Giê-ru-sa-lem với anh em mình."
  },
  {
    "i": 10609,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 33,
    "t": "Nê-rơ sinh Kích, Kích sinh Sau-lơ, Sau-lơ sinh Giô-na-than, Manh-ki-sua, A-bi-na-đáp và Ết-ba-anh."
  },
  {
    "i": 10610,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 34,
    "t": "Con trai của Giô-na-than: Mê-ri-ba-anh. Mê-ri-ba-anh sinh Mi-ca"
  },
  {
    "i": 10611,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 35,
    "t": "Con trai của Mi-ca: Phi-tôn, Mê-léc, Ta-rê-a, A-hát."
  },
  {
    "i": 10612,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 36,
    "t": "A-hát sinh Giê-hô-a-đa, Giê-hô-a-đa sinh A-lê-mét, Át-ma-vét và Xim-ri. Xim-ri sinh Mô-xa,"
  },
  {
    "i": 10613,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 37,
    "t": "Mô-xa sinh Bi-nê-a. Ra-pha là con trai ông, Ê-lê-a-sa là con trai ông, A-xên là con trai ông."
  },
  {
    "i": 10614,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 38,
    "t": "A-xên có sáu con trai, tên là: A-ri-cam, con trưởng nam, kế đến Ít-ma-ên, Sê-a-ria, Ô-va-đia, Ha-nan. Chúng đều là con trai của A-xên."
  },
  {
    "i": 10615,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 39,
    "t": "Con trai của Ết-séc, anh em ông: U-lam, con trưởng nam, Giê-út, con thứ, Ê-li-phê-lét, con thứ ba."
  },
  {
    "i": 10616,
    "b": 12,
    "c": 1308,
    "r": 1308,
    "o": 40,
    "t": "U-lam có những con trai, người dũng cảm và can trường, giương cung. Chúng có nhiều con trai và cháu, một trăm năm mươi người. Tất cả những người đó là con trai của Bên-gia-min."
  },
  {
    "i": 10617,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 1,
    "t": "Toàn thể Ít-ra-en được chia theo các dòng tộc và được chép trong sách các vua Ít-ra-en và Giu-đa, khi chúng bị lưu đày đến Ba-by-lon vì những tội lỗi của chúng."
  },
  {
    "i": 10618,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 2,
    "t": "Những người đầu tiên cư ngụ trong các thành và đất đai của chúng là những người Ít-ra-en, các tư tế, các thầy Lê-vi và những người \"đã được ban tặng\";"
  },
  {
    "i": 10619,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 3,
    "t": "tại Giê-ru-sa-lem có những người thuộc Giu-đa, Bên-gia-min, Ép-ra-im và Ma-na-se."
  },
  {
    "i": 10620,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 4,
    "t": "U-tai, con trai của Am-mi-hút, con trai của Ôm-ri, con trai của Im-ri, con trai của Ba-ni, một trong những con trai của Pê-rê, con trai của Giu-đa."
  },
  {
    "i": 10621,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 5,
    "t": "Trong số những người Sê-la-nít, có A-sa-gia, trưởng nam, và các con trai của ông."
  },
  {
    "i": 10622,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 6,
    "t": "Trong số con trai của Xê-rách, có Giê-u-ên. Thêm vào đó là các anh em: sáu trăm chín mươi người."
  },
  {
    "i": 10623,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 7,
    "t": "Trong số con trai của Bên-gia-min: Sa-lu, con trai của Mê-su-lam, con trai của Hô-đa-via, con trai của Ha-sê-nu-a;"
  },
  {
    "i": 10624,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 8,
    "t": "Gíp-nê-gia, con trai của Giê-rô-ham; Ê-la, con trai của U-xi, con trai của Míc-ri; Mê-su-lam, con trai của Sê-pha-tia, con trai của Rê-u-ên, con trai của Gíp-ni-gia."
  },
  {
    "i": 10625,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 9,
    "t": "Chúng có chín trăm năm mươi sáu anh em, được biên theo gia phả. Tất cả những người này đều là tộc trưởng của gia tộc mình."
  },
  {
    "i": 10626,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 10,
    "t": "Trong số các tư tế: Giê-đa-gia, Giê-hô-gia-ríp, Gia-kin,"
  },
  {
    "i": 10627,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 11,
    "t": "A-xa-ria, con trai của Hin-ki-gia, con trai của Mê-su-lam, con trai của Sa-đốc, con trai của Mê-ra-giốt, con trai của A-hi-túp, người cai quản Đền thờ Đức Chúa Trời."
  },
  {
    "i": 10628,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 12,
    "t": "A-đa-gia, con trai của Giê-rô-ham, con trai của Pa-sê-hua, con trai của Manh-ki-gia, Ma-a-sai, con trai của A-đi-ên, con trai của Gia-xê-ra, con trai của Mê-su-lam, con trai của Mê-si-lê-mít, con trai của Im-mê."
  },
  {
    "i": 10629,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 13,
    "t": "Chúng có các anh em, tộc trưởng, một ngàn bảy trăm sáu mươi người dũng cảm và can trường, được phân công phục vụ trong Đền thờ Đức Chúa Trời."
  },
  {
    "i": 10630,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 14,
    "t": "Trong số các thầy Lê-vi: Sê-ma-gia, con trai của Ha-súp, con trai của A-ri-cam, con trai của Ha-sa-bia, trong số con trai của Mê-ra-ri,"
  },
  {
    "i": 10631,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 15,
    "t": "Bắc-bắc-ca, Hê-rết, Ga-lan. Mát-ta-nia, con trai của Mi-ca, con trai của Xích-ri, con trai của A-sáp,"
  },
  {
    "i": 10632,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 16,
    "t": "Ô-va-đia, con trai của Sê-ma-gia, con trai của Ga-lan, con trai của Giê-đu-tún, Bê-rê-kia, con trai của A-sa, con trai của Ên-ca-na, người cư ngụ trong các làng của người Nê-tô-pha."
  },
  {
    "i": 10633,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 17,
    "t": "Những người canh cổng: Sa-lum, Ác-cúp, Tanh-môn, A-hi-man và các anh em. Sa-lum, người cai quản,"
  },
  {
    "i": 10634,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 18,
    "t": "hiện vẫn đứng canh tại cổng hoàng cung, ở phía đông. Chính họ là những người canh cổng các trại của người Lê-vi:"
  },
  {
    "i": 10635,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 19,
    "t": "Sa-lum, con trai của Cô-rê, con trai của Ê-bi-a-sáp, con trai của Cô-rách, và các anh em của ông, những người Cô-rê, thuộc cùng một gia tộc, lo việc phụng tự; chúng canh giữ các ngưỡng cửa của Lều, và cha ông chúng, những người chịu trách nhiệm trại của Đức Gia-vê, đã canh giữ lối vào."
  },
  {
    "i": 10636,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 20,
    "t": "Phi-nê-a, con trai của Ê-lê-a-sa, đã từng là người cai quản chịu trách nhiệm (xin Đức Gia-vê ở cùng người)."
  },
  {
    "i": 10637,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 21,
    "t": "Xa-ca-ri, con trai của Mê-sê-lê-mia, là người canh cổng tại lối vào Lều Hội Ngộ."
  },
  {
    "i": 10638,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 22,
    "t": "Những người canh cổng các ngưỡng cửa đều thuộc thành phần ưu tú; có hai trăm mười hai người. Chúng được chia ra trong các làng của chúng. Chính Đa-vít và Sa-mu-ên, nhà tiên kiến, đã thiết lập chúng vì lòng trung tín của chúng."
  },
  {
    "i": 10639,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 23,
    "t": "Chúng cùng với các con trai chịu trách nhiệm các cổng của Đền thờ Đức Gia-vê, của nhà Lều."
  },
  {
    "i": 10640,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 24,
    "t": "Tại bốn hướng la bàn có những người canh cổng, ở phía đông, phía tây, phía bắc và phía nam."
  },
  {
    "i": 10641,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 25,
    "t": "Các anh em của chúng, những người cư ngụ trong các làng của chúng, đến gia nhập chúng định kỳ mỗi tuần một lần;"
  },
  {
    "i": 10642,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 26,
    "t": "vì bốn người cai quản những người canh cổng, thì thường trực ở đó. Chính những người Lê-vi này chịu trách nhiệm các phòng và các kho của nhà Đức Chúa Trời."
  },
  {
    "i": 10643,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 27,
    "t": "Chúng ngủ đêm xung quanh nhà Đức Chúa Trời vì chúng canh giữ và phải mở cửa vào mỗi buổi sáng."
  },
  {
    "i": 10644,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 28,
    "t": "Một số trong chúng chịu trách nhiệm các đồ thờ; chúng đếm khi mang vào và mang ra."
  },
  {
    "i": 10645,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 29,
    "t": "Một số khác chịu trách nhiệm đồ đạc, toàn bộ đồ đạc thánh, bột mịn, rượu, dầu, hương và các loại nước hoa,"
  },
  {
    "i": 10646,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 30,
    "t": "trong khi những người pha chế hỗn hợp thơm dùng cho nước hoa lại là các tư tế."
  },
  {
    "i": 10647,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 31,
    "t": "Một trong số những người Lê-vi, Mát-ti-tia – đó là con trưởng nam của Sa-lum, người Cô-rê – vì lòng trung tín, đã được giao cho việc chế biến các lễ vật nướng trên vỉ."
  },
  {
    "i": 10648,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 32,
    "t": "Trong số các anh em của chúng, một số người Kê-hát chịu trách nhiệm các bánh được xếp thành hàng, vào mỗi ngày sa-bát."
  },
  {
    "i": 10649,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 33,
    "t": "Đây là những người ca hát, tộc trưởng thuộc Lê-vi. Chúng đã được tách riêng ra trong các phòng của Đền thờ, vì chúng chịu trách nhiệm phục vụ ngày đêm."
  },
  {
    "i": 10650,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 34,
    "t": "Đó là các tộc trưởng thuộc Lê-vi, được biên theo gia phả. Các tộc trưởng này cư ngụ tại Giê-ru-sa-lem."
  },
  {
    "i": 10651,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 35,
    "t": "Tại Ga-ba-ôn, có Giê-i-ên, tổ phụ của Ga-ba-ôn, và tên vợ ông là Ma-a-ca,"
  },
  {
    "i": 10652,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 36,
    "t": "và con trưởng nam của ông là Áp-đôn, cùng với Xua, Kích, Ba-anh, Nê-rơ, Na-đáp,"
  },
  {
    "i": 10653,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 37,
    "t": "Gê-đo, A-hi-ô, Xê-ca-ria và Míc-lốt."
  },
  {
    "i": 10654,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 38,
    "t": "Míc-lốt sinh Si-mê-am. Nhưng chúng, trái lại với anh em, cư ngụ tại Giê-ru-sa-lem với anh em mình."
  },
  {
    "i": 10655,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 39,
    "t": "Nê-rơ sinh Kích, Kích sinh Sau-lơ, Sau-lơ sinh Giô-na-than, Manh-ki-sua, A-bi-na-đáp, Ết-ba-anh."
  },
  {
    "i": 10656,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 40,
    "t": "Con trai của Giô-na-than: Mê-ri-ba-anh. Mê-ri-ba-anh sinh Mi-ca."
  },
  {
    "i": 10657,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 41,
    "t": "Con trai của Mi-ca: Phi-tôn, Mê-léc, Ta-rê-a."
  },
  {
    "i": 10658,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 42,
    "t": "A-hát sinh Gia-ra, Gia-ra sinh A-lê-mét, Át-ma-vét và Xim-ri; Xim-ri sinh Mô-xa."
  },
  {
    "i": 10659,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 43,
    "t": "Mô-xa sinh Bi-nê-a. Rê-pha-gia là con trai ông, Ê-lê-a-sa là con trai ông, A-xên là con trai ông."
  },
  {
    "i": 10660,
    "b": 12,
    "c": 1309,
    "r": 1309,
    "o": 44,
    "t": "A-xên có sáu con trai, tên là: A-ri-cam, con trưởng nam, Ít-ma-ên, Sê-a-ria, Ô-va-đia, Ha-nan; đó là các con trai của A-xên."
  },
  {
    "i": 10661,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 1,
    "t": "Người Phi-li-tinh giao chiến với Ít-ra-en. Người Ít-ra-en bỏ chạy trước mặt chúng và ngã gục, bị đánh cho đến chết, trên núi Ghin-bô-a."
  },
  {
    "i": 10662,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 2,
    "t": "Người Phi-li-tinh bám riết Sau-lơ và các con trai ông, và chúng giết Giô-na-than, A-bi-na-đáp và Manh-ki-sua, các con trai của Sau-lơ."
  },
  {
    "i": 10663,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 3,
    "t": "Gánh nặng của cuộc chiến dồn lên Sau-lơ. Những người bắn cung bắn trúng ông và ông bị thương bởi những người bắn cung."
  },
  {
    "i": 10664,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 4,
    "t": "Bấy giờ Sau-lơ bảo người mang khí giới: \"Hãy rút gươm ra và đâm ta, kẻo những kẻ không cắt bì này đến và bỡn cợt ta.\" Nhưng người mang khí giới không muốn, vì anh ta tràn ngập kinh hoàng. Bấy giờ Sau-lơ rút gươm ra và tự đâm vào."
  },
  {
    "i": 10665,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 5,
    "t": "Thấy Sau-lơ đã chết, người mang khí giới cũng tự đâm vào gươm mình và chết với ông."
  },
  {
    "i": 10666,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 6,
    "t": "Như vậy Sau-lơ, ba con trai và cả nhà ông cùng chết."
  },
  {
    "i": 10667,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 7,
    "t": "Khi tất cả những người Ít-ra-en trong thung lũng thấy rằng quân Ít-ra-en đã bại trận và Sau-lơ cùng các con trai đã chết, chúng bỏ các thành của mình và bỏ chạy. Người Phi-li-tinh đến cư ngụ tại đó."
  },
  {
    "i": 10668,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 8,
    "t": "Ngày hôm sau, người Phi-li-tinh đến cướp bóc những người chết, chúng thấy Sau-lơ và các con trai nằm trên núi Ghin-bô-a."
  },
  {
    "i": 10669,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 9,
    "t": "Chúng lột áo, chặt đầu và lấy khí giới của ông, và cho người mang đi khắp xứ Phi-li-tinh, để loan báo tin mừng cho các thần tượng và cho dân chúng."
  },
  {
    "i": 10670,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 10,
    "t": "Chúng đặt khí giới của ông trong nhà thần của chúng; còn sọ của ông, chúng đóng đinh vào đền thờ của Đa-gôn."
  },
  {
    "i": 10671,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 11,
    "t": "Khi tất cả cư dân Gia-bết Ga-la-át hay tin mọi điều người Phi-li-tinh đã làm cho Sau-lơ,"
  },
  {
    "i": 10672,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 12,
    "t": "tất cả những người dũng cảm lên đường. Chúng mang xác Sau-lơ và các con trai ông, đem đến Gia-bết, chôn hài cốt chúng dưới cây me ở Gia-bết và kiêng ăn trong bảy ngày."
  },
  {
    "i": 10673,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 13,
    "t": "Sau-lơ chết vì đã không trung tín với Đức Gia-vê: ông đã không tuân giữ lời Đức Gia-vê, hơn nữa, ông đã hỏi và tham khảo một bà đồng bóng."
  },
  {
    "i": 10674,
    "b": 12,
    "c": 1310,
    "r": 1310,
    "o": 14,
    "t": "Ông đã không hỏi Đức Gia-vê, Ngài đã làm cho ông chết và chuyển vương quyền cho Đa-vít, con trai của Giê-sê."
  },
  {
    "i": 10675,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 1,
    "t": "Bấy giờ tất cả người Ít-ra-en tập hợp quanh Đa-vít, tại Hê-bôn, và nói: \"Kìa! Chúng ta là cốt nhục của ngài."
  },
  {
    "i": 10676,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 2,
    "t": "Trước đây, ngay cả khi Sau-lơ trị vì chúng ta, chính ngài là người ra vào với Ít-ra-en, và Đức Gia-vê, Đức Chúa Trời của ngài, đã phán với ngài: Chính ngươi sẽ chăn dắt dân Ít-ra-en của ta và chính ngươi sẽ là người lãnh đạo dân Ít-ra-en của ta."
  },
  {
    "i": 10677,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 3,
    "t": "Vậy tất cả các trưởng lão của Ít-ra-en đến với vua tại Hê-bôn. Đa-vít lập giao ước với chúng tại Hê-bôn, trước sự hiện diện của Đức Gia-vê, và chúng xức dầu phong Đa-vít làm vua Ít-ra-en, theo lời Đức Gia-vê truyền qua Sa-mu-ên."
  },
  {
    "i": 10678,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 4,
    "t": "Đa-vít, cùng với toàn thể Ít-ra-en, hành quân lên Giê-ru-sa-lem (tức là Giê-bút); dân bản xứ là người Giê-bu."
  },
  {
    "i": 10679,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 5,
    "t": "Cư dân Giê-bút nói với Đa-vít: \"Ngươi sẽ không vào đây.\" Nhưng Đa-vít chiếm được pháo đài Xi-ôn; đó là Thành của Đa-vít."
  },
  {
    "i": 10680,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 6,
    "t": "Và Đa-vít nói: \"Ai đánh người Giê-bu-sê trước nhất, người đó sẽ làm đầu và làm quan trưởng.\" Giô-áp, con trai Xê-ru-gia, lên trước nhất, nên được làm đầu."
  },
  {
    "i": 10681,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 7,
    "t": "Đa-vít đóng đồn trong đồn lũy, nên người ta gọi đồn lũy đó là Thành của Đa-vít."
  },
  {
    "i": 10682,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 8,
    "t": "Rồi người tu bổ các tường thành chung quanh, từ Mi-lô cho đến chung quanh, và Giô-áp tu bổ phần còn lại của thành."
  },
  {
    "i": 10683,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 9,
    "t": "Đa-vít càng ngày càng cường thịnh, vì Đức Giê-hô-va vạn quân ở cùng người."
  },
  {
    "i": 10684,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 10,
    "t": "Đây là các quan trưởng của những dõng sĩ của Đa-vít, là những người đã trở nên mạnh mẽ với người trong triều đại người, và cùng với cả Y-sơ-ra-ên, đã lập người làm vua theo lời Đức Giê-hô-va phán về Y-sơ-ra-ên."
  },
  {
    "i": 10685,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 11,
    "t": "Đây là danh sách các dõng sĩ của Đa-vít: Gia-sô-bê-am, con trai Hác-mô-ni, là đầu của Ba người: chính người đã vung giáo đánh ba trăm người cùng một lúc."
  },
  {
    "i": 10686,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 12,
    "t": "Sau người là Ê-lê-a-xa, con trai của Đô-đô, người A-hô-hít. Người là một trong ba dõng sĩ."
  },
  {
    "i": 10687,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 13,
    "t": "Người ở với Đa-vít tại Pha-đa-minh, khi quân Phi-li-tin tập hợp lại để chiến đấu. Ở đó có một cánh đồng trồng đầy lúa mạch; quân đội chạy trốn trước mặt quân Phi-li-tin,"
  },
  {
    "i": 10688,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 14,
    "t": "nhưng họ đứng giữa đồng, bảo vệ nó và đánh bại quân Phi-li-tin. Đức Giê-hô-va đã làm một chiến thắng lớn ở đó."
  },
  {
    "i": 10689,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 15,
    "t": "Ba người trong số Ba mươi xuống đến Đa-vít, tại vầng đá gần hang A-đu-lam, trong khi một đội quân Phi-li-tin đóng trại trong trũng Rê-pha-im."
  },
  {
    "i": 10690,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 16,
    "t": "Lúc đó Đa-vít ở trong nơi ẩn náu, trong khi có một quan trưởng Phi-li-tin ở Bết-lê-hem."
  },
  {
    "i": 10691,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 17,
    "t": "Đa-vít bày tỏ ước muốn này: \"Ai sẽ cho ta uống nước từ giếng ở cửa thành Bết-lê-hem?"
  },
  {
    "i": 10692,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 18,
    "t": "Ba người, mở một con đường xuyên qua trại Phi-li-tin, đã múc nước từ giếng ở cửa thành Bết-lê-hem; họ mang nó đến dâng cho Đa-vít, nhưng người không muốn uống và rưới nó ra làm lễ quán dâng cho Đức Giê-hô-va."
  },
  {
    "i": 10693,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 19,
    "t": "Người nói: \"Đức Chúa Trời cấm ta làm điều đó! Ta há sẽ uống huyết của những người này mà phải trả giá bằng mạng sống của họ sao? Vì họ đã mạo hiểm mạng sống mình mà mang nó đến!\" Vậy nên người không muốn uống. Đó là những gì ba dõng sĩ này đã làm."
  },
  {
    "i": 10694,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 20,
    "t": "A-bi-sai, em trai của Giô-áp, là đầu của Ba mươi. Chính người đã vung giáo đánh ba trăm người và làm cho mình một danh tiếng trong Ba mươi."
  },
  {
    "i": 10695,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 21,
    "t": "Người được tôn trọng hơn Ba mươi và trở thành đội trưởng của họ, nhưng người không được kể vào trong Ba người."
  },
  {
    "i": 10696,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 22,
    "t": "Bê-na-gia, con trai của Giê-hô-gia-đa, một người can đảm có nhiều chiến công, quê ở Cáp-xê-ên. Chính người đã giết hai dũng sĩ của Mô-áp, và chính người đã xuống và giết con sư tử trong hố, vào một ngày tuyết."
  },
  {
    "i": 10697,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 23,
    "t": "Chính người cũng đã giết người Ai Cập, một người khổng lồ cao năm khuỷu tay, có trong tay một ngọn giáo giống như một trục cửi của thợ dệt; người xuống đối đầu với hắn chỉ với một cây gậy, giật ngọn giáo khỏi tay người Ai Cập và giết người đó bằng chính ngọn giáo của hắn."
  },
  {
    "i": 10698,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 24,
    "t": "Đó là những gì Bê-na-gia con trai Giê-hô-gia-đa đã làm và người đã làm cho mình một danh tiếng trong ba mươi dõng sĩ."
  },
  {
    "i": 10699,
    "b": 12,
    "c": 1311,
    "r": 1311,
    "o": 25,
    "t": "Người được tôn trọng hơn Ba mươi, nhưng không được kể vào trong Ba người; Đa-vít đặt người làm đầu đội cận vệ của mình."
  }
]
