[
  {
    "i": 6500,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 25,
    "t": "Ten dage sloot Jozua een verbond voor het volk, en hij stelde het een inzetting en een recht te Sichem."
  },
  {
    "i": 6501,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 26,
    "t": "En Jozua schreef deze woorden in het boek der wet Gods; en hij nam een grote steen en richtte hem aldaar op, onder de eik, die bij het heiligdom des HEEREN was."
  },
  {
    "i": 6502,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 27,
    "t": "En Jozua zeide tot het ganse volk: Ziet, deze steen zal ons tot een getuige zijn; want hij heeft al de woorden des HEEREN gehoord, die Hij tot ons gesproken heeft; zo zal hij tot een getuige tegen ulieden zijn, opdat gij uw God niet verloochent."
  },
  {
    "i": 6503,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 28,
    "t": "Alzo zond Jozua het volk weg, een ieder naar zijn erfenis."
  },
  {
    "i": 6504,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 29,
    "t": "En het geschiedde na deze dingen, dat Jozua, de zoon van Nun, de knecht des HEEREN, stierf, oud honderd en tien jaren."
  },
  {
    "i": 6505,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 30,
    "t": "En zij begroeven hem in de landpale zijner erfenis, te Timnath-Serah, dat is in het gebergte van Efraïm, aan de noordzijde van de berg Gaas."
  },
  {
    "i": 6506,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 31,
    "t": "En Israël diende de HEERE al de dagen van Jozua, en al de dagen der oudsten, die na Jozua leefden, en die al het werk des HEEREN wisten, dat Hij aan Israël gedaan had."
  },
  {
    "i": 6507,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 32,
    "t": "Ook begroeven zij de beenderen van Jozef, die de kinderen Israëls uit Egypte hadden opgebracht, te Sichem, in het stuk des velds, dat Jakob van de kinderen van Hamor, de vader van Sichem, gekocht had voor honderd zilverstukken; en zij werden aan de kinderen van Jozef ter erfenis."
  },
  {
    "i": 6508,
    "b": 5,
    "c": 624,
    "r": 624,
    "o": 33,
    "t": "En Eleazar, de zoon van Aäron, stierf; en zij begroeven hem te Gibea, dat aan zijn zoon Pinehas gegeven was, in het gebergte van Efraïm."
  },
  {
    "i": 6509,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 1,
    "t": "En het geschiedde na de dood van Jozua, dat de kinderen Israëls de HEERE vraagden, zeggende: Wie zal van ons eerst optrekken tegen de Kanaänieten, om tegen hen te strijden?"
  },
  {
    "i": 6510,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 2,
    "t": "En de HEERE zeide: Juda zal optrekken; ziet, Ik heb dat land in zijn hand gegeven."
  },
  {
    "i": 6511,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 3,
    "t": "Toen zeide Juda tot Simeon, zijn broeder: Trek met mij op in mijn lot, opdat wij tegen de Kanaänieten strijden; zo zal ik ook met u trekken in uw lot. En Simeon trok met hem."
  },
  {
    "i": 6512,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 4,
    "t": "Alzo trok Juda op, en de HEERE gaf de Kanaänieten en de Ferezieten in hun hand; en zij versloegen hen te Bezek, tien duizend man."
  },
  {
    "i": 6513,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 5,
    "t": "En zij vonden Adoni-Bezek te Bezek, en streden tegen hem, en zij versloegen de Kanaänieten en de Ferezieten."
  },
  {
    "i": 6514,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 6,
    "t": "En Adoni-Bezek vluchtte, maar zij jaagden hem na, en grepen hem, en hieuwen hem de duimen van zijn handen en van zijn voeten af."
  },
  {
    "i": 6515,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 7,
    "t": "Toen zeide Adoni-Bezek: Zeventig koningen, hun duimen van hun handen en van hun voeten afgehouwen, verzamelden de brokjes onder mijn tafel; gelijk als ik gedaan heb, alzo heeft mij God vergolden. En zij brachten hem naar Jeruzalem, en hij stierf aldaar."
  },
  {
    "i": 6516,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 8,
    "t": "(Voorts streden de kinderen van Juda tegen Jeruzalem, en zij namen het in, en sloegen het met de scherpte des zwaards, en staken de stad in brand.)"
  },
  {
    "i": 6517,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 9,
    "t": "Daarna togen de kinderen van Juda af, om te strijden tegen de Kanaänieten, die op het gebergte, en tegen het zuiden, en tegen het laagland woonden."
  },
  {
    "i": 6518,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 10,
    "t": "En Juda toog henen tegen de Kanaänieten, die te Hebron woonden (de naam nu van Hebron was eertijds Kirjath-Arba), en zij versloegen Sesai, en Ahiman, en Talmai."
  },
  {
    "i": 6519,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 11,
    "t": "Van daar toog hij henen tegen de inwoners van Debir (de naam nu van Debir was eertijds Kirjath-Sefer)."
  },
  {
    "i": 6520,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 12,
    "t": "Toen zeide Kaleb: Wie Kirjath-Sefer zal verslaan, en het innemen, dien zal ik mijn dochter Aksa tot een vrouw geven."
  },
  {
    "i": 6521,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 13,
    "t": "En Othniël, de zoon van Kenaz, Kalebs jongste broeder, nam het in; en hij gaf hem zijn dochter Aksa tot een vrouw."
  },
  {
    "i": 6522,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 14,
    "t": "En het geschiedde, als zij tot hem kwam, dat zij hem aanmaande van haar vader een akker te begeren; en zij viel van den ezel af. Toen zeide Kaleb tot haar: Wat is er u?"
  },
  {
    "i": 6523,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 15,
    "t": "En zij zeide tot hem: Geef mij een zegen; dewijl gij mij een dor land gegeven hebt, zo geef mij ook waterkwellen. Toen gaf haar Kaleb de bovenste en de onderste kwellen."
  },
  {
    "i": 6524,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 16,
    "t": "Ook togen de kinderen van den Keniet, Mozes' schoonvader, op uit de Palmstad, met de kinderen van Juda, naar de woestijn van Juda, die tegen het zuiden van Arad is; en zij gingen heen, en woonden met het volk."
  },
  {
    "i": 6525,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 17,
    "t": "Daarna toog Juda henen met Simeon, zijn broeder, en zij versloegen de Kanaänieten, die te Zefath woonden; en zij verbannden het. Daarom noemde men den naam der stad Horma."
  },
  {
    "i": 6526,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 18,
    "t": "Ook nam Juda Gaza in met haar landpale, en Askelon met haar landpale, en Ekron met haar landpale."
  },
  {
    "i": 6527,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 19,
    "t": "En de HEERE was met Juda, en hij verdreef de inwoners van het gebergte; want hij kon de inwoners van het dal niet verdrijven, omdat zij ijzeren wagens hadden."
  },
  {
    "i": 6528,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 20,
    "t": "En zij gaven Kaleb Hebron, gelijk Mozes gesproken had; en hij verdreef daaruit de drie zonen van Enak."
  },
  {
    "i": 6529,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 21,
    "t": "Maar de Jebusieten, inwoners van Jeruzalem, verdreven de kinderen van Benjamin niet; maar de Jebusieten wonen met de kinderen van Benjamin te Jeruzalem tot op dezen dag."
  },
  {
    "i": 6530,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 22,
    "t": "Het huis van Jozef toog ook op tegen Beth-El; en de HEERE was met hen."
  },
  {
    "i": 6531,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 23,
    "t": "En het huis van Jozef bespiedde Beth-El (de naam nu der stad was eertijds Luz)."
  },
  {
    "i": 6532,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 24,
    "t": "En de wachters zagen een man uit de stad komen, en zeiden tot hem: Wijs ons toch den ingang der stad, zo zullen wij weldadigheid aan u doen."
  },
  {
    "i": 6533,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 25,
    "t": "En hij wees hun den ingang der stad; en zij sloegen de stad met de scherpte des zwaards; maar dien man lieten zij gaan, en al zijn geslacht."
  },
  {
    "i": 6534,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 26,
    "t": "En die man toog naar het land der Hethieten, en bouwde een stad, en noemde haar naam Luz; dat is haar naam tot op dezen dag."
  },
  {
    "i": 6535,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 27,
    "t": "Manasse verdreef niet Beth-Sean met haar onderhorige plaatsen, noch Taanach met haar onderhorige plaatsen, noch de inwoners van Dor met haar onderhorige plaatsen, noch de inwoners van Jibleam met haar onderhorige plaatsen, noch de inwoners van Megiddo met haar onderhorige plaatsen; maar de Kanaänieten wilden in dit land wonen."
  },
  {
    "i": 6536,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 28,
    "t": "Doch het geschiedde, als Israël sterk geworden was, dat zij de Kanaänieten cijnsbaar maakten, maar zij verdreven hen ganselijk niet."
  },
  {
    "i": 6537,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 29,
    "t": "Efraïm verdreef ook de Kanaänieten niet, die te Gezer woonden; maar de Kanaänieten woonden in het midden van hen te Gezer."
  },
  {
    "i": 6538,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 30,
    "t": "Zebulon verdreef de inwoners van Kitron niet, noch de inwoners van Nahalol; maar de Kanaänieten woonden in het midden van Zebulon, en werden cijnsbaar."
  },
  {
    "i": 6539,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 31,
    "t": "Aser verdreef de inwoners van Akko niet, noch de inwoners van Sidon, noch Achlab, noch Achzib, noch Helba, noch Afik, noch Rechob."
  },
  {
    "i": 6540,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 32,
    "t": "Maar de Aserieten woonden in het midden der Kanaänieten, inwoners des lands; want zij verdreven hen niet."
  },
  {
    "i": 6541,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 33,
    "t": "Nafthali verdreef de inwoners van Beth-Semes niet, noch de inwoners van Beth-Anath; maar hij woonde in het midden der Kanaänieten, inwoners des lands; nochtans werden de inwoners van Beth-Semes en Beth-Anath hem cijnsbaar."
  },
  {
    "i": 6542,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 34,
    "t": "En de Amorieten drongen de kinderen van Dan in het gebergte; want zij lieten hen niet afkomen in het dal."
  },
  {
    "i": 6543,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 35,
    "t": "Want de Amorieten wilden in het gebergte Heres wonen, in Ajalon en in Saälbim; doch de hand van het huis van Jozef werd zwaar, zodat zij cijnsbaar werden."
  },
  {
    "i": 6544,
    "b": 6,
    "c": 701,
    "r": 701,
    "o": 36,
    "t": "En de landpale der Amorieten was van den opgang van Akrabbim af, van de steen af, en opwaarts."
  },
  {
    "i": 6545,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 1,
    "t": "En de Engel des HEEREN kwam op van Gilgal naar Bochim, en zeide: Ik heb ulieden uit Egypte opgebracht, en Ik heb u gebracht in het land, dat Ik uw vaderen gezworen had; en Ik heb gezegd: Ik zal Mijn verbond met ulieden niet verbreken in eeuwigheid."
  },
  {
    "i": 6546,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 2,
    "t": "En gij zult geen verbond maken met de inwoners dezes lands; hun altaren zult gij afbreken; maar gij hebt Mijner stem niet gehoorzaam geweest. Wat hebt gijlieden gedaan?"
  },
  {
    "i": 6547,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 3,
    "t": "Daarom heb Ik ook gezegd: Ik zal hen niet voor uw aangezicht uitdrijven; maar zij zullen u tot wederpartijders zijn, en hun goden zullen u tot een strik zijn."
  },
  {
    "i": 6548,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 4,
    "t": "En het geschiedde, als de Engel des HEEREN deze woorden gesproken had tot al de kinderen Israëls, zo verhief het volk zijn stem, en weende."
  },
  {
    "i": 6549,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 5,
    "t": "En zij noemden den naam dierzelve plaats Bochim; en zij offerden aldaar den HEERE."
  },
  {
    "i": 6550,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 6,
    "t": "Als nu Jozua het volk had laten gaan, zo gingen de kinderen Israëls een ieder naar zijn erfenis, om het land in te nemen."
  },
  {
    "i": 6551,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 7,
    "t": "En het volk diende den HEERE al de dagen van Jozua, en al de dagen der oudsten, die na Jozua leefden, die al het grote werk des HEEREN gezien hadden, dat Hij aan Israël gedaan had."
  },
  {
    "i": 6552,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 8,
    "t": "En Jozua, de zoon van Nun, de knecht des HEEREN, stierf, oud honderd en tien jaren."
  },
  {
    "i": 6553,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 9,
    "t": "En zij begroeven hem in de landpale zijner erfenis, te Timnath-Heres, in het gebergte van Efraïm, aan de noordzijde van de berg Gaas."
  },
  {
    "i": 6554,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 10,
    "t": "Als ook dat ganse geslacht tot zijn vaderen verzameld was, zo stond een ander geslacht na hen op, die den HEERE niet wisten, noch ook het werk, dat Hij aan Israël gedaan had."
  },
  {
    "i": 6555,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 11,
    "t": "Toen deden de kinderen Israëls, dat kwaad is in de ogen des HEEREN, en dienden de Baäls."
  },
  {
    "i": 6556,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 12,
    "t": "En zij verlieten den HEERE, den God hunner vaderen, Die hen uit Egypteland uitgevoerd had; en zij volgden andere goden na, van de goden der volken, die rondom hen waren; en zij bogen zich voor hen neder, en verwekten den HEERE tot toorn."
  },
  {
    "i": 6557,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 13,
    "t": "Want zij verlieten den HEERE, en dienden den Baäl en de Astaroth."
  },
  {
    "i": 6558,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 14,
    "t": "Toen ontstak de toorn des HEEREN tegen Israël; en Hij gaf hen in de hand der plunderaars, die hen plunderden; en Hij verkocht hen in de hand hunner vijanden rondom, zodat zij niet meer konden bestaan voor het aangezicht hunner vijanden."
  },
  {
    "i": 6559,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 15,
    "t": "Al waar zij uittogen, was de hand des HEEREN tegen hen ten kwade, gelijk als de HEERE gesproken had, en gelijk als de HEERE hun gezworen had; en het was hun zeer bang."
  },
  {
    "i": 6560,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 16,
    "t": "Toen verwekte de HEERE richters, die hen verlosten uit de hand dergenen, die hen plunderden."
  },
  {
    "i": 6561,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 17,
    "t": "Maar ook naar hun richters hoorden zij niet; want zij hoereerden achter andere goden, en bogen zich voor hen neder; zij weken haastelijk af van den weg, dien hun vaders gewandeld hadden, gehoorzaam zijnde aan de geboden des HEEREN; zij deden alzo niet."
  },
  {
    "i": 6562,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 18,
    "t": "Wanneer de HEERE hun richters verwekte, zo was de HEERE met den richter, en Hij verloste hen uit de hand hunner vijanden, al de dagen des richters; want het berouwde den HEERE vanwege hunlieder gekerm, vanwege degenen, die hen drukten en verdrukten."
  },
  {
    "i": 6563,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 19,
    "t": "Maar het geschiedde, als de richter dood was, zo keerden zij weder om, en maakten het erger dan hun vaders, achter andere goden aan te hoereren, om die te dienen, en zich voor hen neder te buigen; zij lieten niet af van hun stuk, noch van hun harden weg."
  },
  {
    "i": 6564,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 20,
    "t": "Toen ontstak de toorn des HEEREN tegen Israël, en Hij zeide: Dewijl dit volk Mijn verbond, dat Ik hun vaderen geboden had, overtreden heeft, en naar Mijn stem niet gehoord heeft."
  },
  {
    "i": 6565,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 21,
    "t": "Zo zal Ik voortaan geen man meer voor hun aangezicht verdrijven van de volken, die Jozua heeft laten overblijven, als hij stierf;"
  },
  {
    "i": 6566,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 22,
    "t": "Opdat Ik door hen Israël verzoeke, of zij den weg des HEEREN zullen bewaren, om daarin te wandelen, gelijk als hun vaders dien bewaard hebben; of niet."
  },
  {
    "i": 6567,
    "b": 6,
    "c": 702,
    "r": 702,
    "o": 23,
    "t": "Alzo liet de HEERE die volken overblijven, en verdreef hen niet haastelijk, noch gaf hen in de hand van Jozua."
  },
  {
    "i": 6568,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 1,
    "t": "Dit zijn nu de volken, die de HEERE heeft laten overblijven, om door die Israël te verzoeken, allen, die geen wetenschap hadden van al de oorlogen van Kanaän."
  },
  {
    "i": 6569,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 2,
    "t": "(Alleenlijk opdat Hij de geslachten der kinderen Israëls wiste, om hun oorlog te leren, ten minste die er voorheen geen wetenschap van hadden:)"
  },
  {
    "i": 6570,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 3,
    "t": "Namelijk de vijf vorsten der Filistijnen, en alle Kanaänieten, en de Sidoniërs, en de Hivieten, die in het gebergte Libanon woonden, van den berg Baäl-Hermon af tot den ingang van Hamath."
  },
  {
    "i": 6571,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 4,
    "t": "Deze waren, om Israël door die te verzoeken, om te weten, of zij de geboden des HEEREN zouden horen, die Hij hun vaderen geboden had, door de hand van Mozes."
  },
  {
    "i": 6572,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 5,
    "t": "Alzo woonden de kinderen Israëls in het midden der Kanaänieten, der Hethieten, en der Amorieten, en der Ferezieten, en der Hivieten, en der Jebusieten;"
  },
  {
    "i": 6573,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 6,
    "t": "En zij namen hun dochters tot vrouwen, en zij gaven hun dochters aan hun zonen; en zij dienden hun goden."
  },
  {
    "i": 6574,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 7,
    "t": "En de kinderen Israëls deden, dat kwaad is in de ogen des HEEREN, en vergaten den HEERE, hun God, en dienden de Baäls en de Astaroth."
  },
  {
    "i": 6575,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 8,
    "t": "Toen ontstak de toorn des HEEREN tegen Israël, en Hij verkocht hen in de hand van Kuschan-Risathaim, koning van Mesopotamië; en de kinderen Israëls dienden Kuschan-Risathaim acht jaren."
  },
  {
    "i": 6576,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 9,
    "t": "Toen riepen de kinderen Israëls tot den HEERE; en de HEERE verwekte den kinderen Israëls een verlosser, die hen verloste, Othniël, den zoon van Kenaz, Kalebs jongsten broeder."
  },
  {
    "i": 6577,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 10,
    "t": "En de Geest des HEEREN was op hem; en hij richtte Israël, en toog uit ten strijde; en de HEERE gaf Kuschan-Risathaim, koning van Mesopotamië, in zijn hand; en zijn hand werd sterk tegen Kuschan-Risathaim."
  },
  {
    "i": 6578,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 11,
    "t": "Alzo rustte het land veertig jaren. Daarna stierf Othniël, de zoon van Kenaz."
  },
  {
    "i": 6579,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 12,
    "t": "En de kinderen Israëls voeren voort te doen, dat kwaad is in de ogen des HEEREN; toen sterkte de HEERE Eglon, den koning der Moabieten, tegen Israël, omdat zij gedaan hadden, dat kwaad is in de ogen des HEEREN."
  },
  {
    "i": 6580,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 13,
    "t": "En Eglon voegde zich bij de zonen van Ammon en Amalek, trok op tegen Israël, versloeg hen en nam de stad der Palmen in."
  },
  {
    "i": 6581,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 14,
    "t": "En de kinderen Israëls waren Eglon, de koning van Moab, achttien jaren dienstbaar."
  },
  {
    "i": 6582,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 15,
    "t": "Toen riepen de kinderen Israëls tot de HEERE, en de HEERE verwekte hun een verlosser, Ehud, de zoon van Gera, een Benjaminiet, die linkshandig was. En de kinderen Israëls zonden door hem een geschenk aan Eglon, de koning van Moab."
  },
  {
    "i": 6583,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 16,
    "t": "En Ehud maakte zich een tweesnijdend zwaard, een el lang, en hij gordde dat onder zijn kleed aan zijn rechterzijde."
  },
  {
    "i": 6584,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 17,
    "t": "En hij bracht het geschenk aan Eglon, de koning van Moab. En Eglon nu was een zeer vet man."
  },
  {
    "i": 6585,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 18,
    "t": "En het geschiedde, als hij geëindigd had het geschenk te brengen, dat hij het volk liet gaan, dat het geschenk droeg."
  },
  {
    "i": 6586,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 19,
    "t": "Maar hij zelf keerde weder van de gesneden beelden, die bij Gilgal zijn, en zeide: Ik heb een verborgen woord tot u, o koning! En hij zeide: Zwijg! En al degenen, die bij hem stonden, gingen uit van hem."
  },
  {
    "i": 6587,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 20,
    "t": "En Ehud kwam tot hem, als hij alleen zat in zijn zomerhuis. En Ehud zeide: Ik heb een woord Gods tot u. Toen stond hij op van zijn stoel."
  },
  {
    "i": 6588,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 21,
    "t": "En Ehud stak zijn linkerhand uit, en nam het zwaard van zijn rechterzijde, en stak het in zijn buik."
  },
  {
    "i": 6589,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 22,
    "t": "En ook het gevest ging in, achter het lemmer, en het vet sloot zich toe achter het lemmer; want hij trok het zwaard niet uit zijn buik. En hij ging door de galerij."
  },
  {
    "i": 6590,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 23,
    "t": "Toen ging Ehud uit naar de zaal, en sloot de deuren van het zomerhuis achter zich toe, en vergrendelde ze."
  },
  {
    "i": 6591,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 24,
    "t": "Als hij nu uitgegaan was, kwamen zijn knechten; en zij zagen, en ziet, de deuren van het zomerhuis waren toegesloten. Zo zeiden zij: Hij zal toch zijn voeten wel dekken in de koele kamer."
  },
  {
    "i": 6592,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 25,
    "t": "En zij vertoefden tot schaamte toe; en ziet, hij opende de deuren van het zomerhuis niet. Toen namen zij de sleutel, en openden ze; en ziet, hun heer lag dood ter aarde."
  },
  {
    "i": 6593,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 26,
    "t": "Maar Ehud was ontkomen, terwijl zij vertoefden, en was de gesneden beelden voorbijgegaan, en ontkwam naar Seïra."
  },
  {
    "i": 6594,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 27,
    "t": "En het geschiedde, als hij gekomen was, dat hij met de bazuin blies op het gebergte van Efraïm; en de kinderen Israëls togen met hem af van het gebergte, en hij voor hun aangezicht."
  },
  {
    "i": 6595,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 28,
    "t": "En hij zeide tot hen: Jaagt Mij na, want de HEERE heeft uw vijanden, de Moabieten, in uw hand gegeven. Toen togen zij hem na, en besloegen de veren van de Jordaan tegen de Moabieten, en lieten niemand doorgaan."
  },
  {
    "i": 6596,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 29,
    "t": "En zij sloegen in die tijd van de Moabieten omtrent tien duizend man, altemaal kloeke en sterke mannen; en er ontkwam er niet één."
  },
  {
    "i": 6597,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 30,
    "t": "Alzo werd Moab te dien dage vernederd onder de hand van Israël. En het land rustte tachtig jaren."
  },
  {
    "i": 6598,
    "b": 6,
    "c": 703,
    "r": 703,
    "o": 31,
    "t": "Na hem was Samgar, de zoon van Anath; die sloeg van de Filistijnen zeshonderd man met een ossenprikkel; en hij verloste ook Israël."
  },
  {
    "i": 6599,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 1,
    "t": "En de kinderen Israëls deden wederom, wat kwaad was in de ogen des HEEREN, nadat Ehud gestorven was."
  }
]
