[
  {
    "i": 24300,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 9,
    "t": "Ingatlah, bahwasanya bapa-bapa kita diselamatkan di Laut Merah ketika Firaun mengejar mereka dengan bala tentara,"
  },
  {
    "i": 24301,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 10,
    "t": "dan sekarang berserulah kita kepada Yang Maha Tinggi: Jika Dia berkenan kepada kita, Dia akan mengingat perjanjian-Nya dengan bapa-bapa kita, dan Dia akan menghancurkan bala tentara ini di hadapan kita pada hari ini."
  },
  {
    "i": 24302,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 11,
    "t": "Maka segala bangsa akan mengakui bahwa ada Dia yang menebus dan menyelamatkan Israel."
  },
  {
    "i": 24303,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 12,
    "t": "Orang-orang asing mengangkat pandangan mereka, dan melihat orang-orang Yahudi maju melawan mereka,"
  },
  {
    "i": 24304,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 13,
    "t": "mereka keluar dari perkemahan untuk berperang. Para prajurit Yudas meniup sangkakala"
  },
  {
    "i": 24305,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 14,
    "t": "dan memulai pertempuran. Bangsa-bangsa dihancurkan, mereka melarikan diri ke dataran,"
  },
  {
    "i": 24306,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 15,
    "t": "tetapi semua musuh yang berada di belakang jatuh oleh pedang. Pengejaran mencapai Gazara dan dataran Idumea, Asdod dan Yamnia: kira-kira tiga ribu orang binasa di sana."
  },
  {
    "i": 24307,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 16,
    "t": "Setelah kembali dari pengejaran yang baru saja dia lakukan di kepala pasukannya,"
  },
  {
    "i": 24308,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 17,
    "t": "Yudas berkata kepada orang-orang: \"Janganlah kamu tamak akan jarahan, karena pertempuran lain mengancam kita."
  },
  {
    "i": 24309,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 18,
    "t": "Gorgias dan pasukannya berada di gunung dekat kita. Hadapi musuh-musuh kita sekarang dan lawanlah mereka; setelah itu kamu akan mengumpulkan jarahan dengan aman."
  },
  {
    "i": 24310,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 19,
    "t": "Yudas baru saja menyelesaikan kalimatnya ketika sebuah pasukan terlihat mengintai dari puncak gunung."
  },
  {
    "i": 24311,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 20,
    "t": "Mereka mendapati bahwa pasukan mereka telah melarikan diri dan perkemahan telah menjadi mangsa api: asap yang terlihat masih membuktikannya."
  },
  {
    "i": 24312,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 21,
    "t": "Pemandangan seperti itu memenuhi mereka dengan kepanikan. Melihat lebih jauh di dataran tentara Yudas siap untuk berperang,"
  },
  {
    "i": 24313,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 22,
    "t": "mereka semua melarikan diri ke negeri Filistin."
  },
  {
    "i": 24314,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 23,
    "t": "Kemudian Yudas kembali untuk menjarah perkemahan. Banyak emas dan perak yang dibawa, kain-kain yang diwarnai ungu kemerahan dan ungu laut serta kekayaan besar lainnya."
  },
  {
    "i": 24315,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 24,
    "t": "Orang-orang Yahudi, pada saat kembali, memuji dan memberkati Yang Maha Tinggi dengan berkata: \"Dia itu baik dan kasih-Nya abadi!"
  },
  {
    "i": 24316,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 25,
    "t": "Sebuah pembebasan yang luar biasa telah terjadi pada hari itu di Israel."
  },
  {
    "i": 24317,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 26,
    "t": "Orang-orang asing yang telah lolos datang untuk memberitahukan kepada Lysias segala sesuatu yang telah terjadi."
  },
  {
    "i": 24318,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 27,
    "t": "Berita ini membuatnya terpukul dan kehilangan keberanian, karena urusan dengan Israel tidak berjalan seperti yang dia inginkan dan hasilnya adalah kebalikan dari apa yang diperintahkan oleh raja."
  },
  {
    "i": 24319,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 28,
    "t": "Namun, pada tahun berikutnya, Lysias mengumpulkan enam puluh ribu orang pilihan dan lima ribu penunggang kuda untuk menaklukkan orang-orang Yahudi."
  },
  {
    "i": 24320,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 29,
    "t": "Mereka datang ke Idumea dan berkemah di Betzur. Yudas maju menemui mereka dengan sepuluh ribu orang."
  },
  {
    "i": 24321,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 30,
    "t": "Ketika dia melihat tentara yang kuat ini, dia berdoa dengan kata-kata ini: \"Engkau diberkati, penyelamat Israel, Engkau yang telah mematahkan serangan pejuang perkasa dengan tangan hamba-Mu Daud dan yang telah menyerahkan perkemahan orang Filistin ke tangan Yonatan, putra Saul, dan pembawanya."
  },
  {
    "i": 24322,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 31,
    "t": "Dengan cara yang sama, kurunglah tentara ini di tangan Israel, umat-Mu; biarlah mereka hanya menuai malu dari kekuatan dan kavaleri mereka."
  },
  {
    "i": 24323,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 32,
    "t": "Sebarkan kepanikan di barisan mereka, hancurkan keyakinan yang mereka tempatkan dalam kekuatan mereka dan biarlah mereka terguncang oleh kekalahan mereka."
  },
  {
    "i": 24324,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 33,
    "t": "Jatuhkan mereka di bawah pedang mereka yang mencintai-Mu, dan biarlah semua orang yang mengenal nama-Mu memuji-Mu dalam nyanyian-nyanyian!"
  },
  {
    "i": 24325,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 34,
    "t": "Mereka terlibat pertempuran dan hingga lima ribu orang jatuh dari tentara Lysias, dan itu dalam pertarungan jarak dekat."
  },
  {
    "i": 24326,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 35,
    "t": "Melihat kekalahan tentaranya dan keberanian para prajurit Yudas yang siap hidup atau mati dengan berani, Lysias kembali ke Antiokhia tempat dia merekrut orang-orang asing untuk kembali ke Yudea dengan pasukan yang lebih banyak daripada sebelumnya."
  },
  {
    "i": 24327,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 36,
    "t": "Kemudian Yudas dan saudara-saudaranya berkata: \"Lihatlah musuh-musuh kita dihancurkan, mari kita menyucikan tempat kudus dan mengadakan pentahbisan."
  },
  {
    "i": 24328,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 37,
    "t": "Seluruh tentara berkumpul dan mereka naik ke Gunung Sion."
  },
  {
    "i": 24329,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 38,
    "t": "Di sana mereka melihat tempat suci yang sunyi, altar yang dinajiskan, gerbang yang terbakar, semak-semak tumbuh di pelataran seperti di hutan atau di gunung, dan kamar-kamar yang dihancurkan."
  },
  {
    "i": 24330,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 39,
    "t": "Kemudian mereka mengoyakkan pakaian mereka, mengadakan perkabungan yang besar dan menaburkan abu di kepala mereka."
  },
  {
    "i": 24331,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 40,
    "t": "Mereka kemudian jatuh dengan wajah ke tanah dan, pada isyarat yang diberikan oleh sangkakala, mereka berteriak kepada Yang Maha Tinggi."
  },
  {
    "i": 24332,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 41,
    "t": "Yudas memerintahkan beberapa orang untuk melawan mereka yang berada di Benteng sampai dia membersihkan tempat kudus."
  },
  {
    "i": 24333,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 42,
    "t": "Kemudian dia memilih imam-imam yang tidak bernoda dan bersemangat untuk Hukum,"
  },
  {
    "i": 24334,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 43,
    "t": "yang menyucikan tempat kudus dan memindahkan batu-batu kenajisan ke tempat yang tidak tahir."
  },
  {
    "i": 24335,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 44,
    "t": "Mereka berunding tentang apa yang harus dilakukan dengan altar korban bakaran, yang telah dinajiskan,"
  },
  {
    "i": 24336,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 45,
    "t": "dan mereka memiliki ide yang menggembirakan untuk menghapusnya karena takut itu akan menjadi subjek celaan bagi mereka, karena orang-orang kafir telah menajiskannya. Mereka menghancurkannya"
  },
  {
    "i": 24337,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 46,
    "t": "dan menempatkan batu-batu itu di gunung Kediaman di tempat yang sesuai, sambil menunggu kedatangan seorang nabi yang akan memutuskan masalah mereka."
  },
  {
    "i": 24338,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 47,
    "t": "Mereka mengambil batu-batu kasar, menurut Hukum, dan membangun sebuah altar baru di atas model yang sebelumnya."
  },
  {
    "i": 24339,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 48,
    "t": "Mereka memperbaiki tempat kudus dan bagian dalam Kediaman dan menguduskan pelataran."
  },
  {
    "i": 24340,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 49,
    "t": "Setelah membuat peralatan suci baru, mereka memasukkan kandil, altar dupa, dan meja ke dalam Bait Suci."
  },
  {
    "i": 24341,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 50,
    "t": "Mereka membakar dupa di atas altar dan menyalakan lampu-lampu kandil yang bersinar di dalam Bait Suci."
  },
  {
    "i": 24342,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 51,
    "t": "Mereka menaruh roti di atas meja, menggantung tirai, dan menyelesaikan semua yang telah mereka lakukan."
  },
  {
    "i": 24343,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 52,
    "t": "Pada tanggal dua puluh lima bulan kesembilan - yang disebut Kislew - pada tahun seratus empat puluh delapan, mereka bangun pada waktu fajar"
  },
  {
    "i": 24344,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 53,
    "t": "dan mempersembahkan korban yang sah di atas altar korban bakaran baru yang telah mereka bangun."
  },
  {
    "i": 24345,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 54,
    "t": "Altar itu diresmikan dengan suara nyanyian, sitar, lira, dan simbal, pada waktu dan hari yang sama ketika orang-orang kafir telah menajiskannya."
  },
  {
    "i": 24346,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 55,
    "t": "Seluruh orang bersujud untuk beribadah, kemudian mereka menaikkan pujian kepada Yang Maha Tinggi yang telah membawa mereka kepada keberhasilan."
  },
  {
    "i": 24347,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 56,
    "t": "Selama delapan hari, mereka merayakan pentahbisan altar, mempersembahkan korban bakaran dengan sukacita dan korban persekutuan dan ucapan syukur."
  },
  {
    "i": 24348,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 57,
    "t": "Mereka menghiasi fasad Bait Suci dengan mahkota emas dan perisai, memperbarui pintu masuk serta kamar-kamar yang mereka lengkapi dengan pintu."
  },
  {
    "i": 24349,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 58,
    "t": "Sukacita yang besar memerintah di antara orang-orang dan celaan yang ditimbulkan oleh orang-orang kafir dihapuskan."
  },
  {
    "i": 24350,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 59,
    "t": "Yudas memutuskan bersama saudara-saudaranya dan seluruh jemaat Israel bahwa hari-hari pentahbisan altar akan dirayakan pada waktunya setiap tahun selama delapan hari, mulai dari tanggal dua puluh lima bulan Kislew, dengan sukacita dan kegembiraan."
  },
  {
    "i": 24351,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 60,
    "t": "Pada waktu itu mereka membangun tembok-tembok tinggi dan menara-menara yang kuat di sekeliling Gunung Sion, karena takut bangsa-bangsa akan datang seperti sebelumnya untuk menginjak-injak tempat-tempat ini."
  },
  {
    "i": 24352,
    "b": 42,
    "c": 4404,
    "r": 4404,
    "o": 61,
    "t": "Yudas menempatkan garnisun di sana untuk menjaganya. Dia memperkuat Betzur agar orang-orang memiliki benteng menghadapi Idumea."
  },
  {
    "i": 24353,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 1,
    "t": "Ketika bangsa-bangsa di sekitarnya mendengar bahwa altar telah dibangun kembali dan tempat kudus dipulihkan seperti sebelumnya, mereka sangat marah"
  },
  {
    "i": 24354,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 2,
    "t": "dan memutuskan untuk memusnahkan keturunan Yakub yang tinggal di tengah-tengah mereka; mereka mulai melakukan pembunuhan dan pengusiran di antara orang-orang."
  },
  {
    "i": 24355,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 3,
    "t": "Yudas berperang melawan putra-putra Esau di Idumea, di negeri Akrabaten, karena mereka mengepung orang Israel. Dia memberikan pukulan besar kepada mereka, menolak mereka kembali dan merebut jarahan mereka."
  },
  {
    "i": 24356,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 4,
    "t": "Dia juga mengingat kejahatan putra-putra Baian yang merupakan jerat dan perangkap bagi orang-orang dengan penyergapan yang mereka persiapkan untuk mereka di jalan."
  },
  {
    "i": 24357,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 5,
    "t": "Setelah memblokir mereka di menara mereka, dia mengepung mereka dan mendedikasikan mereka untuk anatema; dia membakar menara-menara itu dan membakarnya bersama dengan semua orang yang ada di sana."
  },
  {
    "i": 24358,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 6,
    "t": "Kemudian dia pergi ke orang-orang Amon, di mana dia menemukan pasukan yang kuat dan orang-orang yang banyak yang diperintah oleh Timotius."
  },
  {
    "i": 24359,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 7,
    "t": "Dia memberi mereka banyak pertempuran; mereka dihancurkan di hadapannya dan dia mencincang mereka."
  },
  {
    "i": 24360,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 8,
    "t": "Dia merebut Yazer dan desa-desa di wilayahnya, dan kembali ke Yudea."
  },
  {
    "i": 24361,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 9,
    "t": "Bangsa-bangsa di Gilead berkoalisi melawan orang Israel yang tinggal di wilayah mereka untuk memusnahkan mereka, dan orang-orang ini berlindung di benteng Datema."
  },
  {
    "i": 24362,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 10,
    "t": "Mereka mengirim surat kepada Yudas dan saudara-saudaranya yang berbunyi sebagai berikut: \"Bangsa-bangsa di sekitar kita berkoalisi melawan kita untuk memusnahkan kita."
  },
  {
    "i": 24363,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 11,
    "t": "Mereka bersiap untuk datang dan mengambil benteng di mana kita telah menemukan perlindungan dan Timotius yang memerintah tentara mereka."
  },
  {
    "i": 24364,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 12,
    "t": "Karena itu, datanglah sekarang dan rebutlah kami dari tangan mereka, karena sejumlah di antara kami telah binasa."
  },
  {
    "i": 24365,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 13,
    "t": "Semua saudara kita yang didirikan di negeri Tobia telah dibunuh, istri dan anak-anak mereka telah ditawan, harta benda mereka telah diambil dan sekitar seribu orang telah binasa di tempat-tempat ini."
  },
  {
    "i": 24366,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 14,
    "t": "Mereka masih membaca surat-surat ini, ketika datang utusan lain dari Galilea, pakaian mereka koyak, membawa berita yang sama:"
  },
  {
    "i": 24367,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 15,
    "t": "\"Dari Ptolemais, kata mereka, dari Tirus dan Sidon, mereka telah berkoalisi melawan kita dengan seluruh Galilea Bangsa-Bangsa untuk memusnahkan kita."
  },
  {
    "i": 24368,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 16,
    "t": "Ketika Yudas dan orang-orang mendengar pidato-pidato ini, mereka mengadakan pertemuan besar untuk berunding tentang apa yang harus mereka lakukan untuk saudara-saudara mereka yang menjadi sasaran kesusahan dan serangan musuh."
  },
  {
    "i": 24369,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 17,
    "t": "Yudas berkata kepada saudaranya Simon: \"Pilihlah orang-orang untuk dirimu sendiri dan pergilah menyelamatkan saudara-saudaramu yang berada di Galilea; aku dan Yonatan, saudaraku, akan pergi ke Gileaditida."
  },
  {
    "i": 24370,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 18,
    "t": "Dia meninggalkan di Yudea Yusuf, putra Zakharia, dan Azarya, kepala orang-orang, dengan sisa tentara untuk berjaga."
  },
  {
    "i": 24371,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 19,
    "t": "Dia memberi mereka perintah ini: \"Pemerintahlah orang-orang ini dan jangan terlibat pertempuran dengan bangsa-bangsa sampai kita kembali."
  },
  {
    "i": 24372,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 20,
    "t": "Simon ditugaskan tiga ribu orang untuk pergi ke Galilea, Yudas delapan ribu orang untuk Gileaditida."
  },
  {
    "i": 24373,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 21,
    "t": "Oleh karena itu, setelah pergi ke Galilea, Simon memberikan beberapa pertempuran kepada orang-orang kafir, yang tersapu di hadapannya;"
  },
  {
    "i": 24374,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 22,
    "t": "dia mengejar mereka sampai ke gerbang Ptolemais. Mereka telah meninggalkan sekitar tiga ribu orang di lapangan yang jarahannya dia kumpulkan."
  },
  {
    "i": 24375,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 23,
    "t": "Dia membawa bersamanya orang-orang Yahudi dari Galilea dan Arbatta dengan istri, anak-anak, dan semua harta benda mereka, dan membawa mereka ke Yudea di tengah sukacita yang meluap."
  },
  {
    "i": 24376,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 24,
    "t": "Sementara itu, Yudas Makabe dan Yonatan, saudaranya, menyeberangi Yordan dan berjalan tiga hari di padang gurun."
  },
  {
    "i": 24377,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 25,
    "t": "Mereka bertemu dengan orang-orang Nabatea yang menyambut mereka dengan perasaan damai dan menceritakan kepada mereka semua yang telah terjadi pada saudara-saudara mereka di Gileaditida"
  },
  {
    "i": 24378,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 26,
    "t": "dan bagaimana sejumlah di antara mereka dikurung di Bosora, di Bosor, di Alema, di Chaspho, di Maked dan di Karnain, yang semuanya adalah kota-kota besar dan kuat;"
  },
  {
    "i": 24379,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 27,
    "t": "bahwa ada juga yang dikurung di kota-kota lain di Gileaditida dan bahwa musuh-musuh mereka telah memutuskan untuk besok menyerang tempat-tempat yang kuat ini, untuk merebutnya dan memusnahkan dalam satu hari semua orang yang ada di sana."
  },
  {
    "i": 24380,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 28,
    "t": "Maka, dengan serta merta, Yudas memimpin bala tentaranya melalui padang gurun menuju Bosora. Ia merebut kota itu dan setelah membantai semua laki-laki dengan pedang, dan merampas seluruh jarahan, ia menyerahkannya kepada api yang membakar."
  },
  {
    "i": 24381,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 29,
    "t": "Pada waktu malam ia berangkat dan mereka berjalan sampai di dekat benteng itu."
  },
  {
    "i": 24382,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 30,
    "t": "Pada saat fajar menyingsing, ketika mereka mengangkat mata mereka, tampaklah kerumunan orang yang tak terhitung jumlahnya mendirikan tangga dan mesin-mesin untuk merebut tempat itu; bahkan serangan telah dimulai."
  },
  {
    "i": 24383,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 31,
    "t": "Melihat bahwa serangan telah dimulai dan ratapan besar bercampur dengan bunyi sangkakala naik dari kota menuju langit,"
  },
  {
    "i": 24384,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 32,
    "t": "Berkatalah Yudas kepada orang-orang dari bala tentaranya: \"Berjuanglah hari ini untuk saudara-saudaramu!"
  },
  {
    "i": 24385,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 33,
    "t": "Ia menyuruh mereka maju dalam tiga pasukan di belakang musuh. Sangkakala berbunyi dan seruan-seruan bergema."
  },
  {
    "i": 24386,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 34,
    "t": "Pasukan Timotius, setelah mengetahui bahwa itu adalah Makabe, melarikan diri ketika ia mendekat. Ia memberikan kekalahan besar kepada mereka, karena mereka meninggalkan hampir delapan ribu orang di medan perang pada hari itu."
  },
  {
    "i": 24387,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 35,
    "t": "Kemudian berbalik ke Alema, ia menyerangnya, merebutnya, dan setelah membunuh semua laki-laki dan mengumpulkan jarahan, ia menyerahkannya kepada api yang membakar."
  },
  {
    "i": 24388,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 36,
    "t": "Dari sana ia pergi untuk merebut Chaspho, Maked, Bosor, dan kota-kota lain di Gilead."
  },
  {
    "i": 24389,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 37,
    "t": "Setelah peristiwa ini Timotius mengumpulkan pasukan lain dan datang untuk berkemah di seberang Raphon, di sisi lain sungai."
  },
  {
    "i": 24390,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 38,
    "t": "Yudas mengirim orang untuk mengintai perkemahan dan ia menerima laporan ini: \"Di dekat pemimpin ini telah berkumpul semua bangsa kafir yang mengelilingi kita, membentuk pasukan yang sangat besar"
  },
  {
    "i": 24391,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 39,
    "t": "di mana orang-orang Arab telah direkrut sebagai pembantu; mereka berkemah di seberang sungai, siap untuk datang menyerangmu.\" Yudas pergi menemui mereka."
  },
  {
    "i": 24392,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 40,
    "t": "Tetapi Timotius berkata kepada para komandan pasukannya, pada saat Yudas dan pasukannya mendekati aliran air: \"Jika ia menyeberang ke arah kita terlebih dahulu, kita tidak akan dapat menahannya, karena ia akan memiliki keuntungan besar atas kita;"
  },
  {
    "i": 24393,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 41,
    "t": "tetapi jika ia takut dan berkemah di sisi lain sungai, kita akan menyeberang di depannya dan kita akan mengalahkannya."
  },
  {
    "i": 24394,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 42,
    "t": "Ketika ia tiba di dekat aliran air, Yudas menempatkan para ahli Taurat dari bangsa itu di sepanjang sungai dan memberi mereka perintah ini: \"Jangan biarkan siapa pun mendirikan tenda mereka, tetapi biarkan semua orang maju berperang!"
  },
  {
    "i": 24395,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 43,
    "t": "Ia menyeberang terlebih dahulu dan maju melawan musuh; seluruh bangsa mengikutinya. Ia menghancurkan semua bangsa kafir di depannya, yang melemparkan senjata mereka dan berlari mencari perlindungan di tempat kudus Karnaïn."
  },
  {
    "i": 24396,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 44,
    "t": "Orang-orang Yahudi pertama-tama merebut kota itu, kemudian membakar kuil dengan semua orang yang ada di dalamnya. Karnaïn digulingkan dan sejak itu tidak ada yang bisa menahan Yudas."
  },
  {
    "i": 24397,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 45,
    "t": "Yudas mengumpulkan semua orang Israel yang berada di Gilead, dari yang terkecil hingga yang terbesar, bersama istri, anak-anak, dan barang-barang mereka, rombongan besar dalam perjalanan menuju tanah Yehuda."
  },
  {
    "i": 24398,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 46,
    "t": "Mereka tiba di Efron, sebuah kota penting dan sangat kuat yang terletak di jalan. Karena tidak mungkin untuk melewatinya baik di kanan maupun di kiri, hanya ada satu jalan yaitu melewatinya."
  },
  {
    "i": 24399,
    "b": 42,
    "c": 4405,
    "r": 4405,
    "o": 47,
    "t": "Para penduduk menolak memberi mereka jalan dan menghalangi pintu gerbang dengan batu."
  }
]
