[
  {
    "i": 33100,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 16,
    "t": "Todėl ir jūs pakluskite tokiems žmonėms ir kiekvienam, kuris darbuojasi ir triūsia kartu su jais."
  },
  {
    "i": 33101,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 17,
    "t": "Džiaugiuosi Stefanu, Fortunatu ir Achaiku, kurie atlygino jūsų nebuvimą."
  },
  {
    "i": 33102,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 18,
    "t": "Jie atgaivino mano ir jūsų dvasias. Branginkite tokius žmones!"
  },
  {
    "i": 33103,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 19,
    "t": "Azijos bažnyčios jus sveikina. Akvilas ir Priscilė su namų bažnyčia nuoširdžiai sveikina jus Viešpatyje."
  },
  {
    "i": 33104,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 20,
    "t": "Visi broliai jus sveikina. Pasisveikinkite vieni su kitais šventu pabučiavimu."
  },
  {
    "i": 33105,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 21,
    "t": "Šis pasveikinimas mano, Pauliaus, ranka."
  },
  {
    "i": 33106,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 22,
    "t": "Jei kas nemyli Viešpaties, tebūnie prakeiktas! Maranata (ateik, Viešpatie!)."
  },
  {
    "i": 33107,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 23,
    "t": "Viešpaties Jėzaus malonė tebūna su jumis!"
  },
  {
    "i": 33108,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 24,
    "t": "Myliu jus visus Kristuje Jėzuje."
  },
  {
    "i": 33109,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 1,
    "t": "Paulius, Dievo valia Jėzaus Kristaus apaštalas, ir brolis Timotiejus – Dievo bažnyčiai Korinte ir visiems šventiesiems visoje Achajoje."
  },
  {
    "i": 33110,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 2,
    "t": "Malonė jums ir ramybė nuo Dievo, mūsų Tėvo, ir Viešpaties Jėzaus Kristaus!"
  },
  {
    "i": 33111,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 3,
    "t": "Šlovė Dievui, mūsų Viešpaties Jėzaus Kristaus Tėvui, gailestingumo Tėvui ir visokios paguodos Dievui,"
  },
  {
    "i": 33112,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 4,
    "t": "kuris guodžia mus kiekviename sielvarte, kad galėtume paguosti kitus, patiriančius bet kokį sielvartą, ta paguoda, kurią gauname iš Dievo."
  },
  {
    "i": 33113,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 5,
    "t": "Kaip Kristaus kančių gausu mumyse, taip per Kristų gausu ir mūsų paguodos."
  },
  {
    "i": 33114,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 6,
    "t": "Jei mus prispaudžia sielvartai, tai jūsų paguodai ir išgelbėjimui, jei esame paguosti, tai jūsų paguodai, kuri padeda jums ištverti tas pačias kančias, kurias mes kenčiame."
  },
  {
    "i": 33115,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 7,
    "t": "Mūsų viltis jumis tvirta, nes žinome, kad, būdami kančių dalininkai, būsite ir paguodos dalininkai."
  },
  {
    "i": 33116,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 8,
    "t": "Mes nenorime, broliai, kad nežinotumėte apie sielvartą, kuris mus ištiko Azijoje. Buvome nepaprastai prislėgti, viršijant mūsų jėgas, net praradome viltį išlikti gyvi."
  },
  {
    "i": 33117,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 9,
    "t": "Mes buvome patys sau paskelbę mirties nuosprendį, kad pasitikėtume ne savimi, bet Dievu, kuris prikelia mirusius."
  },
  {
    "i": 33118,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 10,
    "t": "Jis išgelbėjo mus nuo tokios mirties ir dar gelbės. Mes viliamės, kad Jis ir toliau gelbės."
  },
  {
    "i": 33119,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 11,
    "t": "Padėsite ir jūs, melsdamiesi už mus, kad už dovaną, kurią mums suteikė daugelio maldos, daugelis dėkotų už mus."
  },
  {
    "i": 33120,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 12,
    "t": "Štai mūsų pasigyrimas – mūsų sąžinės liudijimas, kad pasaulyje, o ypač jums, elgėmės su šventumu ir Dievo nuoširdumu, ne kūniška išmintimi, bet Dievo malone."
  },
  {
    "i": 33121,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 13,
    "t": "Mes jums nerašome nieko daugiau, negu galite perskaityti ar suprasti. Tikiuosi, kad iki galo suprasite –"
  },
  {
    "i": 33122,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 14,
    "t": "kaip jau iš dalies supratote – kad mes esame jūsų pasigyrimas, kaip ir jūs mūsų Viešpaties Jėzaus dieną."
  },
  {
    "i": 33123,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 15,
    "t": "Būdamas tuo įsitikinęs, ketinau pirmiausia aplankyti jus, kad patirtumėte dvigubą džiaugsmą."
  },
  {
    "i": 33124,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 16,
    "t": "Tada iš jūsų keliauti į Makedoniją ir vėl iš Makedonijos sugrįžti pas jus, kad jūs palydėtumėte mane į Judėją."
  },
  {
    "i": 33125,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 17,
    "t": "Ar taip nusprendęs, elgiausi lengvabūdiškai? Ar aš galvoju pagal kūną, kad pas mane būtų „taip, taip“ ir „ne, ne“?"
  },
  {
    "i": 33126,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 18,
    "t": "Dievas yra ištikimas, todėl mūsų žodis jums nėra „taip“ ir „ne“."
  },
  {
    "i": 33127,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 19,
    "t": "Dievo Sūnus Jėzus Kristus, kurį tarp jūsų skelbėme aš, Silvanas ir Timotiejus, nebuvo „taip“ ir „ne“, bet jame buvo tik „taip“."
  },
  {
    "i": 33128,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 20,
    "t": "Nes kiek tik yra Dievo pažadų, jie Jame yra „taip“. Todėl per Jį mes sakome „Amen“ Dievui Jo šlovei."
  },
  {
    "i": 33129,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 21,
    "t": "O Tas, kuris sutvirtina mus ir jus Kristuje ir kuris mus patepė, yra Dievas."
  },
  {
    "i": 33130,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 22,
    "t": "Jis mus taip pat paženklino antspaudu ir davė į mūsų širdis Dvasios laidą."
  },
  {
    "i": 33131,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 23,
    "t": "Liudiju prieš Dievą, kad taupydamas jus, aš iki šiol neatvykau į Korintą."
  },
  {
    "i": 33132,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 24,
    "t": "Mes neviešpataujame jūsų tikėjimui, bet esame jūsų džiaugsmo talkininkai, nes jūs tvirtai stovite tikėjime."
  },
  {
    "i": 33133,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 1,
    "t": "Aš nusprendžiau vėl neatvykti pas jus su sielvartu."
  },
  {
    "i": 33134,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 2,
    "t": "Jei aš jus nuliūdinu, kas tuomet pradžiugins mane, jei ne tas, kurį aš nuliūdinau?"
  },
  {
    "i": 33135,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 3,
    "t": "Aš jums parašiau, kad atvykęs nenusiminčiau tų, kurie turėtų mane pradžiuginti. Aš įsitikinęs, kad mano džiaugsmas yra ir jūsų visų džiaugsmas."
  },
  {
    "i": 33136,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 4,
    "t": "Rašiau jums dideliame sielvarte ir širdies skausme su daugybe ašarų, ne kad nuliūstumėte, bet kad pažintumėte mano ypatingą meilę jums."
  },
  {
    "i": 33137,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 5,
    "t": "Jei kuris nors nuliūdino, jis nuliūdino ne mane, bet iš dalies jus visus, kad neperlenkčiau lazdos."
  },
  {
    "i": 33138,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 6,
    "t": "Tokiam žmogui užtenka daugumos nuosprendžio,"
  },
  {
    "i": 33139,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 7,
    "t": "todėl verčiau jam atleiskite ir paguoskite jį, kad pernelyg didelis nuliūdimas jo nesužlugdytų."
  },
  {
    "i": 33140,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 8,
    "t": "Todėl raginu jus parodyti jam meilę."
  },
  {
    "i": 33141,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 9,
    "t": "Todėl ir rašiau jums, norėdamas patirti jus, ar visame kame esate paklusnūs."
  },
  {
    "i": 33142,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 10,
    "t": "Kam atleidžiate, atleidžiu ir aš. Jei ką nors atleidau, tai atleidau dėl jūsų Kristaus akivaizdoje,"
  },
  {
    "i": 33143,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 11,
    "t": "kad Šėtonas neapgautų mūsų, nes mes gerai žinome jo kėslus."
  },
  {
    "i": 33144,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 12,
    "t": "Atvykęs į Troadą skelbti Kristaus Evangelijos, nors Viešpats man atvėrė duris,"
  },
  {
    "i": 33145,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 13,
    "t": "neturėjau ramybės dvasioje, nes neradau brolio Tito. Atsisveikinęs su jais, išvykau į Makedoniją."
  },
  {
    "i": 33146,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 14,
    "t": "Dėkoju Dievui, kuris visada veda mus Kristuje pergalingu žygiu ir per mus skleidžia visur savo pažinimo kvapą."
  },
  {
    "i": 33147,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 15,
    "t": "Nes mes Dievui esame Kristaus kvapas tarp išgelbėtųjų ir tarp žūstančiųjų."
  },
  {
    "i": 33148,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 16,
    "t": "Vieniems – mirties kvapas į mirtį, kitiems – gyvybės kvapas į gyvybę. Ir kas gi tam tinkamas?"
  },
  {
    "i": 33149,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 17,
    "t": "Mes nesame kaip daugelis, kurie pelnosi iš Dievo žodžio, bet skelbiame jį nuoširdžiai, kaip Dievo įgaliotiniai Dievo akivaizdoje Kristuje."
  },
  {
    "i": 33150,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 1,
    "t": "Ar vėl pradedame save rekomenduoti? Ar mums reikia, kaip kai kuriems, rekomendacinių laiškų jums arba iš jūsų?"
  },
  {
    "i": 33151,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 2,
    "t": "Jūs esate mūsų laiškas, įrašytas mūsų širdyse, pažįstamas ir skaitomas visų žmonių."
  },
  {
    "i": 33152,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 3,
    "t": "Jūs esate Kristaus laiškas, mūsų tarnavimu parašytas ne rašalu, bet gyvojo Dievo Dvasia, ne akmeninėse plokštėse, bet širdžių plokštėse."
  },
  {
    "i": 33153,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 4,
    "t": "Tokį pasitikėjimą Dievu mes turime per Kristų."
  },
  {
    "i": 33154,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 5,
    "t": "Mes nesame tinkami ko nors reikalauti iš savęs, bet mūsų tinkamumas yra iš Dievo."
  },
  {
    "i": 33155,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 6,
    "t": "Jis padarė mus tinkamus būti Naujosios Sandoros tarnais – ne raidės, bet Dvasios, nes raidė žudo, o Dvasia gaivina."
  },
  {
    "i": 33156,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 7,
    "t": "Jei mirties tarnavimas, raidėmis išraižytas akmenyse, buvo toks šlovingas, kad Izraelio vaikai negalėjo žiūrėti į Mozės veidą dėl jo veido spindesio, kuris turėjo išnykti,"
  },
  {
    "i": 33157,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 8,
    "t": "tai ar ne daug labiau šlovingas bus Dvasios tarnavimas!"
  },
  {
    "i": 33158,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 9,
    "t": "Jei pasmerkimo tarnavimas buvo šlovingas, tai teisumo tarnavimas daug labiau viršija jį šlove."
  },
  {
    "i": 33159,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 10,
    "t": "Iš tikrųjų, toji šlovė neturi jokios šlovės, palyginti su šia pranokstančia šlove."
  },
  {
    "i": 33160,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 11,
    "t": "Jei kas nykstančio šlovinga, tai kas lieka, bus dar šlovingiau!"
  },
  {
    "i": 33161,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 12,
    "t": "Turėdami tokią viltį, elgiamės labai drąsiai,"
  },
  {
    "i": 33162,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 13,
    "t": "ne taip, kaip Mozė, kuris užsidėdavo ant veido uždangalą, kad Izraelio vaikai nematytų nykstančiojo galo."
  },
  {
    "i": 33163,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 14,
    "t": "Bet jų protus aptemdė, nes iki šios dienos tas pats uždangalas dengia skaitant Senąjį Testamentą. Jis neatidengtas, nes Kristus jį panaikina."
  },
  {
    "i": 33164,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 15,
    "t": "Iki šios dienos, kai tik skaitomas Mozė, uždanga dengia jų širdis."
  },
  {
    "i": 33165,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 16,
    "t": "Bet kai kas nors atsiverčia į Viešpatį, uždanga nuimama."
  },
  {
    "i": 33166,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 17,
    "t": "Viešpats yra Dvasia, o kur Viešpaties Dvasia, ten ir laisvė."
  },
  {
    "i": 33167,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 18,
    "t": "O mes visi, atidengtais veidais atspindėdami Viešpaties šlovę, esame keičiami į tą patį atvaizdą iš šlovės į šlovę, kaip iš Viešpaties – Dvasios."
  },
  {
    "i": 33168,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 1,
    "t": "Todėl, turėdami šį tarnavimą pagal mums suteiktą gailestingumą, mes nepailstame,"
  },
  {
    "i": 33169,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 2,
    "t": "bet atsižadėjome slaptų gėdingų dalykų, nesielgiame klastingai ir neklaidiname Dievo žodžio, bet apreikšdami tiesą, patys rekomenduojame save kiekvieno žmogaus sąžinei Dievo akivaizdoje."
  },
  {
    "i": 33170,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 3,
    "t": "Jei mūsų Evangelija ir uždengta, tai uždengta žūstantiems,"
  },
  {
    "i": 33171,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 4,
    "t": "netikintiems, kurių protus šio pasaulio dievas apakino, kad jiems nešviestų Kristaus šlovės Evangelija, kuris yra Dievo atvaizdas."
  },
  {
    "i": 33172,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 5,
    "t": "Mes neskelbiame savęs, bet Jėzų Kristų Viešpačiu, o save – jūsų tarnais dėl Jėzaus."
  },
  {
    "i": 33173,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 6,
    "t": "Nes Dievas, kuris įsakė: „Iš tamsos tenušvinta šviesa“, – apšvietė mūsų širdis, kad nušviestų Dievo šlovės pažinimas Kristaus veide."
  },
  {
    "i": 33174,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 7,
    "t": "Šį lobį mes nešiojamės moliniuose induose, kad jėgos gausa būtų iš Dievo, o ne iš mūsų."
  },
  {
    "i": 33175,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 8,
    "t": "Visur esame spaudžiami, bet nesuspausti, neturime išeities, bet nenusimename,"
  },
  {
    "i": 33176,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 9,
    "t": "persekiojami, bet neapleisti, parblokšti, bet nežūstame."
  },
  {
    "i": 33177,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 10,
    "t": "Visada nešiojamės kūne Jėzaus mirtį, kad ir Jėzaus gyvybė apsireikštų mūsų kūne."
  },
  {
    "i": 33178,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 11,
    "t": "Nes mes, gyvieji, nuolat atiduodami mirčiai dėl Jėzaus, kad ir Jėzaus gyvybė apsireikštų mūsų mirtingame kūne."
  },
  {
    "i": 33179,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 12,
    "t": "Taigi mirtis darbuojasi mumyse, o gyvybė – jumyse."
  },
  {
    "i": 33180,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 13,
    "t": "Bet turėdami tą pačią tikėjimo dvasią, kaip parašyta: „Tikėjau, todėl ir kalbėjau“, mes taip pat tikime ir todėl kalbame,"
  },
  {
    "i": 33181,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 14,
    "t": "žinodami, kad Tas, kuris prikėlė Viešpatį Jėzų, prikels ir mus su Jėzumi ir pastatys šalia Jo kartu su jumis."
  },
  {
    "i": 33182,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 15,
    "t": "Nes visa tai daroma dėl jūsų, kad malonė, padaugėjusi, gausintų padėką daugelio lūpomis Dievo šlovei."
  },
  {
    "i": 33183,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 16,
    "t": "Todėl mes nenusimename. Bet nors mūsų išorinis žmogus nyksta, vidinis atsinaujina diena iš dienos."
  },
  {
    "i": 33184,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 17,
    "t": "Nes trumpalaikis lengvas sielvartas ruošia mums neapsakomą amžiną šlovės svorį,"
  },
  {
    "i": 33185,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 18,
    "t": "mums, kurie žiūrime ne į matomus dalykus, bet į nematomus, nes matomi dalykai laikini, o nematomi – amžini."
  },
  {
    "i": 33186,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 1,
    "t": "Nes žinome, kad jei šis mūsų žemiškasis namas – palapinė – būtų sugriautas, mes turime Dievo statinį – amžinąjį namą, ne žmogaus rankomis pastatytą, danguje."
  },
  {
    "i": 33187,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 2,
    "t": "Todėl dejuojame, trokšdami apsivilkti viršum ano savo dangiškąjį būstą,"
  },
  {
    "i": 33188,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 3,
    "t": "jei tik būsime rasti apsivilkę, o ne nuogi."
  },
  {
    "i": 33189,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 4,
    "t": "Taip, mes, būdami šioje palapinėje, dejuojame, prispausti; nes nenorėtume nusivilkti, bet apsivilkti viršum, kad tai, kas mirtinga, būtų praryta gyvenimo."
  },
  {
    "i": 33190,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 5,
    "t": "O Tas, kuris mus tam pačiam padarė, yra Dievas, kuris davė mums Dvasios užstatą."
  },
  {
    "i": 33191,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 6,
    "t": "Taigi, visada būdami drąsūs ir žinodami, kad, gyvendami kūne, esame tremtyje nuo Viešpaties,"
  },
  {
    "i": 33192,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 7,
    "t": "nes vaikštome tikėjimu, o ne regėjimu..."
  },
  {
    "i": 33193,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 8,
    "t": "Todėl esame drąsūs ir norėtume palikti kūną ir apsigyventi pas Viešpatį."
  },
  {
    "i": 33194,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 9,
    "t": "Taigi, ar gyventume kūne, ar paliktume jį, mums rūpi Jam patikti."
  },
  {
    "i": 33195,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 10,
    "t": "Nes visi mes turime pasirodyti prieš Kristaus teismą, kad kiekvienas atgautų tai, ką darė būdamas kūne, ar gera, ar bloga."
  },
  {
    "i": 33196,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 11,
    "t": "Taigi, pažindami Viešpaties baimę, stengiamės įtikinti žmones. Dievui mes esame atviri, ir tikiuosi, kad ir jūsų sąžinėse mes esame atviri."
  },
  {
    "i": 33197,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 12,
    "t": "Mes nepradedame vėl rekomenduoti savęs jums; mes tik suteikiame jums progą didžiuotis mumis, kad galėtumėte atsakyti tiems, kurie didžiuojasi tuo, kas matoma, o ne tuo, kas yra širdyje."
  },
  {
    "i": 33198,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 13,
    "t": "Nes jei buvome išprotėję, tai Dievui; jei esame protingi, tai jums."
  },
  {
    "i": 33199,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 14,
    "t": "Nes Kristaus meilė mus valdo, galvojant, kad jei vienas mirė už visus, tai visi mirė."
  }
]
