[
  {
    "i": 24700,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 62,
    "t": "Hij beval zelfs dat Jonathans klederen moesten worden afgenomen en hem met purper moest worden bekleed, en aldus geschiedde het."
  },
  {
    "i": 24701,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 63,
    "t": "De koning liet hem naast zich zitten en sprak tot zijn hoogwaardigheidsbekleders: 'Ga met hem uit in het midden van de stad en verkondig dat niemand een klacht tegen hem inbrengt over welke zaak dan ook, en dat niemand hem om welke reden dan ook lastigvalt.'"
  },
  {
    "i": 24702,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 64,
    "t": "Toen zij de eerbewijzen zagen die hem werden verleend, op de stem van de heraut, en het purper op zijn schouders, ontvluchtten al zijn aanklagers."
  },
  {
    "i": 24703,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 65,
    "t": "De koning verleende hem de eer hem in de rang van de voornaamste vrienden in te schrijven en hem aan te stellen tot strateeg en méridarch."
  },
  {
    "i": 24704,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 66,
    "t": "Aldus keerde Jonathan terug naar Jeruzalem in vrede en vreugde."
  },
  {
    "i": 24705,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 67,
    "t": "In het jaar honderdvijfenzestig kwam Demetrius, de zoon van Demetrius, uit Kreta naar het land van zijn vaderen."
  },
  {
    "i": 24706,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 68,
    "t": "Toen koning Alexander dit vernam, was hij zeer verontrust en keerde terug naar Antiochië."
  },
  {
    "i": 24707,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 69,
    "t": "Demetrius bevestigde Apollonius, die gouverneur was van Coele-Syrië, die een groot leger verzamelde en, gekomen tot legering in Jamnia, Jonathan de hogepriester liet zeggen:"
  },
  {
    "i": 24708,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 70,
    "t": "'Gij zijt volstrekt alleen om u tegen ons te verheffen, en ik ben een voorwerp van spot en smaad geworden om uwentwil. Waarom oefent gij uw gezag tegen ons uit in de bergen?"
  },
  {
    "i": 24709,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 71,
    "t": "Indien gij dus vertrouwen hebt in uw krachten, daal dan nu tot ons af in de vlakte en laten wij daar ons meten, want met mij is de kracht der steden."
  },
  {
    "i": 24710,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 72,
    "t": "Informeer u en leer wie ik ben en wie de anderen zijn die ons terzijde staan. Zij zeggen dat gij ons niet zult kunnen weerstaan, aangezien tweemaal uw vaderen op de vlucht zijn geslagen in hun land."
  },
  {
    "i": 24711,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 73,
    "t": "En nu zult gij de cavalerie niet kunnen weerstaan, noch een groot leger in deze vlakte waar geen rots, noch steen, noch plaats is om te vluchten.'"
  },
  {
    "i": 24712,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 74,
    "t": "Toen Jonathan de woorden van Apollonius hoorde, werd zijn geest zeer bewogen; hij koos tienduizend mannen uit en vertrok uit Jeruzalem, en Simon, zijn broeder, voegde zich bij hem met een troep ter versterking."
  },
  {
    "i": 24713,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 75,
    "t": "Hij sloeg zijn kamp op tegenover Joppé; de mensen van de stad hadden zijn poorten gesloten omdat er een garnizoen van Apollonius in Joppé was, en de aanval begon."
  },
  {
    "i": 24714,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 76,
    "t": "Bevangen door angst, openden de inwoners de poorten en Jonathan werd meester van Joppé."
  },
  {
    "i": 24715,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 77,
    "t": "Toen Apollonius hiervan op de hoogte werd gesteld, stelde hij drieduizend ruiters en een talrijke infanterie in slagorde en trok op naar Azotos om het land te doorkruisen, terwijl hij tegelijkertijd de vlakte binnentrok, omdat hij een groot aantal ruiters had in wie hij vertrouwen had."
  },
  {
    "i": 24716,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 78,
    "t": "Jonathan zette de achtervolging in naar Azotos, en de twee legers raakten slaags."
  },
  {
    "i": 24717,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 79,
    "t": "Nu had Apollonius duizend ruiters achter hen verborgen gelaten."
  },
  {
    "i": 24718,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 80,
    "t": "Jonathan wist dat er een hinderlaag achter hem was. De ruiters omsingelden zijn leger en slingerden hun pijlen op de troep van de morgen tot de avond."
  },
  {
    "i": 24719,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 81,
    "t": "De troep hield stand, zoals Jonathan had bevolen, terwijl hun paarden vermoeid raakten."
  },
  {
    "i": 24720,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 82,
    "t": "Simon leidde zijn troepen en viel de falanx aan toen de cavalerie uitgeput was, en de vijanden werden door hem verpletterd en sloegen op de vlucht."
  },
  {
    "i": 24721,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 83,
    "t": "De cavalerie viel uiteen over de vlakte en de vluchtelingen bereikten Azotos en gingen Beth-Dagôn binnen, de tempel van hun idool, om daar redding te vinden."
  },
  {
    "i": 24722,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 84,
    "t": "Maar Jonathan stak Azotos en de omliggende steden in brand, hij nam hun buit en gaf de vlammen aan het heiligdom van Dagôn en degenen die daar hun toevlucht hadden gezocht."
  },
  {
    "i": 24723,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 85,
    "t": "Zij die door het zwaard vielen, met degenen die werden verbrand, bedroegen achtduizend in getal."
  },
  {
    "i": 24724,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 86,
    "t": "Jonathan vertrok vandaar om zijn kamp op te slaan bij Ascalon; de inwoners van die stad kwamen hem in grote praal tegemoet."
  },
  {
    "i": 24725,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 87,
    "t": "Jonathan keerde vervolgens met de zijnen terug naar Jeruzalem, beladen met een grote buit."
  },
  {
    "i": 24726,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 88,
    "t": "Toen koning Alexander deze gebeurtenissen vernam, verleende hij Jonathan vele eerbewijzen."
  },
  {
    "i": 24727,
    "b": 42,
    "c": 4410,
    "r": 4410,
    "o": 89,
    "t": "Hij zond hem een gouden speld, zoals het gebruikelijk is om die te verlenen aan de verwanten van de koningen, en gaf hem Akkarôn en al zijn gebied in eigendom."
  },
  {
    "i": 24728,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 1,
    "t": "De koning van Egypte verzamelde talrijke troepen als het zand dat aan de rand van de zee is, evenals vele schepen, en hij trachtte door list het koninkrijk van Alexander te bemachtigen om het aan zijn eigen koninkrijk toe te voegen."
  },
  {
    "i": 24729,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 2,
    "t": "Hij kwam naar Syrië met woorden van vrede, de mensen van de steden openden hun poorten voor hem en kwamen hem tegemoet omdat het bevel van koning Alexander was hem te ontvangen, want hij was zijn schoonvader."
  },
  {
    "i": 24730,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 3,
    "t": "Maar zodra hij de steden binnentrad, plaatste Ptolemaeus troepen in garnizoen in elke stad."
  },
  {
    "i": 24731,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 4,
    "t": "Toen hij Azotos naderde, toonde men hem het verbrande heiligdom van Dagôn, Azotos en zijn verwoeste omgeving, de verspreide lijken en de verkoolde resten van degenen die Jonathan in de oorlog had verbrand, want zij hadden er hopen van gemaakt op de route van de koning."
  },
  {
    "i": 24732,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 5,
    "t": "En zij vertelden de koning wat Jonathan had gedaan om hem te berispen, maar de koning zweeg."
  },
  {
    "i": 24733,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 6,
    "t": "En Jonathan kwam de koning tegemoet in Joppé met praal, zij wisselden begroetingen uit en overnachtten in die plaats."
  },
  {
    "i": 24734,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 7,
    "t": "Jonathan vergezelde de koning tot aan de rivier die Eleutherus heet, en keerde vervolgens terug naar Jeruzalem."
  },
  {
    "i": 24735,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 8,
    "t": "Wat koning Ptolemaeus betreft, hij maakte zich meester van de steden aan de kust tot aan Seleucia-aan-Zee; hij beraamde kwade plannen tegen Alexander."
  },
  {
    "i": 24736,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 9,
    "t": "Hij zond gezanten naar koning Demetrius om hem te zeggen: 'Kom, laten wij samen een verdrag sluiten: ik zal u mijn dochter geven die Alexander bezit en gij zult over het koninkrijk van uw vader regeren."
  },
  {
    "i": 24737,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 10,
    "t": "Ik heb er spijt van haar aan hem te hebben gegeven, want hij heeft getracht mij te doden.'"
  },
  {
    "i": 24738,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 11,
    "t": "Hij verweet hem dit omdat hij zijn koninkrijk begeerde."
  },
  {
    "i": 24739,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 12,
    "t": "Nadat hij zijn dochter had weggenomen, gaf hij haar aan Demetrius; hij veranderde van houding tegenover Alexander en hun vijandschap werd openbaar."
  },
  {
    "i": 24740,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 13,
    "t": "Ptolemaeus maakte zijn intocht in Antiochië en omgordde zich met de diadeem van Azië, zodat hij twee diademen op zijn voorhoofd zette, die van Egypte en die van Azië."
  },
  {
    "i": 24741,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 14,
    "t": "Koning Alexander bevond zich in die tijd in Cilicië, omdat de mensen van dat gebied in opstand waren gekomen."
  },
  {
    "i": 24742,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 15,
    "t": "Alexander, op de hoogte van dit alles, trok tegen hem op om slag te leveren; Ptolemaeus van zijn kant kwam in beweging, trok hem tegemoet met een sterk leger en sloeg hem op de vlucht."
  },
  {
    "i": 24743,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 16,
    "t": "Alexander vluchtte naar Arabië om daar een toevlucht te vinden, en koning Ptolemaeus triomfeerde."
  },
  {
    "i": 24744,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 17,
    "t": "De Arabier Zabdiel hakte het hoofd van Alexander af en zond het naar Ptolemaeus."
  },
  {
    "i": 24745,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 18,
    "t": "Koning Ptolemaeus stierf de dag daarna en de Egyptenaren die zich in zijn vestingsteden bevonden, werden gedood door de inwoners van die steden."
  },
  {
    "i": 24746,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 19,
    "t": "Demetrius werd koning in het jaar honderdzevenenzestig."
  },
  {
    "i": 24747,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 20,
    "t": "In die dagen verzamelde Jonathan degenen van Judea om de Citadel die in Jeruzalem is aan te vallen en zij stelden er vele machines tegenover."
  },
  {
    "i": 24748,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 21,
    "t": "Toen gingen mensen die hun natie haatten, schurken, de koning vinden om hem aan te kondigen dat Jonathan de Citadel belegerde."
  },
  {
    "i": 24749,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 22,
    "t": "Bij dit nieuws was de koning toornig en, onmiddellijk gewaarschuwd, vertrok hij zonder uitstel en kwam naar Ptolemaïs. Hij schreef Jonathan om het beleg te staken en hem te komen opzoeken om zo spoedig mogelijk met hem te overleggen in Ptolemaïs."
  },
  {
    "i": 24750,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 23,
    "t": "Zodra hij dit bericht had ontvangen, beval Jonathan het beleg voort te zetten, koos hij de oudsten van Israël en de priesters als gezellen en leverde hij zich zelf over aan het gevaar."
  },
  {
    "i": 24751,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 24,
    "t": "Met zich meenemende geld, goud, kleren en andere geschenken in hoeveelheid, ging hij naar de koning in Ptolemaïs en vond genade in zijn ogen."
  },
  {
    "i": 24752,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 25,
    "t": "Sommige ongelovigen van de natie brachten beschuldigingen tegen hem in,"
  },
  {
    "i": 24753,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 26,
    "t": "maar de koning handelde met hem zoals zijn voorgangers hadden gehandeld en hij verhief hem in aanwezigheid van al zijn vrienden."
  },
  {
    "i": 24754,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 27,
    "t": "Hij bevestigde hem het hogepriesterschap en alle andere onderscheidingen die hij voorheen had, en hij liet hem tot de voornaamste vrienden rekenen."
  },
  {
    "i": 24755,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 28,
    "t": "Jonathan vroeg de koning om Judea vrij te stellen van belastingen, evenals de drie toparchieën van Samaria, en beloofde hem in ruil daarvoor driehonderd talenten."
  },
  {
    "i": 24756,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 29,
    "t": "De koning stemde toe en schreef Jonathan over dit alles een brief die als volgt luidde:"
  },
  {
    "i": 24757,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 30,
    "t": "'Koning Demetrius aan Jonathan, zijn broeder, en aan de natie der Joden, heil."
  },
  {
    "i": 24758,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 31,
    "t": "De kopie van de brief die wij over u hebben geschreven aan Lasthène, onze verwant, zenden wij u ook toe opdat gij daarvan kennis zult nemen:"
  },
  {
    "i": 24759,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 32,
    "t": "Koning Demetrius aan Lasthène, zijn vader, heil."
  },
  {
    "i": 24760,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 33,
    "t": "Aan de natie der Joden die onze vrienden zijn en datgene wat rechtvaardig is jegens ons in acht nemen, zijn wij vastbesloten goed te doen vanwege de goede gevoelens die zij jegens ons hebben."
  },
  {
    "i": 24761,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 34,
    "t": "Wij bevestigen hun zowel het gebied van Judea als de drie gouwen Aphéréma, Lydda en Ramathaïm. Zij zijn van Samaria aan Judea toegevoegd, evenals al hun afhankelijkheden, ten gunste van allen die in Jeruzalem offeren, in ruil voor de koninklijke heffingen die de koning daar voorheen elk jaar inde op de producten van het land en de vruchten van de bomen."
  },
  {
    "i": 24762,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 35,
    "t": "Wat de andere rechten betreft die wij hebben op de tienden en de belastingen die ons toekomen, op de zoutmoerassen en de kronen die ons verschuldigd waren, vanaf deze dag doen wij hun daarvan volledig kwijtschelding."
  },
  {
    "i": 24763,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 36,
    "t": "Er zal in niets van al deze gunsten worden afgeweken, voortaan en in geen enkel land."
  },
  {
    "i": 24764,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 37,
    "t": "Zorg er dus voor een kopie te maken die aan Jonathan wordt gegeven en op de heilige berg wordt geplaatst op een zichtbare plaats.'"
  },
  {
    "i": 24765,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 38,
    "t": "Koning Demetrius, ziende dat het land in rust was onder zijn leiding en dat niets hem weerstand bood, zond zijn hele leger weg, ieder naar zijn huis, behalve de buitenlandse troepen die hij had gerekruteerd op de eilanden der naties. Ook begonnen alle troepen die hij van zijn vaderen had gekregen hem te haten."
  },
  {
    "i": 24766,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 39,
    "t": "Nu Tryphon, een voormalige partijganger van Alexander, bemerkte dat alle troepen tegen Demetrius murmureerden, ging hij naar Iamlikou, de Arabier die Antiochus opvoedde, de jonge zoon van Alexander."
  },
  {
    "i": 24767,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 40,
    "t": "Hij vroeg hem met aandrang om hem het kind te overhandigen opdat hij in de plaats van zijn vader zou regeren. Hij stelde hem op de hoogte van alles wat Demetrius had bevolen en van de haat die zijn legers jegens hem koesterden. Hij bleef daar lange dagen."
  },
  {
    "i": 24768,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 41,
    "t": "Ondertussen zond Jonathan een verzoek aan koning Demetrius om de garnizoenen uit de Citadel van Jeruzalem en de andere vestingen te laten vertrekken die nog steeds in oorlog waren met Israël."
  },
  {
    "i": 24769,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 42,
    "t": "Demetrius zond Jonathan een boodschap: 'Niet alleen zal ik dat voor u en voor uw natie doen, maar ik zal u en uw natie met eerbewijzen overladen zodra ik daarvoor een gunstige gelegenheid vind."
  },
  {
    "i": 24770,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 43,
    "t": "Voor het ogenblik zou u er goed aan doen mannen ter mijner hulp te zenden, want al mijn legers zijn afvallig geworden.'"
  },
  {
    "i": 24771,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 44,
    "t": "Jonathan zond hem drieduizend geoefende mannen naar Antiochië; toen zij bij de koning aankwamen, verheugde hij zich over hun komst."
  },
  {
    "i": 24772,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 45,
    "t": "De mensen van de stad verzamelden zich in het centrum van de stad met bijna honderdtwintigduizend in de bedoeling de koning te doden."
  },
  {
    "i": 24773,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 46,
    "t": "Deze vluchtte naar het paleis terwijl de burgers de straten van de stad bezetten en de aanval begonnen."
  },
  {
    "i": 24774,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 47,
    "t": "Ook riep de koning de Joden te hulp, die zich allen bij hem verzamelden, om zich door de stad te verspreiden en daar op die dag tot honderdduizend inwoners te doden."
  },
  {
    "i": 24775,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 48,
    "t": "Zij staken de stad in brand en maakten tegelijkertijd een aanzienlijke buit: zo redden zij de koning."
  },
  {
    "i": 24776,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 49,
    "t": "Toen de mensen van de stad zagen dat de Joden meester van de stad waren geworden zoals zij wilden, verloren zij de moed en lieten zij de koning smekende kreten horen."
  },
  {
    "i": 24777,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 50,
    "t": "'Geef ons de rechterhand en dat de Joden ophouden te vechten tegen ons en tegen de stad!'"
  },
  {
    "i": 24778,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 51,
    "t": "Zij wierpen hun wapens weg en sloten vrede. De Joden werden met glorie bedekt in aanwezigheid van de koning en voor allen die deel uitmaken van zijn koninkrijk. Zich een naam hebbende gemaakt in zijn staten, keerden zij naar Jeruzalem terug, beladen met een rijke buit."
  },
  {
    "i": 24779,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 52,
    "t": "Koning Demetrius bevestigde zich op de koninklijke troon en het land was in rust onder zijn leiding."
  },
  {
    "i": 24780,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 53,
    "t": "Maar hij brak al de gegeven woorden, en werd gans anders jegens Jonathan; hij erkende de diensten niet meer die hem bewezen waren, en teisterde hem met duizend verdrukkingen."
  },
  {
    "i": 24781,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 54,
    "t": "Daarna keerde Tryphon terug met Antiochus, een jong kind, die begon te regeren en de diadeem omgordde."
  },
  {
    "i": 24782,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 55,
    "t": "En al de troepen waarvan Demetrius zich had ontdaan, schaarden zich rondom hem en voerden oorlog tegen Demetrius, die op de vlucht werd gedreven en verslagen."
  },
  {
    "i": 24783,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 56,
    "t": "Tryphon nam de olifanten en bemachtigde Antiochië."
  },
  {
    "i": 24784,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 57,
    "t": "De jonge Antiochus schreef Jonathan in deze woorden: \"Ik bevestig u in het hogepriesterschap en ik stel u aan over de vier gouwen en wil dat u tot de vrienden des konings behoort."
  },
  {
    "i": 24785,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 58,
    "t": "Tegelijk zond hij hem gouden vaten en een tafelgarnituur, gaf hem de toestemming om uit gouden bekers te drinken, purper te dragen en een gouden agraaf."
  },
  {
    "i": 24786,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 59,
    "t": "Hij stelde Simon, zijn broer, aan als strateeg van de Ladder van Tyrus tot aan de grenzen van Egypte."
  },
  {
    "i": 24787,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 60,
    "t": "Jonathan vertrok en begon de Transeufrateen en de steden te bereizen. Al de troepen van Syrië schaarden zich aan zijn zijde om met hem te strijden; toen hij in Askelon aankwam, kwamen de inwoners van de stad hem op luisterrijke wijze ontvangen."
  },
  {
    "i": 24788,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 61,
    "t": "Vandaar ging hij naar Gaza. Gaza sloot zijn poorten, daarom belegerde hij de stad, en gaf de omgeving over aan vuur en plundering."
  },
  {
    "i": 24789,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 62,
    "t": "De lieden van Gaza smeekten Jonathan, die hun vrede schonk, maar de zonen van hun leiders als gijzelaars nam en hen naar Jeruzalem zond. Daarna bereisde hij het land tot aan Damascus."
  },
  {
    "i": 24790,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 63,
    "t": "Jonathan vernam dat de generaals van Demetrius waren aangekomen in Kedes van Galilea met een talrijk leger, om hem van zijn ambt te ontheffen,"
  },
  {
    "i": 24791,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 64,
    "t": "en hij ging hen tegemoet, terwijl hij zijn broer Simon in het land achterliet."
  },
  {
    "i": 24792,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 65,
    "t": "Simon belegerde Betsur, bevocht de stad gedurende lange dagen en blokkeerde de inwoners"
  },
  {
    "i": 24793,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 66,
    "t": "die hem verzochten vrede te sluiten, wat hij hun toestond. Nadat hij hen de plaats had laten ontruimen, nam hij de stad in bezit en plaatste er een garnizoen."
  },
  {
    "i": 24794,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 67,
    "t": "Van zijn kant was Jonathan met zijn leger gekomen om te kamperen bij de wateren van Gennesaret en 's morgens vroeg bereikte hij de vlakte van Hasor."
  },
  {
    "i": 24795,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 68,
    "t": "Het leger van de vreemdelingen trok hem tegemoet in de vlakte, nadat ze een hinderlaag tegen Jonathan in de bergen hadden geplaatst. Terwijl dit leger recht op de Joden af marcheerde,"
  },
  {
    "i": 24796,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 69,
    "t": "stormden de mannen van de hinderlaag uit hun schuilplaats en begonnen de strijd."
  },
  {
    "i": 24797,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 70,
    "t": "Al de soldaten van Jonathan sloegen op de vlucht, niemand bleef over, behalve Mattathias, zoon van Absalom, en Judas, zoon van Chalphi, generaals van zijn troepen."
  },
  {
    "i": 24798,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 71,
    "t": "Toen scheurde Jonathan zijn klederen, strooide stof op zijn hoofd en bad."
  },
  {
    "i": 24799,
    "b": 42,
    "c": 4411,
    "r": 4411,
    "o": 72,
    "t": "Teruggekeerd tot de strijd bracht hij de vijand op de vlucht, die het hazenpad koos."
  }
]
