[
  {
    "i": 16100,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 138,
    "t": "Ty ustalasz świadectwo swoje jako sprawiedliwość, jako całkowitą prawdę."
  },
  {
    "i": 16101,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 139,
    "t": "Gorliwość moja mnie trawi, bo moi ciemiężyciele zapominają o słowie Twoim."
  },
  {
    "i": 16102,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 140,
    "t": "Obietnica Twoja jest wypróbowana całkowicie, sługa Twój ją ceni."
  },
  {
    "i": 16103,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 141,
    "t": "Nędzny jestem i wzgardzony, nie zapominam o Twoich przykazaniach."
  },
  {
    "i": 16104,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 142,
    "t": "Sprawiedliwość Twoja sprawiedliwością wieczną, a prawo Twoje prawdą."
  },
  {
    "i": 16105,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 143,
    "t": "Trwoga i ucisk mnie ogarnęły, ale przykazania Twoje są moją rozkoszą."
  },
  {
    "i": 16106,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 144,
    "t": "Świadectwo Twoje jest sprawiedliwością wieczną, daj mi rozumieć, a żyć będę."
  },
  {
    "i": 16107,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 145,
    "t": "Wołam z całego serca, odpowiedz mi, Jahwe, będę strzegł Twoich ustaw."
  },
  {
    "i": 16108,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 146,
    "t": "Wołam do Ciebie, zbaw mnie, będę przestrzegał Twojego świadectwa."
  },
  {
    "i": 16109,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 147,
    "t": "Wyprzedzam zorzę i błagam, mam nadzieję w słowie Twoim."
  },
  {
    "i": 16110,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 148,
    "t": "Moje oczy wyprzedzają straże nocne, abym rozważał Twoją obietnicę."
  },
  {
    "i": 16111,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 149,
    "t": "W Twojej miłości usłysz mój głos, Jahwe, w Twoich sądach ożyw mnie."
  },
  {
    "i": 16112,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 150,
    "t": "Przybliżają się do zbrodni, moi prześladowcy, oddalają się od Twojego prawa."
  },
  {
    "i": 16113,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 151,
    "t": "Ty jesteś blisko, Jahwe, a wszystkie Twoje przykazania są prawdą."
  },
  {
    "i": 16114,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 152,
    "t": "Od dawna wiem o Twoim świadectwie, że na wieki je założyłeś."
  },
  {
    "i": 16115,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 153,
    "t": "Wejrzyj na moją nędzę, wybaw mnie, bo nie zapominam o Twoim prawie."
  },
  {
    "i": 16116,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 154,
    "t": "Prowadź moją sprawę, broń mnie, w Twojej obietnicy ożyw mnie."
  },
  {
    "i": 16117,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 155,
    "t": "Daleko od bezbożnych jest zbawienie, nie szukają Twoich ustaw."
  },
  {
    "i": 16118,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 156,
    "t": "Liczne są Twoje tkliwości, Jahwe, w Twoich sądach ożyw mnie."
  },
  {
    "i": 16119,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 157,
    "t": "Liczni są moi prześladowcy, moi ciemiężyciele, ale nie ustąpiłem od Twojego świadectwa."
  },
  {
    "i": 16120,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 158,
    "t": "Widziałem odstępców, budzą we mnie odrazę, nie przestrzegają Twojej obietnicy."
  },
  {
    "i": 16121,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 159,
    "t": "Patrz, jak miłuję Twoje przykazania, Jahwe, w Twojej miłości ożyw mnie."
  },
  {
    "i": 16122,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 160,
    "t": "Prawda jest początkiem Twojego słowa! na wieki są Twoje sprawiedliwe sądy."
  },
  {
    "i": 16123,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 161,
    "t": "Książęta prześladują mnie bez powodu, moje serce boi się Twojego słowa."
  },
  {
    "i": 16124,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 162,
    "t": "Radość dla mnie w Twojej obietnicy, jak gdybym znalazł wielki łup."
  },
  {
    "i": 16125,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 163,
    "t": "Kłamstwo nienawidzę, brzydzę się nim, a prawo Twoje miłuję."
  },
  {
    "i": 16126,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 164,
    "t": "Siedem razy dziennie Cię chwalę za Twoje sprawiedliwe sądy."
  },
  {
    "i": 16127,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 165,
    "t": "Wielki pokój dla tych, którzy miłują Twoje prawo, dla nich nie ma zgorszenia."
  },
  {
    "i": 16128,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 166,
    "t": "Czekam na Twoje zbawienie, Jahwe, Twoje przykazania wypełniam."
  },
  {
    "i": 16129,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 167,
    "t": "Moja dusza przestrzega Twojego świadectwa, miłuję je całkowicie."
  },
  {
    "i": 16130,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 168,
    "t": "Przestrzegam Twoich przykazań, Twojego świadectwa, wszystkie moje drogi są przed Tobą."
  },
  {
    "i": 16131,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 169,
    "t": "Niech mój krzyk zbliży się do Twego oblicza, Jahwe, przez Twoje słowo daj mi rozumieć."
  },
  {
    "i": 16132,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 170,
    "t": "Niech moja modlitwa dotrze przed Twe oblicze, przez Twoją obietnicę wybaw mnie."
  },
  {
    "i": 16133,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 171,
    "t": "Niech moje wargi głoszą Twoją chwałę, bo Ty mnie uczysz Twoich ustaw."
  },
  {
    "i": 16134,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 172,
    "t": "Niech mój język opowiada o Twojej obietnicy, bo wszystkie Twoje przykazania są sprawiedliwe."
  },
  {
    "i": 16135,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 173,
    "t": "Niech Twa ręka będzie mi pomocą, bo wybrałem Twoje przykazania."
  },
  {
    "i": 16136,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 174,
    "t": "Pragnę Twego zbawienia, Jahwe, Twoje prawo jest moją rozkoszą."
  },
  {
    "i": 16137,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 175,
    "t": "Niech żyje dusza moja, by Cię chwalić, niech Twoje sądy mi pomogą!"
  },
  {
    "i": 16138,
    "b": 18,
    "c": 2019,
    "r": 2019,
    "o": 176,
    "t": "Błąkam się jak owca zgubiona: przyjdź szukać Twego sługi. Nie, nie zapomniałem o Twoich przykazaniach."
  },
  {
    "i": 16139,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 1,
    "t": "Pieśń stopni. Do Jahwe, gdy mnie ogarnia trwoga, wołam, a On mi odpowiada."
  },
  {
    "i": 16140,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 2,
    "t": "Jahwe, wybaw mnie od warg fałszywych, od języka zdradliwego!"
  },
  {
    "i": 16141,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 3,
    "t": "Co ci da, i co jeszcze, języku zdradliwy?"
  },
  {
    "i": 16142,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 4,
    "t": "Strzały wojownika, naostrzone na węglach janowca."
  },
  {
    "i": 16143,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 5,
    "t": "Biada mi, że mieszkam w Meszek, że przebywam w namiotach Kedaru!"
  },
  {
    "i": 16144,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 6,
    "t": "Dusza moja zbyt długo żyła wśród ludzi, którzy nienawidzą pokoju."
  },
  {
    "i": 16145,
    "b": 18,
    "c": 2020,
    "r": 2020,
    "o": 7,
    "t": "Ja, gdy mówię o pokoju, oni są za wojną."
  },
  {
    "i": 16146,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 1,
    "t": "Pieśń stopni. Podnoszę oczy ku górom: skąd nadejdzie mi pomoc?"
  },
  {
    "i": 16147,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 2,
    "t": "Pomoc mi przychodzi od Jahwe, który stworzył niebo i ziemię."
  },
  {
    "i": 16148,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 3,
    "t": "Niech nie da zachwiać się Twojej nodze! niech nie śpi Twój stróż!"
  },
  {
    "i": 16149,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 4,
    "t": "Oto nie śpi ani nie drzemie, stróż Izraela."
  },
  {
    "i": 16150,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 5,
    "t": "Jahwe jest Twoim stróżem, Twym cieniem, Jahwe, po Twojej prawicy."
  },
  {
    "i": 16151,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 6,
    "t": "Za dnia słońce Cię nie uderzy, ani księżyc w nocy."
  },
  {
    "i": 16152,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 7,
    "t": "Jahwe Cię strzeże od wszelkiego zła, strzeże Twej duszy."
  },
  {
    "i": 16153,
    "b": 18,
    "c": 2021,
    "r": 2021,
    "o": 8,
    "t": "Jahwe Cię strzeże w Twoim wyjściu i powrocie, odtąd i na wieki."
  },
  {
    "i": 16154,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 1,
    "t": "Pieśń stopni. Dawida. Ucieszyłem się, gdy mi powiedziano: Pójdziemy do domu Jahwe!"
  },
  {
    "i": 16155,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 2,
    "t": "Wreszcie nasze stopy stanęły w Twoich bramach, Jeruzalem!"
  },
  {
    "i": 16156,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 3,
    "t": "Jeruzalem, zbudowane jak miasto, gdzie wszystko razem tworzy całość,"
  },
  {
    "i": 16157,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 4,
    "t": "Tam wstępują plemiona, plemiona Jahwe, jest to dla Izraela powód do dziękczynienia imieniu Jahwe."
  },
  {
    "i": 16158,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 5,
    "t": "Bo tam są trony sądu, trony domu Dawida."
  },
  {
    "i": 16159,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 6,
    "t": "Wołajcie o pokój dla Jeruzalem: niech spoczywają Twe namioty!"
  },
  {
    "i": 16160,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 7,
    "t": "Niech zapanuje pokój w Twych murach: odpoczynek w Twych pałacach!"
  },
  {
    "i": 16161,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 8,
    "t": "Ze względu na moich braci, moich przyjaciół, pozwól mi powiedzieć: pokój z Tobą!"
  },
  {
    "i": 16162,
    "b": 18,
    "c": 2022,
    "r": 2022,
    "o": 9,
    "t": "Ze względu na dom Jahwe, naszego Boga, modlę się o Twoje szczęście!"
  },
  {
    "i": 16163,
    "b": 18,
    "c": 2023,
    "r": 2023,
    "o": 1,
    "t": "Pieśń stopni. Ku Tobie wznoszę oczy, który przebywasz w niebie;"
  },
  {
    "i": 16164,
    "b": 18,
    "c": 2023,
    "r": 2023,
    "o": 2,
    "t": "Oto są one jak oczy sług ku ręce swego pana. Jak oczy służebnicy ku ręce swej pani, tak nasze oczy ku Jahwe, naszemu Bogu, dopóki się nad nami nie zmiłuje."
  },
  {
    "i": 16165,
    "b": 18,
    "c": 2023,
    "r": 2023,
    "o": 3,
    "t": "Zmiłuj się nad nami, Jahwe, zmiłuj się nad nami, zbyt wiele pogardy nas nasyca;"
  },
  {
    "i": 16166,
    "b": 18,
    "c": 2023,
    "r": 2023,
    "o": 4,
    "t": "Dusza nasza jest zbyt nasycona szyderstwami sytych! (Pogarda jest dla pysznych!)"
  },
  {
    "i": 16167,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 1,
    "t": "Pieśń stopni. Dawida. Gdyby Jahwe nie był z nami — niech Izrael to powie —"
  },
  {
    "i": 16168,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 2,
    "t": "Gdyby Jahwe nie był z nami, gdy na nas napadli,"
  },
  {
    "i": 16169,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 3,
    "t": "Wtedy by nas pochłonęli żywcem w ogniu swego gniewu."
  },
  {
    "i": 16170,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 4,
    "t": "Wtedy by nas zatopiły wody, potok by przeszedł nad nami,"
  },
  {
    "i": 16171,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 5,
    "t": "Wtedy by przeszły nad naszą duszą wody wzburzone."
  },
  {
    "i": 16172,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 6,
    "t": "Błogosławiony Jahwe, który nie wydał nas na łup ich zębów!"
  },
  {
    "i": 16173,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 7,
    "t": "Nasza dusza jak ptak uciekła z sieci ptasznika. Sieć się zerwała i uciekliśmy;"
  },
  {
    "i": 16174,
    "b": 18,
    "c": 2024,
    "r": 2024,
    "o": 8,
    "t": "Pomoc nasza jest w imieniu Jahwe, który stworzył niebo i ziemię."
  },
  {
    "i": 16175,
    "b": 18,
    "c": 2025,
    "r": 2025,
    "o": 1,
    "t": "Pieśń stopni. Kto ufa Jahwe, podobny jest do góry Syjon: nic go nie zachwieje, jest stabilny na zawsze."
  },
  {
    "i": 16176,
    "b": 18,
    "c": 2025,
    "r": 2025,
    "o": 2,
    "t": "Jeruzalem! góry ją otaczają, tak Jahwe otacza swój lud od teraz i na zawsze."
  },
  {
    "i": 16177,
    "b": 18,
    "c": 2025,
    "r": 2025,
    "o": 3,
    "t": "Nigdy bezbożne berło nie spadnie na dział sprawiedliwych, aby sprawiedliwi nie wyciągnęli rąk do zbrodni."
  },
  {
    "i": 16178,
    "b": 18,
    "c": 2025,
    "r": 2025,
    "o": 4,
    "t": "Czyń dobrze, Jahwe, ludziom dobrym, którzy mają w sercu prawość."
  },
  {
    "i": 16179,
    "b": 18,
    "c": 2025,
    "r": 2025,
    "o": 5,
    "t": "Ale krętaczy, zbłąkanych, niech odtrąci Jahwe wraz ze złoczyńcami! Pokój nad Izraelem!"
  },
  {
    "i": 16180,
    "b": 18,
    "c": 2026,
    "r": 2026,
    "o": 1,
    "t": "Pieśń stopni. Gdy Pan przywiódł z powrotem jeńców Syjonu, byliśmy jak we śnie;"
  },
  {
    "i": 16181,
    "b": 18,
    "c": 2026,
    "r": 2026,
    "o": 2,
    "t": "Wtedy usta nasze napełniły się śmiechem, a język nasz śpiewem. Wtedy mówiono między poganami: Wielkie rzeczy uczynił im Pan!"
  },
  {
    "i": 16182,
    "b": 18,
    "c": 2026,
    "r": 2026,
    "o": 3,
    "t": "Wielkie rzeczy uczynił nam Pan, i jesteśmy radośni."
  },
  {
    "i": 16183,
    "b": 18,
    "c": 2026,
    "r": 2026,
    "o": 4,
    "t": "Przyprowadź, Panie, naszych jeńców jak strumienie na Negebie!"
  },
  {
    "i": 16184,
    "b": 18,
    "c": 2026,
    "r": 2026,
    "o": 5,
    "t": "Ci, którzy sieją we łzach, zbiorą z radością."
  },
  {
    "i": 16185,
    "b": 18,
    "c": 2026,
    "r": 2026,
    "o": 6,
    "t": "Idzie, idzie z płaczem, niosąc ziarno siewne; powraca, powraca z radością, niosąc snopy swoje."
  },
  {
    "i": 16186,
    "b": 18,
    "c": 2027,
    "r": 2027,
    "o": 1,
    "t": "Pieśń stopni. Salomona. Jeżeli Pan domu nie zbuduje, na próżno trudzą się ci, którzy go budują; jeżeli Pan miasta nie strzeże, na próżno czuwa stróż."
  },
  {
    "i": 16187,
    "b": 18,
    "c": 2027,
    "r": 2027,
    "o": 2,
    "t": "Na próżno wam wstawać przed świtem i siedzieć do późna, jedząc chleb boleści, gdyż On obdarza snem swego umiłowanego."
  },
  {
    "i": 16188,
    "b": 18,
    "c": 2027,
    "r": 2027,
    "o": 3,
    "t": "Oto dziedzictwo od Pana: synowie, nagroda, owoc żywota;"
  },
  {
    "i": 16189,
    "b": 18,
    "c": 2027,
    "r": 2027,
    "o": 4,
    "t": "Jak strzały w ręku wojownika, tak synowie zrodzeni w młodości."
  },
  {
    "i": 16190,
    "b": 18,
    "c": 2027,
    "r": 2027,
    "o": 5,
    "t": "Błogosławiony mąż, który napełnił nimi swój kołczan; nie zawstydzą się, gdy będą rozprawiać z nieprzyjaciółmi w bramie."
  },
  {
    "i": 16191,
    "b": 18,
    "c": 2028,
    "r": 2028,
    "o": 1,
    "t": "Pieśń stopni. Błogosławieni wszyscy, którzy się boją Pana, którzy chodzą jego drogami!"
  },
  {
    "i": 16192,
    "b": 18,
    "c": 2028,
    "r": 2028,
    "o": 2,
    "t": "Będziesz spożywał owoc pracy rąk swoich, błogosławiony będziesz i dobrze ci będzie."
  },
  {
    "i": 16193,
    "b": 18,
    "c": 2028,
    "r": 2028,
    "o": 3,
    "t": "Żona twoja jak płodny krzew winny w zaciszu twego domu; synowie twoi jak latorośle oliwne wokół stołu twego."
  },
  {
    "i": 16194,
    "b": 18,
    "c": 2028,
    "r": 2028,
    "o": 4,
    "t": "Oto tak będzie błogosławiony mąż, który się boi Pana."
  },
  {
    "i": 16195,
    "b": 18,
    "c": 2028,
    "r": 2028,
    "o": 5,
    "t": "Niech cię Pan błogosławi z Syjonu! Obyś oglądał pomyślność Jeruzalemu po wszystkie dni życia swego,"
  },
  {
    "i": 16196,
    "b": 18,
    "c": 2028,
    "r": 2028,
    "o": 6,
    "t": "I obyś widział synów swoich synów! Pokój nad Izraelem!"
  },
  {
    "i": 16197,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 1,
    "t": "Pieśń stopni. Wiele razy mnie dręczyli od mojej młodości – niechże powie Izrael –"
  },
  {
    "i": 16198,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 2,
    "t": "Wiele razy mnie dręczyli od mojej młodości, ale mnie nie przemogli."
  },
  {
    "i": 16199,
    "b": 18,
    "c": 2029,
    "r": 2029,
    "o": 3,
    "t": "Na moim grzbiecie orali oracze, przedłużali swe bruzdy;"
  }
]
