[{"i":17900,"b":22,"c":2409,"r":2409,"o":4,"t": "Jer svaka obuća koja zveči u boju, i haljina u krvi umotana, bit će za spaljivanje, za vatru."},{"i":17901,"b":22,"c":2409,"r":2409,"o":5,"t": "Jer nam se rodi dijete, sin nam se dade, kojem je vlast na ramenu; i zvat će se imenom: Savjetnik divni, Bog silni, Otac vječni, Knez mira,"},{"i":17902,"b":22,"c":2409,"r":2409,"o":6,"t": "Da se umnoži vlast i miru ne bude kraja na prijestolju Davidovu i u kraljevstvu njegovu, da ga utvrdi i potkrijepi sudom i pravdom od sada dovijeka. Revnost Jahve nad Vojskama učinit će to."},{"i":17903,"b":22,"c":2409,"r":2409,"o":7,"t": "Riječ posla Gospodin na Jakova, i ona pade na Izraela."},{"i":17904,"b":22,"c":2409,"r":2409,"o":8,"t": "I sav narod dozna, Efrajim i stanovnici Samarije, koji u oholosti srca svog govore:"},{"i":17905,"b":22,"c":2409,"r":2409,"o":9,"t": "\"Opeke padoše, gradit ćemo kamenom tesanim; smokve isjekoše, zamijenit ćemo ih cedrovima.\""},{"i":17906,"b":22,"c":2409,"r":2409,"o":10,"t": "Ali Jahve podiže protiv njih neprijatelje Resinovske i podjare njegove protivnike,"},{"i":17907,"b":22,"c":2409,"r":2409,"o":11,"t": "Aram s istoka, Filistejce sa zapada, i proždriješe Izraela otvorenim ustima. Iza svega toga gnjev se njegov ne odvrati, nego ruka njegova još stoji."},{"i":17908,"b":22,"c":2409,"r":2409,"o":12,"t": "Ali se narod ne vrati onome koji ga udara, i ne tražiše Jahve nad Vojskama."},{"i":17909,"b":22,"c":2409,"r":2409,"o":13,"t": "Stoga Jahve odsiječe Izraelu glavu i rep, palmu i situ, u jedan dan."},{"i":17910,"b":22,"c":2409,"r":2409,"o":14,"t": "(Starješina i uglednik, to je glava; prorok koji uči laži, to je rep.)"},{"i":17911,"b":22,"c":2409,"r":2409,"o":15,"t": "Vođe ovog naroda zavode, i oni koje vode propadoše."},{"i":17912,"b":22,"c":2409,"r":2409,"o":16,"t": "Stoga se Gospodin neće radovati mladićima njegovim, ni nad sirotama i udovicama njegovim neće se smilovati, jer su svi bezbožnici i zlotvori, i svaka usta govore ludost. Iza svega toga gnjev se njegov ne odvrati, nego ruka njegova još stoji."},{"i":17913,"b":22,"c":2409,"r":2409,"o":17,"t": "Jer zloća gori kao oganj, proždire trnje i draču, zapaljuje guštike šumske, i oni se dižu u visine u stupovima dima."},{"i":17914,"b":22,"c":2409,"r":2409,"o":18,"t": "Od srdžbe Jahve nad Vojskama opustošena je zemlja, i narod je kao plijen ognju. Nitko se ne smiluje bratu svojemu,"},{"i":17915,"b":22,"c":2409,"r":2409,"o":19,"t": "desno siječe, a gladan je, lijevo jede, a nije sit. Svaki proždire meso ruke svoje,"},{"i":17916,"b":22,"c":2409,"r":2409,"o":20,"t": "Manaše Efrajima, a Efrajim Manašea, obojica zajedno napadaju Judu. Iza svega toga gnjev se njegov ne odvrati, nego ruka njegova još stoji."},{"i":17917,"b":22,"c":2410,"r":2410,"o":1,"t": "Jao onima koji donose zakone nepravedne, i koji pišu uredbe tlačenja,"},{"i":17918,"b":22,"c":2410,"r":2410,"o":2,"t": "Da uskraćuju siromasima pravdu i otimaju pravo nevoljnima naroda mog, da udovice budu plijen njihov, i da opljačkaju sirote!"},{"i":17919,"b":22,"c":2410,"r":2410,"o":3,"t": "Što ćete činiti u dan kazne, kad pogibao dođe izdaleka? Kome ćete uteći za pomoć? Gdje ćete ostaviti bogatstvo svoje,"},{"i":17920,"b":22,"c":2410,"r":2410,"o":4,"t": "Da se ne savijete među sužnjima, da ne padnete među pobijenima? Iza svega toga gnjev se njegov ne odvrati, nego ruka njegova još stoji."},{"i":17921,"b":22,"c":2410,"r":2410,"o":5,"t": "Jao Asiru, štapu gnjeva mog; toljaga je to u ruci njihovoj, jarost moja!"},{"i":17922,"b":22,"c":2410,"r":2410,"o":6,"t": "Na narod bezbožni šaljem ga, na narod koji je predmet srdžbe moje zapovijedam mu, da se da na plijen i grabež, da ga gazi kao blato na ulicama."},{"i":17923,"b":22,"c":2410,"r":2410,"o":7,"t": "Ali on ne misli tako, i srce njegovo nema tu namjeru, nego mu je na srcu da uništi i istrijebi narode bez broja."},{"i":17924,"b":22,"c":2410,"r":2410,"o":8,"t": "Jer govori: \"Nisu li svi knezovi moji kraljevi?"},{"i":17925,"b":22,"c":2410,"r":2410,"o":9,"t": "Nije li Kalno kao Karkemiš, Hamat kao Arpad, Samarija kao Damask?"},{"i":17926,"b":22,"c":2410,"r":2410,"o":10,"t": "Kao što ruka moja doseže kraljevstva lažnih bogova, gdje je više idola nego u Jeruzalemu i Samariji,"},{"i":17927,"b":22,"c":2410,"r":2410,"o":11,"t": "Kao što sam učinio Samariji i njezinim lažnim bogovima, ne mogu li učiniti i Jeruzalemu i njegovim kipovima?""},{"i":17928,"b":22,"c":2410,"r":2410,"o":12,"t": "Ali kad Gospodin svrši sav svoj posao na gori Sionu i u Jeruzalemu, kaznit će plod ponosnog srca kralja asirskog i oholost njegovih arogantnih očiju."},{"i":17929,"b":22,"c":2410,"r":2410,"o":13,"t": "Jer govori: \"Silom ruke svoje učinio sam to, mudrošću svojom, jer sam razborit. Pomicao sam granice naroda, pljačkao sam njihova blaga; kao silnik podložih stanovnike."},{"i":17930,"b":22,"c":2410,"r":2410,"o":14,"t": "Kao gnijezdo ruka je moja zgrabila bogatstvo naroda, kao što se skupljaju napuštena jaja, tako sam ja skupio svu zemlju; nitko nije zamahnuo krilima, niti otvorio kljun da zacvrkuće.\""},{"i":17931,"b":22,"c":2410,"r":2410,"o":15,"t": "Hoće li se sjekira hvaliti nad onim koji njome maše? Hoće li se pila veličati nad onim koji je vuče? Kao da štap pokreće one koji ga podižu, kao da bat podiže što nije drvo!"},{"i":17932,"b":22,"c":2410,"r":2410,"o":16,"t": "Stoga će Gospodin, Jahve nad Vojskama, poslati među njegove snažne ljude mršavost, i pod njegovom slavom zapalit će se plamen, kao što se pali vatra."},{"i":17933,"b":22,"c":2410,"r":2410,"o":17,"t": "Svjetlost Izraelova postat će oganj, i Sveti njegov plamen, i spalit će i proždrijeti trnje i draču njegovu u jedan dan."},{"i":17934,"b":22,"c":2410,"r":2410,"o":18,"t": "Slavu njegove šume i vrta uništiće dušom i tijelom, i bit će kao kad se bolesnik gasi."},{"i":17935,"b":22,"c":2410,"r":2410,"o":19,"t": "Ostatak drveća njegove šume bit će malo, dijete će ih zapisati."},{"i":17936,"b":22,"c":2410,"r":2410,"o":20,"t": "U onaj dan ostatak Izraelov i preživjeli od doma Jakovljeva neće se više oslanjati na onoga koji ih udara, nego će se u istini oslanjati na Jahve, Svetoga Izraelova."},{"i":17937,"b":22,"c":2410,"r":2410,"o":21,"t": "Ostatak će se vratiti, ostatak Jakovljev, k Bogu silnome."},{"i":17938,"b":22,"c":2410,"r":2410,"o":22,"t": "Jer, ako je narod tvoj, Izraele, kao pijesak morski, samo će se ostatak njegov vratiti; odlučno uništenje, preplavljenje pravdom!"},{"i":17939,"b":22,"c":2410,"r":2410,"o":23,"t": "Jer odlučno uništenje izvršit će Gospodin, Jahve nad Vojskama, usred sve zemlje."},{"i":17940,"b":22,"c":2410,"r":2410,"o":24,"t": "Stoga ovako govori Gospodin, Jahve nad Vojskama: O narode moj koji prebivaš na Sionu, ne boj se Asira! On te udara štapom, podiže toljagu protiv tebe (na putu u Egipat);"},{"i":17941,"b":22,"c":2410,"r":2410,"o":25,"t": "Jer još samo malo, i gnjev će prestati, i srdžba moja prouzročit će njihovu propast."},{"i":17942,"b":22,"c":2410,"r":2410,"o":26,"t": "Jahve nad Vojskama podići će protiv njega bič, kao što je udario Midjan na stijeni Oreb; podići će štap svoj nad morem, kao što ga je podigao na putu u Egipat."},{"i":17943,"b":22,"c":2410,"r":2410,"o":27,"t": "U onaj dan teret će njegov skliznuti s tvog ramena, i jaram njegov s tvog vrata, i jaram će biti razbijen."},{"i":17944,"b":22,"c":2410,"r":2410,"o":28,"t": "Došao je na Aijat, prošao kroz Migron, u Mikmašu je ostavio prtljagu svoju."},{"i":17945,"b":22,"c":2410,"r":2410,"o":29,"t": "Prošli su kroz prijevoj, Geba nam je prijelaz, Rama se uzdrhtala, Gibea Šaulova pobjegla je."},{"i":17946,"b":22,"c":2410,"r":2410,"o":30,"t": "Poviči glasom svojim, Bati-Galime, pazi, Laiša! Odgovori mu, Anatote!"},{"i":17947,"b":22,"c":2410,"r":2410,"o":31,"t": "Madmena je pobjegla; stanovnici Gebima sakrili su se."},{"i":17948,"b":22,"c":2410,"r":2410,"o":32,"t": "Još danas, u Nobu, zaustavivši se, zavit će rukom prema gori kćeri Siona, brdu Jeruzalema."},{"i":17949,"b":22,"c":2410,"r":2410,"o":33,"t": "Gle, Gospodin, Jahve nad Vojskama, podrezuje krošnju silom, najviše grane posječene su, najponosnije su ponižene."},{"i":17950,"b":22,"c":2410,"r":2410,"o":34,"t": "Bit će posječeni željezom guštici šume, i pod udarcima Silnoga Libanon će pasti."},{"i":17951,"b":22,"c":2411,"r":2411,"o":1,"t": "Izići će mladica iz panja Jišajeva, i izdanak iz korijena njegovih izrast će."},{"i":17952,"b":22,"c":2411,"r":2411,"o":2,"t": "Na njemu će počivati Duh Jahvin, duh mudrosti i razuma, duh savjeta i snage, duh znanja i straha Jahvina:"},{"i":17953,"b":22,"c":2411,"r":2411,"o":3,"t": "Njegovo nadahnuće je u strahu Jahvinu. Neće suditi po izgledu, niti će se izjašnjavati po čuvenju."},{"i":17954,"b":22,"c":2411,"r":2411,"o":4,"t": "On će suditi siromašne pravedno, donosit će pravdu nevoljnima zemlje. On će udariti zemlju štapom usta svojih, i dahom usana svojih ubit će zloga."},{"i":17955,"b":22,"c":2411,"r":2411,"o":5,"t": "Pravda će biti pojas oko njegovih bokova, a vjernost pojas oko njegovih bedara."},{"i":17956,"b":22,"c":2411,"r":2411,"o":6,"t": "Vuk će prebivati s janjetom, leopard će ležati s jaretom. Tele, lavić i tovljena životinja bit će zajedno, vodit će ih mali dječak."},{"i":17957,"b":22,"c":2411,"r":2411,"o":7,"t": "Krava i medvjedica past će, njihova mladunčad ležat će zajedno. Lav će kao vol jesti slamu."},{"i":17958,"b":22,"c":2411,"r":2411,"o":8,"t": "Dojenče će se igrati nad rupom zmije otrovnice, malo dijete stavit će ruku svoju u rupu zmije ljutice."},{"i":17959,"b":22,"c":2411,"r":2411,"o":9,"t": "Neće više činiti zla niti nasilja na cijeloj mojoj svetoj gori, jer zemlja će biti puna znanja Jahvina, kao što vode pokrivaju dno mora."},{"i":17960,"b":22,"c":2411,"r":2411,"o":10,"t": "U onaj dan korijen Jišajev, koji stoji kao znak za narode, tražit će narodi, i prebivalište njegovo bit će slavno."},{"i":17961,"b":22,"c":2411,"r":2411,"o":11,"t": "U onaj dan Gospodin će pružiti ruku svoju drugi put, da otkupi ostatak naroda svog, koji preostane u Asiru i u Egiptu, u Patrosu, u Kušu i u Elamu, u Šinearu, u Hamatu i na otocima morskim."},{"i":17962,"b":22,"c":2411,"r":2411,"o":12,"t": "Podići će znak za narode i sakupiti prognane Izraelove. Sabrat će raspršene Judine s četiri kraja zemlje."},{"i":17963,"b":22,"c":2411,"r":2411,"o":13,"t": "Tada će prestati ljubomora Efrajimova, i neprijatelji Judini bit će uništeni. Efrajim neće više zavidjeti Judi, i Juda neće više biti neprijateljski raspoložen prema Efrajimu."},{"i":17964,"b":22,"c":2411,"r":2411,"o":14,"t": "Napadat će na leđa Filistejaca na zapadu, zajedno će pljačkati sinove Istoka. Edom i Moab bit će podložni njihovoj ruci, i sinovi Amonovi slušat će ih."},{"i":17965,"b":22,"c":2411,"r":2411,"o":15,"t": "Jahve će isušiti zaljev mora egipatskog, zavit će rukom svojom protiv Rijeke, u nasilju daha svog. Udarit će je da napravi sedam potoka, i hodat će se u sandalama."},{"i":17966,"b":22,"c":2411,"r":2411,"o":16,"t": "I bit će put za ostatak naroda njegova, koji preostane od Asira, kao što je bio za Izraela, kad je uzašao iz zemlje egipatske."},{"i":17967,"b":22,"c":2412,"r":2412,"o":1,"t": "I reći ćeš u onaj dan: Hvalim te, Jahve, jer si bio gnjevan na mene. Neka se gnjev tvoj odvrati, neka me utješiš."},{"i":17968,"b":22,"c":2412,"r":2412,"o":2,"t": "Evo Boga spasenja moga: uzdat ću se i neću se više bojati, jer moja snaga i pjesma to je Jahve, on je bio moje spasenje."},{"i":17969,"b":22,"c":2412,"r":2412,"o":3,"t": "U veselju ćete crpsti vodu sa izvora spasenja."},{"i":17970,"b":22,"c":2412,"r":2412,"o":4,"t": "I reći ćete u onaj dan: Hvalite Jahve, zazivajte ime njegovo, navješćujte narodima djela njegova, podsjetite da je ime njegovo uzvišeno."},{"i":17971,"b":22,"c":2412,"r":2412,"o":5,"t": "Pjevajte Jahvi jer je učinio velike stvari, neka se to objavi po svoj zemlji."},{"i":17972,"b":22,"c":2412,"r":2412,"o":6,"t": "Poviči od radosti, kličite, stanovnice Siona, jer je velik usred tebe Sveti Izraelov."},{"i":17973,"b":22,"c":2413,"r":2413,"o":1,"t": "Proroštvo o Babilonu, koje je vidio Izaija, sin Amosov."},{"i":17974,"b":22,"c":2413,"r":2413,"o":2,"t": "Na golom brdu podignite zastavu, podignite glas za njih, mašite rukom da uđu na vrata plemićka."},{"i":17975,"b":22,"c":2413,"r":2413,"o":3,"t": "Ja sam zapovijedio svojim svetim ratnicima, pozvao sam svoje junake da služe gnjevu mom, moje ponosne pobjednike."},{"i":17976,"b":22,"c":2413,"r":2413,"o":4,"t": "Žamor mnoštva na gorama, kao naroda golemog, žamor vreve kraljevstava, naroda sabranih: to Jahve nad Vojskama pregledava vojsku za borbu."},{"i":17977,"b":22,"c":2413,"r":2413,"o":5,"t": "Dolaze iz daleke zemlje, s kraja neba, Jahve i oruđa gnjeva njegova, da opustoše svu zemlju."},{"i":17978,"b":22,"c":2413,"r":2413,"o":6,"t": "Kukajte, jer je blizu dan Jahvin, dolazi kao pustošenje od Svemogućeg."},{"i":17979,"b":22,"c":2413,"r":2413,"o":7,"t": "Stoga će sve ruke klonuti, sva će srca ljudska izgubiti hrabrost;"},{"i":17980,"b":22,"c":2413,"r":2413,"o":8,"t": "Bit će zbunjeni, obuzet će ih grčevi i bolovi; previjat će se kao žena koja rađa, gledat će jedan drugoga sa zaprepaštenjem, lica im gore."},{"i":17981,"b":22,"c":2413,"r":2413,"o":9,"t": "Evo dolazi dan Jahvin, nemilosrdan, srdžba i žestoki gnjev, da pretvori zemlju u ruševine, i da istrijebi iz nje grešnike."},{"i":17982,"b":22,"c":2413,"r":2413,"o":10,"t": "Jer na nebu zvijezde i Orion neće više rasipati svjetlost svoju. Sunce se pomrači kad se rađa, mjesec ne daje više da sja svjetlost njegova."},{"i":17983,"b":22,"c":2413,"r":2413,"o":11,"t": "Kaznit ću svemir zbog njegove zloće i zle zbog njihove krivnje; okončat ću oholost ponosnih, ponizit ću oholost tirana."},{"i":17984,"b":22,"c":2413,"r":2413,"o":12,"t": "Učinit ću ljude rjeđima od finog zlata, smrtnike rjeđima od zlata Ofira."},{"i":17985,"b":22,"c":2413,"r":2413,"o":13,"t": "Stoga ću potresti nebesa, i zemlja će se zatresti na temeljima svojim, od srdžbe Jahve nad Vojskama, u dan kad se rasplamsa gnjev njegov."},{"i":17986,"b":22,"c":2413,"r":2413,"o":14,"t": "Tada će kao gazela progonjena, kao ovce koje nitko ne sakuplja, svatko se vratiti svom narodu, svatko će pobjeći u svoju zemlju."},{"i":17987,"b":22,"c":2413,"r":2413,"o":15,"t": "Svi koji se nađu bit će probodeni, svi koji se uhvate past će od mača."},{"i":17988,"b":22,"c":2413,"r":2413,"o":16,"t": "Njihova će djeca biti smrskana pred njihovim očima, njihove kuće opljačkane, njihove žene silovane."},{"i":17989,"b":22,"c":2413,"r":2413,"o":17,"t": "Evo, ja podižem protiv njih Mede, koji ne mare za srebro, i koji ne cijene zlato."},{"i":17990,"b":22,"c":2413,"r":2413,"o":18,"t": "Lukovi će uništiti njihove mladiće, neće se smilovati plodu utrobe njihove, oko im neće imati suosjećanja za djecu."},{"i":17991,"b":22,"c":2413,"r":2413,"o":19,"t": "I Babilon, biser kraljevstava, ponosni dragulj Kaldejaca, bit će kao Sodoma i Gomora, koje je uništio Bog."},{"i":17992,"b":22,"c":2413,"r":2413,"o":20,"t": "Nikad više neće biti nastanjen niti naseljen, iz naraštaja u naraštaj. Arapin se više neće utaboriti u njemu, i pastiri više neće parkirati stada."},{"i":17993,"b":22,"c":2413,"r":2413,"o":21,"t": "Bit će to sklonište zvijeri pustinjskih, sove će ispuniti njihove kuće, nojevi će prebivati u njemu, jarci će plesati."},{"i":17994,"b":22,"c":2413,"r":2413,"o":22,"t": "Hijene će urlati u njihovim kulama, šakali u njihovim palačama za uživanje, jer se vrijeme njegovo približilo i dani njegovi neće kasniti."},{"i":17995,"b":22,"c":2414,"r":2414,"o":1,"t": "Da, Jahve će se smilovati Jakovu, izabrat će opet Izraela. Vratit će ih na tlo njihovo. Stranac će se pridružiti njima da se udruži s kućom Jakovljevom."},{"i":17996,"b":22,"c":2414,"r":2414,"o":2,"t": "Narodi će ih uzeti i vratiti u domovinu. Kuća Izraelova podvrgnut će ih na tlu Jahvinu, da od njih naprave robove i sluškinje. Oni će porobiti one koji su ih porobili, svladat će tlačitelje svoje."},{"i":17997,"b":22,"c":2414,"r":2414,"o":3,"t": "I dogodit će se da te u dan kad te Jahve oslobodi od patnje, od muka tvojih i od teškog ropstva kojem si bio podvrgnut,"},{"i":17998,"b":22,"c":2414,"r":2414,"o":4,"t": "Izreći ćeš ovu satiru nad kraljem babilonskim, i reći ćeš: Kako je završio tiranin, završila je njegova oholost?"},{"i":17999,"b":22,"c":2414,"r":2414,"o":5,"t": "Jahve je slomio štap zlih, žezlo vladara,"}]