[
  {
    "i": 16500,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 1,
    "t": "Synu môj, ak prijmeš moje slová a uchováš si moje prikázania,"
  },
  {
    "i": 16501,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 2,
    "t": "nakloň ucho svoje k múdrosti a srdce svoje obráť k rozumnosti,"
  },
  {
    "i": 16502,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 3,
    "t": "ak budeš volať po rozume a dožadovať sa rozumnosti,"
  },
  {
    "i": 16503,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 4,
    "t": "ak ju budeš hľadať ako striebro a pátrať po nej ako po skrytých pokladoch,"
  },
  {
    "i": 16504,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 5,
    "t": "vtedy porozumieš bázni Hospodinovej a nájdeš poznanie Boha."
  },
  {
    "i": 16505,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 6,
    "t": "Lebo Hospodin dáva múdrosť, z jeho úst pochádza poznanie a rozumnosť."
  },
  {
    "i": 16506,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 7,
    "t": "Spravodlivým uchováva pomoc, je štítom tým, ktorí chodia v bezúhonnosti,"
  },
  {
    "i": 16507,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 8,
    "t": "stráži chodníky práva a chráni cestu svojich svätých."
  },
  {
    "i": 16508,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 9,
    "t": "Vtedy porozumieš spravodlivosti, právu a priamosti, každej dobrej ceste."
  },
  {
    "i": 16509,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 10,
    "t": "Keď múdrosť vstúpi do tvojho srdca a poznanie bude príjemné tvojej duši,"
  },
  {
    "i": 16510,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 11,
    "t": "rozumnosť ťa bude strážiť a múdrosť ťa bude chrániť,"
  },
  {
    "i": 16511,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 12,
    "t": "aby ťa vytrhla zo zlej cesty, od muža, ktorý hovorí prevrátené veci,"
  },
  {
    "i": 16512,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 13,
    "t": "od tých, ktorí opúšťajú chodníky priamosti a chodia cestami temnoty,"
  },
  {
    "i": 16513,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 14,
    "t": "ktorí sa tešia, keď robia zle, a radujú sa zo zvrátenosti,"
  },
  {
    "i": 16514,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 15,
    "t": "ktorých cesty sú krivé a chodníky prevrátené."
  },
  {
    "i": 16515,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 16,
    "t": "Aby ťa vytrhla aj od cudzej ženy, od cudzinky, ktorá hovorí lichotivé slová,"
  },
  {
    "i": 16516,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 17,
    "t": "ktorá opúšťa priateľa svojej mladosti a zabúda na zmluvu svojho Boha,"
  },
  {
    "i": 16517,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 18,
    "t": "jej dom sa nakláňa k smrti a jej chodníky k tieňom."
  },
  {
    "i": 16518,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 19,
    "t": "Nikto z tých, ktorí k nej vojdú, sa nevráti a nedosiahne cesty života."
  },
  {
    "i": 16519,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 20,
    "t": "Aby si chodil cestou dobrých a držal sa chodníkov spravodlivých."
  },
  {
    "i": 16520,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 21,
    "t": "Lebo priami budú bývať v krajine a bezúhonní zostanú v nej,"
  },
  {
    "i": 16521,
    "b": 19,
    "c": 2102,
    "r": 2102,
    "o": 22,
    "t": "ale bezbožní budú vyhubení z krajiny a neverní budú z nej vytrhnutí."
  },
  {
    "i": 16522,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 1,
    "t": "Synu môj, nezabudni na moje učenie a nech tvoje srdce zachováva moje prikázania,"
  },
  {
    "i": 16523,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 2,
    "t": "lebo ti predĺžia dni a roky života a pridajú ti pokoj."
  },
  {
    "i": 16524,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 3,
    "t": "Nech ťa neopúšťa milosť a vernosť, uviaž si ich okolo hrdla, vpíš si ich na tabuľu svojho srdca."
  },
  {
    "i": 16525,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 4,
    "t": "Tak nájdeš milosť a dobré uznanie pred Bohom i ľuďmi."
  },
  {
    "i": 16526,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 5,
    "t": "Dôveruj Hospodinovi celým srdcom a nespoliehaj sa na svoju múdrosť,"
  },
  {
    "i": 16527,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 6,
    "t": "poznávaj ho na všetkých svojich cestách a on ti bude rovnať chodníky."
  },
  {
    "i": 16528,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 7,
    "t": "Nebúď múdry vo svojich očiach, boj sa Hospodina a vyhýbaj sa zlému,"
  },
  {
    "i": 16529,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 8,
    "t": "bude to uzdravením tvojho tela a osviežením tvojich kostí."
  },
  {
    "i": 16530,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 9,
    "t": "Cti Hospodina zo svojho majetku a z prvotín všetkého svojho úžitku,"
  },
  {
    "i": 16531,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 10,
    "t": "tak sa naplnia tvoje sýpky hojnosťou a tvoje kade budú pretekať muštom."
  },
  {
    "i": 16532,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 11,
    "t": "Synu môj, nepohŕdaj Hospodinovým karhaním a neznechucuj sa jeho napomínaním,"
  },
  {
    "i": 16533,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 12,
    "t": "lebo koho Hospodin miluje, toho aj karhá, ako otec syna, v ktorom má záľubu."
  },
  {
    "i": 16534,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 13,
    "t": "Blahoslavený človek, ktorý našiel múdrosť, a človek, ktorý získal rozumnosť,"
  },
  {
    "i": 16535,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 14,
    "t": "lebo jej zisk je lepší ako zisk striebra a jej úroda ako rýdze zlato."
  },
  {
    "i": 16536,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 15,
    "t": "Je drahšia ako perly, nič z toho, čo si želáš, sa jej nevyrovná."
  },
  {
    "i": 16537,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 16,
    "t": "V jej pravici je dĺžka dní a v jej ľavici bohatstvo a sláva."
  },
  {
    "i": 16538,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 17,
    "t": "Jej cesty sú cestami príjemnými a všetky jej chodníky pokojné."
  },
  {
    "i": 16539,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 18,
    "t": "Je stromom života pre tých, ktorí sa jej chopia, a blahoslavení sú tí, ktorí sa jej držia."
  },
  {
    "i": 16540,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 19,
    "t": "Hospodin múdrosťou založil zem, rozumnosťou upevnil nebesia."
  },
  {
    "i": 16541,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 20,
    "t": "Jeho poznaním sa otvorili hlbiny a oblaky rosia rosu."
  },
  {
    "i": 16542,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 21,
    "t": "Synu môj, nech neuchádzajú tvojim očiam, zachovávaj si opatrnosť a rozvahu,"
  },
  {
    "i": 16543,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 22,
    "t": "budú životom pre tvoju dušu a ozdobou tvojho hrdla."
  },
  {
    "i": 16544,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 23,
    "t": "Potom budeš kráčať bezpečne po svojej ceste a tvoja noha sa nepotkne."
  },
  {
    "i": 16545,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 24,
    "t": "Keď si ľahneš, nebudeš sa báť, a keď si ľahneš, tvoj spánok bude sladký."
  },
  {
    "i": 16546,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 25,
    "t": "Nebudeš sa báť náhlej hrôzy ani pohromy, ktorá príde na bezbožných,"
  },
  {
    "i": 16547,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 26,
    "t": "lebo Hospodin bude tvojou nádejou a bude chrániť tvoju nohu pred osídlom."
  },
  {
    "i": 16548,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 27,
    "t": "Neodopieraj dobro tomu, kto ho potrebuje, ak je v tvojej moci ho urobiť."
  },
  {
    "i": 16549,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 28,
    "t": "Nehovor svojmu blížnemu: „Choď preč, príď zas, zajtra ti dám,“ ak máš čo dať."
  },
  {
    "i": 16550,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 29,
    "t": "Nepochytávaj zlé proti svojmu blížnemu, ktorý býva dôverne s tebou."
  },
  {
    "i": 16551,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 30,
    "t": "Nevadi sa s človekom bez príčiny, ak ti neurobil zle."
  },
  {
    "i": 16552,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 31,
    "t": "Nezáviď násilníkovi a nevyberaj si žiadnu z jeho ciest,"
  },
  {
    "i": 16553,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 32,
    "t": "lebo prevrátený je Hospodinovi ohavnosťou, ale s priamymi má dôverný styk."
  },
  {
    "i": 16554,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 33,
    "t": "Hospodinova kliatba spočíva na dome bezbožníka, ale požehnáva príbytok spravodlivých."
  },
  {
    "i": 16555,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 34,
    "t": "Posmievačom sa posmieva, ale pokorným dáva milosť."
  },
  {
    "i": 16556,
    "b": 19,
    "c": 2103,
    "r": 2103,
    "o": 35,
    "t": "Múdri budú dediť slávu, ale hlúpi získajú hanbu."
  },
  {
    "i": 16557,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 1,
    "t": "Počúvajte, synovia moji, otcovské učenie a pozorujte, aby ste spoznali rozumnosť."
  },
  {
    "i": 16558,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 2,
    "t": "Lebo vám dávam dobré ponaučenie, neopúšťajte moje učenie."
  },
  {
    "i": 16559,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 3,
    "t": "Bol som synom svojho otca, nežný a jediný pred očami svojej matky."
  },
  {
    "i": 16560,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 4,
    "t": "Učil ma a hovoril mi: „Nech tvoje srdce zachováva moje slová, drž sa mojich prikázaní a budeš žiť."
  },
  {
    "i": 16561,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 5,
    "t": "Získaj múdrosť, získaj rozumnosť, nezabúdaj a neodchyľuj sa od slov mojich úst."
  },
  {
    "i": 16562,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 6,
    "t": "Neopúšťaj ju a bude ťa chrániť, miluj ju a bude ťa strážiť."
  },
  {
    "i": 16563,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 7,
    "t": "Počiatok múdrosti: získaj múdrosť a za všetko, čo máš, získaj rozumnosť."
  },
  {
    "i": 16564,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 8,
    "t": "Vyvyšuj ju a povýši ťa, prinesie ti slávu, keď ju budeš objímať."
  },
  {
    "i": 16565,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 9,
    "t": "Na tvoju hlavu položí veniec milosti, obdarí ťa korunou slávy.“"
  },
  {
    "i": 16566,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 10,
    "t": "Počuj, synu môj, prijmi moje slová a rozmnožia sa roky tvojho života."
  },
  {
    "i": 16567,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 11,
    "t": "Učil som ťa ceste múdrosti, viedol som ťa po chodníkoch priamosti."
  },
  {
    "i": 16568,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 12,
    "t": "Keď budeš kráčať, tvoj krok nebude zviazaný, a keď pobežíš, nepotkneš sa."
  },
  {
    "i": 16569,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 13,
    "t": "Chop sa učenia, nepúšťaj ho, zachovávaj ho, lebo ono je tvoj život."
  },
  {
    "i": 16570,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 14,
    "t": "Nevstupuj na chodník bezbožných a nekráčaj cestou zlých."
  },
  {
    "i": 16571,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 15,
    "t": "Vyhýbaj sa jej, neprechádzaj po nej, odvráť sa od nej a prechádzaj ďalej."
  },
  {
    "i": 16572,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 16,
    "t": "Lebo nespia, kým neurobia zle, a spánok im uniká, kým niekoho neprivedú k pádu."
  },
  {
    "i": 16573,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 17,
    "t": "Lebo jedia chlieb neprávosti a pijú víno násilia."
  },
  {
    "i": 16574,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 18,
    "t": "Ale chodník spravodlivých je ako jasné svetlo, ktoré svieti čoraz jasnejšie až do dokonalého dňa."
  },
  {
    "i": 16575,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 19,
    "t": "Cesta bezbožných je ako temnota, nevedia, o čo sa potknú."
  },
  {
    "i": 16576,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 20,
    "t": "Synu môj, pozoruj moje slová, nakloň ucho k mojej reči."
  },
  {
    "i": 16577,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 21,
    "t": "Nech ti neuchádzajú z očí, zachovávaj si ich v srdci."
  },
  {
    "i": 16578,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 22,
    "t": "Lebo sú životom pre tých, ktorí ich nachádzajú, a uzdravením pre celé telo."
  },
  {
    "i": 16579,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 23,
    "t": "Nadovšetko, čo treba strážiť, stráž svoje srdce, lebo z neho vychádza život."
  },
  {
    "i": 16580,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 24,
    "t": "Odvracaj od seba ústa prevrátené a pery úskočné vzďaľuj od seba."
  },
  {
    "i": 16581,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 25,
    "t": "Tvoje oči nech hľadia vpred a tvoje viečka nech sa upierajú priamo pred tebou."
  },
  {
    "i": 16582,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 26,
    "t": "Vyrovnaj chodník svojej nohe a všetky tvoje cesty nech sú pevné."
  },
  {
    "i": 16583,
    "b": 19,
    "c": 2104,
    "r": 2104,
    "o": 27,
    "t": "Neuhýbaj ani napravo, ani naľavo; odvráť svoju nohu od zlého."
  },
  {
    "i": 16584,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 1,
    "t": "Syn môj, pozoruj moju múdrosť, nakloň svoje ucho k mojej rozumnosti,"
  },
  {
    "i": 16585,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 2,
    "t": "aby si zachoval rozvážnosť a tvoje pery aby strážili vedomosti. Nevenuj pozornosť žene nerestnej,"
  },
  {
    "i": 16586,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 3,
    "t": "lebo pery cudzinky kvapkajú med a jej podnebie je hladšie ako olej,"
  },
  {
    "i": 16587,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 4,
    "t": "ale nakoniec je horká ako palina, ostrá ako meč dvojsečný."
  },
  {
    "i": 16588,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 5,
    "t": "Jej nohy zostupujú do smrti, jej kroky sa upierajú do šeolu,"
  },
  {
    "i": 16589,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 6,
    "t": "aby si nešla po ceste života, jej chodníky sú nestále, nepozná ich."
  },
  {
    "i": 16590,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 7,
    "t": "A teraz, synovia, počúvajte ma a neodchyľujte sa od slov mojich úst!"
  },
  {
    "i": 16591,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 8,
    "t": "Ďaleko od nej veď svoju cestu a nepribližuj sa k dverám jej domu,"
  },
  {
    "i": 16592,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 9,
    "t": "aby si nedal svoju česť iným a svoje roky ukrutníkovi,"
  },
  {
    "i": 16593,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 10,
    "t": "aby sa cudzinci nenasýtili tvojím statkom a tvoja práca nebola v dome cudzieho,"
  },
  {
    "i": 16594,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 11,
    "t": "a aby si nakoniec nestonal, keď bude tvoje telo a tvoje mäso zničené,"
  },
  {
    "i": 16595,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 12,
    "t": "a nepovedal: Ach, ako som nenávidel poučenie a moje srdce pohŕdalo karhaním!"
  },
  {
    "i": 16596,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 13,
    "t": "Nepočúval som hlas svojich učiteľov a nenaklonil som svoje ucho tým, ktorí ma vyučovali!"
  },
  {
    "i": 16597,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 14,
    "t": "Takmer som bol vo všetkom zlom uprostred zhromaždenia a obce!"
  },
  {
    "i": 16598,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 15,
    "t": "Pi vodu zo svojej vlastnej cisterny a tečúcu vodu zo svojej studne!"
  },
  {
    "i": 16599,
    "b": 19,
    "c": 2105,
    "r": 2105,
    "o": 16,
    "t": "Rozlejú sa tvoje pramene von, potoky vôd na uliciach:"
  }
]
