[
  {
    "i": 9000,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 15,
    "t": "In rekel je: 'Slavljen bodi GOSPOD, Bog Izraelov, ki je s svojo roko izpolnil, kar je obljubil z usti mojemu očetu Davidu, rekoč:'"
  },
  {
    "i": 9001,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 16,
    "t": "Od dneva, ko sem izpeljal svoje ljudstvo Izrael iz Egipta, nisem izbral mesta iz vseh Izraelovih rodov, da bi se tam zgradila hiša, kjer bi prebivalo moje ime, ampak sem izbral Davida, da bi bil voditelj mojemu ljudstvu Izraelu."
  },
  {
    "i": 9002,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 17,
    "t": "Moj oče David je imel v srcu, da bi zidal hišo imenu GOSPODA, Boga Izraelovega,"
  },
  {
    "i": 9003,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 18,
    "t": "toda GOSPOD je rekel mojemu očetu Davidu: 'Ker si imel v srcu, da bi zidal hišo mojemu imenu, si dobro storil, da si imel to v srcu."
  },
  {
    "i": 9004,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 19,
    "t": "Vendar ne boš ti zidal te hiše, ampak tvoj sin, ki bo izšel iz tvojih ledij, on bo zidal hišo mojemu imenu.'"
  },
  {
    "i": 9005,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 20,
    "t": "In GOSPOD je izpolnil svojo besedo, ki jo je govoril. Nasledil sem svojega očeta Davida in sedel na Izraelov prestol, kakor je govoril GOSPOD, in zidal sem hišo imenu GOSPODA, Boga Izraelovega,"
  },
  {
    "i": 9006,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 21,
    "t": "in sem postavil tja prostor za skrinjo, v kateri je zaveza GOSPODA, ki jo je sklenil z našimi očeti, ko jih je izpeljal iz egiptovske dežele.'"
  },
  {
    "i": 9007,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 22,
    "t": "Potem je Salomon stopil pred GOSPODOV oltar vpričo vsega Izraelovega zbora in razširil roke proti nebu"
  },
  {
    "i": 9008,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 23,
    "t": "in rekel: 'GOSPOD, Bog Izraelov, ni Boga takega, kakršen si ti, ne zgoraj v nebesih ne spodaj na zemlji, ki držiš zavezo in milost svojim služabnikom, ki hodijo pred teboj z vsem svojim srcem."
  },
  {
    "i": 9009,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 24,
    "t": "Izpolnil si svojemu služabniku Davidu, mojemu očetu, kar si mu obljubil. Kar si govoril s svojimi usti, si danes izpolnil s svojo roko."
  },
  {
    "i": 9010,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 25,
    "t": "Zdaj torej, GOSPOD, Bog Izraelov, drži svojemu služabniku Davidu, mojemu očetu, kar si mu obljubil, ko si rekel: 'Nikoli ne boš imel pred menoj moža, ki bi sedel na Izraelovem prestolu, če bodo le tvoji sinovi pazili na svojo pot in hodili pred menoj, kakor si ti hodil pred menoj.'"
  },
  {
    "i": 9011,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 26,
    "t": "Zdaj torej, Bog Izraelov, naj se potrdi tvoja beseda, ki si jo govoril svojemu služabniku Davidu, mojemu očetu!"
  },
  {
    "i": 9012,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 27,
    "t": "Ali bo Bog resnično prebival z ljudmi na zemlji? Glej, nebesa in nebesa nad nebom te ne morejo obseči, tem manj ta hiša, ki sem jo zidal!"
  },
  {
    "i": 9013,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 28,
    "t": "Vendar se ozri na molitev in na prošnjo svojega služabnika, GOSPOD, moj Bog, da bi poslušal klic in molitev, ki jo tvoj služabnik moli danes pred teboj,"
  },
  {
    "i": 9014,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 29,
    "t": "da bi tvoje oči dan in noč gledale na to hišo, na ta kraj, o katerem si rekel: 'Moje ime bo tam,' da bi poslušal molitev, ki jo bo tvoj služabnik molil na tem kraju."
  },
  {
    "i": 9015,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 30,
    "t": "'Poslušaj prošnjo svojega služabnika in svojega ljudstva Izraela, ko bodo molili na tem kraju. Poslušaj s kraja svojega prebivališča, z nebes, poslušaj in odpusti."
  },
  {
    "i": 9016,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 31,
    "t": "'Če kdo greši proti svojemu bližnjemu in ga prisili k prisegi, da priseže pred tvojim oltarjem v tej hiši,"
  },
  {
    "i": 9017,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 32,
    "t": "poslušaj v nebesih in posreduj, sodi med svojimi služabniki, obsodi hudobnega in obrni njegovo vedenje na njegovo glavo, in upraviči pravičnega in mu povračaj po njegovi pravičnosti."
  },
  {
    "i": 9018,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 33,
    "t": "'Ko bo tvoje ljudstvo Izrael poraženo pred sovražnikom, ker so grešili proti tebi, če se vrnejo k tebi, slavijo tvoje ime, molijo in te prosijo v tej hiši,"
  },
  {
    "i": 9019,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 34,
    "t": "poslušaj v nebesih, odpusti greh svojega ljudstva Izraela in jih pripelji nazaj v deželo, ki si jo dal njihovim očetom."
  },
  {
    "i": 9020,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 35,
    "t": "'Ko bo nebo zaprto in ne bo dežja, ker so grešili proti tebi, če molijo na tem kraju, slavijo tvoje ime in se pokesajo svojega greha, ker si jih ponižal,"
  },
  {
    "i": 9021,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 36,
    "t": "poslušaj v nebesih, odpusti greh svojega služabnika in svojega ljudstva Izraela, da bi jih poučil o dobri poti, po kateri naj hodijo, in namakaj s dežjem svojo deželo, ki si jo dal svojemu ljudstvu v dediščino."
  },
  {
    "i": 9022,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 37,
    "t": "'Ko bo v deželi lakota, kuga, rja ali plesen, ko pridejo kobilice ali hrošči, ko bo sovražnik tega ljudstva oblegal eno od njegovih vrat, ko bo prišla kakršnakoli nadloga ali epidemija,"
  },
  {
    "i": 9023,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 38,
    "t": "kakršnakoli molitev ali prošnja bo od kogarkoli, ki ga bo pekla lastna vest, če bo iztegnil roke proti tej hiši,"
  },
  {
    "i": 9024,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 39,
    "t": "ti poslušaj v nebesih, kjer prebivaš, odpusti in posreduj; povračaj vsakemu človeku po njegovem vedenju, saj poznaš njegovo srce - samo ti poznaš srce vseh ljudi -,"
  },
  {
    "i": 9025,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 40,
    "t": "da bi se te bali vse dni, ko bodo živeli na zemlji, ki si jo dal našim očetom."
  },
  {
    "i": 9026,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 41,
    "t": "'Tudi tujec, ki ni iz tvojega ljudstva Izraela, če pride iz daljne dežele zaradi tvojega imena -"
  },
  {
    "i": 9027,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 42,
    "t": "kajti slišali bodo o tvojem velikem imenu, tvoji močni roki in tvoji iztegnjeni roki - če pride in moli v tej hiši,"
  },
  {
    "i": 9028,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 43,
    "t": "ti ga poslušaj v nebesih, kjer prebivaš, usliši vse prošnje tujca, da bi vsa ljudstva na zemlji spoznala tvoje ime in se te bala, kakor se te boji tvoje ljudstvo Izrael, in da bi vedela, da ta hiša, ki sem jo zidal, nosi tvoje ime."
  },
  {
    "i": 9029,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 44,
    "t": "'Če bo tvoje ljudstvo odšlo v vojno proti svojim sovražnikom po poti, po kateri jih boš poslal, in bodo molili h GOSPODU, obrnjeni proti mestu, ki si ga izbral, in proti hiši, ki sem jo zidal tvojemu imenu,"
  },
  {
    "i": 9030,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 45,
    "t": "poslušaj v nebesih njihovo molitev in prošnjo in jim naredi pravico."
  },
  {
    "i": 9031,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 46,
    "t": "'Ko bodo grešili proti tebi - kajti ni človeka, ki ne bi grešil - ko se boš razjezil nanje, jih izročil sovražniku in jih bodo njihovi osvajalci odpeljali v ujetništvo v sovražno deželo, daljno ali blizu,"
  },
  {
    "i": 9032,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 47,
    "t": "če pridejo k sebi v deželi, kamor so bili odpeljani, če se pokesajo in te prosijo v deželi svojih osvajalcev, rekoč: 'Grešili smo, delali smo hudo, delovali smo pokvarjeno,'"
  },
  {
    "i": 9033,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 48,
    "t": "če se vrnejo k tebi z vsem svojim srcem in z vso svojo dušo v deželi sovražnikov, ki so jih odpeljali, in te molijo, obrnjeni proti deželi, ki si jo dal njihovim očetom, proti mestu, ki si ga izbral, in hiši, ki sem jo zidal tvojemu imenu,"
  },
  {
    "i": 9034,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 49,
    "t": "poslušaj v nebesih, kjer prebivaš,"
  },
  {
    "i": 9035,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 50,
    "t": "odpusti svojemu ljudstvu grehe, ki so jih storili proti tebi, in vse upore, za katere so bili krivi, nakloni jim milost pred njihovimi osvajalci, da se jih usmilijo;"
  },
  {
    "i": 9036,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 51,
    "t": "kajti oni so tvoje ljudstvo in tvoja dediščina, tisti, ki si jih izpeljal iz Egipta, iz te peči za železo."
  },
  {
    "i": 9037,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 52,
    "t": "'Naj bodo tvoje oči odprte za prošnjo svojega služabnika in svojega ljudstva Izraela, da bi poslušal vse klice, ki jih bodo klicali k tebi."
  },
  {
    "i": 9038,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 53,
    "t": "Kajti ti si jih ločil zase kot svojo dediščino izmed vseh ljudstev na zemlji, kakor si objavil po službi svojega služabnika Mojzesa, ko si izpeljal naše očete iz Egipta, Gospod GOSPOD!'"
  },
  {
    "i": 9039,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 54,
    "t": "Ko je Salomon končal moliti vso to molitev in prošnjo h GOSPODU, se je dvignil s kraja, kjer je klečal z iztegnjenimi rokami proti nebu, pred GOSPODOVIM oltarjem,"
  },
  {
    "i": 9040,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 55,
    "t": "in se postavil pokonci. Z glasnim glasom je blagoslovil ves Izraelov zbor:"
  },
  {
    "i": 9041,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 56,
    "t": "'Slavljen bodi GOSPOD,' je rekel, 'ki je dal počitek svojemu ljudstvu Izraelu, po vsem, kar je obljubil; od vseh dobrih besed, ki jih je govoril po službi svojega služabnika Mojzesa, ni propadla nobena."
  },
  {
    "i": 9042,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 57,
    "t": "Naj bo GOSPOD, naš Bog, z nami, kakor je bil z našimi očeti, naj nas ne zapusti in nas ne zavrže!"
  },
  {
    "i": 9043,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 58,
    "t": "Naj nagne naša srca k sebi, da bi hodili po vseh njegovih potih in se držali zapovedi, zakonov in odlokov, ki jih je dal našim očetom."
  },
  {
    "i": 9044,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 59,
    "t": "Naj bodo te besede, ki sem jih izrekel v prošnji pred GOSPODOM, dan in noč prisotne pri GOSPODU, našem Bogu, da bi naredil pravico svojemu služabniku in pravico svojemu ljudstvu Izraelu, po potrebah vsakega dne;"
  },
  {
    "i": 9045,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 60,
    "t": "da bi vsa ljudstva na zemlji vedela, da je GOSPOD edini Bog, da ni drugega,"
  },
  {
    "i": 9046,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 61,
    "t": "in naj bo vaše srce popolnoma pri GOSPODU, našem Bogu, da bi se držali njegovih zakonov in se držali njegovih zapovedi, kakor zdaj.'"
  },
  {
    "i": 9047,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 62,
    "t": "Kralj in ves Izrael z njim so darovali pred GOSPODOM."
  },
  {
    "i": 9048,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 63,
    "t": "Kot mirovne daritve, ki jih je daroval GOSPODU, je Salomon daroval dvaindvajset tisoč govedi in sto dvajset tisoč ovac, in kralj in vsi Izraelci so posvetili GOSPODOVO hišo."
  },
  {
    "i": 9049,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 64,
    "t": "Tisti dan je kralj posvetil sredino dvorišča, ki je pred GOSPODOVO hišo; tam je daroval žgalno daritev, jedilno daritev in maščobe mirovnih daritev, kajti bronasti oltar, ki je bil pred GOSPODOM, je bil premajhen, da bi sprejel žgalno daritev, jedilno daritev in maščobe mirovnih daritev."
  },
  {
    "i": 9050,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 65,
    "t": "Tisti čas je Salomon praznoval praznik, in vsi Izraelci z njim, veliko zborovanje od vhoda v Hamat do egiptovske reke, pred GOSPODOM, našim Bogom, sedem dni."
  },
  {
    "i": 9051,
    "b": 10,
    "c": 1108,
    "r": 1108,
    "o": 66,
    "t": "Potem je osmi dan odpustil ljudstvo; blagoslovili so kralja in odšli vsak na svoj dom, veseli in z veselim srcem zaradi vsega dobrega, kar je GOSPOD storil svojemu služabniku Davidu in svojemu ljudstvu Izraelu."
  },
  {
    "i": 9052,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 1,
    "t": "Ko je Salomon končal zidati GOSPODOVO hišo, kraljevo palačo in vse, kar je Salomon želel storiti,"
  },
  {
    "i": 9053,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 2,
    "t": "se je GOSPOD drugič prikazal Salomonu, kakor se mu je prikazal v Gabaonu."
  },
  {
    "i": 9054,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 3,
    "t": "GOSPOD mu je rekel: 'Poslušal sem tvojo molitev in prošnjo, ki si jo izrekel pred menoj. Posvetil sem to hišo, ki si jo zidal, da postavim svoje ime tja za vedno; moje oči in moje srce bodo vedno tam."
  },
  {
    "i": 9055,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 4,
    "t": "Ti pa, če boš hodil pred menoj, kakor je hodil tvoj oče David, v nedolžnosti srca in poštenosti, če boš delal po vsem, kar ti zapovedujem, in se boš držal mojih zakonov in odlokov,"
  },
  {
    "i": 9056,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 5,
    "t": "bom utrdil tvoj kraljevi prestol nad Izraelom za vedno, kakor sem obljubil tvojemu očetu Davidu, ko sem rekel: 'Nikoli ti ne bo zmanjkal mož na Izraelovem prestolu';"
  },
  {
    "i": 9057,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 6,
    "t": "če pa me boste zapustili vi in vaši sinovi, če se ne boste držali zapovedi in zakonov, ki sem vam jih dal, če boste šli služiti drugim bogovom in se jim klanjali,"
  },
  {
    "i": 9058,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 7,
    "t": "bom iztrebil Izraela iz dežele, ki sem mu jo dal; to hišo, ki sem jo posvetil svojemu imenu, bom zavrgel iz svoje prisotnosti, in Izrael bo bajka in posmeh vseh ljudstev."
  },
  {
    "i": 9059,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 8,
    "t": "To vzvišeno hišo bodo vsi, ki bodo šli mimo nje, osupnili; žvižgali bodo in rekli: 'Zakaj je GOSPOD storil to tej deželi in tej hiši?'"
  },
  {
    "i": 9060,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 9,
    "t": "In odgovorili bodo: 'Ker so zapustili GOSPODA, svojega Boga, ki je izpeljal njihove očete iz egiptovske dežele, in so se navezali na druge bogove in so se jim klanjali in jih častili, zato jim je GOSPOD poslal vse te nesreče.'"
  },
  {
    "i": 9061,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 10,
    "t": "Po dvajsetih letih, ko je Salomon zidal obe zgradbi, GOSPODOVO hišo in kraljevo palačo"
  },
  {
    "i": 9062,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 11,
    "t": "(Hiram, kralj Tira, mu je priskrbel cedrovo in brinjevo les in zlato, kolikor ga je želel), je kralj Salomon dal Hiramu dvajset mest v galilejski deželi."
  },
  {
    "i": 9063,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 12,
    "t": "Hiram je prišel iz Tira, da bi si ogledal mesta, ki mu jih je dal Salomon, in mu niso bila všeč;"
  },
  {
    "i": 9064,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 13,
    "t": "rekel je: 'Kakšna so ta mesta, ki si mi jih dal, moj brat?', in do današnjega dne se imenujejo 'Kabulova dežela'."
  },
  {
    "i": 9065,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 14,
    "t": "Hiram je poslal kralju sto dvajset talentov zlata."
  },
  {
    "i": 9066,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 15,
    "t": "To zadeva tlako, ki jo je kralj Salomon naložil, da bi zidal GOSPODOVO hišo, svojo palačo, Milo in jeruzalemsko obzidje, Hazor, Megido, Gezer,"
  },
  {
    "i": 9067,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 16,
    "t": "(Faraon, egiptovski kralj, je krenil na pohod, zavzel Gezer, ga požgal in pobil Kanaance, ki so tam prebivali, nato pa je dal mesto za poročno darilo svoji hčeri, Salomonovi ženi,"
  },
  {
    "i": 9068,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 17,
    "t": "in Salomon je znova pozidal Gezer), Bet Horon spodnji,"
  },
  {
    "i": 9069,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 18,
    "t": "Baalata, Tamar v puščavi, v deželi,"
  },
  {
    "i": 9070,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 19,
    "t": "vsa mesta za shranjevanje, ki jih je imel Salomon, mesta za vozove in konje in kar je Salomon hotel zidati v Jeruzalemu, v Libanonu in v vseh deželah, ki so mu bile podložne."
  },
  {
    "i": 9071,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 20,
    "t": "Vse ostalo od Amorejcev, Hetejcev, Perizejcev, Hivejcev in Jebusejcev, ki niso bili Izraelci,"
  },
  {
    "i": 9072,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 21,
    "t": "njihove potomce, ki so ostali za njimi v deželi, tiste, ki jih Izraelci niso mogli iztrebiti, jih je Salomon naložil kot tlake - še danes so."
  },
  {
    "i": 9073,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 22,
    "t": "Tlake pa ni naložil Izraelcem, temveč so služili kot vojaki: bili so njegovi stražarji, njegovi častniki in njegovi ščitonosci, častniki njegovega vozovništva in njegove konjenice."
  },
  {
    "i": 9074,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 23,
    "t": "To so bili častniki predstojnikov, ki so vodili Salomonova dela: 550 jih je poveljevalo ljudstvu, zaposlenemu z deli."
  },
  {
    "i": 9075,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 24,
    "t": "Takoj ko se je faraonova hči povzpela iz Davidovega mesta v hišo, ki jo je zidal zanjo, je zidal Milo."
  },
  {
    "i": 9076,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 25,
    "t": "Salomon je trikrat na leto daroval žgalne in mirovne daritve na oltarju, ki ga je postavil GOSPODU, in zažigal pred GOSPODOM svoje sežgane daritve. Održeval je hišo v dobrem stanju."
  },
  {
    "i": 9077,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 26,
    "t": "Kralj Salomon je zgradil ladjevje v Ezjon Geberu, ki je blizu Elata, na obali Rdečega morja, v edomski deželi."
  },
  {
    "i": 9078,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 27,
    "t": "Hiram je poslal na ladje svoje služabnike, mornarje, ki so poznali morje, s Salomonovimi služabniki."
  },
  {
    "i": 9079,
    "b": 10,
    "c": 1109,
    "r": 1109,
    "o": 28,
    "t": "Odšli so v Ofir in prinesli od tam 420 talentov zlata, ki so ga izročili kralju Salomonu."
  },
  {
    "i": 9080,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 1,
    "t": "Ko kraljica iz Sabe slišala o Salomonovem slovesu, pride, da ga preizkusi z ugankami."
  },
  {
    "i": 9081,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 2,
    "t": "In pride v Jeruzalem z zelo veliko spremstvom, z velblodi, natovorjenimi z dišavami, zelo veliko zlata in dragimi kamni. Ko pride k Salomonu, mu pove vse, kar je imela v srcu."
  },
  {
    "i": 9082,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 3,
    "t": "Salomon pa ji razjasni vse njene vprašaje in ni bilo besede skrite kralju, ki je ne bi mogel razložiti."
  },
  {
    "i": 9083,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 4,
    "t": "Ko kraljica iz Sabe vidi vso Salomonovo modrost in hišo, ki jo je zidal,"
  },
  {
    "i": 9084,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 5,
    "t": "in jedi na njegovi mizi, sedeže njegovih služabnikov, postrežbo njegovih služabnikov in njih obleke, njegove točaje in njegove žgalne daritve, ki jih je daroval v hiši Gospodovi, jo obide sapa"
  },
  {
    "i": 9085,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 6,
    "t": "in reče kralju: \"Resnično je bilo, kar sem slišala v svoji deželi o tebi in tvoji modrosti!"
  },
  {
    "i": 9086,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 7,
    "t": "Nisem hotela verjeti, dokler nisem prišla in videla s svojimi očmi, in glej, niti polovice mi niso povedali: tvoja modrost in blaginja prekašata sloves, ki sem ga slišala."
  },
  {
    "i": 9087,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 8,
    "t": "Blagor tvojim ženam, blagor tvojim služabnikom, ki neprestano stojijo pred teboj in poslušajo tvojo modrost!"
  },
  {
    "i": 9088,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 9,
    "t": "Slavljen bodi Gospod, tvoj Bog, ki ti je naklonil milost in te postavil na prestol Izraelov; ker Gospod ljubi Izraela vekomaj, te je postavil za kralja, da izvršuješ pravico in sodbo."
  },
  {
    "i": 9089,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 10,
    "t": "In kralju podari sto dvajset talentov zlata, zelo veliko dišav in dragih kamnov; nikoli ni bilo toliko dišav, kot jih je kraljica iz Sabe prinesla kralju Salomonu."
  },
  {
    "i": 9090,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 11,
    "t": "Tudi Hiramova ladjevina, ki je prinesla zlato iz Ofirja, prinese iz Ofirja zelo veliko lesa almugovega in dragih kamnov."
  },
  {
    "i": 9091,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 12,
    "t": "Kralj pa napravi iz lesa almugovega opore za hišo Gospodovo in za kraljevo hišo, citre in harfe za pevce; ni prišel več takšen les almugov in ga niso videli do današnjega dne."
  },
  {
    "i": 9092,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 13,
    "t": "Kralj Salomon pa podari kraljici iz Sabe vse, kar je želela, poleg tega pa ji podari še darila, ki jih je podaril kralj Salomon s kraljevsko radodarnostjo. Potem se vrne in gre v svojo deželo, ona in njeni služabniki."
  },
  {
    "i": 9093,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 14,
    "t": "Teža zlata, ki je prišlo Salomonu v enem letu, je bila šeststo šestinšestdeset talentov zlata,"
  },
  {
    "i": 9094,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 15,
    "t": "poleg tistega, kar je prišlo od davka trgovcev, dobička trgovcev in od vseh kraljev Arabcev in deželnih glavarjev."
  },
  {
    "i": 9095,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 16,
    "t": "Kralj Salomon napravi dvesto velikih ščitov iz tepenega zlata, za vsakega od njih pa je uporabil šeststo siklov zlata,"
  },
  {
    "i": 9096,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 17,
    "t": "in tristo majhnih ščitov iz tepenega zlata, za vsakega od njih pa je uporabil tri mine zlata, in jih položi v hišo Libanonske gošče."
  },
  {
    "i": 9097,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 18,
    "t": "Kralj napravi tudi velik prestol iz slonove kosti in ga obloži s prečiščenim zlatom."
  },
  {
    "i": 9098,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 19,
    "t": "Ta prestol je imel šest stopnic, hrbtišče z zaobljeno konico in roke na obeh straneh sedeža; dva leva sta stala ob rokah,"
  },
  {
    "i": 9099,
    "b": 10,
    "c": 1110,
    "r": 1110,
    "o": 20,
    "t": "in dvanajst levov je stalo na obeh straneh šestih stopnic. Nič podobnega ni bilo narejeno v nobenem kraljestvu."
  }
]
