[
  {
    "i": 19700,
    "b": 23,
    "c": 2528,
    "r": 2528,
    "o": 17,
    "t": "És meghalt Hananjá próféta még abban az esztendőben, a hetedik hónapban."
  },
  {
    "i": 19701,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 1,
    "t": "Íme a levél szövege, amelyet Jeremiás próféta küldött Jeruzsálemből a száműzetésben levő vének maradékának, a papoknak, a prófétáknak és az egész népnek, akiket Nabukodonozor Jeruzsálemből Babilonba hurcolt."
  },
  {
    "i": 19702,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 2,
    "t": "Mindez azután történt, hogy Jekóniás király elhagyta Jeruzsálemet az anyakirálynővel, az eunuchokkal, Júda és Jeruzsálem fejedelmeivel, a kovácsokkal és a zárasmesterekkel egyetemben."
  },
  {
    "i": 19703,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 3,
    "t": "Eleásza, Sáfán fia és Gemária, Hilkija fia vitték a levelet, akiket Cidékia, Júda királya küldött Babilonba Nabukodonozorhoz, Babilon királyához. A levél így szólt:"
  },
  {
    "i": 19704,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 4,
    "t": "„Ezt mondja a Seregek Ura, Izráel Istene mindazoknak a száműzötteknek, akiket Jeruzsálemből Babilonba hurcoltak:"
  },
  {
    "i": 19705,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 5,
    "t": "Építsetek házakat és lakjatok azokban, ültessetek kerteket és egyétek azok gyümölcsét;"
  },
  {
    "i": 19706,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 6,
    "t": "vegyetek feleséget és nemzzetek fiakat és leányokat; válasszatok feleséget fiaitoknak; adjátok férjhez leányaitokat, hogy azok is fiakat és leányokat szüljenek; szaporodjatok ott, ne fogyjatok!"
  },
  {
    "i": 19707,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 7,
    "t": "Törekedjetek a békességre abban a városban, ahová száműztelek benneteket; imádkozzatok az Úrhoz érte, mert annak békességétől függ a ti békességetek is."
  },
  {
    "i": 19708,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 8,
    "t": "Mert ezt mondja a Seregek Ura, Izráel Istene: Ne hagyjátok, hogy megtévesszenek benneteket a próféták, akik közöttetek vannak, se a jósaitok, ne hallgassatok az álmaitokra,"
  },
  {
    "i": 19709,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 9,
    "t": "mert hamisságot prófétálnak nektek az én nevemben. Én nem küldtem őket – így szól az Úr."
  },
  {
    "i": 19710,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 10,
    "t": "Mert ezt mondja az Úr: Mikor eltelik a hetven esztendő Babilonban, meglátogatlak benneteket, és beteljesítem rajtatok jó ígéretemet, és visszahozlak ide benneteket."
  },
  {
    "i": 19711,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 11,
    "t": "Mert én tudom a gondolatokat, amelyeket én gondolok felőletek – így szól az Úr – békesség gondolatait és nem ártásét, hogy jövőt és reménységet adjak néktek."
  },
  {
    "i": 19712,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 12,
    "t": "Hívni fogtok engem, és eljöttök, imádkoztok hozzám, és én meghallgatlak titeket."
  },
  {
    "i": 19713,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 13,
    "t": "Kerestek engem és megtaláltok, mert teljes szívetekből kerestek engem;"
  },
  {
    "i": 19714,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 14,
    "t": "megtaláltok engem – így szól az Úr. Elhozom foglyaitokat, és összegyűjtelek titeket minden nemzet közül és minden helyről, ahová szétszórtalak titeket – így szól az Úr. Visszahozlak titeket arra a helyre, ahonnan elűztelek titeket."
  },
  {
    "i": 19715,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 15,
    "t": "Mivel azt mondjátok: Az Úr prófétákat támasztott nekünk Babilonban –"
  },
  {
    "i": 19716,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 16,
    "t": "Ezt mondja az Úr a királyról, aki Dávid trónján ül, és az egész népről, amely ebben a városban lakik, testvéreitekről, akik nem jöttek veletek a száműzetésbe."
  },
  {
    "i": 19717,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 17,
    "t": "Ezt mondja a Seregek Ura: Íme, kardot, éhséget és döghalált küldök rájuk; olyanná teszem őket, mint a rothadt fügéket, amelyek annyira megromlottak, hogy nem lehet megenni őket."
  },
  {
    "i": 19718,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 18,
    "t": "Karddal, éhséggel és döghalállal üldözöm őket. A föld minden királyságának rémületévé teszem őket, átokká, ámulattá, gúnyolódássá és csúffá minden nép között, ahová elűztem őket."
  },
  {
    "i": 19719,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 19,
    "t": "Mert nem hallgattak szavaimra – így szól az Úr –, noha szüntelenül elküldtem hozzájuk szolgáimat, a prófétákat, de nem hallgattak rájuk – így szól az Úr."
  },
  {
    "i": 19720,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 20,
    "t": "Ti pedig, száműzöttek, akiket Jeruzsálemből Babilonba küldtem, halljátok meg az Úr szavát! –"
  },
  {
    "i": 19721,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 21,
    "t": "Ezt mondja a Seregek Ura, Izráel Istene Ahábról, Kólája fiáról és Cidékijáról, Maászéja fiáról, akik hamisságot prófétálnak nektek az én nevemben: Íme, Nabukodonozor, Babilon királyának kezébe adom őket, aki szemetek láttára megöli őket."
  },
  {
    "i": 19722,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 22,
    "t": "És ebből a sorsból meríthetnek átkot a Babilóniában tartózkodó minden júdeai száműzött: Úgy bánjon veled az Úr, mint Cidékijával és Ahábbal, akiket Babilon királya tűzben sütött meg!"
  },
  {
    "i": 19723,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 23,
    "t": "Mert gonoszságot cselekedtek Izráelben, házasságtörést követtek el felebarátjuk feleségével, és hamis szavakat mondtak az én nevemben, pedig nem parancsoltam nekik. Én pedig tudom és tanúsítom – így szól az Úr."
  },
  {
    "i": 19724,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 24,
    "t": "Semajának pedig, a Nehelámból valónak így szólj:"
  },
  {
    "i": 19725,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 25,
    "t": "Ezt mondja a Seregek Ura, Izráel Istene: Mivel te a magad feje szerint levelet küldtél Jeruzsálem egész népének, Cefanjának, Maászéja fiának, a papnak (és minden papnak), ezt mondván:"
  },
  {
    "i": 19726,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 26,
    "t": "„Az Úr téged rendelt papnak Jehójada pap helyébe, hogy felügyelj az Úr templomában minden felmagasztaltra, aki prófétásdit játszik; kalodába és béklyóba kell vetned őt."
  },
  {
    "i": 19727,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 27,
    "t": "Akkor miért nem fedded Jeremiást, az anatoti embert, aki prófétál köztetek?"
  },
  {
    "i": 19728,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 28,
    "t": "Mert így üzent nekünk Babilonba: Hosszú lesz az idő! Építsetek házakat és lakjatok azokban, ültessetek kerteket és egyétek azok gyümölcsét!"
  },
  {
    "i": 19729,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 29,
    "t": "(Cefanja pap pedig felolvasta a levelet Jeremiás prófétának.)"
  },
  {
    "i": 19730,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 30,
    "t": "Akkor így szólt az Úr Jeremiáshoz:"
  },
  {
    "i": 19731,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 31,
    "t": "Küldd ezt az üzenetet az összes száműzöttnek: „Ezt mondja az Úr Semajáról, a Nehelámból valóról. Mivel Semaja prófétált nektek, pedig én nem küldtem őt, és rávett benneteket, hogy higgyetek a hazugságnak,"
  },
  {
    "i": 19732,
    "b": 23,
    "c": 2529,
    "r": 2529,
    "o": 32,
    "t": "nos hát! ezt mondja az Úr: Megbüntetem Semaját, a Nehelámból valót, és az ő utódait. Senki sem fog lakni az övéi közül e nép között, hogy élvezze azt a boldogságot, amelyet népemnek akarok adni – így szól az Úr –, mert lázadást hirdetett az Úr ellen."
  },
  {
    "i": 19733,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 1,
    "t": "Szózat, amely Jeremiáshoz érkezett az Úrtól, ezt mondván:"
  },
  {
    "i": 19734,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 2,
    "t": "Ezt mondja az Úr, Izráel Istene: Írd le magadnak egy könyvbe mindazokat a szavakat, amelyeket szólottam néked."
  },
  {
    "i": 19735,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 3,
    "t": "Mert ímé, eljönnek azok a napok – így szól az Úr –, amikor visszahozom népem, Izráel (és Júda) foglyait, ezt mondja az Úr, visszahozom őket arra a földre, amelyet atyáiknak adtam, és birtokba veszik azt."
  },
  {
    "i": 19736,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 4,
    "t": "Íme azok a szavak, amelyeket az Úr mondott Izráelhez (és Júdához):"
  },
  {
    "i": 19737,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 5,
    "t": "Ezt mondja az Úr: Rémület kiáltását hallottuk, félelem az, nem békesség."
  },
  {
    "i": 19738,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 6,
    "t": "Kérdezősködjetek csak és lássátok meg. Vajon a férfi szül-é? Miért látom, hogy minden ember keze a derekán van, mint a szülő asszonynak? Miért lett minden arc sápadt?"
  },
  {
    "i": 19739,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 7,
    "t": "Jaj! Mert nagy az a nap! Nincs ahhoz hasonló! Nyomorúság ideje Jákobnak, de meg fog szabadulni belőle."
  },
  {
    "i": 19740,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 8,
    "t": "(Azon a napon – így szól a Seregek Ura – letöröm a jármot nyakadról és elszakítom bilincseidet. Akkor többé nem idegenek szolgálnak neked,"
  },
  {
    "i": 19741,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 9,
    "t": "hanem Izráel és Júda szolgálják az Urat, az ő Istenüket és Dávidot, az ő királyukat, akit támasztok nekik.)"
  },
  {
    "i": 19742,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 10,
    "t": "Te pedig ne félj, szolgám, Jákob – így szól az Úr –, ne rettegj, Izráel. Mert ímé, megszabadítalak messze földről és utódaidat fogságuk földjéről. Jákob visszatér és nyugodalmas lesz, csendes, senki sem riasztja őt."
  },
  {
    "i": 19743,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 11,
    "t": "Mert én veled vagyok, hogy megszabadítsalak – így szól az Úr –, véget vetek minden nemzetnek, ahová szétszórtalak; neked nem akarok véget vetni, hanem megfenyítelek igazságosan, nem hagylak büntetlenül."
  },
  {
    "i": 19744,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 12,
    "t": "Igen, ezt mondja az Úr: Gyógyíthatatlan a sebed, orvosolhatatlan a fájdalmad."
  },
  {
    "i": 19745,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 13,
    "t": "Senki sincs, aki perbe fogjon érted; fekélyre van orvosság, neked nincs gyógyulás."
  },
  {
    "i": 19746,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 14,
    "t": "Minden szeretőd elfelejtett téged, nem keresnek többé! Igen, úgy vertelek meg, ahogy az ellenség ver, kemény büntetéssel (a te nagy vétkedért, a te sok bűnödért)."
  },
  {
    "i": 19747,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 15,
    "t": "Miért kiáltasz sebed miatt? Gyógyíthatatlan a fájdalmad! A te nagy vétkedért, a te sok bűnödért bántam így veled!"
  },
  {
    "i": 19748,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 16,
    "t": "De mindazok, akik téged falnak, felfalatnak, minden ellenséged, kivétel nélkül mind fogságba megy, akik kifosztottak téged, kifosztatnak, és mindazok, akik megraboltak téged, rablássá lesznek."
  },
  {
    "i": 19749,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 17,
    "t": "Mert gyógyulást adok neked, meggyógyítom sebeidet – így szól az Úr –, téged, akit „kitaszítottnak” neveznek, „Sion, akivel senki sem törődik”."
  },
  {
    "i": 19750,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 18,
    "t": "Ezt mondja az Úr: Íme, helyreállítom Jákob sátrait, könyörülni fogok hajlékain; a város újjáépül a halmán, az erős ház visszaáll a helyére."
  },
  {
    "i": 19751,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 19,
    "t": "Hálaadás és örömujjongás fog onnan kijönni. Megszaporítom őket: nem fogynak többé. Megdicsőítem őket: nem alacsonyodnak le többé."
  },
  {
    "i": 19752,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 20,
    "t": "Fiai olyanok lesznek, mint egykor, gyülekezetük állandó lesz előttem, megbüntetem minden elnyomóját."
  },
  {
    "i": 19753,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 21,
    "t": "Fejedelme közülük származik, uralkodója közülük kerül ki. Meghallgatom őt, és ő közeledni fog hozzám; mert ki merne csak úgy közeledni hozzám? – így szól az Úr."
  },
  {
    "i": 19754,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 22,
    "t": "Ti lesztek az én népem, és én leszek a ti Istenetek."
  },
  {
    "i": 19755,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 23,
    "t": "Íme az Úr vihara, haragja tör ki, zúgó vihar, az istentelenek fejére zúdul."
  },
  {
    "i": 19756,
    "b": 23,
    "c": 2530,
    "r": 2530,
    "o": 24,
    "t": "Az Úr izzó haragja nem fordul el addig, amíg meg nem cselekszi és véghez nem viszi szíve gondolatait. A napok végén megértitek ezt."
  },
  {
    "i": 19757,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 1,
    "t": "Abban az időben – így szól az Úr – Izráel minden nemzetségének Istene leszek, és ők az én népem lesznek."
  },
  {
    "i": 19758,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 2,
    "t": "Ezt mondja az Úr: Kegyelmet talált a pusztában az a nép, amely megmenekült a kardtól. Izráel a nyugalom felé tart."
  },
  {
    "i": 19759,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 3,
    "t": "Régen megjelent nekem az Úr: Örökkévaló szeretettel szerettelek, ezért megtartottam irántad kegyelmemet."
  },
  {
    "i": 19760,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 4,
    "t": "Újra felépítelek és újjáépülsz, Izráel szűze. Újra ékesíted magad dobjaiddal, és kivonulsz az örvendező táncokba."
  },
  {
    "i": 19761,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 5,
    "t": "Újra szőlőket ültetsz Samária hegyeire (ültetni fognak az ültetők, és szüretelni fognak)."
  },
  {
    "i": 19762,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 6,
    "t": "Igen, eljön az a nap, amikor az őrök kiáltanak Efraim hegyén: „Fel! Menjünk fel Sionba, az Úrhoz, a mi Istenünkhöz!”"
  },
  {
    "i": 19763,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 7,
    "t": "Mert ezt mondja az Úr: Örvendezzetek Jákobnak, ujjongjatok a nemzetek elsőjének! Hallassátok hangotokat! Dicsérjétek! Hirdessétek: „Az Úr megszabadította népét, Izráel maradékát!”"
  },
  {
    "i": 19764,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 8,
    "t": "Íme, én visszahozom őket észak földjéről, összegyűjtöm őket a föld végső határairól. Velük a vak és a béna, a várandós asszony és a szülő asszony, mind együtt: nagy gyülekezet tér ide vissza!"
  },
  {
    "i": 19765,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 9,
    "t": "Könnyek között térnek vissza, könyörgések között hozom vissza őket. Vízfolyásokhoz vezetem őket, egyenes úton, ahol nem botlanak meg. Mert én atyja vagyok Izráelnek, és Efraim az én elsőszülöttem."
  },
  {
    "i": 19766,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 10,
    "t": "Népek, halljátok meg az Úr szavát! Hirdessétek a távoli szigeteken; mondjátok: „Aki szétszórta Izráelt, összegyűjti őt, megőrzi őt, mint a pásztor a nyáját.”"
  },
  {
    "i": 19767,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 11,
    "t": "Mert az Úr megváltotta Jákobot, megszabadította őt az erősebb kezéből."
  },
  {
    "i": 19768,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 12,
    "t": "Eljönnek, örvendező kiáltással Sion magaslatára, özönleni fognak az Úr javaihoz: a gabonához, a borhoz és az olajhoz, a juhokhoz és a marhákhoz; olyanok lesznek, mint a jól öntözött kert, nem fognak többé elhervadni."
  },
  {
    "i": 19769,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 13,
    "t": "Akkor a szűz örvendezni fog a táncban, és együtt a fiatalok és az öregek; gyászukat örömre fordítom, megvigasztalom őket, megörvendeztetem őket a szomorúságuk után."
  },
  {
    "i": 19770,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 14,
    "t": "A papokat bőséges zsírral látom el, és népem eltelik az én javaimmal, így szól az Úr."
  },
  {
    "i": 19771,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 15,
    "t": "Ezt mondja az Úr: Rámában hang hallatszik, keserves sírás; Ráhel siratja fiait. Nem akar vigasztalódni fiaiért, mert nincsenek többé."
  },
  {
    "i": 19772,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 16,
    "t": "Ezt mondja az Úr: Hagyd abba a sírást, töröld le könnyeidet! Mert van jutalom a fáradtságodért – így szól az Úr –, vissza fognak térni az ellenség földjéről."
  },
  {
    "i": 19773,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 17,
    "t": "Van tehát remény a jövődre nézve – így szól az Úr –, vissza fognak térni fiaid a területükre."
  },
  {
    "i": 19774,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 18,
    "t": "Jól hallottam Efraim nyögését: „Megfenyítettél engem, elviseltem a fenyítést, mint egy betanítatlan fiatal bika. Téríts vissza engem, hogy visszatérjek, mert te vagy az Úr, az én Istenem!"
  },
  {
    "i": 19775,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 19,
    "t": "Mert miután elfordultam, megbántam, megértettem és megütöttem a mellem. Szégyennel voltam tele, és elpirultam; igen, viseltem ifjúságom gyalázatát” –"
  },
  {
    "i": 19776,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 20,
    "t": "Vajon Efraim nekem annyira kedves fiú, annyira szeretett gyermek, hogy valahányszor beszélek róla, még emlékezni akarok rá? Ezért indul meg a bensőm érte, ezért árad iránta gyöngédségem, így szól az Úr."
  },
  {
    "i": 19777,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 21,
    "t": "Állíts magadnak mérföldköveket, helyezz el határköveket; jól jegyezd meg az utat, az ösvényt, amelyen jártál. Térj vissza, Izráel szűze, térj vissza ezekhez a városhoz, amelyek a tieid!"
  },
  {
    "i": 19778,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 22,
    "t": "Meddig csapongsz ide-oda, lázadó leány? Mert az Úr újat teremt a földön: a Nő keresi a férjét."
  },
  {
    "i": 19779,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 23,
    "t": "Ezt mondja a Seregek Ura, Izráel Istene: Ezt a szót még mondani fogják Júda földjén és városaiban, amikor visszahozom foglyaikat: Áldjon meg téged az Úr, te igazságos lakóhely, te szent hegy!"
  },
  {
    "i": 19780,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 24,
    "t": "Ezen a földön telepedik le Júda és annak minden városa együtt, a szántóvetők és a nyájakat legeltetők is."
  },
  {
    "i": 19781,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 25,
    "t": "Mert bőséget adok a kimerültnek, és megelégítek minden elgyengültet."
  },
  {
    "i": 19782,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 26,
    "t": "Erre felébredtem és láttam, hogy édes volt az én álmom."
  },
  {
    "i": 19783,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 27,
    "t": "Ímé, napok jőnek, ezt mondja az Úr, amikor bevetem Izrael házát és Júda házát embermaggal és barommaggal."
  },
  {
    "i": 19784,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 28,
    "t": "És amiképpen vigyáztam rájuk, hogy kigyomláljak, lerontsak, elpusztítsak, elveszítsek és nyomorítsak, úgy vigyázok rájuk, hogy építsek és plántáljak, ezt mondja az Úr."
  },
  {
    "i": 19785,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 29,
    "t": "Ama napokban nem mondják többé: Az atyák ettek éretlen szőlőt, és a fiak foga vásott meg."
  },
  {
    "i": 1986,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 30,
    "t": "Hanem mindenki a maga vétkéért hal meg. Minden ember, aki éretlen szőlőt eszik, annak foga vásik meg."
  },
  {
    "i": 19787,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 31,
    "t": "Ímé, napok jőnek, ezt mondja az Úr, amikor új szövetséget kötök Izrael házával (és Júda házával)."
  },
  {
    "i": 19788,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 32,
    "t": "Nem oly szövetséget, amilyet kötöttem atyáikkal azon a napon, amikor kézen fogtam őket, hogy kivezessem őket Égyiptom földjéről, az én szövetségemet, amelyet ők megszegtek, noha én voltam az ő Uruk, ezt mondja az Úr!"
  },
  {
    "i": 19789,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 33,
    "t": "Hanem ez az a szövetség, amelyet Izrael házával kötök ama napok után, ezt mondja az Úr. Törvényemet a bensőjükbe helyezem, és a szívükbe írom be. Akkor én leszek az ő Istenük, és ők lesznek az én népem."
  },
  {
    "i": 19790,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 34,
    "t": "És nem tanítja többé senki a felebarátját, senki a testvérét, mondván: Ismerjétek meg az Urat! Mert mindnyájan ismerni fognak engem, a legkisebbtől a legnagyobbig, ezt mondja az Úr, mert megbocsátom az ő bűnüket, és nem emlékezem többé az ő vétkükre."
  },
  {
    "i": 19791,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 35,
    "t": "Ezt mondja az Úr, aki rendelte a napot a nappali világosságul, a hold és a csillagok rendjét az éjszakai világosságul, aki felkavarja a tengert, hogy zúgjanak annak hullámai, akinek neve Seregek Ura:"
  },
  {
    "i": 19792,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 36,
    "t": "Ha valaha is elvész ez a rend előttem, ezt mondja az Úr, akkor Izrael nemzetsége is megszűnik nemzet lenni előttem örökre!"
  },
  {
    "i": 19793,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 37,
    "t": "Ezt mondja az Úr: Ha meg lehet mérni az eget ott fenn, és ki lehet kutatni a föld alapjait itt alant, akkor én is elvetem az egész Izrael nemzetségét mindazokért, amiket cselekedtek, ezt mondja az Úr."
  },
  {
    "i": 19794,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 38,
    "t": "Ímé, napok jőnek, ezt mondja az Úr, amikor felépítik a várost az Úrnak, Hananéel tornyától a Szegletkapuig."
  },
  {
    "i": 19795,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 39,
    "t": "A mérőzsinór tovább nyúlik egyenesen a Gareb magaslatáig, hogy Goá felé forduljon."
  },
  {
    "i": 19796,
    "b": 23,
    "c": 2531,
    "r": 2531,
    "o": 40,
    "t": "És az egész völgy, a holttestekkel és hamuval, és az egész föld a Kidron patakvölgyéig, a Lókapu szögletéig, kelet felé, szent lesz az Úrnak. Nem lesz többé soha lerombolás, sem elpusztítás."
  },
  {
    "i": 19797,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 1,
    "t": "Szó, amely Jeremiáshoz szólt az Úrtól, Sedékiásnak, Júda királyának tizedik esztendejében, ami Nebukadneccárnak a tizennyolcadik esztendeje volt."
  },
  {
    "i": 19798,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 2,
    "t": "A babiloni király serege akkor ostromolta Jeruzsálemet, és Jeremiás próféta be volt zárva az őrizet udvarába, Júda királyának palotájában,"
  },
  {
    "i": 19799,
    "b": 23,
    "c": 2532,
    "r": 2532,
    "o": 3,
    "t": "ahova Sedékiás, Júda királya záratta be őt, mondván neki: Miért prófétálsz ilyen szavakkal: Így szól az Úr. Ímé, én a babiloni király kezébe adom e várost, hogy elfoglalja azt; és Sedékiás, Júda királya nem menekül meg a káldeusok kezéből, hanem bizonyosan a babiloni király kezébe adatik, és szájával beszél szájához, és szemei látják szemeit."
  }
]
