[
  {
    "i": 32000,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 28,
    "t": "Kiáltván, mondván: „Izráel férfiai, segítsetek! Ez az a férfi, aki mindenütt mindenki ellen tanít a nép ellen, a Törvény ellen és e szent hely ellen! Sőt még görögöket is hozott a Templomba, és megfertőztette e szent helyet!”"
  },
  {
    "i": 32001,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 29,
    "t": "Mert látták előzőleg az efézusi Trofimust a városban vele, és azt gondolták, hogy Pál bevitte őt a Templomba."
  },
  {
    "i": 32002,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 30,
    "t": "És felzúdult az egész város, és a nép egybegyűlt. Megragadták Pált, és kivonszolták a Templomból, és azonnal bezárták az ajtókat."
  },
  {
    "i": 32003,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 31,
    "t": "Mikor pedig azon voltak, hogy megöljék őt, hír jutott a helyőrség parancsnokának, hogy egész Jeruzsálem fel van háborodva."
  },
  {
    "i": 32004,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 32,
    "t": "Ő pedig azonnal katonákat és századosokat vévén maga mellé, rájuk rontott. Amikor azok meglátták a parancsnokot és a katonákat, abbahagyták Pál ütlegelését."
  },
  {
    "i": 32005,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 33,
    "t": "Akkor a parancsnok odament, megragadta őt, és megparancsolta, hogy két lánccal kössék meg. Majd megkérdezte, ki ő, és mit tett."
  },
  {
    "i": 32006,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 34,
    "t": "A tömegből pedig ki ezt, ki azt kiáltozta. Mivel pedig a zaj miatt semmi bizonyosat nem tudott meg, megparancsolta, hogy vigyék a várba."
  },
  {
    "i": 32007,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 35,
    "t": "Amikor pedig a lépcsőkhöz jutott, a katonáknak kellett őt vinniük a tömeg erőszakossága miatt."
  },
  {
    "i": 32008,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 36,
    "t": "Mert a nép sokasága követte őt, kiáltozva: „Vesszen!”"
  },
  {
    "i": 32009,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 37,
    "t": "Amikor éppen bevitték a várba, Pál szólt a parancsnoknak: „Szabad-e nékem valamit mondanom neked?” Az pedig mondta: „Tudsz görögül?"
  },
  {
    "i": 32010,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 38,
    "t": "Nem te vagy hát az az egyiptomi, aki nemrég fellázított négyezer rablót, és kivitte őket a pusztába?”"
  },
  {
    "i": 32011,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 39,
    "t": "Pál pedig mondta: „Én zsidó vagyok, a ciliciai Tárzusból való, egy nem jelentéktelen város polgára. Kérlek, engedd meg, hogy szóljak a néphez!”"
  },
  {
    "i": 32012,
    "b": 50,
    "c": 5221,
    "r": 5221,
    "o": 40,
    "t": "Amikor pedig megengedte, Pál a lépcsőkön állva kezével intett a népnek. És nagy csend lett. Akkor héber nyelven szólt hozzájuk."
  },
  {
    "i": 32013,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 1,
    "t": "„Atyafiak és atyák, halljátok meg most, mit mondok néktek mentségemül!”"
  },
  {
    "i": 32014,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 2,
    "t": "Amikor pedig meghallották, hogy héber nyelven szól hozzájuk, még nagyobb csend lett. És ő így szólt:"
  },
  {
    "i": 32015,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 3,
    "t": "„Én zsidó vagyok, a ciliciai Tárzusban születtem, de ebben a városban nevelkedtem, és Gamáliél lábainál tanultam atyáink törvényének pontos ismeretére. Én is Istenért való buzgósággal voltam tele, mint ti mindnyájan ma."
  },
  {
    "i": 32016,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 4,
    "t": "Én ezt az Utat halálig üldöztem, megkötözve és börtönbe vetve férfiakat és nőket,"
  },
  {
    "i": 32017,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 5,
    "t": "amint azt a főpap is tanúsíthatja, és a vének tanácsa is. Tőlük kaptam leveleket a damaszkuszi testvérekhez, és elmentem oda, hogy az ott levőket megkötözve Jeruzsálembe vigyem, hogy megbüntettessenek."
  },
  {
    "i": 32018,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 6,
    "t": "„Mikor pedig mentem, és közeledtem Damaszkuszhoz, egyszerre dél körül nagy világosság ragyogott körül engem az égből."
  },
  {
    "i": 32019,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 7,
    "t": "A földre estem, és hallottam egy hangot, amely azt mondta nékem: Saul, Saul, miért üldözöl engem?"
  },
  {
    "i": 32020,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 8,
    "t": "Én pedig feleltem: Ki vagy te, Uram? És ő mondta nékem: Én vagyok Jézus, a Názáreti, akit te üldözöl."
  },
  {
    "i": 32021,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 9,
    "t": "Akik velem voltak, látták ugyan a világosságot, de nem hallották annak a hangját, aki szólt hozzám."
  },
  {
    "i": 32022,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 10,
    "t": "Én pedig mondtam: Mit cselekedjem, Uram? Az Úr pedig mondta nékem: Kelj fel, menj Damaszkuszba, és ott megmondatik néked mindaz, ami elrendeltetett, hogy cselekedjél."
  },
  {
    "i": 32023,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 11,
    "t": "Mivel pedig a világosság ragyogása miatt nem láttam, a velem levők kézen fogva vezettek be Damaszkuszba."
  },
  {
    "i": 32024,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 12,
    "t": "„Volt ott egy bizonyos Anániás nevű férfiú, a Törvény szerint kegyes, aki jó bizonyságot tett minden ott lakó zsidótól,"
  },
  {
    "i": 32025,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 13,
    "t": "az hozzám jött, és elém állva mondta nékem: Saul testvérem, lássál! És én azonnal ránéztem."
  },
  {
    "i": 32026,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 14,
    "t": "Ő pedig mondta: A mi atyáink Istene kiválasztott téged, hogy megismerd az ő akaratát, és meglásd az Igazat, és meghalljad az ő szájából a szót,"
  },
  {
    "i": 32027,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 15,
    "t": "mert tanúja leszel néki minden ember előtt mindannak, amit láttál és hallottál."
  },
  {
    "i": 32028,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 16,
    "t": "Most tehát miért késlekedsz? Kelj fel, keresztelkedj meg, és mosd le bűneidet, segítségül híván az ő nevét."
  },
  {
    "i": 32029,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 17,
    "t": "„Mikor pedig visszatértem Jeruzsálembe, és a Templomban imádkoztam, elragadtattam,"
  },
  {
    "i": 32030,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 18,
    "t": "és megláttam őt, aki azt mondta nékem: Siess, és menj el hamar Jeruzsálemből, mert nem fogadják el a rólam való tanúbizonyságodat!"
  },
  {
    "i": 32031,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 19,
    "t": "Én pedig mondtam: Uram, ők tudják, hogy én börtönbe vetettem, és a zsinagógákban megverettem azokat, akik hisznek tebenned,"
  },
  {
    "i": 32032,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 20,
    "t": "és amikor kiontották Istvánnak, a te tanúdnak a vérét, én is ott álltam, és helyeseltem, és őriztem azoknak a ruháit, akik megölték őt."
  },
  {
    "i": 32033,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 21,
    "t": "És ő mondta nékem: Menj el, mert én téged messzire, a pogányokhoz küldelek el.”"
  },
  {
    "i": 32034,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 22,
    "t": "Eddig hallgatták őt, de erre a szóra felkiáltottak, mondván: „El a földről az ilyet! Nem méltó arra, hogy éljen!”"
  },
  {
    "i": 32035,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 23,
    "t": "És kiáltoztak, és eldobálták ruháikat, és port szórtak a levegőbe."
  },
  {
    "i": 32036,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 24,
    "t": "A parancsnok pedig megparancsolta, hogy vigyék be a várba, és mondta, hogy vallassák meg ostorozással, hogy megtudja, mi okból kiáltoznak így ellene."
  },
  {
    "i": 32037,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 25,
    "t": "Amikor pedig megfeszítették a szíjakra, Pál szólt a századosnak, aki ott állt: „Szabad-e néktek római embert, ráadásul ítélet nélkül megostorozni?”"
  },
  {
    "i": 32038,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 26,
    "t": "Amikor ezt a százados meghallotta, elment a parancsnokhoz, és jelentette néki, mondván: „Vigyázz, mit cselekszel, mert ez az ember római polgár!”"
  },
  {
    "i": 32039,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 27,
    "t": "A parancsnok pedig odament, és megkérdezte tőle: „Mondd meg nékem, római polgár vagy-é?” Ő pedig mondta: „Az vagyok.”"
  },
  {
    "i": 32040,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 28,
    "t": "A parancsnok felelt: „Én nagy összegért szereztem meg ezt a polgárjogot.” Pál pedig mondta: „Én pedig már születésemtől fogva az vagyok.”"
  },
  {
    "i": 32041,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 29,
    "t": "Akkor azonnal eltávoztak tőle azok, akik meg akarták őt vallatni. A parancsnok pedig megijedt, amikor megtudta, hogy római polgár, és hogy megkötözte őt."
  },
  {
    "i": 32042,
    "b": 50,
    "c": 5222,
    "r": 5222,
    "o": 30,
    "t": "Másnap pedig, mivel tudni akarta a bizonyosat, hogy miért vádolják őt a zsidók, eloldatta őt, és megparancsolta, hogy gyűljenek össze a főpapok és az egész tanács, majd levezette Pált, és eléjük állította."
  },
  {
    "i": 32043,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 1,
    "t": "Pál pedig a tanácsra tekintve mondta: „Atyafiak, én mindenben jó lelkiismerettel éltem Isten előtt mind e mai napig.”"
  },
  {
    "i": 32044,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 2,
    "t": "Anániás főpap pedig megparancsolta az ott állóknak, hogy üssék őt szájon."
  },
  {
    "i": 32045,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 3,
    "t": "Akkor mondta néki Pál: „Meg fog téged verni az Isten, te meszelt fal! Ülsz itt, hogy a törvény szerint ítélj fölöttem, és a törvény ellenére megparancsolod, hogy megverjenek engem?”"
  },
  {
    "i": 32046,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 4,
    "t": "Az ott állók pedig mondták: „Szidalmazod Isten főpapját?”"
  },
  {
    "i": 32047,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 5,
    "t": "Pál pedig mondta: „Nem tudtam, atyámfiai, hogy főpap. Mert meg van írva: Néped fejedelmét ne átkozd.”"
  },
  {
    "i": 32048,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 6,
    "t": "Pál pedig tudva, hogy egyik részük sadduceus, a másik pedig farizeus, felkiáltott a tanácsban: „Atyafiak, én farizeus vagyok, farizeusok fia. A halottak feltámadása miatt állok én ítélet előtt.”"
  },
  {
    "i": 32049,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 7,
    "t": "Amikor pedig ezt mondta, viszály támadt a farizeusok és a sadduceusok között, és a sokaság ketté szakadt."
  },
  {
    "i": 32050,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 8,
    "t": "Mert a sadduceusok azt mondják, hogy nincs feltámadás, sem angyal, sem lélek; a farizeusok pedig mindkettőt vallják."
  },
  {
    "i": 32051,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 9,
    "t": "És nagy kiáltás lett. Felkeltek a farizeusok közül való írástudók, és keményen vitatkoztak, mondván: „Semmi rosszat nem találunk ebben az emberben. De ha lélek szólt hozzá, vagy angyal?”"
  },
  {
    "i": 32052,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 10,
    "t": "Mivel pedig a viszály egyre nagyobb lett, a parancsnok félve, hogy Pált széttépik, megparancsolta, hogy a katonák menjenek le, ragadják ki őt közülük, és vigyék be a várba."
  },
  {
    "i": 32053,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 11,
    "t": "A következő éjszaka megállt mellette az Úr, és mondta: „Bízzál! Mert ahogyan tanúbizonyságot tettél rólam Jeruzsálemben, úgy kell Rómában is tanúbizonyságot tenned.”"
  },
  {
    "i": 32054,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 12,
    "t": "Mikor pedig megvirradt, a zsidók összeesküdtek, és esküt tettek, hogy nem esznek, sem nem isznak addig, míg meg nem ölik Pált."
  },
  {
    "i": 32055,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 13,
    "t": "Több mint negyvenen voltak, akik ezt az esküt tették."
  },
  {
    "i": 32056,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 14,
    "t": "Ők a főpapokhoz és a vénekhez mentek, és mondták: „Esküt tettünk, hogy semmit nem eszünk addig, míg meg nem öljük Pált."
  },
  {
    "i": 32057,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 15,
    "t": "Most tehát ti a tanáccsal együtt tudassátok a parancsnokkal, hogy vezesse le őt hozzátok, mintha pontosabban akarnátok vizsgálni az ügyét. Mi pedig, mielőtt odaérne, készen állunk, hogy megöljük őt.”"
  },
  {
    "i": 32058,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 16,
    "t": "Pálnak a nőtestvérének a fia azonban meghallotta ezt az orvtámadást. Bement a várba, és megjelentette Pálnak."
  },
  {
    "i": 32059,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 17,
    "t": "Pál pedig magához híván az egyik századost, mondta: „Vezesd ezt a fiatalembert a parancsnokhoz, mert valamit jelenteni akar néki.”"
  },
  {
    "i": 32060,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 18,
    "t": "Ő tehát fogta őt, és a parancsnokhoz vezette, és mondta: „A fogoly Pál hívatott engem, és kért, hogy vezessem hozzád ezt a fiatalembert, aki valamit akar mondani néked.”"
  },
  {
    "i": 32061,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 19,
    "t": "A parancsnok pedig kézen fogva őt, félrevonta, és megkérdezte: „Mi az, amit jelenteni akarsz nékem?”"
  },
  {
    "i": 32062,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 20,
    "t": "Ő pedig mondta: „A zsidók megegyeztek, hogy megkérnek téged, hogy holnap vezesd le Pált a tanácsba, mintha pontosabban akarnának vizsgálni az ügyét."
  },
  {
    "i": 32063,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 21,
    "t": "Te azonban ne engedd nékik! Mert több mint negyvenen vannak közülük, akik leselkednek rá, és esküt tettek, hogy nem esznek, sem nem isznak addig, míg meg nem ölik őt. Most már készen állnak, és a te engedélyedre várnak.”"
  },
  {
    "i": 32064,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 22,
    "t": "A parancsnok elbocsátotta a fiatalembert, megparancsolva, hogy senkinek se mondja el, hogy ezeket megjelentette néki."
  },
  {
    "i": 32065,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 23,
    "t": "Majd hívatott két századost, és mondta: „Készítsetek kétszáz katonát, hetven lovast és kétszáz könnyűfegyverest, hogy harmadik órakor elmenjenek Cezáreába."
  },
  {
    "i": 32066,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 24,
    "t": "És rendeljetek lovakat, hogy Pált felültetve elvigyék Félix helytartóhoz épségben.”"
  },
  {
    "i": 32067,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 25,
    "t": "Írt egy levelet is, amely így szólt:"
  },
  {
    "i": 32068,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 26,
    "t": "„Claudius Lysias Félix helytartónak, üdvözletemet!"
  },
  {
    "i": 32069,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 27,
    "t": "Ezt az embert elfogták a zsidók, és meg akarták ölni, de én odaérkezvén a katonákkal, kiragadtam őt, megtudván, hogy római polgár."
  },
  {
    "i": 32070,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 28,
    "t": "Mivel pedig tudni akartam, hogy miért vádolják őt, levezettem őt a tanácsukba."
  },
  {
    "i": 32071,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 29,
    "t": "Megtudtam, hogy a vád az ő törvényükkel kapcsolatos kérdésekre vonatkozik, de olyan váddal nem vádolják, amely halált vagy bilincseket érdemelne."
  },
  {
    "i": 32072,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 30,
    "t": "Mivel pedig tudomásomra jutott, hogy orvtámadás készül ellene, azonnal hozzád küldtem őt, megparancsolva a vádlóinak is, hogy mondják el ellene, amijük van.”"
  },
  {
    "i": 32073,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 31,
    "t": "A katonák tehát a parancs szerint fogták Pált, és éjjel elvitték Antipatrisba."
  },
  {
    "i": 32074,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 32,
    "t": "Másnap pedig a lovasokat engedték el vele, ők pedig visszatértek a várba."
  },
  {
    "i": 32075,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 33,
    "t": "Amikor beértek Cezáreába, átadták a levelet a helytartónak, és Pált is eléje állították."
  },
  {
    "i": 32076,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 34,
    "t": "A helytartó felolvasván a levelet, megkérdezte, hogy melyik tartományból való. Megtudván, hogy Ciliciából:"
  },
  {
    "i": 32077,
    "b": 50,
    "c": 5223,
    "r": 5223,
    "o": 35,
    "t": "„Meghallgatlak téged, mondta, amikor megérkeznek a vádlóid is.” És megparancsolta, hogy Heródes palotájában őrizzék őt."
  },
  {
    "i": 32078,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 1,
    "t": "Öt nap múlva pedig lement Anániás főpap a vénekkel és egy Tertullus nevű ügyvéddel, és panaszt emeltek Pál ellen a helytartónál."
  },
  {
    "i": 32079,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 2,
    "t": "Amikor előhívták őt, Tertullus kezdte a vádat, mondván: „Mivel általad nagy békességet élvezünk, és ennek a népnek a te gondviselésed által sok jó történt,"
  },
  {
    "i": 32080,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 3,
    "t": "Minden tekintetben és mindenütt hálaadással fogadjuk, ó, nagyságos Félix, a te kegyességedet!"
  },
  {
    "i": 32081,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 4,
    "t": "De nehogy túlságosan is terhére legyek neked, kérlek, hallgass meg minket röviden, a te szokott jóságoddal."
  },
  {
    "i": 32082,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 5,
    "t": "Mert azt tapasztaltuk, hogy ez az ember egy pestis, aki lázadást szít a zsidók között az egész világon, és a názáreti szekta vezére."
  },
  {
    "i": 32083,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 6,
    "t": "Még a templomot is megpróbálta megszentségteleníteni, ezért elfogtuk őt."
  },
  { "i": 32084, "b": 50, "c": 5224, "r": 5224, "o": 7, "t": "[ … ]" },
  {
    "i": 32085,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 8,
    "t": "Általa magad is, kihallgatva őt, meggyőződhetsz mindazon dolgok igazságáról, melyekkel vádoljuk őt."
  },
  {
    "i": 32086,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 9,
    "t": "A zsidók pedig egyetértettek vele, mondván, hogy így van."
  },
  {
    "i": 32087,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 10,
    "t": "Akkor a helytartó intett neki, hogy szóljon, Pál pedig felelt: \"Mivel tudom, hogy sok esztendeje vagy bírája ennek a népnek, bátran védem magam."
  },
  {
    "i": 32088,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 11,
    "t": "Meggyőződhetsz arról, hogy nincs több, mint tizenkét napja annak, hogy felmentem Jeruzsálembe imádkozni,"
  },
  {
    "i": 32089,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 12,
    "t": "és sem a templomban, sem a zsinagógákban, sem a városban nem találtak engem senkivel sem vitázni, vagy a népet felzavarni."
  },
  {
    "i": 32090,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 13,
    "t": "Azt sem tudják bizonyítani, amivel most vádolnak."
  },
  {
    "i": 32091,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 14,
    "t": "\"De azt bevallom neked, hogy azon az Úton járok, amelyet ők szektának neveznek, úgy szolgálva atyáim Istenét, hiszve mindazt, ami a törvényben és a prófétákban meg van írva,"
  },
  {
    "i": 32092,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 15,
    "t": "reménységgel lévén az Istenben, mint ahogy ők maguk is remélnek, hogy feltámadás lesz, mind az igazak, mind a gonoszok részére."
  },
  {
    "i": 32093,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 16,
    "t": "Ezért igyekszem én is, hogy mindenkor tiszta lelkiismeretem legyen Isten és az emberek előtt."
  },
  {
    "i": 32094,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 17,
    "t": "\"Sok év elteltével jöttem el, hogy alamizsnát hozzak a népemnek, és áldozatokat mutassak be:"
  },
  {
    "i": 32095,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 18,
    "t": "így találtak engem a templomban, amikor megtisztultam, és nem okoztam sem zűrzavart, sem lázadást."
  },
  {
    "i": 32096,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 19,
    "t": "De néhány ázsiai zsidó… nekik kellett volna megjelenniük előtted, és vádolniuk engem, ha valami panaszuk van ellenem!"
  },
  {
    "i": 32097,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 20,
    "t": "Mondják meg legalább ezek, hogy milyen bűnben találtak engem bűnösnek, amikor a Szanhedrin előtt álltam!"
  },
  {
    "i": 32098,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 21,
    "t": "Hacsak nem azzal az egyetlen szóval, amelyet kiáltottam, állva közöttük: A halottak feltámadása miatt állok ma ítélet előtt előttetek!"
  },
  {
    "i": 32099,
    "b": 50,
    "c": 5224,
    "r": 5224,
    "o": 22,
    "t": "Félix, aki igen pontosan értett az Út dolgaihoz, elhalasztotta őket, mondván: \"Amikor Lisziász, a tribunus lejön, határozok az ügyetekben."
  }
]
