[
  {
    "i": 5400,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 17,
    "t": "And the Lord said unto me, They have well spoken which they have spoken."
  },
  {
    "i": 5401,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 18,
    "t": "I will raise them up a Prophet from among their brethren, like unto thee, and will put my words in his mouth; and he shall speak unto them all that I shall command him."
  },
  {
    "i": 5402,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 19,
    "t": "And it shall come to pass, that whosoever will not hearken unto my words which he shall speak in my name, I will require it of him."
  },
  {
    "i": 5403,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 20,
    "t": "But the prophet, which shall presume to speak a word in my name, which I have not commanded him to speak, or that shall speak in the name of other gods, even that prophet shall die."
  },
  {
    "i": 5404,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 21,
    "t": "And if thou say in thine heart, How shall we know the word which the Lord hath not spoken?"
  },
  {
    "i": 5405,
    "b": 4,
    "c": 518,
    "r": 518,
    "o": 22,
    "t": "When a prophet speaketh in the name of the Lord, if the thing follow not, nor come to pass, that is the thing which the Lord hath not spoken, but the prophet hath spoken it presumptuously: thou shalt not be afraid of him."
  },
  {
    "i": 5406,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 1,
    "t": "When the Lord thy God hath cut off the nations, whose land the Lord thy God giveth thee, and thou succeedest them, and dwellest in their cities, and in their houses;"
  },
  {
    "i": 5407,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 2,
    "t": "Thou shalt separate three cities for thee in the midst of thy land, which the Lord thy God giveth thee to possess it."
  },
  {
    "i": 5408,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 3,
    "t": "Thou shalt prepare thee the way, and divide the coasts of thy land, which the Lord thy God giveth thee to inherit, into three parts, that every slayer may flee thither."
  },
  {
    "i": 5409,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 4,
    "t": "And this is the case of the slayer, which shall flee thither, that he may live: Whoso killeth his neighbour ignorantly, whom he hated not in time past;"
  },
  {
    "i": 5410,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 5,
    "t": "As when a man goeth into the wood with his neighbour to hew wood, and his hand fetcheth a stroke with the axe to cut down the tree, and the head slippeth from the helve, and lighteth upon his neighbour, that he die; he shall flee unto one of those cities, and live:"
  },
  {
    "i": 5411,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 6,
    "t": "Lest the avenger of the blood pursue the slayer, while his heart is hot, and overtake him, because the way is long, and slay him; whereas he was not worthy of death, inasmuch as he hated him not in time past."
  },
  {
    "i": 5412,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 7,
    "t": "Wherefore I command thee, saying, Thou shalt separate three cities for thee."
  },
  {
    "i": 5413,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 8,
    "t": "And if the Lord thy God enlarge thy coast, as he hath sworn unto thy fathers, and give thee all the land which he promised to give unto thy fathers;"
  },
  {
    "i": 5414,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 9,
    "t": "If thou shalt keep all these commandments to do them, which I command thee this day, to love the Lord thy God, and to walk ever in his ways; then shalt thou add three cities more for thee, beside these three:"
  },
  {
    "i": 5415,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 10,
    "t": "That innocent blood be not shed in thy land, which the Lord thy God giveth thee for an inheritance, and so blood be upon thee."
  },
  {
    "i": 5416,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 11,
    "t": "But if any man hate his neighbour, and lie in wait for him, and rise up against him, and smite him mortally that he die, and fleeth into one of these cities:"
  },
  {
    "i": 5417,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 12,
    "t": "Then the elders of his city shall send and fetch him thence, and deliver him into the hand of the avenger of blood, that he may die."
  },
  {
    "i": 5418,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 13,
    "t": "Thine eye shall not pity him, but thou shalt put away the guilt of innocent blood from Israel, that it may go well with thee."
  },
  {
    "i": 5419,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 14,
    "t": "Thou shalt not remove thy neighbour's landmark, which they of old time have set in thine inheritance, which thou shalt inherit in the land that the Lord thy God giveth thee to possess it."
  },
  {
    "i": 5420,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 15,
    "t": "One witness shall not rise up against a man for any iniquity, or for any sin, in any sin that he sinneth: at the mouth of two witnesses, or at the mouth of three witnesses, shall the matter be established."
  },
  {
    "i": 5421,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 16,
    "t": "If a false witness rise up against any man to testify against him that which is wrong;"
  },
  {
    "i": 5422,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 17,
    "t": "Then both the men, between whom the controversy is, shall stand before the Lord, before the priests and the judges, which shall be in those days;"
  },
  {
    "i": 5423,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 18,
    "t": "And the judges shall make diligent inquisition: and, behold, if the witness be a false witness, and hath testified falsely against his brother;"
  },
  {
    "i": 5424,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 19,
    "t": "Then shall ye do unto him, as he had thought to have done unto his brother: so shalt thou put evil away from among you."
  },
  {
    "i": 5425,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 20,
    "t": "And those which remain shall hear, and fear, and shall henceforth commit no more any such evil among you."
  },
  {
    "i": 5426,
    "b": 4,
    "c": 519,
    "r": 519,
    "o": 21,
    "t": "And thine eye shall not pity; but life shall go for life, eye for eye, tooth for tooth, hand for hand, foot for foot."
  },
  {
    "i": 5427,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 1,
    "t": "When thou goest out to battle against thine enemies, and seest horses, and chariots, and a people more than thou, be not afraid of them: for the Lord thy God is with thee, which brought thee up out of the land of Egypt."
  },
  {
    "i": 5428,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 2,
    "t": "And it shall be, when ye are come nigh unto the battle, that the priest shall approach and speak unto the people,"
  },
  {
    "i": 5429,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 3,
    "t": "And shall say unto them, Hear, O Israel, ye approach this day unto battle against your enemies: let not your hearts faint, fear not, and do not tremble, neither be ye terrified because of them;"
  },
  {
    "i": 5430,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 4,
    "t": "For the Lord your God is he that goeth with you, to fight for you against your enemies, to save you."
  },
  {
    "i": 5431,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 5,
    "t": "And the officers shall speak unto the people, saying, What man is there that hath built a new house, and hath not dedicated it? let him go and return to his house, lest he die in the battle, and another man dedicate it."
  },
  {
    "i": 5432,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 6,
    "t": "And what man is he that hath planted a vineyard, and hath not yet eaten of the fruit thereof? let him also go and return unto his house, lest he die in the battle, and another man eat of the fruit thereof."
  },
  {
    "i": 5433,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 7,
    "t": "And what man is there that hath betrothed a wife, and hath not taken her? let him go and return unto his house, lest he die in the battle, and another man take her."
  },
  {
    "i": 5434,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 8,
    "t": "And the officers shall speak further unto the people, and they shall say, What man is there that is fearful and fainthearted? let him go and return unto his house, lest his brethren's heart faint as well as his heart."
  },
  {
    "i": 5435,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 9,
    "t": "And it shall be, when the officers have made an end of speaking unto the people that they shall make captains of the armies to lead the people."
  },
  {
    "i": 5436,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 10,
    "t": "When thou comest nigh unto a city to fight against it, then proclaim peace unto it."
  },
  {
    "i": 5437,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 11,
    "t": "And it shall be, if it make thee answer of peace, and open unto thee, then it shall be, that all the people that is found therein shall be tributaries unto thee, and they shall serve thee."
  },
  {
    "i": 5438,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 12,
    "t": "And if it will make no peace with thee, but will make war against thee, then thou shalt besiege it:"
  },
  {
    "i": 5439,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 13,
    "t": "And when the Lord thy God hath delivered it into thine hands, thou shalt smite every male thereof with the edge of the sword:"
  },
  {
    "i": 5440,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 14,
    "t": "But the women, and the little ones, and the cattle, and all that is in the city, even all the spoil thereof, shalt thou take unto thyself; and thou shalt eat the spoil of thine enemies, which the Lord thy God hath given thee."
  },
  {
    "i": 5441,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 15,
    "t": "Thus shalt thou do unto all the cities which are very far off from thee, which are not of the cities of these nations."
  },
  {
    "i": 5442,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 16,
    "t": "But of the cities of these people, which the Lord thy God doth give thee for an inheritance, thou shalt save alive nothing that breatheth:"
  },
  {
    "i": 5443,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 17,
    "t": "But thou shalt utterly destroy them; namely, the Hittites, and the Amorites, the Canaanites, and the Perizzites, the Hivites, and the Jebusites; as the Lord thy God hath commanded thee:"
  },
  {
    "i": 5444,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 18,
    "t": "That they teach you not to do after all their abominations, which they have done unto their gods; so should ye sin against the Lord your God."
  },
  {
    "i": 5445,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 19,
    "t": "When thou shalt besiege a city a long time, in making war against it to take it, thou shalt not destroy the trees thereof by forcing an axe against them: for thou mayest eat of them, and thou shalt not cut them down) for the tree of the field is man's life) to employ them in the siege:"
  },
  {
    "i": 5446,
    "b": 4,
    "c": 520,
    "r": 520,
    "o": 20,
    "t": "Only the trees which thou knowest that they be not trees for meat, thou shalt destroy and cut them down; and thou shalt build bulwarks against the city that maketh war with thee, until it be subdued."
  },
  {
    "i": 5447,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 1,
    "t": "If one be found slain in the land which the Lord thy God giveth thee to possess it, lying in the field, and it be not known who hath slain him:"
  },
  {
    "i": 5448,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 2,
    "t": "Then thy elders and thy judges shall come forth, and they shall measure unto the cities which are round about him that is slain:"
  },
  {
    "i": 5449,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 3,
    "t": "And it shall be, that the city which is next unto the slain man, even the elders of that city shall take an heifer, which hath not been wrought with, and which hath not drawn in the yoke;"
  },
  {
    "i": 5450,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 4,
    "t": "And the elders of that city shall bring down the heifer unto a rough valley, which is neither eared nor sown, and shall strike off the heifer's neck there in the valley:"
  },
  {
    "i": 5451,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 5,
    "t": "And the priests the sons of Levi shall come near; for them the Lord thy God hath chosen to minister unto him, and to bless in the name of the Lord; and by their word shall every controversy and every stroke be tried:"
  },
  {
    "i": 5452,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 6,
    "t": "And all the elders of that city, that are next unto the slain man, shall wash their hands over the heifer that is beheaded in the valley:"
  },
  {
    "i": 5453,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 7,
    "t": "And they shall answer and say, Our hands have not shed this blood, neither have our eyes seen it."
  },
  {
    "i": 5454,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 8,
    "t": "Be merciful, O Lord, unto thy people Israel, whom thou hast redeemed, and lay not innocent blood unto thy people of Israel's charge. And the blood shall be forgiven them."
  },
  {
    "i": 5455,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 9,
    "t": "So shalt thou put away the guilt of innocent blood from among you, when thou shalt do that which is right in the sight of the Lord."
  },
  {
    "i": 5456,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 10,
    "t": "When thou goest forth to war against thine enemies, and the Lord thy God hath delivered them into thine hands, and thou hast taken them captive,"
  },
  {
    "i": 5457,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 11,
    "t": "And seest among the captives a beautiful woman, and hast a desire unto her, that thou wouldest have her to thy wife;"
  },
  {
    "i": 5458,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 12,
    "t": "Then thou shalt bring her home to thine house; and she shall shave her head, and pare her nails;"
  },
  {
    "i": 5459,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 13,
    "t": "And she shall put the raiment of her captivity from off her, and shall remain in thine house, and bewail her father and her mother a full month: and after that thou shalt go in unto her, and be her husband, and she shall be thy wife."
  },
  {
    "i": 5460,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 14,
    "t": "And it shall be, if thou have no delight in her, then thou shalt let her go whither she will; but thou shalt not sell her at all for money, thou shalt not make merchandise of her, because thou hast humbled her."
  },
  {
    "i": 5461,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 15,
    "t": "If a man have two wives, one beloved, and another hated, and they have born him children, both the beloved and the hated; and if the firstborn son be hers that was hated;"
  },
  {
    "i": 5462,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 16,
    "t": "Then it shall be, when he maketh his sons to inherit that which he hath, that he may not make the son of the beloved firstborn before the son of the hated, which is indeed the firstborn:"
  },
  {
    "i": 5463,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 17,
    "t": "But he shall acknowledge the son of the hated for the firstborn, by giving him a double portion of all that he hath: for he is the beginning of his strength; the right of the firstborn is his."
  },
  {
    "i": 5464,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 18,
    "t": "If a man have a stubborn and rebellious son, which will not obey the voice of his father, nor the voice of his mother, and that, when they have chastened him, will not hearken unto them:"
  },
  {
    "i": 5465,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 19,
    "t": "Then shall his father and his mother lay hold on him, and bring him out unto the elders of his city, and unto the gate of his place;"
  },
  {
    "i": 5466,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 20,
    "t": "And they shall say unto the elders of his city, This our son is stubborn and rebellious, he will not obey our voice; he is a glutton, and a drunkard."
  },
  {
    "i": 5467,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 21,
    "t": "And all the men of his city shall stone him with stones, that he die: so shalt thou put evil away from among you; and all Israel shall hear, and fear."
  },
  {
    "i": 5468,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 22,
    "t": "And if a man have committed a sin worthy of death, and he be to be put to death, and thou hang him on a tree:"
  },
  {
    "i": 5469,
    "b": 4,
    "c": 521,
    "r": 521,
    "o": 23,
    "t": "His body shall not remain all night upon the tree, but thou shalt in any wise bury him that day; for he that is hanged is accursed of God; that thy land be not defiled, which the Lord thy God giveth thee for an inheritance."
  },
  {
    "i": 5470,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 1,
    "t": "Thou shalt not see thy brother's ox or his sheep go astray, and hide thyself from them: thou shalt in any wise bring them again unto thy brother."
  },
  {
    "i": 5471,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 2,
    "t": "And if thy brother be not nigh unto thee, or if thou know him not, then thou shalt bring it unto thine own house, and it shall be with thee until thy brother seek after it, and thou shalt restore it to him again."
  },
  {
    "i": 5472,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 3,
    "t": "In like manner shalt thou do with his ass; and so shalt thou do with his raiment; and with all lost thing of thy brother's, which he hath lost, and thou hast found, shalt thou do likewise: thou mayest not hide thyself."
  },
  {
    "i": 5473,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 4,
    "t": "Thou shalt not see thy brother's ass or his ox fall down by the way, and hide thyself from them: thou shalt surely help him to lift them up again."
  },
  {
    "i": 5474,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 5,
    "t": "The woman shall not wear that which pertaineth unto a man, neither shall a man put on a woman's garment: for all that do so are abomination unto the Lord thy God."
  },
  {
    "i": 5475,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 6,
    "t": "If a bird's nest chance to be before thee in the way in any tree, or on the ground, whether they be young ones, or eggs, and the dam sitting upon the young, or upon the eggs, thou shalt not take the dam with the young:"
  },
  {
    "i": 5476,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 7,
    "t": "But thou shalt in any wise let the dam go, and take the young to thee; that it may be well with thee, and that thou mayest prolong thy days."
  },
  {
    "i": 5477,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 8,
    "t": "When thou buildest a new house, then thou shalt make a battlement for thy roof, that thou bring not blood upon thine house, if any man fall from thence."
  },
  {
    "i": 5478,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 9,
    "t": "Thou shalt not sow thy vineyard with divers seeds: lest the fruit of thy seed which thou hast sown, and the fruit of thy vineyard, be defiled."
  },
  {
    "i": 5479,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 10,
    "t": "Thou shalt not plow with an ox and an ass together."
  },
  {
    "i": 5480,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 11,
    "t": "Thou shalt not wear a garment of divers sorts, as of woollen and linen together."
  },
  {
    "i": 5481,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 12,
    "t": "Thou shalt make thee fringes upon the four quarters of thy vesture, wherewith thou coverest thyself."
  },
  {
    "i": 5482,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 13,
    "t": "When a man hath taken a wife, and married her, and it come to pass that she find no favour in his eyes, because he hath found some uncleanness in her:"
  },
  {
    "i": 5483,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 14,
    "t": "And he write her a bill of divorcement, and give it in her hand, and send her out of his house; and she departeth out of his house, and goeth and becometh another man's wife;"
  },
  {
    "i": 5484,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 15,
    "t": "And if the latter husband hate her, and write her a bill of divorcement, and giveth it in her hand, and sendeth her out of his house; or if the latter husband die, which took her to be his wife;"
  },
  {
    "i": 5485,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 16,
    "t": "Her former husband, which sent her away, may not take her again to be his wife, after that she is defiled; for that is abomination before the LORD: and thou shalt not cause the land to sin, which the LORD thy God giveth thee for an inheritance."
  },
  {
    "i": 5486,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 17,
    "t": "When a man hath taken a new wife, he shall not go out to war, neither shall he be charged with any business: but he shall be free at home one year, and shall cheer up his wife which he hath taken."
  },
  {
    "i": 5487,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 18,
    "t": "No man shall take the nether or the upper millstone to pledge: for he taketh a man's life to pledge."
  },
  {
    "i": 5488,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 19,
    "t": "If a man be found stealing any of his brethren of the children of Israel, and maketh merchandise of him, or selleth him; then that thief shall die; and thou shalt put evil away from among you."
  },
  {
    "i": 5489,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 20,
    "t": "Take heed in the plague of leprosy, that thou observe diligently, and do according to all that the priests the Levites shall teach you: as I commanded them, so ye shall observe to do."
  },
  {
    "i": 5490,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 21,
    "t": "Remember what the LORD thy God did unto Miriam by the way, after that ye were come forth out of Egypt."
  },
  {
    "i": 5491,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 22,
    "t": "When thou dost lend thy brother any thing, thou shalt not go into his house to fetch his pledge."
  },
  {
    "i": 5492,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 23,
    "t": "Thou shalt stand abroad, and the man to whom thou dost lend shall bring out the pledge abroad unto thee."
  },
  {
    "i": 5493,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 24,
    "t": "And if the man be poor, thou shalt not sleep with his pledge:"
  },
  {
    "i": 5494,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 25,
    "t": "In any case thou shalt deliver him the pledge again when the sun goeth down, that he may sleep in his own raiment, and bless thee: and it shall be righteousness unto thee before the LORD thy God."
  },
  {
    "i": 5495,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 26,
    "t": "Thou shalt not oppress an hired servant that is poor and needy, whether he be of thy brethren, or of thy strangers that are in thy land within thy gates:"
  },
  {
    "i": 5496,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 27,
    "t": "At his day thou shalt give him his hire, neither shall the sun go down upon it; for he is poor, and setteth his heart upon it: lest he cry against thee unto the LORD, and it be sin unto thee."
  },
  {
    "i": 5497,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 28,
    "t": "The fathers shall not be put to death for the children, neither shall the children be put to death for the fathers: every man shall be put to death for his own sin."
  },
  {
    "i": 5498,
    "b": 4,
    "c": 522,
    "r": 522,
    "o": 29,
    "t": "Thou shalt not pervert the judgment of the stranger, nor of the fatherless; nor take a widow's raiment to pledge:"
  },
  {
    "i": 5499,
    "b": 4,
    "c": 523,
    "r": 523,
    "o": 1,
    "t": "But thou shalt remember that thou wast a bondman in Egypt, and the LORD thy God redeemed thee thence: therefore I command thee to do this thing."
  }
]
