[
  {
    "i": 24100,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 3,
    "t": "Ia menyebar sampai ke ujung bumi, mengumpulkan jarahan dari banyak bangsa, dan bumi berdiam diri di hadapannya. Hatinya meninggi dan membengkak dengan keangkuhan;"
  },
  {
    "i": 24101,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 4,
    "t": "ia mengumpulkan bala tentara yang sangat kuat, menaklukkan provinsi, bangsa-bangsa, raja-raja, dan menjadikan mereka pembayar upeti kepadanya."
  },
  {
    "i": 24102,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 5,
    "t": "Setelah itu, ia harus berbaring di ranjang dan mengetahui bahwa ia akan mati."
  },
  {
    "i": 24103,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 6,
    "t": "Ia memanggil para perwiranya, para bangsawan yang telah dibesarkan bersamanya sejak usia muda, dan membagi kerajaannya di antara mereka sementara ia masih hidup."
  },
  {
    "i": 24104,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 7,
    "t": "Alexander telah memerintah dua belas tahun ketika ia meninggal."
  },
  {
    "i": 24105,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 8,
    "t": "Para perwiranya mengambil alih kekuasaan, masing-masing di wilayah pemerintahannya."
  },
  {
    "i": 24106,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 9,
    "t": "Mereka semua mengenakan diadem setelah kematiannya, dan anak-anak mereka setelah mereka selama bertahun-tahun: di bumi, mereka memperbanyak kesengsaraan."
  },
  {
    "i": 24107,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 10,
    "t": "Dari mereka muncul tunas yang jahat, Antiokhus Epifanes, putra Raja Antiokhus, yang, awalnya sandera di Roma, menjadi raja pada tahun seratus tiga puluh tujuh kerajaan Yunani."
  },
  {
    "i": 24108,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 11,
    "t": "Pada hari-hari itu muncullah dari Israel suatu generasi orang-orang dursila yang menyesatkan banyak orang, berkata: \"Mari kita mengadakan perjanjian dengan bangsa-bangsa di sekitar kita, karena sejak kita berpisah dari mereka, banyak kejahatan telah menimpa kita."
  },
  {
    "i": 24109,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 12,
    "t": "Perkataan ini tampak baik bagi mereka."
  },
  {
    "i": 24110,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 13,
    "t": "Banyak di antara orang-orang bergegas pergi menemui raja, yang memberi mereka izin untuk mengamati adat istiadat kafir."
  },
  {
    "i": 24111,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 14,
    "t": "Oleh karena itu, mereka membangun gimnasium di Yerusalem, menurut kebiasaan bangsa-bangsa,"
  },
  {
    "i": 24112,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 15,
    "t": "memulihkan kulup mereka dan menyangkal perjanjian kudus untuk bersekutu dengan bangsa-bangsa. Mereka menjual diri untuk melakukan kejahatan."
  },
  {
    "i": 24113,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 16,
    "t": "Ketika ia melihat kerajaannya diteguhkan, Antiokhus ingin menjadi raja negeri Mesir, untuk memerintah kedua kerajaan itu."
  },
  {
    "i": 24114,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 17,
    "t": "Masuk ke Mesir dengan bala tentara yang mengesankan, kereta-kereta, gajah-gajah (dan penunggang kuda) dan armada besar,"
  },
  {
    "i": 24115,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 18,
    "t": "ia menyerang raja Mesir, Ptolemeus, yang mundur di hadapannya dan melarikan diri; banyak orang yang tertinggal di medan perang."
  },
  {
    "i": 24116,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 19,
    "t": "Kota-kota kuat Mesir direbut dan Antiokhus merebut jarahan negeri itu."
  },
  {
    "i": 24117,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 20,
    "t": "Setelah mengalahkan Mesir dan mengambil jalan kembali pada tahun seratus empat puluh tiga, ia berbaris melawan Israel dan Yerusalem dengan bala tentara yang mengesankan."
  },
  {
    "i": 24118,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 21,
    "t": "Masuk ke tempat kudus dengan kesombongan, Antiokhus menyingkirkan mezbah emas, kandil cahaya dengan semua perlengkapannya,"
  },
  {
    "i": 24119,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 22,
    "t": "meja persembahan, bejana-bejana curahan, cawan-cawan, pedupaan emas, tabir, mahkota, hiasan emas di bagian depan Bait Suci, yang ia lepaskan semua lapisan logamnya."
  },
  {
    "i": 24120,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 23,
    "t": "Ia mengambil perak dan emas serta perkakas-perkakas berharga dan merampas harta karun tersembunyi yang ia temukan."
  },
  {
    "i": 24121,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 24,
    "t": "Setelah membawa semuanya, ia pergi ke negerinya; ia menumpahkan banyak darah dan mengucapkan kata-kata yang sangat lancang."
  },
  {
    "i": 24122,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 25,
    "t": "Israel menjadi sasaran perkabungan besar di seluruh negeri:"
  },
  {
    "i": 24123,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 26,
    "t": "Para pemimpin dan orang-orang tua meratap, gadis-gadis muda dan pemuda-pemuda merana, dan kecantikan wanita-wanita berubah."
  },
  {
    "i": 24124,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 27,
    "t": "Pengantin pria baru menyanyikan ratapan; duduk di kamar, pengantin wanita berkabung."
  },
  {
    "i": 24125,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 28,
    "t": "Bumi bergetar karena penduduknya dan rasa malu menutupi seluruh rumah Yakub."
  },
  {
    "i": 24126,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 29,
    "t": "Dua tahun kemudian, raja mengirim ke kota-kota Yehuda si Misark, yang datang ke Yerusalem dengan bala tentara yang mengesankan."
  },
  {
    "i": 24127,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 30,
    "t": "Ia menyampaikan pidato yang salah secara damai kepada penduduk dan mendapatkan kepercayaan mereka, lalu ia menyerbu kota itu secara tiba-tiba, menghantamnya dengan pukulan yang mengerikan, dan menyebabkan banyak orang Israel binasa."
  },
  {
    "i": 24128,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 31,
    "t": "Ia menjarah kota itu, membakarnya, menghancurkan rumah-rumahnya dan tembok yang mengelilinginya."
  },
  {
    "i": 24129,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 32,
    "t": "Orang-orangnya menawan para wanita dan anak-anak dan mengambil alih ternak."
  },
  {
    "i": 24130,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 33,
    "t": "Kemudian mereka membangun kembali Kota Daud, dengan tembok besar yang sangat kuat, yang dilengkapi dengan menara-menara perkasa, dan mereka menjadikannya benteng."
  },
  {
    "i": 24131,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 34,
    "t": "Di sana mereka menempatkan ras orang berdosa, orang-orang dursila, dan mereka membentengi diri di sana;"
  },
  {
    "i": 24132,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 35,
    "t": "di sana mereka menyimpan senjata dan perbekalan, menempatkan jarahan Yerusalem yang telah mereka kumpulkan, dan itu menjadi jerat yang menakutkan."
  },
  {
    "i": 24133,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 36,
    "t": "Itu adalah penyergapan bagi tempat suci, musuh yang jahat setiap saat bagi Israel."
  },
  {
    "i": 24134,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 37,
    "t": "Mereka menumpahkan darah orang yang tidak bersalah di sekitar tempat kudus dan menajiskan tempat kudus."
  },
  {
    "i": 24135,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 38,
    "t": "Karena mereka, penduduk Yerusalem melarikan diri dan kota itu menjadi koloni orang asing; ia menjadi asing bagi keturunannya dan anak-anaknya sendiri meninggalkannya."
  },
  {
    "i": 24136,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 39,
    "t": "Tempat kudusnya yang sunyi sepi menjadi seperti padang gurun, pesta-pestanya berubah menjadi perkabungan, hari-hari Sabatnya menjadi cemoohan dan kehormatannya menjadi penghinaan."
  },
  {
    "i": 24137,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 40,
    "t": "Kemuliaannya diukur dengan kehinaannya dan kebesarannya memberi jalan kepada perkabungan."
  },
  {
    "i": 24138,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 41,
    "t": "Raja kemudian menerbitkan di seluruh kerajaannya perintah untuk membentuk semua menjadi satu bangsa,"
  },
  {
    "i": 24139,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 42,
    "t": "dan untuk masing-masing melepaskan adat istiadatnya: semua bangsa menyesuaikan diri dengan peraturan kerajaan."
  },
  {
    "i": 24140,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 43,
    "t": "Banyak orang Israel menyambut baik kultusnya, mengorbankan korban persembahan kepada berhala dan menajiskan hari Sabat."
  },
  {
    "i": 24141,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 44,
    "t": "Raja juga mengirim, melalui para utusan, ke Yerusalem dan kota-kota Yehuda, dekret-dekret yang memerintahkan mereka untuk mengikuti adat istiadat yang asing bagi negeri mereka,"
  },
  {
    "i": 24142,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 45,
    "t": "untuk melenyapkan dari tempat kudus korban bakaran, korban persembahan dan curahan, untuk menajiskan hari-hari Sabat dan pesta,"
  },
  {
    "i": 24143,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 46,
    "t": "untuk menajiskan tempat kudus dan segala sesuatu yang kudus,"
  },
  {
    "i": 24144,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 47,
    "t": "untuk mendirikan mezbah-mezbah, tempat-tempat pemujaan dan kuil-kuil berhala, untuk menyembelih babi dan hewan-hewan yang najis,"
  },
  {
    "i": 24145,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 48,
    "t": "untuk membiarkan anak-anak mereka tidak disunat, untuk membuat diri mereka menjijikkan dengan segala macam kenajisan dan penajisan,"
  },
  {
    "i": 24146,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 49,
    "t": "sehingga melupakan Hukum dan mengubah semua pengamatan."
  },
  {
    "i": 24147,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 50,
    "t": "Siapa pun yang tidak bertindak sesuai dengan perintah raja akan dihukum mati."
  },
  {
    "i": 24148,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 51,
    "t": "Sesuai dengan semua peraturan ini, raja menulis kepada seluruh kerajaannya, menciptakan para inspektur untuk seluruh bangsa dan memerintahkan kota-kota Yehuda untuk mengorbankan korban persembahan di setiap kota."
  },
  {
    "i": 24149,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 52,
    "t": "Banyak orang dari bangsa itu berpihak kepada mereka, siapa pun yang meninggalkan Hukum. Mereka melakukan kejahatan di negeri itu."
  },
  {
    "i": 24150,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 53,
    "t": "Mereka memaksa Israel untuk bersembunyi di semua tempat perlindungannya."
  },
  {
    "i": 24151,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 54,
    "t": "Pada tanggal lima belas Kisleu pada tahun seratus empat puluh lima, raja membangun Kekejian yang membinasakan di atas mezbah korban bakaran dan, di kota-kota Yehuda sekitarnya, mezbah-mezbah didirikan."
  },
  {
    "i": 24152,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 55,
    "t": "Di gerbang rumah-rumah dan di alun-alun, dupa dibakar."
  },
  {
    "i": 24153,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 56,
    "t": "Adapun kitab-kitab Hukum, yang ditemukan dilemparkan ke api setelah dicabik-cabik."
  },
  {
    "i": 24154,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 57,
    "t": "Ditemukan pada seseorang salinan Perjanjian, atau apakah orang lain menyesuaikan diri dengan Hukum, keputusan raja menjatuhkan hukuman mati kepadanya."
  },
  {
    "i": 24155,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 58,
    "t": "Mereka bertindak keras setiap bulan di kota-kota terhadap orang-orang Israel yang tertangkap melanggar hukum;"
  },
  {
    "i": 24156,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 59,
    "t": "pada tanggal dua puluh lima setiap bulan, orang mengorbankan korban persembahan di atas mezbah yang didirikan di atas mezbah korban bakaran."
  },
  {
    "i": 24157,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 60,
    "t": "Para wanita yang telah menyunatkan anak-anak mereka, mereka membunuh mereka, mengikuti dekret,"
  },
  {
    "i": 24158,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 61,
    "t": "dengan bayi-bayi mereka tergantung di leher mereka, juga mengeksekusi kerabat mereka dan mereka yang telah melakukan sunat."
  },
  {
    "i": 24159,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 62,
    "t": "Namun, beberapa di Israel berdiri teguh dan cukup kuat untuk tidak makan makanan yang najis."
  },
  {
    "i": 24160,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 63,
    "t": "Mereka menerima untuk mati daripada mencemari diri mereka sendiri dengan makanan dan menajiskan perjanjian kudus dan, memang, mereka mati."
  },
  {
    "i": 24161,
    "b": 42,
    "c": 4401,
    "r": 4401,
    "o": 64,
    "t": "Murka besar melayang di atas Israel."
  },
  {
    "i": 24162,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 1,
    "t": "Pada hari-hari itu, Mattathias, putra Yohanes, putra Simeon, imam dari garis keturunan Yoarib, meninggalkan Yerusalem untuk menetap di Modin."
  },
  {
    "i": 24163,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 2,
    "t": "Ia memiliki lima putra: Yohanes yang dijuluki Gaddi,"
  },
  {
    "i": 24164,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 3,
    "t": "Simon yang disebut Thassi,"
  },
  {
    "i": 24165,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 4,
    "t": "Yudas yang disebut Makabe,"
  },
  {
    "i": 24166,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 5,
    "t": "Eleazar yang disebut Auarân, Yonatan yang disebut Apphous."
  },
  {
    "i": 24167,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 6,
    "t": "Melihat kejahatan yang dilakukan di Yehuda dan di Yerusalem,"
  },
  {
    "i": 24168,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 7,
    "t": "ia berseru: \"Celakalah aku! Apakah aku dilahirkan untuk melihat kehancuran bangsaku dan kehancuran kota suci, dan untuk tetap duduk di sana sementara kota diserahkan ke tangan musuh dan tempat kudus ke kuasa orang asing?"
  },
  {
    "i": 24169,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 8,
    "t": "Bait Suci-Nya telah menjadi seperti orang hina,"
  },
  {
    "i": 24170,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 9,
    "t": "benda-benda yang membuat kemuliaannya telah dibawa pergi sebagai tawanan, anak-anak kecilnya binasa dibantai di alun-alunnya dan para remajanya oleh pedang musuh."
  },
  {
    "i": 24171,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 10,
    "t": "Bangsa manakah yang tidak mewarisi hak-hak kerajaannya dan tidak merebut jarahannya?"
  },
  {
    "i": 24172,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 11,
    "t": "Seluruh perhiasannya telah dirampas darinya. Bebas dulunya, ia telah menjadi budak."
  },
  {
    "i": 24173,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 12,
    "t": "Lihatlah bahwa tempat suci, keindahan dan kemuliaan kita, direduksi menjadi padang gurun, lihatlah bahwa bangsa-bangsa telah menajiskannya."
  },
  {
    "i": 24174,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 13,
    "t": "Apa gunanya hidup lagi?"
  },
  {
    "i": 24175,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 14,
    "t": "Mattathias dan putra-putranya mengoyak pakaian mereka, mengenakan kain kabung dan mengadakan perkabungan besar."
  },
  {
    "i": 24176,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 15,
    "t": "Para perwira raja yang bertugas memaksakan kemurtadan datang ke kota Modin untuk persembahan korban."
  },
  {
    "i": 24177,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 16,
    "t": "Banyak orang Israel datang kepada mereka, tetapi Mattathias dan putra-putranya berdiri bersama secara terpisah."
  },
  {
    "i": 24178,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 17,
    "t": "Berbicara, para perwira raja menyapa Mattathias dengan kata-kata ini: \"Engkau adalah pemimpin yang terkenal dan berkuasa di kota ini, didukung oleh putra-putra dan saudara-saudara."
  },
  {
    "i": 24179,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 18,
    "t": "Oleh karena itu, majulah yang pertama untuk melaksanakan perintah raja, seperti yang telah dilakukan semua bangsa, para pemimpin Yehuda dan mereka yang telah ditinggalkan di Yerusalem. Engkau dan putra-putramu akan berada di antara teman-teman raja; engkau dan putra-putramu akan dihormati dengan hadiah perak dan emas serta sejumlah besar hadiah."
  },
  {
    "i": 24180,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 19,
    "t": "Maka Matatias menjawab dengan suara nyaring: \"Sekalipun semua bangsa yang berdiam di wilayah kerajaan raja menaatinya, masing-masing meninggalkan ibadah leluhurnya, dan menyesuaikan diri dengan ketetapannya,"
  },
  {
    "i": 24181,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 20,
    "t": "maka aku, anak-anakku, dan saudara-saudaraku, akan mengikuti perjanjian leluhur kita."
  },
  {
    "i": 24182,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 21,
    "t": "Kiranya Allah menjauhkan kami dari meninggalkan Hukum dan ketetapan!"
  },
  {
    "i": 24183,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 22,
    "t": "Kami tidak akan mendengarkan perintah raja. Kami tidak akan menyimpang dari agama kami, baik ke kanan maupun ke kiri."
  },
  {
    "i": 24184,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 23,
    "t": "Segera setelah ia menyelesaikan perkataan ini, seorang Yahudi maju, di hadapan semua orang, untuk mempersembahkan korban di atas mezbah di Modin, sesuai dengan dekret raja."
  },
  {
    "i": 24185,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 24,
    "t": "Pada pemandangan ini, semangat Matatias berkobar dan pinggangnya bergetar. Dipenuhi dengan kemarahan yang benar, ia berlari dan menyembelihnya di atas mezbah."
  },
  {
    "i": 24186,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 25,
    "t": "Adapun orang suruhan raja yang memaksa untuk mempersembahkan korban, ia membunuhnya pada saat yang sama, lalu ia merobohkan mezbah."
  },
  {
    "i": 24187,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 26,
    "t": "Semangatnya untuk Hukum Taurat serupa dengan semangat yang diperlihatkan Pinehas terhadap Zimri, putra Salu."
  },
  {
    "i": 24188,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 27,
    "t": "Matatias mulai berseru dengan suara nyaring di seluruh kota: \"Siapa pun yang memiliki semangat untuk Hukum Taurat dan memelihara perjanjian, biarlah ia mengikutiku!"
  },
  {
    "i": 24189,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 28,
    "t": "Ia sendiri dan anak-anaknya melarikan diri ke pegunungan, meninggalkan di kota segala yang mereka miliki."
  },
  {
    "i": 24190,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 29,
    "t": "Banyak orang yang peduli akan keadilan dan Hukum Taurat turun ke padang gurun untuk menetap di sana,"
  },
  {
    "i": 24191,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 30,
    "t": "mereka, anak-anak mereka, istri-istri mereka, dan ternak mereka, karena malapetaka telah menimpa mereka."
  },
  {
    "i": 24192,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 31,
    "t": "Diberitahukan kepada para perwira kerajaan dan pasukan yang berdiam di Yerusalem, di Kota Daud, bahwa orang-orang yang telah menolak ketetapan raja telah turun ke tempat-tempat perlindungan tersembunyi di padang gurun."
  },
  {
    "i": 24193,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 32,
    "t": "Sejumlah besar pasukan berangkat mengejar mereka dan menjangkau mereka. Setelah mendirikan perkemahannya di hadapan mereka, ia bersiap untuk menyerang mereka pada hari Sabat"
  },
  {
    "i": 24194,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 33,
    "t": "dan berkata kepada mereka: \"Cukuplah! Keluarlah, taati perintah raja dan kamu akan selamat."
  },
  {
    "i": 24195,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 34,
    "t": "\"Kami tidak akan keluar, kata yang lain, dan kami tidak akan menaati perintah yang diberikan oleh raja untuk melanggar hari Sabat."
  },
  {
    "i": 24196,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 35,
    "t": "Diserang tanpa penundaan,"
  },
  {
    "i": 24197,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 36,
    "t": "mereka menahan diri untuk tidak membalas, tidak melemparkan batu, tidak membentengi tempat persembunyian mereka."
  },
  {
    "i": 24198,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 37,
    "t": "\"Biarlah kita semua mati dalam kebenaran kita, kata mereka; langit dan bumi adalah saksi bagi kita bahwa kamu membuat kami binasa secara tidak adil."
  },
  {
    "i": 24199,
    "b": 42,
    "c": 4402,
    "r": 4402,
    "o": 38,
    "t": "Pasukan itu menyerang mereka di hari Sabat dan mereka binasa, mereka, istri-istri mereka, anak-anak mereka, dan ternak mereka, berjumlah sekitar seribu orang."
  }
]
