[
  {
    "i": 26400,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 10,
    "t": "Der Geizhals ist karg mit Brot, und Mangel herrscht auf seinem Tisch."
  },
  {
    "i": 26401,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 11,
    "t": "Mein Sohn, wenn du etwas hast, so tue dir Gutes und bringe dem Herrn die Opfer dar, die er fordert."
  },
  {
    "i": 26402,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 12,
    "t": "Vergiss nicht, dass der Tod nicht zögern wird und dass dir der Bund des Scheol nicht offenbart wurde."
  },
  {
    "i": 26403,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 13,
    "t": "Tue deinen Freunden Gutes, bevor du stirbst, und sei freigebig nach deinen Mitteln."
  },
  {
    "i": 26404,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 14,
    "t": "Versage dir nicht die gegenwärtige Freude, lasse nichts von einem rechtmäßigen Verlangen entgehen."
  },
  {
    "i": 26405,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 15,
    "t": "Wirst du dein Vermögen nicht anderen hinterlassen? Und werden deine Güter nicht durch das Los geteilt werden?"
  },
  {
    "i": 26406,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 16,
    "t": "Opfere und empfange, betrübe deine Sorgen, denn im Scheol kann man keine Freude suchen."
  },
  {
    "i": 26407,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 17,
    "t": "Alles Fleisch vergeht wie ein Gewand, das ewige Gesetz ist, dass man sterben muss."
  },
  {
    "i": 26408,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 18,
    "t": "Wie das grüne Laub an einem belaubten Baum bald fällt und bald wieder sprießt, so sind die Generationen von Fleisch und Blut: Die einen sterben, die anderen werden geboren."
  },
  {
    "i": 26409,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 19,
    "t": "Jedes vergängliche Werk geht zugrunde, und sein Urheber scheidet mit ihm dahin."
  },
  {
    "i": 26410,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 20,
    "t": "Wohl dem Mann, der über die Weisheit nachdenkt und mit Verstand urteilt,"
  },
  {
    "i": 26411,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 21,
    "t": "der in seinem Herzen über die Wege der Weisheit nachsinnt und sich ihren Geheimnissen zuwendet."
  },
  {
    "i": 26412,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 22,
    "t": "Er verfolgt sie wie der Jäger, er lauert auf ihre Fährte,"
  },
  {
    "i": 26413,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 23,
    "t": "er beugt sich an ihre Fenster und horcht an ihren Türen,"
  },
  {
    "i": 26414,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 24,
    "t": "er stellt sich ganz in die Nähe ihres Hauses und schlägt einen Pflock in ihre Mauern,"
  },
  {
    "i": 26415,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 25,
    "t": "er schlägt sein Zelt in ihrer Nähe auf und lässt sich in einem Ort der Glückseligkeit nieder,"
  },
  {
    "i": 26416,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 26,
    "t": "er stellt seine Kinder unter ihren Schutz und findet unter ihren Zweigen eine Zuflucht,"
  },
  {
    "i": 26417,
    "b": 45,
    "c": 4714,
    "r": 4714,
    "o": 27,
    "t": "unter ihrem Schatten ist er vor der Hitze geschützt und lässt sich in ihrer Herrlichkeit nieder."
  },
  {
    "i": 26418,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 1,
    "t": "So handelt, wer den Herrn fürchtet; wer das Gesetz ergreift, empfängt die Weisheit."
  },
  {
    "i": 26419,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 2,
    "t": "Sie kommt ihm entgegen wie eine Mutter, wie eine jungfräuliche Braut empfängt sie ihn,"
  },
  {
    "i": 26420,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 3,
    "t": "sie nährt ihn mit dem Brot der Klugheit, sie gibt ihm das Wasser der Weisheit zu trinken,"
  },
  {
    "i": 26421,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 4,
    "t": "er stützt sich auf sie und wankt nicht, er hält sich an sie und wird nicht zuschanden."
  },
  {
    "i": 26422,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 5,
    "t": "Sie erhebt ihn über seine Gefährten, inmitten der Versammlung öffnet sie ihm den Mund."
  },
  {
    "i": 26423,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 6,
    "t": "Er findet Glück und eine Krone der Freude, er empfängt zum Teil einen ewigen Ruhm."
  },
  {
    "i": 26424,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 7,
    "t": "Niemals werden die Unverständigen sie besitzen, und die Sünder werden sie niemals sehen."
  },
  {
    "i": 26425,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 8,
    "t": "Sie hält sich fern von Hochmut, und die Lügner denken nicht an sie."
  },
  {
    "i": 26426,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 9,
    "t": "Lob ziemt nicht dem Mund des Sünders, denn es wird ihm nicht vom Herrn gewährt."
  },
  {
    "i": 26427,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 10,
    "t": "Denn im Weisheit kommt das Lob zum Ausdruck, und der Herr leitet es."
  },
  {
    "i": 26428,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 11,
    "t": "Sprich nicht: \"Der Herr hat mich sündigen lassen\", denn er tut nicht, was er verabscheut."
  },
  {
    "i": 26429,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 12,
    "t": "Sprich nicht: \"Er hat mich irregeführt\", denn er hat nichts mit einem Sünder zu tun."
  },
  {
    "i": 26430,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 13,
    "t": "Der Herr hasst jede Art von Gräuel, und nichts davon wird von denen geliebt, die ihn fürchten."
  },
  {
    "i": 26431,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 14,
    "t": "Er ist es, der am Anfang den Menschen erschaffen hat, und er hat ihn seinem Rat überlassen."
  },
  {
    "i": 26432,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 15,
    "t": "Wenn du willst, wirst du die Gebote halten, um seinem Wohlgefallen treu zu bleiben."
  },
  {
    "i": 26433,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 16,
    "t": "Vor dich hat er Feuer und Wasser gestellt, nach deinem Wunsch strecke die Hand aus."
  },
  {
    "i": 26434,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 17,
    "t": "Vor den Menschen sind Leben und Tod, nach ihrem Willen wird ihnen das eine oder das andere gegeben."
  },
  {
    "i": 26435,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 18,
    "t": "Denn groß ist die Weisheit des Herrn, er ist allmächtig und sieht alles."
  },
  {
    "i": 26436,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 19,
    "t": "Seine Augen sind auf diejenigen gerichtet, die ihn fürchten, er kennt selbst alle Werke der Menschen."
  },
  {
    "i": 26437,
    "b": 45,
    "c": 4715,
    "r": 4715,
    "o": 20,
    "t": "Er hat niemandem befohlen, gottlos zu sein, er hat niemandem die Erlaubnis zum Sündigen gegeben."
  },
  {
    "i": 26438,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 1,
    "t": "Wünsche dir keine zahlreiche Nachkommenschaft von Taugenichtsen und freue dich nicht über gottlose Söhne."
  },
  {
    "i": 26439,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 2,
    "t": "Wie groß ihre Zahl auch sein mag, freue dich nicht, wenn sie nicht die Gottesfurcht besitzen."
  },
  {
    "i": 26440,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 3,
    "t": "Verlasse dich für sie nicht auf ein langes Leben, erwarte nicht, dass sie dauern, denn du wirst über eine vorzeitige Trauer klagen, plötzlich wirst du ihr Ende kennen. Ja, besser ist ein einziger als tausend, und ohne Kinder zu sterben, als gottlose Söhne zu haben."
  },
  {
    "i": 26441,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 4,
    "t": "Durch einen einzigen intelligenten Mann wird eine Stadt bevölkert, aber das Geschlecht der Verstockten wird vernichtet."
  },
  {
    "i": 26442,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 5,
    "t": "Ich habe mit meinen Augen viele ähnliche Dinge gesehen, und mit meinen Ohren habe ich noch Stärkeres gehört."
  },
  {
    "i": 26443,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 6,
    "t": "In der Versammlung der Sünder entzündet sich das Feuer, in dem aufrührerischen Geschlecht entfachte sich der Zorn."
  },
  {
    "i": 26444,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 7,
    "t": "Gott hat den Giganten von einst, die sich aufgelehnt hatten, stolz auf ihre Macht, nicht vergeben."
  },
  {
    "i": 26445,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 8,
    "t": "Er hat die Stadt, in der Lot wohnte, nicht verschont: Ihr Stolz war ihm ein Gräuel."
  },
  {
    "i": 26446,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 9,
    "t": "Er hatte kein Mitleid mit dem Geschlecht des Verderbens: jene, die sich ihrer Sünden rühmten. All dies tat er für Nationen mit hartem Herzen, und von der Menge seiner Heiligen rührte er sich nicht."
  },
  {
    "i": 26447,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 10,
    "t": "Er behandelte ebenso sechshunderttausend Mann zu Fuß, die sich in der Härte ihres Herzens verbündet hatten. Er züchtigt und erbarmt sich, verwundet und heilt: Der Herr wacht mit Mitgefühl und Züchtigung."
  },
  {
    "i": 26448,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 11,
    "t": "Gäbe es nur einen einzigen Mann mit starrem Nacken, es wäre unerhört, dass er ungestraft bliebe, denn Mitleid und Zorn gehören dem Herrn, der mächtig ist im Vergeben, der Zorn verbreitet."
  },
  {
    "i": 26449,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 12,
    "t": "So groß wie seine Barmherzigkeit ist, so groß ist seine Verwerfung, er wird die Menschen nach ihren Werken richten."
  },
  {
    "i": 26450,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 13,
    "t": "Er wird den Sünder mit seinen Diebstählen nicht ungestraft lassen, er wird die Geduld des frommen Mannes nicht zunichtemachen."
  },
  {
    "i": 26451,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 14,
    "t": "Er wird jede Tat der Nächstenliebe berücksichtigen, und jeder wird nach seinen Werken behandelt werden."
  },
  {
    "i": 26452,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 15,
    "t": "Der Herr hat das Herz des Pharao verhärtet, damit er ihn nicht erkannte, um seine Taten unter dem Himmel bekannt zu machen."
  },
  {
    "i": 26453,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 16,
    "t": "Sein Mitleid zeigt sich der ganzen Schöpfung, er hat sein Licht und seinen Schatten unter den Menschen geteilt."
  },
  {
    "i": 26454,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 17,
    "t": "Sprich nicht: \"Ich werde mich verstecken, um dem Herrn zu entkommen; wer wird sich dort oben an mich erinnern? Inmitten der Menge werde ich nicht erkannt werden, was bin ich in der unermesslichen Schöpfung?"
  },
  {
    "i": 26455,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 18,
    "t": "Siehe: der Himmel, der höchste der Himmel, der Abgrund und die Erde werden bei seinem Besuch erschüttert. Das ganze Universum wurde hervorgebracht und existiert durch seinen Willen."
  },
  {
    "i": 26456,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 19,
    "t": "Gleichzeitig zittern die Berge und die Fundamente der Erde unter seinem Blick."
  },
  {
    "i": 26457,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 20,
    "t": "Aber über all das denkt man nicht nach; wer interessiert sich also für seine Wege?"
  },
  {
    "i": 26458,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 21,
    "t": "Auch der Sturm bleibt unsichtbar, die meisten seiner Werke geschehen im Geheimen."
  },
  {
    "i": 26459,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 22,
    "t": "\"Wer wird die Werke der Gerechtigkeit verkünden? Wer wird sie erwarten? Denn das Dekret ist fern.\" Eine Untersuchung über alles wird am Ende stattfinden."
  },
  {
    "i": 26460,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 23,
    "t": "Kurz von Verstand ist der, der solche Überlegungen anstellt; der Narr, verirrt, träumt nur von Torheiten."
  },
  {
    "i": 26461,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 24,
    "t": "Höre mir zu, mein Sohn, und erwerbe Erkenntnis, wende dein Herz meinen Worten zu."
  },
  {
    "i": 26462,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 25,
    "t": "Mit Maß werde ich dir die Zucht offenbaren, mit Sorgfalt werde ich die Erkenntnis verkünden."
  },
  {
    "i": 26463,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 26,
    "t": "Als der Herr am Anfang seine Werke schuf, wies er ihnen, sobald sie fertig waren, einen Platz zu."
  },
  {
    "i": 26464,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 27,
    "t": "Er ordnete seine Werke für die Ewigkeit an, von ihren Ursprüngen bis zu ihren fernen Generationen. Sie leiden weder Hunger noch Müdigkeit und geben ihre Aufgabe niemals auf."
  },
  {
    "i": 26465,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 28,
    "t": "Keines hat jemals das andere gestoßen, und niemals gehorchen sie seinem Wort nicht."
  },
  {
    "i": 26466,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 29,
    "t": "Danach warf der Herr seine Augen auf die Erde und erfüllte sie mit seinen Gütern."
  },
  {
    "i": 26467,
    "b": 45,
    "c": 4716,
    "r": 4716,
    "o": 30,
    "t": "Von jeder Art von Tieren bedeckte er ihr Antlitz, und sie werden zur Erde zurückkehren."
  },
  {
    "i": 26468,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 1,
    "t": "Der Herr hat den Menschen aus der Erde genommen, um ihn anschließend dorthin zurückzubringen."
  },
  {
    "i": 26469,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 2,
    "t": "Er hat den Menschen eine genaue Anzahl von Tagen und eine bestimmte Zeit zugewiesen, er hat das, was auf Erden ist, in ihre Macht gelegt."
  },
  {
    "i": 26470,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 3,
    "t": "Er hat sie mit Kraft bekleidet, wie er selbst, nach seinem Bild hat er sie geschaffen."
  },
  {
    "i": 26471,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 4,
    "t": "Allem Fleisch hat er die Furcht vor dem Menschen eingehaucht, damit er wilde Tiere und Vögel beherrscht."
  },
  {
    "i": 26472,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 5,
    "t": "Sie empfingen den Gebrauch der fünf Kräfte des Herrn, als sechste wurde ihnen die Intelligenz als Teil gegeben und als siebte die Vernunft, der Dolmetscher seiner Kräfte."
  },
  {
    "i": 26473,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 6,
    "t": "Er gab ihnen das Urteil, eine Zunge, Augen, Ohren und ein Herz zum Denken."
  },
  {
    "i": 26474,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 7,
    "t": "Er erfüllte sie mit Wissenschaft und Intelligenz und ließ sie das Gute und das Böse erkennen."
  },
  {
    "i": 26475,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 8,
    "t": "Er legte seine Furcht in ihr Herz, um ihnen die Größe seiner Werke zu zeigen. Und er gab ihnen, seine Wunder ewig zu feiern."
  },
  {
    "i": 26476,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 9,
    "t": "Sie werden seinen heiligen Namen loben,"
  },
  {
    "i": 26477,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 10,
    "t": "und die Größe seiner Werke erzählen."
  },
  {
    "i": 26478,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 11,
    "t": "Er gewährte ihnen auch Erkenntnis, er beschenkte sie mit dem Gesetz des Lebens, damit sie verstehen, dass sie sterblich sind, sie, die jetzt existieren."
  },
  {
    "i": 26479,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 12,
    "t": "Er hat mit ihnen einen ewigen Bund geschlossen und ihnen seine Urteile bekannt gemacht;"
  },
  {
    "i": 26480,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 13,
    "t": "Ihre Augen schauten die Größe seiner Majestät, ihre Ohren vernahmen die Herrlichkeit seiner Stimme."
  },
  {
    "i": 26481,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 14,
    "t": "Er sprach zu ihnen: \"Hütet euch vor allem Übel\", er gab ihnen Gebote, ein jeder gegenüber seinem Nächsten."
  },
  {
    "i": 26482,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 15,
    "t": "Ihr Wandel ist stets vor ihm, nimmer verborgen vor seinen Augen."
  },
  {
    "i": 26483,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 16,
    "t": "Von Jugend auf führen ihre Wege zum Bösen, und sie vermochten nicht, ihr steinernes Herz in ein Herz aus Fleisch zu wandeln,"
  },
  {
    "i": 26484,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 17,
    "t": "denn bei der Aufteilung der Völker und der ganzen Erde setzte er jedem Volk einen Fürsten vor; aber Israel ist der Anteil des Herrn,"
  },
  {
    "i": 26485,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 18,
    "t": "sein Erstgeborener, den er mit Zucht nährt, dem er das Licht seiner Liebe spendet, ohne ihn zu verlassen."
  },
  {
    "i": 26486,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 19,
    "t": "Alle ihre Taten sind vor ihm wie die Sonne, seine Augen sind unermüdlich, ihren Wandel zu beobachten."
  },
  {
    "i": 26487,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 20,
    "t": "Ihre Ungerechtigkeiten sind ihm nicht verborgen, alle ihre Sünden sind vor dem Herrn."
  },
  {
    "i": 26488,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 21,
    "t": "Doch der Herr ist gütig und kennt sein Geschöpf, er vernichtet sie nicht, noch verlässt er sie, sondern verschont sie."
  },
  {
    "i": 26489,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 22,
    "t": "Das Almosen eines Menschen ist für ihn wie ein Siegel, er bewahrt eine Wohltat wie den Augapfel und spendet seinen Söhnen und Töchtern die Buße."
  },
  {
    "i": 26490,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 23,
    "t": "Eines Tages wird er sich erheben und sie belohnen, auf ihr Haupt wird er ihren Lohn kommen lassen."
  },
  {
    "i": 26491,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 24,
    "t": "Doch denen, die Buße tun, gewährt er eine Rückkehr, er tröstet die, welche die Geduld verloren haben."
  },
  {
    "i": 26492,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 25,
    "t": "Bekehre dich zum Herrn und entsage deinen Sünden, flehe ihn offen an, lass ab, ihn zu beleidigen."
  },
  {
    "i": 26493,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 26,
    "t": "Kehre zurück zum Allerhöchsten, wende dich ab von der Ungerechtigkeit, denn er ist es, der dich aus der Finsternis zur Erleuchtung des Heils führen wird. Und hasse die Ungerechtigkeit mit Macht."
  },
  {
    "i": 26494,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 27,
    "t": "Denn wer wird den Allerhöchsten im Scheol loben, wenn die Lebenden ihm nicht Ehre erweisen?"
  },
  {
    "i": 26495,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 28,
    "t": "Das Lob ist den Toten unbekannt, wie auch denen, die nicht sind, wer Leben und Gesundheit hat, preist den Herrn."
  },
  {
    "i": 26496,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 29,
    "t": "Wie groß ist die Barmherzigkeit des Herrn, seine Nachsicht für die, welche sich ihm zuwenden!"
  },
  {
    "i": 26497,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 30,
    "t": "Denn der Mensch kann nicht alles haben, da der Sohn des Menschen nicht unsterblich ist."
  },
  {
    "i": 26498,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 31,
    "t": "Was ist leuchtender als die Sonne? Doch sie vergeht. Fleisch und Blut können nur Bosheit nähren."
  },
  {
    "i": 26499,
    "b": 45,
    "c": 4717,
    "r": 4717,
    "o": 32,
    "t": "Er ist es, der die Mächte in der Höhe des Himmels überwacht, und alle Menschen sind nur Staub und Asche."
  }
]
