[
  {
    "i": 17500,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 5,
    "t": "Jobb meghallgatni a bölcs intését, mint a bolond énekét;"
  },
  {
    "i": 17501,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 6,
    "t": "mert mint a tövis zörgése a fazék alatt, úgy a bolond nevetése; ez is hiábavalóság."
  },
  {
    "i": 17502,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 7,
    "t": "Mert a zsarolás megbolondítja a bölcset, és az ajándék elveszi az eszét."
  },
  {
    "i": 17503,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 8,
    "t": "Jobb egy dolog vége, mint annak kezdete; jobb a türelem, mint a kevélység."
  },
  {
    "i": 17504,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 9,
    "t": "Ne siess a haraggal a lelkedben, mert a harag a bolondok kebelében lakik."
  },
  {
    "i": 17505,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 10,
    "t": "Ne mondd: „Miért voltak jobbak a régi napok, mint a mostaniak?” Mert nem bölcsességből kérdezed ezt."
  },
  {
    "i": 17506,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 11,
    "t": "Jó a bölcsesség, mint az örökség, és hasznos azoknak, akik látják a napot."
  },
  {
    "i": 17507,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 12,
    "t": "Mert a bölcsesség árnyéka olyan, mint a pénz árnyéka; de a tudás haszna az, hogy a bölcsesség életben tartja azokat, akiknek van."
  },
  {
    "i": 17508,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 13,
    "t": "Tekintsd meg Isten munkáját! Ki tudja kiegyenesíteni azt, amit ő meggörbített?"
  },
  {
    "i": 17509,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 14,
    "t": "A jó napon örülj a jónak, a rossz napon pedig gondold meg: ezt is, azt is Isten adta, hogy az ember semmit se találjon utána."
  },
  {
    "i": 17510,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 15,
    "t": "Mindent láttam hiábavaló életemben: van igaz ember, aki elveszik az igazságában, és van gonosz ember, aki hosszan él a gonoszságában."
  },
  {
    "i": 17511,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 16,
    "t": "Ne légy túlságosan igaz, és ne bölcsködj nagyon; miért kellene magadat elpusztítanod?"
  },
  {
    "i": 17512,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 17,
    "t": "Ne légy túlságosan gonosz, és ne bolondozz nagyon; miért kellene meghalnod idő előtt?"
  },
  {
    "i": 17513,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 18,
    "t": "Jó, ha ezt megragadod, és arról sem vonod vissza a kezed, mert aki féli Istent, az mindkettőt megtartja."
  },
  {
    "i": 17514,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 19,
    "t": "A bölcsesség erősebbé teszi a bölcset a városban levő tíz hatalmasnál."
  },
  {
    "i": 17515,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 20,
    "t": "Bizony nincs a földön olyan igaz ember, aki mindig jót tenne, és soha nem vétkezne."
  },
  {
    "i": 17516,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 21,
    "t": "Ne is figyelj minden beszédre, amit mondanak, hogy ne halljad, amikor a szolgád átkoz téged."
  },
  {
    "i": 17517,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 22,
    "t": "Mert a te szíved is tudja, hogy te is sokszor átkoztál másokat."
  },
  {
    "i": 17518,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 23,
    "t": "Mindezeket bölcsességgel próbáltam ki. Azt mondtam: „Bölcs leszek”, de távol van tőlem!"
  },
  {
    "i": 17519,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 24,
    "t": "Messze van, ami volt; mélységes, mélységes! Ki tudja azt megtalálni?"
  },
  {
    "i": 17520,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 25,
    "t": "Én elfordultam a szívemben, hogy megismerjem, kikutassam és keressem a bölcsességet és a számvetést, és hogy megismerjem a gonoszságot, mint bolondságot, és a bolondságot, mint oktalanságot."
  },
  {
    "i": 17521,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 26,
    "t": "És keserűbbnek találom a halálnál az asszonyt, mert háló ő, szíve tőr, karjai pedig bilincsek. Aki Istennek tetszik, megmenekül tőle, de a bűnös foglyul esik neki."
  },
  {
    "i": 17522,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 27,
    "t": "Íme, ezt találtam - mondja a Prédikátor -, egyet a másik után vizsgálva, hogy számot vessek,"
  },
  {
    "i": 17523,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 28,
    "t": "amit még keresek, de nem találtam meg: ezer közül egy férfit találtam, de mindezek között egy asszonyt sem találtam."
  },
  {
    "i": 17524,
    "b": 20,
    "c": 2207,
    "r": 2207,
    "o": 29,
    "t": "Csak ezt találtam: hogy Isten az embert becsületesnek teremtette, ők pedig sokféle okoskodást kerestek."
  },
  {
    "i": 17525,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 1,
    "t": "Ki olyan, mint a bölcs? Ki tudja a dolgokat megmagyarázni? Az ember bölcsessége felderíti az arcát, és kemény ábrázata megváltozik."
  },
  {
    "i": 17526,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 2,
    "t": "Tartsd meg a király parancsát, az isteni eskü miatt,"
  },
  {
    "i": 17527,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 3,
    "t": "ne siess elhagyni őt; ne állj ki egy rossz ügy mellett, mert ő megteszi, amit akar."
  },
  {
    "i": 17528,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 4,
    "t": "Mert a király szava hatalmas, és ki mondhatná neki: „Mit csinálsz?”"
  },
  {
    "i": 17529,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 5,
    "t": "Aki megtartja a parancsot, nem ismer bajt; a bölcs szíve tudja az időt és az ítéletet,"
  },
  {
    "i": 17530,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 6,
    "t": "mert minden dolognak ideje és ítélete van. De az ember baja nagy,"
  },
  {
    "i": 17531,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 7,
    "t": "mert nem tudja, mi lesz; ki mondhatná meg neki, hogyan lesz?"
  },
  {
    "i": 17532,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 8,
    "t": "Senki sem uralkodhat a szélen, hogy visszatartsa a szelet, és senki sem uralkodhat a halál napján. Nincs haladék a háborúban, és a gonoszság nem menti meg azt, aki elköveti."
  },
  {
    "i": 17533,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 9,
    "t": "Mindezeket láttam, és az egész szívemet arra szántam, hogy mindent megfigyeljek, ami a nap alatt történik, abban az időben, amikor az ember uralkodik az emberen a maga kárára."
  },
  {
    "i": 17534,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 10,
    "t": "És így láttam a gonoszokat eltemetve, és elmentek a szent helyről, és elfeledkeztek róluk a városban, hogyan cselekedtek; ez is hiábavalóság!"
  },
  {
    "i": 17535,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 11,
    "t": "Mivel a gonosz cselekedet fölötti ítélet nem történik meg hamar, azért az emberek szívében megnövekedett a gonoszra való hajlam."
  },
  {
    "i": 17536,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 12,
    "t": "Bár a bűnös százszor is gonoszat cselekszik, és mégis sokáig él, én mégis tudom, hogy jó dolga lesz azoknak, akik félik Istent, mert félik őt,"
  },
  {
    "i": 17537,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 13,
    "t": "a gonosznak pedig nem lesz jó dolga, és nem fogja meghosszabbítani az életét, mint az árnyék, mert nem féli Istent."
  },
  {
    "i": 17538,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 14,
    "t": "Van egy hiábavalóság, ami történik a földön: vannak igazak, akikkel úgy bánnak, mint a gonoszok cselekedetei szerint, és vannak gonoszok, akikkel úgy bánnak, mint az igazak cselekedetei szerint. Azt mondom, hogy ez is hiábavalóság."
  },
  {
    "i": 17539,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 15,
    "t": "Dicsérem tehát az örömöt, mert nincs jobb dolga az embernek, mint hogy egyék, igyék és örvendezzen; mert ez kíséri el munkáját az élet napjaiban, amelyeket Isten ad neki a nap alatt."
  },
  {
    "i": 17540,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 16,
    "t": "Mikor a szívemet arra szántam, hogy megismerjem a bölcsességet és szemléljem a munkát, amelyet a földön végeznek - mert sem éjjel, sem nappal nem lát pihenést a szemem -,"
  },
  {
    "i": 17541,
    "b": 20,
    "c": 2208,
    "r": 2208,
    "o": 17,
    "t": "akkor megfigyeltem Isten minden munkáját: az ember nem tudja felfogni mindazt, ami a nap alatt történik; bár az ember fárad arra, hogy keresse, mégsem találja meg. És még ha a bölcs azt mondja, hogy tudja, akkor sem tudja megtalálni."
  },
  {
    "i": 17542,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 1,
    "t": "Bizony! Mindezekre szántam a szívemet, hogy mindezt megvizsgáljam, tudniillik, hogy az igazak és a bölcsek, valamint az ő cselekedeteik Isten kezében vannak. Az ember nem ismeri sem a szeretetet, sem a gyűlöletet, mindkettő előtte van."
  },
  {
    "i": 17543,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 2,
    "t": "minden hiábavaló. Így mindenkinek egyforma a sorsa, az igaznak és a gonosznak, a jónak és a rossznak, a tisztának és a tisztátalannak, annak, aki áldozik, és annak, aki nem áldozik; a jó olyan, mint a bűnös, az, aki esküszik, olyan, mint az, aki fél esküdni."
  },
  {
    "i": 17544,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 3,
    "t": "Ez egy baj mindabban, ami a nap alatt történik, hogy mindenkinek egyforma a sorsa. És az emberek szívében gonoszság van, bolondság van a szívükben életükben, és a végük a holtaknál van."
  },
  {
    "i": 17545,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 4,
    "t": "Mert reménység van annak, aki a minden élőhöz csatlakozik, mert az élő kutya jobb a holt oroszlánnál."
  },
  {
    "i": 17546,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 5,
    "t": "Mert az élők tudják, hogy meghalnak, de a holtak semmit sem tudnak. Nincs többé jutalmuk, mert az emlékezetük elfeledve van."
  },
  {
    "i": 17547,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 6,
    "t": "Szeretetük, gyűlöletük és irigységük már elveszett, és soha többé nem lesz részük semmiben sem, ami a nap alatt történik."
  },
  {
    "i": 17548,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 7,
    "t": "Menj, egyed örömmel a kenyeredet, és idd jó szívvel a borodat, mert Isten már kedvelte a te cselekedeteidet."
  },
  {
    "i": 17549,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 8,
    "t": "Mindenkor fehér ruhában járj, és ne hiányozzék a kenet a fejedről!"
  },
  {
    "i": 17550,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 9,
    "t": "Élj az élettel a feleségeddel, akit szeretsz, hiábavaló életed minden napján, amelyet Isten ad neked a nap alatt, hiábavalóságod minden napján, mert ez a te részed az életben és a fáradtságban, amit a nap alatt vállalsz."
  },
  {
    "i": 17551,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 10,
    "t": "Amit kezed megtehet, azt teljes erőddel tedd, mert sem cselekedet, sem okoskodás, sem tudás, sem bölcsesség nincs a Seolban, ahová mégy."
  },
  {
    "i": 17552,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 11,
    "t": "Láttam még a nap alatt, hogy a verseny nem a gyorsaké, a harc nem a hősöké, a kenyér nem a bölcseké, a gazdagság nem az okosoké, és a kegy nem a tudósoké, hanem idő és véletlen történik mindenkivel."
  },
  {
    "i": 17553,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 12,
    "t": "Mert az ember nem ismeri az ő idejét. Mint a halak, amelyek a gonosz hálóba akadnak, mint a madarak, amelyek a csapdába esnek, úgy akadnak meg az emberek fiai a gonosz időben, amikor az váratlanul rájuk tör."
  },
  {
    "i": 17554,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 13,
    "t": "Ezt a bölcsességet is láttam a nap alatt, és nekem nagynak tűnt:"
  },
  {
    "i": 17555,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 14,
    "t": "Volt egy kis város, kevés lakóval. Egy nagy király jött ellene, körülvette, és nagy műveket épített ellene."
  },
  {
    "i": 17556,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 15,
    "t": "De találtak benne egy szegény, bölcs embert, aki bölcsességével megmentette a várost. És senki sem emlékezett arra a szegény emberre."
  },
  {
    "i": 17557,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 16,
    "t": "Akkor azt mondtam: A bölcsesség jobb az erőnél, de a szegény bölcsessége megvetett, és a szavaira senki sem hallgat."
  },
  {
    "i": 17558,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 17,
    "t": "Jobb a bölcsek nyugodt beszéde, mint a bolondok között uralkodó kiáltása."
  },
  {
    "i": 17559,
    "b": 20,
    "c": 2209,
    "r": 2209,
    "o": 18,
    "t": "Jobb a bölcsesség, mint a fegyverek, de egyetlen bűn sok jót tönkretesz."
  },
  {
    "i": 17560,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 1,
    "t": "A döglött légy megbüdösíti a kenetkészítő olaját, egy kevés bolondság többet számít, mint a bölcsesség és a dicsőség."
  },
  {
    "i": 17561,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 2,
    "t": "A bölcs szíve jó irányba vezeti, a bolond szíve pedig balra."
  },
  {
    "i": 17562,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 3,
    "t": "Még ha az úton is jár a bolond, akkor is hiányzik az esze, és mindenki azt mondja: „Bolond ez!”"
  },
  {
    "i": 17563,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 4,
    "t": "Ha a felettesed haragja rád támad, ne hagyd el a helyedet, mert a nyugalom nagy vétkeket elkerül."
  },
  {
    "i": 17564,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 5,
    "t": "Van egy baj, amit láttam a nap alatt, olyan, mint egy tévedés a hatalmas részéről:"
  },
  {
    "i": 17565,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 6,
    "t": "a bolondság a legmagasabb helyre kerül, a gazdagok pedig mélyen maradnak."
  },
  {
    "i": 17566,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 7,
    "t": "Láttam szolgákat lovon, és fejedelmeket gyalog járni, mint a szolgák."
  },
  {
    "i": 17567,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 8,
    "t": "Aki vermet ás, beleesik, és aki falat bont, azt megmarja a kígyó."
  },
  {
    "i": 17568,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 9,
    "t": "Aki köveket fejt, megsérül velük, és aki fát hasogat, veszélybe kerül."
  },
  {
    "i": 17569,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 10,
    "t": "Ha a vas tompa, és nem élezi meg valaki a pengéjét, akkor nagyobb erőt kell kifejtenie; de a bölcsesség hasznos a sikerhez."
  },
  {
    "i": 17570,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 11,
    "t": "Ha a kígyó a megbűvölés előtt mar meg, akkor a bűvölőnek nincs haszna."
  },
  {
    "i": 17571,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 12,
    "t": "A bölcsnek a szavai kedvesek, a bolondnak pedig az ajkai vesztét okozzák:"
  },
  {
    "i": 17572,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 13,
    "t": "a beszéde eleje bolondság, és a vége gonosz oktalanság."
  },
  {
    "i": 17573,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 14,
    "t": "A bolond sok beszédű, pedig az ember nem tudja, mi lesz, és mi lesz utána, ki mondja meg neki?"
  },
  {
    "i": 17574,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 15,
    "t": "A bolond fáradtsága kimeríti őt, mert még a városba sem tud elmenni."
  },
  {
    "i": 17575,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 16,
    "t": "Jaj neked, ország, amelynek királya gyermek, és amelynek fejedelmei már reggel esznek!"
  },
  {
    "i": 17576,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 17,
    "t": "Boldog az az ország, amelynek királya nemes származású, és amelynek fejedelmei megfelelő időben esznek, hogy megerősödjenek, és ne lakmározzanak!"
  },
  {
    "i": 17577,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 18,
    "t": "A restség miatt a gerenda megsüllyed, a lanyhaság miatt pedig ázik a ház."
  },
  {
    "i": 17578,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 19,
    "t": "A mulatság kedvéért lakomát készítenek, a bor megvidámítja az életet, és a pénz mindenre felelet."
  },
  {
    "i": 17579,
    "b": 20,
    "c": 2210,
    "r": 2210,
    "o": 20,
    "t": "Ne átkozd a királyt, még gondolatban sem, és ne átkozd a gazdagot a hálószobádban sem, mert az ég madara elviszi a hangot, és a szárnyas elmondja a beszédet."
  },
  {
    "i": 17580,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 1,
    "t": "Bocsásd vizedre a te kenyeredet, mert sok nap múlva megtalálod azt!"
  },
  {
    "i": 17581,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 2,
    "t": "Adj részt hetednek is, sőt nyolcadnak is; mert nem tudhatod, mi gonosz támad a földön!"
  },
  {
    "i": 17582,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 3,
    "t": "Ha megtelnek a felhők esővel, kiöntik azt a földre; és ha a fa délre dől, vagy északra, amely helyre esik a fa, ott marad."
  },
  {
    "i": 17583,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 4,
    "t": "Aki a szelet nézi, nem vet az; és aki a felhőket figyeli, nem arat."
  },
  {
    "i": 17584,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 5,
    "t": "Amiképen nem tudod, melyik úton jár a szél, és mi módon formálódnak a csontok az állapotos asszony méhében: úgy nem ismered az Istennek munkáját sem, aki mindent munkál."
  },
  {
    "i": 17585,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 6,
    "t": "Reggel vesd el a te magodat, és estére se pihentesd a kezedet; mert nem tudod, melyik jõ jobban, ez-é vagy amaz, vagy ha mind a kettő jó egyaránt."
  },
  {
    "i": 17586,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 7,
    "t": "Édes a világosság, és jó a szemnek a napot nézni."
  },
  {
    "i": 17587,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 8,
    "t": "Ha sok esztendeig él is az ember, mindnyájokban örvendezzen; emlékezzék meg pedig a sötétség napjairól, mert sok lesz az; mindaz, a mi elkövetkezik, hiábavalóság."
  },
  {
    "i": 17588,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 9,
    "t": "Örülj ifjú a te ifjúságodban, és vidámítson meg téged a te szíved a te ifjúságod napjaiban; és járj a te szíved útain, és a te szemeid látásai szerint; de tudd meg, hogy mindezekért az Isten ítéletre von téged!"
  },
  {
    "i": 17589,
    "b": 20,
    "c": 2211,
    "r": 2211,
    "o": 10,
    "t": "Űzd el azért a te szívedből a szomorúságot, és távoztasd el a te testedből a gonoszt; mert az ifjúság és a serénység hiábavalóság."
  },
  {
    "i": 17590,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 1,
    "t": "Emlékezzél meg a te Teremtődről a te ifjúságod napjaiban, míg el nem jőnek a gonosz napok, és el nem érkeznek azok az esztendők, melyekről azt mondod: Nem gyönyörködöm bennük."
  },
  {
    "i": 17591,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 2,
    "t": "Míg meg nem sötétedik a nap és a világosság, a hold és a csillagok; és vissza nem térnek a felhők az eső után:"
  },
  {
    "i": 17592,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 3,
    "t": "A napon, melyen megremegnek a ház őrizői, és meghajolnak az erős férfiak, és szűkölködnek az őrlők, mivelhogy megkevesbedtek, és megsötétednek az ablakon kinézők;"
  },
  {
    "i": 17593,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 4,
    "t": "És bezárulnak az ajtók az utczára, mikor meghalkul az őrlésnek zúgása; és felkelnek a madár szavára, és elhalkulnak a daloknak leányai."
  },
  {
    "i": 17594,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 5,
    "t": "És félnek a magas helyektől, és rettentések vannak az úton; és kivirul a mandulafa, és nehézzé lesz a sáska, és semmivé lesz a kívánat; mert elmegy az ember az ő örök házába, és körüljárják az utczát a sírók."
  },
  {
    "i": 17595,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 6,
    "t": "Mielőtt elszakad az ezüst kötél, és megromlik az arany pohár, és eltörik a korsó a forrásnál, és leszakad a kerék a kútnál:"
  },
  {
    "i": 17596,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 7,
    "t": "És a por visszatér a földbe, amint volt; a lélek pedig megtér az Istenhez, aki adta azt."
  },
  {
    "i": 17597,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 8,
    "t": "Hiábavalóságok hiábavalósága, azt mondja a prédikátor; minden hiábavalóság!"
  },
  {
    "i": 17598,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 9,
    "t": "Azonfelül, hogy a prédikátor bölcs volt, még a népet is tanította bölcsességre, és megfontolta, kikutatta és összeállította sok példabeszédet."
  },
  {
    "i": 17599,
    "b": 20,
    "c": 2212,
    "r": 2212,
    "o": 10,
    "t": "Igyekezett a prédikátor gyönyörű beszédeket találni, és igazságos írásokat írni."
  }
]
