[
  {
    "i": 5900,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 8,
    "t": "At iyong uutusan ang mga saserdote na nagdadala ng kaban ng tipan, na iyong sasabihin, Pagka kayo'y dumating sa tabi ng tubig ng Jordan, ay tumigil kayo sa Jordan."
  },
  {
    "i": 5901,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 9,
    "t": "At sinabi ni Josue sa mga anak ni Israel, Magsilapit kayo at dinggin ninyo ang mga salita ng Panginoon ninyong Dios."
  },
  {
    "i": 5902,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 10,
    "t": "At sinabi ni Josue, Sa ganito ay inyong makikilala na ang buhay na Dios ay nasa gitna ninyo, at walang pagsalang kaniyang itataboy sa harap ninyo ang Cananeo, at ang Hetheo, at ang Heveo, at ang Pherezeo, at ang Gergeseo, at ang Amorrheo, at ang Jebuseo."
  },
  {
    "i": 5903,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 11,
    "t": "Narito, ang kaban ng tipan ng Panginoon ng buong lupa ay nagpapauna sa inyo sa Jordan."
  },
  {
    "i": 5904,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 12,
    "t": "Ngayon nga ay kumuha kayo ng labing dalawang lalake sa mga lipi ni Israel, na isang lalake sa bawa't lipi."
  },
  {
    "i": 5905,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 13,
    "t": "At mangyayari, na pagka ang mga talampakan ng mga paa ng mga saserdote na nagdadala ng kaban ng Panginoon, ng Panginoon ng buong lupa, ay titigil sa tubig ng Jordan, na ang tubig ng Jordan ay mahahawi, sa makatuwid baga'y ang tubig na bumababang mula sa itaas; at magiisang bunton."
  },
  {
    "i": 5906,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 14,
    "t": "At nangyari nang umalis ang bayan sa kanilang mga tolda, upang tumawid sa Jordan, ay nasa unahan ng bayan ang mga saserdote na nagdadala ng kaban ng tipan;"
  },
  {
    "i": 5907,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 15,
    "t": "At nang dumating sa Jordan ang mga may dala ng kaban, at ang mga paa ng mga saserdote na nagdadala ng kaban ay nabasa sa gilid ng tubig, (sapagka't inaapawan ng Jordan ang lahat niyang pangpang sa buong panahon ng pagaani,)"
  },
  {
    "i": 5908,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 16,
    "t": "Na ang tubig na bumababang mula sa itaas ay tumigil, at nagisang bunton na malayo sa kanila, sa Adam, na bayang nasa tabi ng Sarethan: at yaong nagsisibaba sa dagat ng Araba, na Dagat na Alat ay lubos na nahawi: at ang bayan ay tumawid sa tapat ng Jerico."
  },
  {
    "i": 5909,
    "b": 5,
    "c": 603,
    "r": 603,
    "o": 17,
    "t": "At ang mga saserdote na nagdadala ng kaban ng tipan ng Panginoon ay tumayong panatag sa tuyong lupa sa gitna ng Jordan; at ang buong Israel ay dumaan sa tuyong lupa, hanggang sa nakatawid na lubos sa Jordan ang buong bansa."
  },
  {
    "i": 5910,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 1,
    "t": "At nangyari nang nakatawid na lubos sa Jordan ang buong bansa, na ang Panginoon ay nagsalita kay Josue, na nagsasabi,"
  },
  {
    "i": 5911,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 2,
    "t": "Kumuha ka ng labing dalawang lalake sa bayan, na isa sa bawa't lipi,"
  },
  {
    "i": 5912,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 3,
    "t": "At iutos ninyo sa kanila, na sabihin, Kumuha kayo mula rito sa gitna ng Jordan, mula sa dakong tinatayuang matatag ng mga paa ng mga saserdote, ng labing dalawang bato, at dalhin ninyo, at ilapag ninyo sa tigilang dako, na inyong tutuluyan sa gabing ito."
  },
  {
    "i": 5913,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 4,
    "t": "Nang magkagayo'y tinawag ni Josue ang labing dalawang lalake, na kaniyang inihanda sa mga anak ni Israel, na isang lalake sa bawa't lipi."
  },
  {
    "i": 5914,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 5,
    "t": "At sinabi ni Josue sa kanila, Dumaan kayo sa harap ng kaban ng Panginoon ninyong Dios sa gitna ng Jordan, at pasanin ng bawa't isa sa inyo ang isang bato sa kaniyang balikat, ayon sa bilang ng mga lipi ng mga anak ni Israel;"
  },
  {
    "i": 5915,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 6,
    "t": "Upang ito'y maging pinaka tanda sa gitna ninyo, na pagka itinanong ng inyong mga anak sa panahong darating, na sasabihin, Anong kahulugan sa inyo ng mga batong ito?"
  },
  {
    "i": 5916,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 7,
    "t": "At inyo ngang sasabihin sa kanila, Sapagka't ang tubig ng Jordan ay nahawi sa harap ng kaban ng tipan ng Panginoon; nang magdaan yaon sa Jordan, ay nahawi ang tubig sa Jordan: at ang mga batong ito ay magiging pinaka alaala sa mga anak ni Israel magpakailan man."
  },
  {
    "i": 5917,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 8,
    "t": "At ginawang gayon ng mga anak ni Israel gaya ng iniutos ni Josue, at pumasan ng labing dalawang bato mula sa gitna ng Jordan, gaya ng sinalita ng Panginoon kay Josue, ayon sa bilang ng mga lipi ng mga anak ni Israel; at kanilang dinala sa dakong kanilang tutuluyan, at inilapag doon."
  },
  {
    "i": 5918,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 9,
    "t": "At si Josue ay nagpabunton ng labing dalawang bato sa gitna ng Jordan, sa dakong tinayuan ng mga saserdote na nagdadala ng kaban ng tipan: at nangandoon, hanggang sa araw na ito."
  },
  {
    "i": 5919,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 10,
    "t": "Sapagka't ang mga saserdote na nagdadala ng kaban ay tumayo sa gitna ng Jordan, hanggang sa natapos ang bawa't bagay na iniutos ng Panginoon kay Josue na salitain sa bayan, ayon sa buong iniutos ni Moises kay Josue: at ang bayan ay nagmadali at tumawid."
  },
  {
    "i": 5920,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 11,
    "t": "At nangyari nang nakatawid na lubos ang buong bayan, na ang kaban ng Panginoon ay itinawid at ang mga saserdote sa harap ng bayan."
  },
  {
    "i": 5921,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 12,
    "t": "At ang mga anak ni Ruben, at ang mga anak ni Gad, at ang kalahati ni Manases, ay dumaang may sandata sa harap ng mga anak ni Israel, gaya ng salita ni Moises sa kanila:"
  },
  {
    "i": 5922,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 13,
    "t": "May apat na pung libo na nasasakbatang handa sa pakikidigma ang dumaan sa harap ng Panginoon na patungo sa pakikibaka, sa mga kapatagan ng Jerico."
  },
  {
    "i": 5923,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 14,
    "t": "Nang araw na yaon ay pinadakila ng Panginoon si Josue sa paningin ng buong Israel; at sila'y natakot sa kaniya, gaya ng kanilang pagkatakot kay Moises, sa lahat ng mga araw ng kaniyang buhay."
  },
  {
    "i": 5924,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 15,
    "t": "At ang Panginoon ay nagsalita kay Josue, na sinasabi,"
  },
  {
    "i": 5925,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 16,
    "t": "Iutos mo sa mga saserdote na nagdadala ng kaban ng patotoo, na sila'y sumampa mula sa Jordan."
  },
  {
    "i": 5926,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 17,
    "t": "Nagutos nga si Josue sa mga saserdote, na sinasabi, Umahon kayo mula sa Jordan."
  },
  {
    "i": 5927,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 18,
    "t": "At nangyari, nang umahon mula sa gitna ng Jordan ang mga saserdote na nagdadala ng kaban ng tipan ng Panginoon, at nang matungtong sa tuyong lupa ang mga talampakan ng mga paa ng mga saserdote, na ang tubig ng Jordan ay nanauli sa kanilang dako, at umapaw sa pangpang na gaya ng dati."
  },
  {
    "i": 5928,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 19,
    "t": "At ang bayan ay umahon mula sa Jordan nang ikasangpung araw ng unang buwan, at humantong sa Gilgal, sa hangganang silanganan ng Jerico."
  },
  {
    "i": 5929,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 20,
    "t": "At yaong labing dalawang bato, na kanilang kinuha sa Jordan, ay ibinunton ni Josue sa Gilgal."
  },
  {
    "i": 5930,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 21,
    "t": "At siya'y nagsalita sa mga anak ni Israel, na sinasabi, Pagka itatanong ng inyong mga anak sa kanilang mga magulang sa panahong darating, na sasabihin, Anong kahulugan ng mga batong ito?"
  },
  {
    "i": 5931,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 22,
    "t": "Ay inyo ngang ipatatalastas sa mga anak ninyo, na sasabihin, Ang Israel ay tumawid sa Jordang ito sa tuyong lupa."
  },
  {
    "i": 5932,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 23,
    "t": "Sapagka't tinuyo ng Panginoon ninyong Dios ang tubig ng Jordan sa harap ninyo, hanggang sa kayo'y nakatawid, gaya ng ginawa ng Panginoon ninyong Dios sa Dagat na Mapula, na kaniyang tinuyo sa harap namin, hanggang sa kami ay nakatawid;"
  },
  {
    "i": 5933,
    "b": 5,
    "c": 604,
    "r": 604,
    "o": 24,
    "t": "Upang makilala ng lahat na mga bayan sa lupa ang kamay ng Panginoon, na makapangyarihan; upang sila'y matakot sa Panginoon ninyong Dios magpakailan man."
  },
  {
    "i": 5934,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 1,
    "t": "At nangyari, nang mabalitaan ng lahat ng mga hari ng mga Amorrheo na nasa dako roon ng Jordan sa dakong kalunuran, at ng lahat ng mga hari ng mga Cananeo, na nangasa tabi ng dagat, kung paanong tinuyo ng Panginoon ang tubig ng Jordan sa harap ng mga anak ni Israel, hanggang sa kami ay nangakatawid, na nanglumo ang kanilang puso, at sila'y nawalan ng loob dahil sa mga anak ni Israel."
  },
  {
    "i": 5935,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 2,
    "t": "Nang panahong yaon ay sinabi ng Panginoon kay Josue, Gumawa ka ng mga sundang na pinkiang bato at tuliin mo uli na ikalawa ang mga anak ni Israel."
  },
  {
    "i": 5936,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 3,
    "t": "At gumawa si Josue ng mga sundang na pinkiang bato, at tinuli ang mga anak ni Israel sa burol ng mga balat ng masama."
  },
  {
    "i": 5937,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 4,
    "t": "At ito ang dahil na itinuli ni Josue: ang buong bayan na lumabas mula sa Egipto, na mga lalake, lahat na lalaking pangdigma, ay namatay sa ilang sa daan, pagkatapos na sila'y makalabas na mula sa Egipto."
  },
  {
    "i": 5938,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 5,
    "t": "Sapagka't ang buong bayan na lumabas ay mga tuli; nguni't ang buong bayan na ipinanganak sa ilang sa daan pagkalabas sa Egipto, ay hindi tuli."
  },
  {
    "i": 5939,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 6,
    "t": "Sapagka't ang mga anak ni Israel ay lumakad na apat na pung taon sa ilang, hanggang sa ang buong bansa, sa makatuwid baga'y ang mga lalaking pangdigma na lumabas mula sa Egipto, ay nalipol, sapagka't hindi nila dininig ang tinig ng Panginoon: na siyang sinumpaan ng Panginoon na hindi niya ipakikita sa kanila ang lupain na isinumpa ng Panginoon sa kanilang mga magulang na ibibigay sa atin, na lupaing binubukalan ng gatas at pulot."
  },
  {
    "i": 5940,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 7,
    "t": "At ang kanilang mga anak na kaniyang ibinangong kahalili nila, ay pinagtuli ni Josue, sapagka't mga hindi tuli, sapagka't hindi nila tinuli sila sa daan."
  },
  {
    "i": 5941,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 8,
    "t": "At nangyari nang kanilang matuli ang buong bansa, na tumahan sila sa kanilang mga dako sa kampamento hanggang sa sila'y magsigaling."
  },
  {
    "i": 5942,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 9,
    "t": "At sinabi ng Panginoon kay Josue, Sa araw na ito ay inalis ko sa inyo ang pagdusta ng Egipto. Kaya't ang pangalan ng dakong yaon ay tinawag na Gilgal hanggang sa araw na ito."
  },
  {
    "i": 5943,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 10,
    "t": "At ang mga anak ni Israel ay humantong sa Gilgal; at kanilang ipinagdiwang ang paskua nang ikalabing apat na araw ng buwan sa kinahapunan sa mga kapatagan ng Jerico."
  },
  {
    "i": 5944,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 11,
    "t": "At sila'y kumain ng imbak na trigo ng lupain sa kinabukasan pagkatapos ng paskua, ng mga tinapay na walang lebadura, at ng sinangag na trigo, sa araw ding yaon."
  },
  {
    "i": 5945,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 12,
    "t": "At ang mana ay naglikat nang kinabukasan, pagkatapos na sila'y makakain ng imbak na trigo ng lupain; at hindi naman nagkaroon pa ng mana ang mga anak ni Israel; kundi sila'y kumain ng bunga ng lupain ng Canaan ng taong yaon."
  },
  {
    "i": 5946,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 13,
    "t": "At nangyari, nang si Josue ay malapit sa Jerico, na kaniyang itiningin ang kaniyang mga mata at tumingin, at, narito, nakatayo ang isang lalake sa tapat niya na may kaniyang tabak sa kaniyang kamay na bunot: at si Josue ay naparoon sa kaniya, at sinabi sa kaniya, Ikaw ba'y sa amin, o sa aming mga kaaway?"
  },
  {
    "i": 5947,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 14,
    "t": "At kaniyang sinabi, Hindi; kundi ako'y naparito ng parang prinsipe ng hukbo ng Panginoon. At si Josue ay nagpatirapa sa lupa at sumamba, at nagsabi sa kaniya, Anong sabi ng aking panginoon sa kaniyang lingkod?"
  },
  {
    "i": 5948,
    "b": 5,
    "c": 605,
    "r": 605,
    "o": 15,
    "t": "At sinabi ng prinsipe ng hukbo ng Panginoon kay Josue, Hubarin mo ang iyong panyapak sa iyong paa; sapagka't ang dakong iyong kinatatayuan ay banal. At ginawang gayon ni Josue."
  },
  {
    "i": 5949,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 1,
    "t": "Ang Jerico nga ay lubos na nakukubkob dahil sa mga anak ni Israel: walang nakalalabas, at walang nakapapasok."
  },
  {
    "i": 5950,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 2,
    "t": "At sinabi ng Panginoon kay Josue, Tingnan mo, aking ibinigay sa iyong kamay ang Jerico, at ang hari niyaon, at ang mga makapangyarihang lalaking matapang."
  },
  {
    "i": 5951,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 3,
    "t": "At iyong liligirin ang bayan, lahat ng mga lalaking pangdigma, na liligid na minsan sa bayan. Ganito mo gagawin na anim na araw."
  },
  {
    "i": 5952,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 4,
    "t": "At pitong saserdote sa unahan ng kaban ay magdadala ng pitong pakakak na mga sungay ng tupa: at sa ikapitong araw ay inyong liligiring makapito ang bayan, at ang mga saserdote ay hihipan ang mga pakakak."
  },
  {
    "i": 5953,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 5,
    "t": "At mangyayari, na pagka hinipan nila ng matagal ang sungay ng tupa, at pagka inyong narinig ang tunog ng pakakak, ay hihiyaw ng malakas ang buong bayan; at ang kuta ng bayan ay guguho, at ang bayan ay sasampa ang bawa't isa'y tapatan sa harap niya."
  },
  {
    "i": 5954,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 6,
    "t": "At tinawag ni Josue na anak ni Nun ang mga saserdote, at sinabi sa kanila, Buhatin ninyo ang kaban ng tipan, at magdala ang pitong saserdote ng pitong pakakak na mga sungay ng tupa sa unahan ng kaban ng Panginoon."
  },
  {
    "i": 5955,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 7,
    "t": "At kaniyang sinabi sa bayan, Magpauna kayo, at ligirin ninyo ang bayan, at papagpaunahin ninyo ang mga lalaking may sandata sa unahan ng kaban ng Panginoon."
  },
  {
    "i": 5956,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 8,
    "t": "At nangyari, na pagkapagsalita ni Josue sa bayan, ay nagpauna sa Panginoon ang pitong saserdote na may tangang pitong pakakak na mga sungay ng tupa, at humihip ng mga pakakak; at ang kaban ng tipan ng Panginoon ay sumusunod sa kanila."
  },
  {
    "i": 5957,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 9,
    "t": "At ang mga lalaking may sandata ay nagpauna sa mga saserdote na humihihip ng mga pakakak, at ang bantay likod ay sumusunod sa kaban, na ang mga saserdote ay humihip ng mga pakakak habang sila'y yumayaon."
  },
  {
    "i": 5958,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 10,
    "t": "At iniutos ni Josue sa bayan, na sinasabi, Huwag kayong hihiyaw, ni huwag ninyong iparirinig ang inyong tinig, ni huwag magbubuka ang inyong bibig ng anomang salita, hanggang sa araw na aking sabihing kayo'y humiyaw; kung magkagayo'y hihiyaw kayo."
  },
  {
    "i": 5959,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 11,
    "t": "Sa gayo'y kaniyang iniligid sa bayan ang kaban ng Panginoon, na lumigid na minsan: at sila'y nasok sa kampamento, at tumigil sa kampamento."
  },
  {
    "i": 5960,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 12,
    "t": "At si Josue ay bumangong maaga sa kinaumagahan, at binuhat ng mga saserdote ang kaban ng Panginoon."
  },
  {
    "i": 5961,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 13,
    "t": "At ang pitong saserdote na may tangang pitong pakakak na mga sungay ng tupa sa unahan ng kaban ng Panginoon ay yumaon na patuloy, at humihihip ng mga pakakak: at ang mga lalaking may sandata ay nagpauna sa kanila; at ang bantay likod ay sumusunod sa kaban ng Panginoon, na ang mga saserdote ay humihihip ng mga pakakak habang sila'y yumayaon."
  },
  {
    "i": 5962,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 14,
    "t": "At sa ikalawang araw ay kanilang niligid na minsan ang bayan, at nagsibalik sa kampamento: kanilang ginawang gayon na anim na araw."
  },
  {
    "i": 5963,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 15,
    "t": "At nangyari nang ikapitong araw, na sila'y bumangong maaga sa pagbubukang liwayway, at niligid ang bayan ng gayon ding paraan na makapito: nang araw lamang na yaon kanilang niligid ang bayan na makapito."
  },
  {
    "i": 5964,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 16,
    "t": "At nangyari, sa ikapito, nang humihip ng mga pakakak ang mga saserdote, ay sinabi ni Josue sa bayan, Humiyaw kayo; sapagka't ibinigay na ng Panginoon sa inyo ang bayan."
  },
  {
    "i": 5965,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 17,
    "t": "At ang bayan ay matatalaga sa Panginoon, yaon at ang lahat na tumatahan doon: si Rahab na patutot lamang ang mabubuhay, siya at ang lahat na kasama niya sa bahay, sapagka't kaniyang ikinubli ang mga sugo na ating sinugo."
  },
  {
    "i": 5966,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 18,
    "t": "At kayo, sa anomang paraan ay magsipagingat sa itinalagang bagay; baka pagka naitalaga na sa inyo ay kumuha kayo sa itinalagang bagay; sa gayo'y inyong ipasusumpa ang kampamento ng Israel, at inyong babagabagin."
  },
  {
    "i": 5967,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 19,
    "t": "Nguni't lahat na pilak, at ginto, at mga sisidlang tanso at bakal, ay banal sa Panginoon: pawang ipapasok sa silid ng kayamanan ng Panginoon."
  },
  {
    "i": 5968,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 20,
    "t": "Sa gayo'y humiyaw ang bayan, at ang mga saserdote ay humihip ng mga pakakak: at nangyari nang marinig ng bayan ang tunog ng pakakak na ang bayan ay humiyaw ng malakas, at ang kuta ay gumuho, na ano pa't ang bayan ay sumampang nasok sa siyudad, na bawa't isa'y matuwid na nagpatuloy, at kanilang sinakop ang bayan."
  },
  {
    "i": 5969,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 21,
    "t": "At kanilang lubos na nilipol ng talim ng tabak ang lahat na nasa bayan, ang lalake at gayon din ang babae, ang binata at gayon din ang matanda, at ang baka, at ang tupa, at ang asno."
  },
  {
    "i": 5970,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 22,
    "t": "At sinabi ni Josue sa dalawang lalaking tumiktik sa lupain, Pumasok kayo sa bahay ng patutot, at ilabas ninyo roon ang babae, at ang lahat niyang tinatangkilik, na gaya ng inyong isinumpa sa kaniya."
  },
  {
    "i": 5971,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 23,
    "t": "At ang mga binata na mga tiktik ay pumasok, at inilabas si Rahab, at ang kaniyang ama, at ang kaniyang ina, at ang kaniyang mga kapatid, at lahat ng kaniyang tinatangkilik; lahat niyang kamaganakan naman ay kanilang inilabas; at kanilang inilagay sila sa labas ng kampamento ng Israel."
  },
  {
    "i": 5972,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 24,
    "t": "At kanilang sinunog ng apoy ang bayan, at lahat na nandoon: ang pilak lamang, at ang ginto, at ang mga sisidlang tanso at bakal, ang kanilang ipinasok sa silid ng kayamanan ng bahay ng Panginoon."
  },
  {
    "i": 5973,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 25,
    "t": "Nguni't si Rahab na patutot at ang sangbahayan ng kaniyang ama, at ang lahat niyang tinatangkilik, ay iniligtas na buhay ni Josue; at siya'y tumahan sa gitna ng Israel, hanggang sa araw na ito; sapagka't kaniyang ikinubli ang mga sugo na sinugo ni Josue upang tumiktik sa Jerico."
  },
  {
    "i": 5974,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 26,
    "t": "At binilinan sila ni Josue sa pamamagitan ng sumpa nang panahong yaon, na sinasabi, Sumpain ang lalake sa harap ng Panginoon, na magbangon at magtayo nitong bayan ng Jerico; kaniyang inilagay ang tatagang-baon niyaon sa kamatayan ng kaniyang panganay, at kaniyang itatayo ang mga pintuang-bayan niyaon sa kamatayan ng kaniyang bunso."
  },
  {
    "i": 5975,
    "b": 5,
    "c": 606,
    "r": 606,
    "o": 27,
    "t": "Sa gayo'y ang Panginoon ay sumama kay Josue; at ang kaniyang kabantugan ay lumaganap sa buong lupain."
  },
  {
    "i": 5976,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 1,
    "t": "Nguni't ang mga anak ni Israel ay nakagawa ng pagsalangsang sa itinalagang bagay: sapagka't si Achan na anak ni Carmi, na anak ni Zabdi, na anak ni Zera, sa lipi ni Juda; ay kumuha sa itinalagang bagay, at ang galit ng Panginoon ay nagningas laban sa mga anak ni Israel."
  },
  {
    "i": 5977,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 2,
    "t": "At mula sa Jerico ay nagsugo si Josue ng mga lalake sa Hai na nasa siping ng Beth-aven, sa dakong silanganan ng Beth-el, at nagsalita sa kanila, na nagsasabi, Sumampa kayo at tiktikan ninyo ang lupain. At ang mga lalake ay yumaon at tiniktikan ang Hai."
  },
  {
    "i": 5978,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 3,
    "t": "At sila'y nagsibalik kay Josue, at sinabi sa kaniya, Huwag sumampa ang buong bayan, kundi sumampa lamang ang dalawa o tatlong libong lalake at sugatan ang Hai; huwag mong pagurin ang buong bayan doon; sapagka't sila'y kakaunti."
  },
  {
    "i": 5979,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 4,
    "t": "Sa gayo'y sumampa roon sa bayan ay may tatlong libong lalake: at sila'y tumakas sa harap ng mga lalake sa Hai."
  },
  {
    "i": 5980,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 5,
    "t": "At ang mga lalake sa Hai ay sumakit sa kanila ng may tatlong pu't anim na lalake; at hinabol nila sila mula sa harap ng pintuang-bayan hanggang sa Sebarim, at sinaktan sila sa babaan: at ang mga puso ng mga tao ay nanglumo, at naging parang tubig."
  },
  {
    "i": 5981,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 6,
    "t": "At hinapak ni Josue ang kaniyang mga suot, at nagpatirapa sa lupa sa harap ng kaban ng Panginoon hanggang sa kinahapunan, siya at ang mga matanda ng Israel; at sila'y nagsipagbuhos ng alabok sa kanilang ulo."
  },
  {
    "i": 5982,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 7,
    "t": "At sinabi ni Josue, Ay, Oh Panginoong Dios, bakit mo pinatawid ang bayang ito sa Jordan, upang ibigay kami sa kamay ng mga Amorrheo, na ipalipol kami? nakatigil sana kaming masaya at nakatahan sa dakong yaon ng Jordan!"
  },
  {
    "i": 5983,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 8,
    "t": "Oh Panginoon, anong aking sasabihin pagkatapos na ang mga anak ng Israel ay makatalikod sa harap ng kanilang mga kaaway!"
  },
  {
    "i": 5984,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 9,
    "t": "Sapagka't mababalitaan ng mga Cananeo at ng lahat na nananahan sa lupain, at kami ay kukubkubin at ihihiwalay ang aming pangalan sa lupa: at ano ang iyong gagawin sa iyong dakilang pangalan?"
  },
  {
    "i": 5985,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 10,
    "t": "At sinabi ng Panginoon kay Josue, Bumangon ka; bakit ka nagpatirapa ng ganito?"
  },
  {
    "i": 5986,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 11,
    "t": "Ang Israel ay nagkasala; oo, kanilang sinalangsang din ang aking tipan na aking iniutos sa kanila; oo, sila'y kumuha rin sa itinalagang bagay, at nagnakaw rin, at nagbulaan din; at sila'y naglagay rin sa kanilang sariling daladalahan."
  },
  {
    "i": 5987,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 12,
    "t": "Kaya't ang mga anak ni Israel ay hindi makatatayo sa harap ng kanilang mga kaaway; sila'y tumalikod sa harap ng kanilang mga kaaway, sapagka't sila'y naging sinumpa: ako'y hindi na sasa inyo pa, maliban sa inyong sirain ang itinalagang bagay sa gitna ninyo."
  },
  {
    "i": 5988,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 13,
    "t": "Bumangon ka, papagbanalin mo ang bayan, at sabihin mo, Mangagpakabanal kayo sa kinabukasan: sapagka't ganito ang sabi ng Panginoon, ng Dios ng Israel, May itinalagang bagay sa gitna mo, Oh Israel: ikaw ay hindi makatatayo sa harap ng iyong mga kaaway, hanggang sa inyong alisin ang itinalagang bagay sa gitna ninyo."
  },
  {
    "i": 5989,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 14,
    "t": "Sa kinaumagahan nga ay lalapit kayo ayon sa inyong mga lipi: at mangyayari, na ang lipi na pipiliin ng Panginoon ay lalapit ayon sa mga angkan: at ang angkan na pipiliin ng Panginoon ay lalapit ayon sa mga sangbahayan; at ang sangbahayan na pipiliin ng Panginoon ay lalapit bawa't lalake."
  },
  {
    "i": 5990,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 15,
    "t": "At mangyayari, na ang makunan ng itinalagang bagay ay susunugin sa apoy, siya at ang lahat niyang tinatangkilik: sapagka't kaniyang sinalangsang ang tipan ng Panginoon, at sapagka't siya'y gumawa ng kaululan sa Israel."
  },
  {
    "i": 5991,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 16,
    "t": "Sa gayo'y bumangong maaga si Josue sa kinaumagahan, at inilapit ang Israel ayon sa kanilang mga lipi: at ang lipi ni Juda ay napili:"
  },
  {
    "i": 5992,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 17,
    "t": "At kaniyang inilapit ang angkan ni Juda; at napili ang angkan ng mga Zeraita: at kaniyang inilapit ang angkan ng mga Zeraita na bawa't lalake; at si Zabdi ay napili:"
  },
  {
    "i": 5993,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 18,
    "t": "At kaniyang inilapit ang kaniyang sangbahayan bawa't lalake: at si Achan, na anak ni Carmi, na anak ni Zabdi, na anak ni Zera, sa lipi ni Juda, ay napili."
  },
  {
    "i": 5994,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 19,
    "t": "At sinabi ni Josue kay Achan, Anak ko, isinasamo ko sa iyo, na iyong luwalhatiin ang Panginoon, ang Dios ng Israel, at magpahayag ka sa kaniya; at ipahayag mo sa akin ngayon kung ano ang iyong ginawa; huwag kang maglihim sa akin."
  },
  {
    "i": 5995,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 20,
    "t": "At sumagot si Achan kay Josue, at sinabi, Sa katotohanan ay nagkasala ako laban sa Panginoon, sa Dios ng Israel, at ganito't ganito ang aking ginawa:"
  },
  {
    "i": 5996,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 21,
    "t": "Nang aking makita sa samsam ang mainam na balabal na yaring Babilonia, at ang dalawang daang siklong pilak, at ang isang dila na ginto, na limang pung siklo ang timbang, ay akin ngang inimbot, at aking kinuha; at, narito, nangakukubli sa lupa sa gitna ng aking tolda, at ang pilak ay nasa ilalim niyaon."
  },
  {
    "i": 5997,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 22,
    "t": "Sa gayo'y nagsugo si Josue ng mga sugo at kanilang tinakbo ang tolda; at, narito, nakakubli sa kaniyang tolda, at ang pilak ay nasa ilalim niyaon."
  },
  {
    "i": 5998,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 23,
    "t": "At kanilang kinuha sa gitna ng tolda, at dinala kay Josue, at sa lahat ng mga anak ni Israel; at kanilang inilapag sa harap ng Panginoon."
  },
  {
    "i": 5999,
    "b": 5,
    "c": 607,
    "r": 607,
    "o": 24,
    "t": "At kinuha ni Josue, at ng buong Israel na kasama niya, si Achan na anak ni Zera at ang pilak, at ang balabal, at ang dila na ginto, at ang kaniyang mga anak na lalake at babae, at ang kaniyang mga baka, at ang kaniyang mga asno, at ang kaniyang mga tupa, at ang kaniyang tolda, at ang lahat niyang tinatangkilik: at kanilang isinampa sa libis ng Achor."
  }
]
