[
  {
    "i": 22100,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 7,
    "t": "És látám, hogy eljutott a koshoz, és haraggal rátámadt, és megverte a kost, és letörte mindkét szarvát, és nem volt erő a kosban, hogy ellene álljon; és a földre veté, és megtapodá azt; és nem vala senki, a ki megszabadította volna a kost az ő kezéből."
  },
  {
    "i": 22101,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 8,
    "t": "A kecskebak pedig igen fölmagasztalta magát; és mikor elhatalmasodott, letörött a nagy szarv, és helyébe négy tekintélyes szarv nőtt az égnek négy szele felé."
  },
  {
    "i": 22102,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 9,
    "t": "És azok közül egyből egy kis szarv támadt, és igen megnövekedék dél felé és napkelet felé és a kívánatos föld felé."
  },
  {
    "i": 22103,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 10,
    "t": "És felnövekedék az ég seregéig, és némelyeket a seregből és a csillagokból a földre ejté, és megtapodá azokat."
  },
  {
    "i": 22104,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 11,
    "t": "Mind az Úr seregének fejedelméig növekedék, és elvette tőle a mindennapi áldozatot, és elpusztítá az ő szentségének helyét."
  },
  {
    "i": 22105,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 12,
    "t": "És sereg adatott a mindennapi áldozattal együtt a bűn miatt; és földre veté az igazságot, és cselekedék és szerencsésen haladt."
  },
  {
    "i": 22106,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 13,
    "t": "Hallám pedig egy szentet szólni, és monda egy másik szent annak, a ki szólt: Meddig tart e látomás a mindennapi áldozatról, és a pusztító bűnről, hogy a szentség és a sereg megtapodtatik?"
  },
  {
    "i": 22107,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 14,
    "t": "És monda nékem: Kétezer és háromszáz estvéig és reggelig; azután megszabadul a szentség."
  },
  {
    "i": 22108,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 15,
    "t": "És lőn, mikor én, Dániel, láttam e látomást, és értelmet keresék, ímé, megálla előttem, mint valami férfiúnak ábrázata."
  },
  {
    "i": 22109,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 16,
    "t": "És hallék emberi szózatot az Ulai felől, mely kiálta és monda: Gábriel, értesd meg ezzel a látást!"
  },
  {
    "i": 22110,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 17,
    "t": "És jöve hozzám, a hol állottam, és mikor oda jutott, megrettenék, és arczczal a földre esém; és monda nékem: Értsd meg, embernek fia, mert az utolsó időre való e látomás!"
  },
  {
    "i": 22111,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 18,
    "t": "És mikor velem szólt, én kábultan arczczal a földre esém; de illetett engem, és helyemre állított engem."
  },
  {
    "i": 22112,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 19,
    "t": "És monda: Ímé, én megmondom néked, mi lészen a haragnak végső idején, mert a vég ideje el van rendelve."
  },
  {
    "i": 22113,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 20,
    "t": "A kos, melyet láttál, a melynek két szarva vala, a médek és persák királyai."
  },
  {
    "i": 22114,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 21,
    "t": "A szőrös kecskebak pedig a görögök királya, és a nagy szarv, mely a szemei között vala, az az első király."
  },
  {
    "i": 22115,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 22,
    "t": "Hogy pedig az letörött és helyébe négy támadt, négy országnak kell támadni e nemzetből, de nem az ő erejével."
  },
  {
    "i": 22116,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 23,
    "t": "És az ő királyságuk végén, mikor a bűnösök teljességre jutnak, támad egy kemény orczájú király, a ki értheti a titkos dolgokat."
  },
  {
    "i": 22117,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 24,
    "t": "És megerősödik az ő ereje, de nem a maga ereje által, és csodálatosképen pusztít, és szerencsésen halad, és cselekszik; és elpusztítja az erőseket és a szenteknek népét."
  },
  {
    "i": 22118,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 25,
    "t": "És az ő esze szerint szerencsés lesz a csalárdság az ő kezében, és szívében fölmagasztalja magát, és hirtelen elpusztít sokakat; és a fejedelmek fejedelme ellen támad, de kéz nélkül rontatik meg."
  },
  {
    "i": 22119,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 26,
    "t": "A látomás pedig az estvékről és reggelekről, a mely megmondatott, igaz; te azért zárd be a látomást, mert sok időre való az."
  },
  {
    "i": 22120,
    "b": 26,
    "c": 2808,
    "r": 2808,
    "o": 27,
    "t": "És én, Dániel, elgyengültem, és beteg valék napokig; azután fölkelék, és a király dolgát végezém. És álmélkodám a látáson, és senki sem értette."
  },
  {
    "i": 22121,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 1,
    "t": "Dáriusnak, a Médiabeliek nemzetségéből való Artaxerxes fiának első esztendejében, a ki a Káldeusok országának királyságában uralkodott,"
  },
  {
    "i": 22122,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 2,
    "t": "Az ő királyságának első esztendejében, én, Dániel, megértettem a könyvekből a számot, a mely felől szóla az Úr Jeremiás prófétának, hogy hetven esztendőnek kell eltelni Jeruzsálem romlásán."
  },
  {
    "i": 22123,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 3,
    "t": "És orczámat az Úrhoz, Istenhez emelém, hogy keressem őt imádsággal és könyörgésekkel, bőjtöléssel, zsákruhában és hamuban."
  },
  {
    "i": 22124,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 4,
    "t": "És imádkozám az Úrhoz, az én Istenemhez, és vallást tevék, és mondám: Óh Uram! nagy és rettenetes Isten, a ki megtartod a szövetséget és a kegyességet azoknak, a kik téged szeretnek, és a te parancsaidat megőrzik!"
  },
  {
    "i": 22125,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 5,
    "t": "Vétkeztünk, hamisan cselekedtünk, gonoszságot cselekedtünk, és pártot ütöttünk, és eltávoztunk a te parancsaidtól és a te ítéleteidtől."
  },
  {
    "i": 22126,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 6,
    "t": "És nem hallgattunk a te szolgáidra, a prófétákra, a kik a te nevedben szólottak királyainknak, fejedelmeinknek és atyáinknak és az ország minden népének."
  },
  {
    "i": 22127,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 7,
    "t": "Tiéd, Uram, az igazság, mienk pedig az arczszégyenlés, mint e mai napon: a Júda férfiain, Jeruzsálem lakosain és az egész Izráelen, mind a közel valókon, mind a távol valókon, mind az országokban, a melyekbe kivetetted őket, az ő vétkeikért, a melyekkel vétkeztek ellened."
  },
  {
    "i": 22128,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 8,
    "t": "Uram! mienk az arczszégyenlés: a mi királyainké, fejedelmeinké és atyáinké, mert vétkeztünk ellened."
  },
  {
    "i": 22129,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 9,
    "t": "Az Úrnál, a mi Istenünknél van a könyörületesség és a bocsánat, mert pártot ütöttünk ellene,"
  },
  {
    "i": 22130,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 10,
    "t": "És nem hallgattunk az Úrnak, a mi Istenünknek szavára, hogy járjunk az ő törvényeiben, a melyeket eleinkbe adott az ő szolgái, a próféták által."
  },
  {
    "i": 22131,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 11,
    "t": "És az egész Izráel megszegte a te törvényedet, és elhajlott, hogy ne hallgasson a te szavadra; ezért ömlött reánk az átok és az eskü, a mely meg van írva Mózesnek, Isten szolgájának törvényében; mert vétkeztünk ellene."
  },
  {
    "i": 22132,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 12,
    "t": "És megerősítette az ő beszédét, a melyet szólott reánk és a mi bíráinkra, a kik ítéltek bennünket, hogy hoz ránk nagy nyomorúságot, a melyhez hasonló nem történt az egész ég alatt, a mint Jeruzsálemben történt."
  },
  {
    "i": 22133,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 13,
    "t": "A mint meg van írva Mózes törvényében, mind az a nyomorúság eljött reánk; és nem esedeztünk az Úrnak, a mi Istenünknek orczája előtt, hogy megtérjünk a mi álnokságainkból, és gondunk legyen a te igazságodra."
  },
  {
    "i": 22134,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 14,
    "t": "Vigyázott azért az Úr e nyomorúságra, és elhozta azt reánk; mert igaz az Úr, a mi Istenünk minden cselekedeteiben, a melyeket cselekszik; mert nem hallgattunk az ő szavára."
  },
  {
    "i": 22135,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 15,
    "t": "Most azért, Urunk, Istenünk, a ki kihoztad a te népedet Égyiptom földéből erős kézzel, és szereztél magadnak nevet, a mint e mai napon is van: vétkeztünk, gonoszságot cselekedtünk!"
  },
  {
    "i": 22136,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 16,
    "t": "Uram! a te minden igazságod szerint forduljon el a te haragod és a te búsulásod a te városodról, Jeruzsálemről, a te szent hegyedről; mert a mi vétkeinkért és a mi atyáink álnokságaiért Jeruzsálem és a te néped gyalázatára van mindazoknak, a kik körültünk vannak."
  },
  {
    "i": 22137,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 17,
    "t": "Most azért hallgasd meg, óh mi Istenünk! a te szolgádnak könyörgését és az ő imádságait, és világosítsd meg a te orczádat a te elpusztult szent helyeden, az Úrért!"
  },
  {
    "i": 22138,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 18,
    "t": "Hajtsd ide, én Istenem! a te füledet, és hallgass meg! Nyisd meg a te szemeidet, és lásd meg a mi pusztulásainkat és a várost, a mely a te nevedről neveztetik; mert nem a mi igazságainkért bocsátjuk elődbe a mi könyörgéseinket, hanem a te nagy irgalmasságodért."
  },
  {
    "i": 22139,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 19,
    "t": "Uram! hallgasd meg! Uram! bocsásd meg! Uram! figyelmezz, és cselekedd meg! Ne késlekedjél a te magad kedvéért, én Istenem! mert a te nevedről neveztetik a te városod és a te néped!"
  },
  {
    "i": 22140,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 20,
    "t": "És mikor még szólottam és imádkozám, és vallást tevék az én bűneimről, és az én népemnek, Izráelnek bűneiről, és előbocsátám az én könyörgésemet az Úrnak, az én Istenemnek orczája elé az én Istenemnek szent hegyéért;"
  },
  {
    "i": 22141,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 21,
    "t": "Mikor még szólottam az imádságban, az a Gábriel férfiú, a kit én látám a látásban eleinte, sebesen repülve illetett engem az estvéli áldozat idején."
  },
  {
    "i": 22142,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 22,
    "t": "És megértvén, szóla velem, és monda: Dániel, most jöttem ki, hogy megtanítsalak az értelemre."
  },
  {
    "i": 22143,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 23,
    "t": "Imádságod kezdetén kijött a szó, és én azért jöttem, hogy megjelentsem néked, mert te igen kedves vagy; értsd meg azért a szót, és vedd eszedbe a látást!"
  },
  {
    "i": 22144,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 24,
    "t": "Hetven hét szabatott a te népedre és a te szent városodra, hogy vége legyen a gonoszságnak, és beteljék a bűn, és elvégeztessék a hamisság, és elhozattassék az örökkévaló igazság, és bepecsételtessék a látomás és a próféta, és felkenettessék a szentek szentje."
  },
  {
    "i": 22145,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 25,
    "t": "Tudd meg azért és vedd eszedbe: A Jeruzsálem újraépíttetése felől való szózat kiindulásától a Messiás fejedelmig hét hét és hatvan két hét van; újraépíttetnek az utczák és a kőfalak, még pedig szorongattatás idejében."
  },
  {
    "i": 22146,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 26,
    "t": "És a hatvan kettő hét után megölettetik a Messiás, és senkije sem lesz; és a város és a szenthely elpusztíttatik a jövő fejedelem népe által, és vége lesz, mint az árvíznek, és a végsőig háború lesz; el van végezve a pusztulás."
  },
  {
    "i": 22147,
    "b": 26,
    "c": 2809,
    "r": 2809,
    "o": 27,
    "t": "És megerősíti a szövetséget sokakkal egy héten át; és a hét közepén megszünteti a véres áldozatot és az ételáldozatot, és az undokság szárnyán pusztító lészen, a míg a végső elhatározás ki nem ömlik a pusztítóra."
  },
  {
    "i": 22148,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 1,
    "t": "Cyrus persa király uralkodásának harmadik esztendejében egy beszéd jelentetett ki Dánielnek, a kinek neve Baltazár vala, igaz beszéd; és nagy hadakozás; és eszébe vette a beszédet, és megértette a látást."
  },
  {
    "i": 22149,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 2,
    "t": "Azokban a napokban én, Dániel, gyászolék három héten át."
  },
  {
    "i": 22150,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 3,
    "t": "Kívánatos étket nem ettem; hús és bor nem ment a számba; és nem kentem meg magamat, míg a három hét el nem telt."
  },
  {
    "i": 22151,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 4,
    "t": "Azon első hónapnak huszonnegyedik napján pedig, a mikor én a nagy folyóvíznek, azaz a Hidekelnek partján valék,"
  },
  {
    "i": 22152,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 5,
    "t": "Felemelém az én szemeimet, és látám, hogy ímé egy férfiú vala gyolcsba öltözve, és dereka ufázi aranynyal övezve."
  },
  {
    "i": 22153,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 6,
    "t": "És teste olyan mint a krizólit, és orczája mint a villámlás ábrázata, és szemei mint az égető fáklyák, és karjai és lábai olyanok mint a fényes érclátszat, és az ő beszédeinek hangja mint a sokaság zúgása."
  },
  {
    "i": 22154,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 7,
    "t": "És én, Dániel egyedül látám e látást, a férfiak pedig, a kik velem valának, nem láták a látást; mindazáltal nagy rettenés esék reájok, és elfutának, hogy elrejtőzzenek."
  },
  {
    "i": 22155,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 8,
    "t": "Én pedig egyedül maradék, és látám ezt a nagy látást, és nem marada bennem erő, és az én ábrázatom elváltozék gyászosra, és erőm elhágyott engem."
  },
  {
    "i": 22156,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 9,
    "t": "És hallám az ő beszédinek hangját, és mikor az ő beszédeinek hangját hallám, kábultan arczczal a földre esém."
  },
  {
    "i": 22157,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 10,
    "t": "És ímé egy kéz illetett engem, és megrémített engem térdeimen és kezeim tenyerein."
  },
  {
    "i": 22158,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 11,
    "t": "És monda nékem: Dániel, te igen kedves férfiú, értsd meg e beszédeket, a melyeket én szólok néked, és állj helyedre; mert most küldettem te hozzád. És a mikor szóla hozzám e beszéddel, felállék remegve."
  },
  {
    "i": 22159,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 12,
    "t": "És monda nékem: Ne félj Dániel, mert az első naptól fogva, hogy szívedet adtad a megértésre, és hogy sanyargasd magad a te Istened előtt, meghallgattattak a te beszédeid, és én a te beszédeid miatt jöttem."
  },
  {
    "i": 22160,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 13,
    "t": "De a persa birodalom fejedelme ellenem állott huszonegy napig; de ímé Mihály, egyike az előkelő fejedelmeknek, eljött, hogy segítsen nékem; én pedig ott maradék a persa királyoknál."
  },
  {
    "i": 22161,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 14,
    "t": "És eljöttem, hogy megértesselek veled, mi fog történni a te népeddel az utolsó napokban; mert a látomás azokra a napokra való."
  },
  {
    "i": 22162,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 15,
    "t": "Mikor velem szólott e beszédekkel, orczámat a földre ejtém, és néma valék."
  },
  {
    "i": 22163,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 16,
    "t": "És ímé egy az ember fiához hasonló valaki illeté az én ajakaimat, és megnyitám az én számat, és szólék, és mondám annak, a ki előttem álla: Én Uram! e látás miatt reám jöttek fájdalmaim, és semmi erőm sincsen."
  },
  {
    "i": 22164,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 17,
    "t": "És mi módon szólhatna a te szolgád az én Urammal, mikor immár bennem erő sem maradt, és lehellet sem maradt bennem?"
  },
  {
    "i": 22165,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 18,
    "t": "És ismét megilletett engem az emberi ábrázathoz hasonló, és megerősített engem."
  },
  {
    "i": 22166,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 19,
    "t": "És monda: Ne félj, te igen kedves férfiú! békesség néked! légy erős, bizony légy erős! És a mikor velem szólt, megerősödék bennem az erő, és mondám: Szólj, én Uram! mert megerősítettél engem."
  },
  {
    "i": 22167,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 20,
    "t": "És monda: Tudod-é miért jöttem hozzád? Most pedig visszatérek, hogy harczoljak a persa fejedelem ellen; és mikor én kimegyek, ímé a görög fejedelem jő el."
  },
  {
    "i": 22168,
    "b": 26,
    "c": 2810,
    "r": 2810,
    "o": 21,
    "t": "Mindazáltal megjelentem néked, mi van feljegyezve az igazság könyvében, és senki sincs, a ki én velem tartana ezek ellen, hanem csak Mihály, a ti fejedelmetek."
  },
  {
    "i": 22169,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 1,
    "t": "És én az első esztendőben Dárius médiabeli mellett állottam, hogy őt megerősítsem és oltalmazzam."
  },
  {
    "i": 22170,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 2,
    "t": "Most pedig megjelentem néked az igazságot. Ímé, még három király támad Persiában, és a negyedik mindnyájoknál gazdagabb lesz; és mikor az ő gazdagsága által megerősödik, mindent felindít a görög birodalom ellen."
  },
  {
    "i": 22171,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 3,
    "t": "Azután támad egy erős király, a ki nagy birodalmon uralkodik, és az ő akarata szerint cselekszik."
  },
  {
    "i": 22172,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 4,
    "t": "De mikor megerősödik, elszakad az ő birodalma, és szétosztatik az égnek négy tája felé; de nem az ő magzatainak, sem nem az ő hatalma szerint, a melylyel uralkodott; mert kitépetik az ő birodalma, és jut a másoknak rajtok kívül."
  },
  {
    "i": 22173,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 5,
    "t": "És megerősödik a déli király, és az ő fejedelmei közül egy, és felülmúlja őt, és uralkodik; nagy birodalma lesz az ő uralma."
  },
  {
    "i": 22174,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 6,
    "t": "És esztendők múlván szövetséget kötnek; és a déli király leánya elmegy az északi királyhoz, hogy egyenes alkut kössenek; de nem tartja meg a kar erejét, és az ő magva sem áll meg, hanem odaadatik ő, és a kik behozták őt, és az ő fia, és a ki őt abban az időben megerősítette."
  },
  {
    "i": 22175,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 7,
    "t": "És az ő gyökereinek vesszőjéből támad egy az ő helyén, és jő a sereg ellen, és behatol az északi király erősségébe, és azokon cselekszik, és hatalmat vesz."
  },
  {
    "i": 22176,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 8,
    "t": "Sőt az ő isteneiket is, a képekkel és a drága ezüst edényekkel és arany edényekkel együtt fogja elvinni Égyiptomba; és esztendőkig tartózkodik az északi királytól."
  },
  {
    "i": 22177,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 9,
    "t": "És azután bemegy a déli királynak birodalmába, és visszatér az ő földjébe."
  },
  {
    "i": 22178,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 10,
    "t": "De az ő fiai harczra készülnek, és seregek sokaságát gyűjtik össze, és jőve elárasztanak és elvonulnak; és visszatérnek és harczra készülnek az ő erősségéig."
  },
  {
    "i": 22179,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 11,
    "t": "És megharagszik a déli király, és kijő és harczol ő vele, az északi királylyal, és nagy sokaságot állít; de az a sokaság az ő kezébe adatik."
  },
  {
    "i": 22180,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 12,
    "t": "Elpusztul a sokaság; szíve felmagasztaltatik, leterít számtalan ezret, de ereje nem lesz neki."
  },
  {
    "i": 22181,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 13,
    "t": "Észak királya visszatér, és nagyobb sokaságot gyűjt, mint azelőtt, és évek múltán nagy sereggel és bőséges felszereléssel jön."
  },
  {
    "i": 22182,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 14,
    "t": "Abban az időben sokan támadnak Dél királya ellen, és néped fiai közül a gonosztevők is felkelnek, hogy beteljesítsék a látomást, de elbuknak."
  },
  {
    "i": 22183,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 15,
    "t": "Eljön Észak királya, és sáncokat épít, hogy ostrom alá vegyen egy megerősített várost. Dél karjai nem állnak ellen, a nép válogatottjai sem lesznek elég erősek az ellenálláshoz."
  },
  {
    "i": 22184,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 16,
    "t": "Aki ellene jön, tetszése szerint bánik vele, senki sem állhat ellen neki: megáll a Dicsőség Földjén, kezében a pusztulással."
  },
  {
    "i": 22185,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 17,
    "t": "Szívében tervezi, hogy egész királyságát meghódítja; majd szövetséget köt vele, és a nők közül egy leányt ad neki, hogy megrontsa, de ez nem áll fenn, és nem lesz az övé."
  },
  {
    "i": 22186,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 18,
    "t": "A szigetek felé fordul, és sokat elfoglal közülük; de egy elöljáró véget vet gyalázatosságának, anélkül, hogy viszonzást kapna a gyalázatosságáért."
  },
  {
    "i": 22187,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 19,
    "t": "Arcát országa erősségei felé fordítja, de megbotlik, elesik, és nem találják többé."
  },
  {
    "i": 22188,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 20,
    "t": "A helyére olyan jön, aki adószedőt küld, aki sérti a királyi dicsőséget: néhány nap múlva összetörik, de nem mindenki szeme láttára vagy háborúban."
  },
  {
    "i": 22189,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 21,
    "t": "Helyére egy hitvány ember támad, akinek nem adják meg a királyi méltóságot. Csendesen jön el, és fondorlatokkal ragadja el a királyságot."
  },
  {
    "i": 22190,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 22,
    "t": "A seregek elsodródnak előtte, és összetöretnek – még a szövetség fejedelme is."
  },
  {
    "i": 22191,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 23,
    "t": "Csalárdságaival áruló módon cselekszik, és megerősödik, noha kevés emberrel."
  },
  {
    "i": 22192,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 24,
    "t": "Csendesen betör a gazdag tartományokba, úgy cselekedve, ahogyan sem atyái, sem atyái atyái nem cselekedtek, zsákmányt, nyereséget és gazdagságot oszt szét közöttük, csapdákat vet az erődítmények ellen, egy ideig."
  },
  {
    "i": 22193,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 25,
    "t": "Fölkelti erejét és szívét Dél királya ellen, nagy sereggel. Dél királya fölkészül a háborúra, igen nagy és erős sereggel, de nem áll meg, mert csapdákat vetnek ellene."
  },
  {
    "i": 22194,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 26,
    "t": "És akik az ő eledeleiből esznek, megrontják őt; serege elsodródik, és sokan elesnek a halottak közül."
  },
  {
    "i": 22195,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 27,
    "t": "A két király, szívük a gonoszságra hajlik, ugyanannál az asztalnál ülve hazugságokat szólnak; de nem jutnak semmire, mert a meghatározott idő még eljövendő."
  },
  {
    "i": 22196,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 28,
    "t": "Visszatér országába nagy gazdagsággal, szívében a szent Szövetség ellen; cselekszik, majd visszatér országába."
  },
  {
    "i": 22197,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 29,
    "t": "A meghatározott időben visszatér Dél felé, de a vége nem lesz olyan, mint a kezdete."
  },
  {
    "i": 22198,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 30,
    "t": "Kittim hajói jönnek ellene, és elcsügged. Visszatér, és dühösen bánik a szent Szövetséggel, és ismét figyelembe veszi azokat, akik elhagyják a szent Szövetséget."
  },
  {
    "i": 22199,
    "b": 26,
    "c": 2811,
    "r": 2811,
    "o": 31,
    "t": "Seregek jönnek tőle, hogy megszentségtelenítsék a szentélyt, a fellegvárat, eltörlik az állandó áldozatot, és odahelyezik a pusztító utálatosságot."
  }
]
