[
  {
    "i": 6600,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 2,
    "t": "Và Đức Yavê phó chúng vào tay Yabin, vua Canaan, kẻ ngự tại Hatsor. Tướng quân của người là Sisera, kẻ ngụ tại Haroshet-ha-Goyim."
  },
  {
    "i": 6601,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 3,
    "t": "Bấy giờ con cái Israel than khóc cùng Đức Yavê. Vì Yabin có chín trăm cỗ xe sắt và hà hiếp dân Israel cách tàn nhẫn trong hai mươi năm."
  },
  {
    "i": 6602,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 4,
    "t": "Trong thời đó, Đêbora, một nữ tiên tri, vợ Lappidot, đoán xét Israel."
  },
  {
    "i": 6603,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 5,
    "t": "Bà ngồi dưới cây chà là của Đêbora giữa Rama và Bethel, trong núi Ephraim, và con cái Israel đến cùng bà để được xét đoán."
  },
  {
    "i": 6604,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 6,
    "t": "Bà sai người đi tìm Barak, con trai Abinoam ở Kadesh thuộc Neftali và nói với người: \"Đức Yavê, Thiên Chúa của Israel, há chẳng đã truyền lệnh: Hãy đi, hãy tiến lên núi Tabor và đem theo mười ngàn người trong số con cái Neftali và con cái Zabulon."
  },
  {
    "i": 6605,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 7,
    "t": "Ta sẽ dẫn Sisera, tướng quân của Yabin, với những chiến xa và binh lính của người, đến cùng ngươi nơi khe Kishon, và ta sẽ phó người vào tay ngươi?"
  },
  {
    "i": 6606,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 8,
    "t": "Barak đáp lời bà: \"Nếu bà đi với tôi, tôi sẽ đi; nhưng nếu bà không đi với tôi, thì tôi sẽ không đi, vì tôi chẳng biết ngày nào Thiên Sứ của Đức Yavê sẽ ban cho tôi thành công\" —"
  },
  {
    "i": 6607,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 9,
    "t": "\"Vậy ta sẽ đi với ngươi,\" bà đáp lời người; \"chỉ là, trong con đường ngươi đi, vinh dự chẳng thuộc về ngươi, vì Đức Yavê sẽ phó Sisera vào tay một phụ nữ.\" Bấy giờ Đêbora đứng dậy và cùng với Barak, bà đến Kadesh."
  },
  {
    "i": 6608,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 10,
    "t": "Barak triệu tập Zabulon và Neftali. Mười ngàn người theo người và Đêbora cùng lên với người."
  },
  {
    "i": 6609,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 11,
    "t": "Hêber, người Kenit, đã tách ra khỏi chi tộc Kayin và gia tộc của con cái Hobab, nhạc gia của Môsê; người đã dựng lều gần cây sồi Caanannim, không xa Kadesh."
  },
  {
    "i": 6610,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 12,
    "t": "Người ta báo cho Sisera hay Barak, con trai Abinoam, đã lên núi Tabor."
  },
  {
    "i": 6611,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 13,
    "t": "Sisera triệu tập tất cả chiến xa của người, chín trăm chiến xa sắt, và tất cả binh lính mà người có, từ Haroshet-ha-Goyim đến khe Kishon."
  },
  {
    "i": 6612,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 14,
    "t": "Đêbora nói với Barak: \"Hãy đứng dậy, vì đây là ngày Đức Yavê đã phó Sisera vào tay ngươi. Phải! Đức Yavê há chẳng đi trước mặt ngươi ư?\" Và Barak xuống khỏi núi Tabor với mười ngàn người sau lưng."
  },
  {
    "i": 6613,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 15,
    "t": "Đức Yavê đánh Sisera và tất cả chiến xa cùng đạo quân của người thất kinh trước mặt Barak. Sisera xuống khỏi chiến xa của mình, trốn chạy bộ."
  },
  {
    "i": 6614,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 16,
    "t": "Barak đuổi theo chiến xa và đạo quân cho đến Haroshet-ha-Goyim. Tất cả đạo quân của Sisera ngã gục dưới lưỡi gươm và không một người nào thoát khỏi."
  },
  {
    "i": 6615,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 17,
    "t": "Tuy nhiên, Sisera chạy trốn bộ theo hướng lều của Yael, vợ Hêber, người Kenit, vì có hòa bình giữa Yabin, vua Hatsor, và nhà Hêber, người Kenit."
  },
  {
    "i": 6616,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 18,
    "t": "Yael ra đón Sisera và nói với người: \"Xin dừng lại, thưa Chúa thượng, xin dừng lại tại nhà tôi. Đừng sợ gì cả!\" Người dừng lại tại nhà bà trong lều và bà trùm người bằng một tấm thảm."
  },
  {
    "i": 6617,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 19,
    "t": "Người nói với bà: \"Xin cho tôi uống một chút nước, tôi nài xin bà, vì tôi khát.\" Bà mở bầu đựng sữa, cho người uống và trùm người lại."
  },
  {
    "i": 6618,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 20,
    "t": "Người nói với bà: \"Hãy đứng ở cửa lều, và nếu có ai đến, hỏi bà và nói: Có người đàn ông nào ở đây không? Bà sẽ đáp: Không có."
  },
  {
    "i": 6619,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 21,
    "t": "Nhưng Yael, vợ Hêber, lấy một cái cọc lều, nắm một cái búa trong tay và, rón rén đến gần người, bà đóng cọc vào thái dương người, cọc đâm sâu xuống đất. Người ngủ say, kiệt sức vì mệt mỏi, ấy là cách người chết."
  },
  {
    "i": 6620,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 22,
    "t": "Và này, Barak kéo đến, đuổi theo Sisera. Yael ra đón người: \"Hãy đến,\" bà nói, \"tôi sẽ chỉ cho ông người mà ông tìm kiếm.\" Người vào nhà bà: Sisera nằm chết, cọc cắm vào thái dương."
  },
  {
    "i": 6621,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 23,
    "t": "Vậy Thiên Chúa hạ Yabin, vua Canaan, trước mặt con cái Israel trong ngày đó."
  },
  {
    "i": 6622,
    "b": 6,
    "c": 704,
    "r": 704,
    "o": 24,
    "t": "Bàn tay của con cái Israel càng ngày càng đè nặng lên Yabin, vua Canaan, cho đến khi chúng tiêu diệt Yabin, vua Canaan."
  },
  {
    "i": 6623,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 1,
    "t": "Trong ngày đó, Đêbora và Barak, con trai Abinoam, đã hát, mà rằng:"
  },
  {
    "i": 6624,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 2,
    "t": "Vì các chiến binh đã xõa tóc trong Israel, vì dân đã tự nguyện dâng mình, hãy chúc tụng Đức Yavê!"
  },
  {
    "i": 6625,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 3,
    "t": "Hỡi các vua, hãy nghe! Hỡi các vương công, hãy lắng tai! Ta, vì Đức Yavê, ta sẽ hát. Ta sẽ ca ngợi Đức Yavê, Thiên Chúa của Israel."
  },
  {
    "i": 6626,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 4,
    "t": "Đức Yavê, khi Ngài ra khỏi Sêir, khi Ngài tiến lên từ đồng bằng Êđom, đất rúng động, các tầng trời tuôn đổ, mây tan ra thành nước."
  },
  {
    "i": 6627,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 5,
    "t": "Các núi chảy ra trước mặt Đức Yavê, Đấng của Sinai, trước mặt Đức Yavê, Thiên Chúa của Israel."
  },
  {
    "i": 6628,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 6,
    "t": "Trong những ngày của Shamgar, con trai Anat, trong những ngày của Yael, không còn đoàn lữ hành nữa; những kẻ đi đường lớn đều đi theo đường vòng."
  },
  {
    "i": 6629,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 7,
    "t": "Các làng mạc đã chết ở Israel, chúng đã chết, cho đến khi bà trỗi dậy, hỡi Đêbora, cho đến khi bà trỗi dậy, người mẹ ở Israel!"
  },
  {
    "i": 6630,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 8,
    "t": "Người ta chọn các thần mới, bấy giờ chiến tranh ở ngoài cổng; người ta không thấy khiên thuẫn hay giáo mác gì cho bốn mươi ngàn người ở Israel!"
  },
  {
    "i": 6631,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 9,
    "t": "Lòng ta hướng về các thủ lãnh của Israel, với những người tự nguyện dâng mình của dân! Hãy chúc tụng Đức Yavê!"
  },
  {
    "i": 6632,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 10,
    "t": "Các ngươi là những kẻ cưỡi lừa cái trắng, ngồi trên thảm, và các ngươi là những kẻ đi đường, hãy hát,"
  },
  {
    "i": 6633,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 11,
    "t": "trong tiếng hoan hô của các mục tử, gần các máng nước. Ở đó người ta ca ngợi các ơn lành của Đức Yavê, các ơn lành của Ngài cho các làng mạc của Ngài ở Israel! (Bấy giờ dân Đức Yavê đã xuống các cổng thành.)"
  },
  {
    "i": 6634,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 12,
    "t": "Hãy tỉnh thức, hãy tỉnh thức, Đêbora! Hãy tỉnh thức, hãy tỉnh thức, hãy cất tiếng ca! Hãy can đảm! Hãy đứng dậy, Barak! Và hãy bắt những kẻ đã bắt ngươi, hỡi con trai Abinoam!"
  },
  {
    "i": 6635,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 13,
    "t": "Bấy giờ Israel đã xuống các cổng thành, dân Đức Yavê đã xuống vì lý do của họ, như những anh hùng."
  },
  {
    "i": 6636,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 14,
    "t": "Các vương công của Ephraim ở trong thung lũng. Sau ngươi Benjamin ở giữa những người của ngươi. Từ Makir đã xuống các thủ lãnh, từ Zabulon, những kẻ mang gậy chỉ huy."
  },
  {
    "i": 6637,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 15,
    "t": "Các vương công của Issakar ở với Đêbora, và Neftali, với Barak, trong thung lũng đã lao mình theo dấu chân người. Trong các gia tộc Ruben, người ta đã bàn luận lâu dài."
  },
  {
    "i": 6638,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 16,
    "t": "Sao ngươi còn ở trong chuồng trại lắng nghe tiếng huýt sáo, gần các đàn gia súc? (Trong các gia tộc Ruben, người ta đã bàn luận lâu dài.)"
  },
  {
    "i": 6639,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 17,
    "t": "Galaad đã ở bên kia sông Jordan, và Đan, sao nó sống trên các tàu bè? Asher đã ở lại bên bờ biển, nó ngụ yên ổn trong các cảng của nó."
  },
  {
    "i": 6640,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 18,
    "t": "Zabulon là một dân đã coi thường sự chết, cũng như Neftali, trên các đỉnh cao của đất nước."
  },
  {
    "i": 6641,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 19,
    "t": "Các vua đã đến, họ đã chiến đấu, bấy giờ họ đã chiến đấu, các vua Canaan, ở Tanak, tại các nước Megiddo, nhưng họ đã không lượm được bạc làm chiến lợi phẩm."
  },
  {
    "i": 6642,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 20,
    "t": "Từ trên trời các ngôi sao đã chiến đấu, từ các con đường của chúng, chúng đã chiến đấu Sisera."
  },
  {
    "i": 6643,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 21,
    "t": "Khe Kishon đã cuốn trôi chúng, khe của thời xa xưa, khe Kishon! Hãy tiến lên mạnh mẽ, hỡi linh hồn ta!"
  },
  {
    "i": 6644,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 22,
    "t": "Bấy giờ móng guốc của ngựa đã nện xuống đất: chúng phi nước đại, chúng phi nước đại, những chiến mã của nó!"
  },
  {
    "i": 6645,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 23,
    "t": "Hãy rủa Meroz, Thiên Sứ của Đức Yavê phán, hãy rủa sả, rủa sả dân cư của nó: vì chúng đã không đến giúp Đức Yavê, giúp Đức Yavê giữa các anh hùng."
  },
  {
    "i": 6646,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 24,
    "t": "Được chúc phúc hơn hết trong các phụ nữ là Yael (vợ của Hêber, người Kenit), giữa những phụ nữ ngụ trong các lều, bà được chúc phúc!"
  },
  {
    "i": 6647,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 25,
    "t": "Người xin nước, bà đã cho sữa, trong chén của các nhà quý tộc bà dâng kem."
  },
  {
    "i": 6648,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 26,
    "t": "Bà đã giơ tay ra để nắm lấy cọc, tay phải để nắm lấy búa của những người thợ. Bà đã đánh Sisera, bà đã đập vỡ đầu người, bà đã đâm thủng và nghiền nát thái dương người."
  },
  {
    "i": 6649,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 27,
    "t": "Giữa hai chân bà người quỵ xuống, người ngã xuống, người nằm xuống, dưới chân bà người quỵ xuống, người ngã xuống. Nơi nào người quỵ xuống, nơi đó người ngã xuống, bị tiêu diệt."
  },
  {
    "i": 6650,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 28,
    "t": "Bên cửa sổ bà cúi xuống, bà ngóng đợi, mẹ của Sisera, qua chấn song: \"Sao xe của con trai ta còn chậm trễ chưa đến? Sao những đoàn xe của nó lại chậm chạp đến thế?"
  },
  {
    "i": 6651,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 29,
    "t": "Người khôn ngoan nhất trong các công chúa của bà đáp lời bà, và bà lặp đi lặp lại với chính mình:"
  },
  {
    "i": 6652,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 30,
    "t": "\"Chắc hẳn chúng đang thu lượm, chúng chia nhau chiến lợi phẩm: một cô gái, hai cô gái cho mỗi chiến binh! Một chiến lợi phẩm vải vóc màu sắc thêu thùa cho Sisera, một món thêu, hai món thêu cho cổ ta!"
  },
  {
    "i": 6653,
    "b": 6,
    "c": 705,
    "r": 705,
    "o": 31,
    "t": "Lạy Đức Yavê, xin cho mọi kẻ thù của Ngài diệt vong như vậy! Và những ai yêu mến Ngài, xin cho họ như mặt trời khi mọc lên trong sức mạnh của nó! Và đất nước được an nghỉ trong bốn mươi năm."
  },
  {
    "i": 6654,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 1,
    "t": "Con cái Israel làm điều xấu trong mắt Đức Yavê; Đức Yavê phó chúng vào tay Madian trong bảy năm,"
  },
  {
    "i": 6655,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 2,
    "t": "và bàn tay của Madian đè nặng trên Israel. Để trốn thoát Madian, con cái Israel đã sử dụng các khe núi, các hang động và các nơi ẩn náu."
  },
  {
    "i": 6656,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 3,
    "t": "Mỗi khi Israel đã gieo, thì Madian kéo lên, cũng như Amalek và con cái phương đông, chúng kéo lên chống lại Israel"
  },
  {
    "i": 6657,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 4,
    "t": "và, đóng trại trên đất của nó, chúng tàn phá các sản vật của đất cho đến tận vùng Gaza. Chúng không để lại cho Israel bất kỳ phương tiện sinh sống nào, cũng không một đầu gia súc nhỏ, một con bò, hay một con lừa nào,"
  },
  {
    "i": 6658,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 5,
    "t": "vì chúng đến, chúng, các đàn gia súc và lều của chúng, đông như châu chấu; chúng và lạc đà của chúng vô số và chúng xâm chiếm đất nước để tàn phá nó."
  },
  {
    "i": 6659,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 6,
    "t": "Vậy Madian khiến Israel lâm vào cảnh khốn cùng lớn lao và con cái Israel kêu cầu Đức Yavê."
  },
  {
    "i": 6660,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 7,
    "t": "Khi con cái Israel đã kêu cầu Đức Yavê vì cớ Madian,"
  },
  {
    "i": 6661,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 8,
    "t": "Đức Yavê sai đến cho con cái Israel một tiên tri, người nói với họ: \"Đức Yavê, Thiên Chúa của Israel, phán như vầy. Chính ta đã đưa các ngươi lên khỏi Ai Cập, và đã đưa các ngươi ra khỏi nhà nô lệ."
  },
  {
    "i": 6662,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 9,
    "t": "Ta đã giải cứu các ngươi khỏi tay người Ai Cập và khỏi tay tất cả những kẻ áp bức các ngươi. Ta đã đuổi chúng khỏi trước mặt các ngươi, ta đã ban cho các ngươi đất của chúng,"
  },
  {
    "i": 6663,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 10,
    "t": "và ta đã phán với các ngươi: Ta là Đức Yavê, Thiên Chúa của các ngươi. Các ngươi chớ kính sợ các thần của người Amorite mà các ngươi đang ngụ trong đất của họ. Nhưng các ngươi đã không nghe tiếng ta."
  },
  {
    "i": 6664,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 11,
    "t": "Thiên Sứ của Đức Yavê đến và ngồi dưới cây sồi bá hương ở Ofra, thuộc về Yoash dòng Abiézer. Gédéon, con trai của người, đang đập lúa mì trong hầm ép rượu để tránh Madian,"
  },
  {
    "i": 6665,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 12,
    "t": "và Thiên Sứ của Đức Yavê hiện ra với người: \"Đức Yavê ở cùng ngươi, người chiến binh dũng cảm!"
  },
  {
    "i": 6666,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 13,
    "t": "Gédéon đáp lời người: \"Tôi nài xin ngài, thưa Chúa thượng! Nếu Đức Yavê ở cùng chúng tôi, thì mọi điều xảy đến cho chúng tôi từ đâu mà đến? Tất cả những kỳ công mà tổ tiên chúng tôi thuật lại khi họ nói: Đức Yavê há chẳng đã đưa chúng tôi lên khỏi Ai Cập ư? Và giờ đây Đức Yavê đã bỏ rơi chúng tôi, Ngài đã phó chúng tôi vào quyền lực của Madian..."
  },
  {
    "i": 6667,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 14,
    "t": "Bấy giờ Đức Yavê quay sang người và nói: \"Hãy đi với sức mạnh đang thúc đẩy ngươi và ngươi sẽ cứu Israel khỏi tay Madian. Há chẳng phải ta sai ngươi đi sao?"
  },
  {
    "i": 6668,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 15,
    "t": "\"Xin tha lỗi cho tôi —, thưa Chúa thượng! Gédéon đáp lời, làm sao tôi có thể cứu Israel? Gia tộc tôi là gia tộc nghèo nhất ở Manasse và tôi, tôi là người bé mọn nhất trong nhà cha tôi."
  },
  {
    "i": 6669,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 16,
    "t": "Đức Yavê đáp lời người: \"Ta sẽ ở cùng ngươi và ngươi sẽ đánh bại Madian như thể đó chỉ là một người duy nhất."
  },
  {
    "i": 6670,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 17,
    "t": "Gédéon nói với Ngài: \"Nếu tôi đã tìm được ân huệ trước mắt Ngài, xin cho tôi một dấu hiệu rằng chính Ngài đang nói với tôi."
  },
  {
    "i": 6671,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 18,
    "t": "Tôi nài xin Ngài đừng rời khỏi nơi đây, cho đến khi tôi trở lại cùng Ngài. Tôi sẽ đem đến cho Ngài lễ vật của tôi và tôi sẽ đặt nó trước mặt Ngài.\" Và Ngài đáp: \"Ta sẽ ở lại cho đến khi ngươi trở lại."
  },
  {
    "i": 6672,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 19,
    "t": "Gédéon ra đi, người chuẩn bị một con dê con, và với một đấu bột mì người làm những bánh không men. Người đặt thịt vào một giỏ và nước cốt vào một bình, rồi người đem tất cả đến cho Ngài dưới gốc cây sồi bá hương. Khi người tiến đến gần,"
  },
  {
    "i": 6673,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 20,
    "t": "Thiên Sứ của Đức Yavê nói với người: \"Hãy lấy thịt và bánh không men, đặt chúng trên tảng đá này và đổ nước cốt ra.\" Và Gédéon đã làm như vậy."
  },
  {
    "i": 6674,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 21,
    "t": "Bấy giờ Thiên Sứ của Đức Yavê giơ đầu gậy mà Ngài cầm trong tay và Ngài chạm vào thịt và bánh không men. Lửa từ tảng đá bốc ra, nó thiêu đốt thịt và bánh không men, và Thiên Sứ của Đức Yavê biến mất khỏi mắt người."
  },
  {
    "i": 6675,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 22,
    "t": "Bấy giờ Gédéon thấy rằng đó là Thiên Sứ của Đức Yavê và người nói: \"Khốn thay! Lạy Chúa thượng Yavê! Vậy là tôi đã thấy Thiên Sứ của Đức Yavê mặt đối mặt sao?"
  },
  {
    "i": 6676,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 23,
    "t": "Đức Yavê đáp lời người: \"Bình an ở cùng ngươi! Đừng sợ gì cả: ngươi sẽ không chết đâu."
  },
  {
    "i": 6677,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 24,
    "t": "Gédéon dựng một bàn thờ cho Đức Yavê tại nơi đó và người gọi nó là Yavê-Bình An. Bàn thờ này còn đến ngày nay ở Ofra thuộc Abiézer."
  },
  {
    "i": 6678,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 25,
    "t": "Xảy ra là trong đêm đó, Đức Yavê nói với Gédéon: \"Hãy lấy con bò đực của cha ngươi, con bò đực bảy tuổi, và ngươi sẽ phá hủy bàn thờ của Baal thuộc về cha ngươi và ngươi sẽ chặt cây cột thiêng bên cạnh."
  },
  {
    "i": 6679,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 26,
    "t": "Rồi ngươi sẽ xây cho Đức Yavê Thiên Chúa của ngươi, trên đỉnh nơi kiên cố này, một bàn thờ được sắp đặt chu đáo. Bấy giờ ngươi sẽ lấy con bò đực và ngươi sẽ thiêu nó làm của lễ toàn thiêu trên gỗ của cây cột thiêng mà ngươi sẽ chặt."
  },
  {
    "i": 6680,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 27,
    "t": "Bấy giờ Gédéon lấy mười người trong số các tôi tớ của người và người làm theo như Đức Yavê đã truyền cho người. Chỉ là, vì người quá sợ gia đình mình và dân thành nên không dám làm ban ngày, người làm vào ban đêm."
  },
  {
    "i": 6681,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 28,
    "t": "Sáng hôm sau dân thành thức dậy; bàn thờ của Baal đã bị phá hủy, cây cột thiêng đứng bên cạnh đã bị chặt, và con bò đực đã được dâng làm của lễ toàn thiêu trên bàn thờ vừa mới xây."
  },
  {
    "i": 6682,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 29,
    "t": "Bấy giờ chúng nói với nhau: \"Ai đã làm điều này?\" Chúng tìm kiếm, hỏi han và chúng nói: \"Chính Gédéon, con trai Yoash, đã làm điều này."
  },
  {
    "i": 6683,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 30,
    "t": "Bấy giờ dân thành nói với Yoash: \"Hãy đưa con trai ông ra và nó phải chết, vì nó đã phá hủy bàn thờ của Baal và chặt cây cột thiêng đứng bên cạnh."
  },
  {
    "i": 6684,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 31,
    "t": "Yoash đáp lời tất cả những ai đứng gần người: \"Há chính các ngươi biện hộ cho Baal sao? Há chính các ngươi đến giúp nó sao? (Bất cứ ai biện hộ cho Baal phải bị giết trước khi trời sáng.) Nếu nó là thần, thì nó hãy tự biện hộ cho mình, vì Gédéon đã phá hủy bàn thờ của nó."
  },
  {
    "i": 6685,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 32,
    "t": "Trong ngày đó người ta đặt cho Gédéon tên Yerubbaal, vì người ta nói: \"Hãy để Baal đối đầu với nó, vì nó đã phá hủy bàn thờ của nó!"
  },
  {
    "i": 6686,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 33,
    "t": "Toàn thể Madian, Amalek và con cái phương đông họp nhau lại và, vượt qua sông Jordan, chúng đến đóng trại trong đồng bằng Yizreel."
  },
  {
    "i": 6687,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 34,
    "t": "Thần khí của Đức Yavê bao trùm Gédéon, người thổi kèn và Abiézer tụ tập sau người."
  },
  {
    "i": 6688,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 35,
    "t": "Người sai sứ đi khắp Manasse, nó cũng tụ tập sau người, và người sai sứ đi khắp Asher, Zabulon và Neftali; và chúng kéo lên đến gặp người."
  },
  {
    "i": 6689,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 36,
    "t": "Gédéon nói với Thiên Chúa: \"Nếu thật sự Ngài muốn giải cứu Israel bằng tay tôi, như Ngài đã phán,"
  },
  {
    "i": 6690,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 37,
    "t": "thì này, tôi trải một lớp lông chiên trên sân: nếu chỉ có sương móc trên lớp lông chiên và đất vẫn khô ráo, thì bấy giờ tôi sẽ biết rằng Ngài sẽ giải cứu Israel bằng tay tôi, như Ngài đã phán."
  },
  {
    "i": 6691,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 38,
    "t": "Và sự việc đã xảy ra như vậy. Gédéon thức dậy sáng sớm hôm sau, người vắt lớp lông chiên và, từ lớp lông chiên, người vắt ra sương móc, một bát nước đầy."
  },
  {
    "i": 6692,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 39,
    "t": "Gédéon lại nói với Thiên Chúa: \"Xin đừng nổi giận với tôi nếu tôi còn nói một lần nữa. Xin cho phép tôi thử lớp lông chiên một lần cuối cùng: chỉ xin lớp lông chiên khô ráo và có sương móc trên khắp đất!"
  },
  {
    "i": 6693,
    "b": 6,
    "c": 706,
    "r": 706,
    "o": 40,
    "t": "Và Thiên Chúa đã làm như vậy trong đêm đó. Chỉ lớp lông chiên là khô ráo và có sương móc trên khắp đất."
  },
  {
    "i": 6694,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 1,
    "t": "Yerubbaal (tức là Gédéon) thức dậy vào sáng sớm cùng với tất cả dân chúng đi với người, và người đến đóng trại tại En-Harod; trại của Madian ở phía bắc trại của người, dưới chân đồi Moré trong thung lũng."
  },
  {
    "i": 6695,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 2,
    "t": "Bấy giờ Đức Yavê nói với Gédéon: \"Dân chúng đi với ngươi quá đông để ta phó Madian vào tay họ; Israel có thể kiêu hãnh về điều đó để chống lại ta, và nói: Chính tay ta đã giải cứu ta!"
  },
  {
    "i": 6696,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 3,
    "t": "Vậy bây giờ, hãy loan báo điều này vào tai dân chúng: Bất cứ ai sợ hãi và run rẩy, hãy trở về và hãy quan sát từ núi Gelboé.\" Hai mươi hai ngàn người trong dân đã trở về và còn lại mười ngàn."
  },
  {
    "i": 6697,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 4,
    "t": "Đức Yavê nói với Gédéon: \"Dân chúng này vẫn còn quá đông. Hãy đưa chúng xuống mé nước và ở đó, vì ngươi, ta sẽ thử chúng. Ai mà ta sẽ phán với ngươi: Hãy để người đó đi với ngươi, thì người đó sẽ đi với ngươi. Và người nào mà ta sẽ phán với ngươi: Đừng để người đó đi với ngươi, thì người đó sẽ không đi."
  },
  {
    "i": 6698,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 5,
    "t": "Bấy giờ Gédéon đưa dân chúng xuống mé nước và Đức Yavê nói với người: \"Những ai liếm nước bằng lưỡi như chó liếm, ngươi sẽ đặt họ sang một bên. Và những ai quỳ xuống để uống, ngươi sẽ đặt họ sang bên kia."
  },
  {
    "i": 6699,
    "b": 6,
    "c": 707,
    "r": 707,
    "o": 6,
    "t": "Số người liếm nước bằng tay đưa lên miệng là ba trăm. Tất cả dân chúng còn lại đều quỳ xuống để uống."
  }
]
