[
  {
    "i": 30900,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 11,
    "t": "mert sok zsidó ment el őmiatta, és hitt Jézusban."
  },
  {
    "i": 30901,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 12,
    "t": "Másnap, amikor a sokaság, mely az ünnepre jött, meghallotta, hogy Jézus Jeruzsálembe jön,"
  },
  {
    "i": 30902,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 13,
    "t": "pálmaágakat vettek, és kimentek elébe, és kiáltották: \"Hozsánna! Áldott, aki jön az Úr nevében, az Izráel királya!"
  },
  {
    "i": 30903,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 14,
    "t": "Jézus pedig talált egy szamárcsikót, és felült rá, amint meg van írva:"
  },
  {
    "i": 30904,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 15,
    "t": "Ne félj, Sion leánya! Íme, királyod jön, szamárcsikón ülve!"
  },
  {
    "i": 30905,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 16,
    "t": "Tanítványai ezt először nem értették, de amikor Jézus megdicsőült, akkor eszükbe jutott, hogy mindez meg van írva róla, és hogy ezt tették vele."
  },
  {
    "i": 30906,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 17,
    "t": "A sokaság pedig, mely vele volt, amikor Lázárt kihívta a sírból és feltámasztotta a halottak közül, bizonyságot tett."
  },
  {
    "i": 30907,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 18,
    "t": "Ezért ment elébe a sokaság, mert hallották, hogy ezt a jelet tette."
  },
  {
    "i": 30908,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 19,
    "t": "A farizeusok tehát így szóltak egymás között: \"Látjátok, hogy semmit sem értek el! Íme, az egész világ őt követi!"
  },
  {
    "i": 30909,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 20,
    "t": "Volt pedig néhány görög is azok között, akik feljöttek, hogy imádkozzanak az ünnepen."
  },
  {
    "i": 30910,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 21,
    "t": "Ezek Fülöphöz mentek, aki a galileai Béthsaidából való volt, és kérték őt, mondván: \"Uram, szeretnénk látni Jézust!"
  },
  {
    "i": 30911,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 22,
    "t": "Fülöp elment és szólt Andrásnak; András és Fülöp pedig elmentek és szóltak Jézusnak."
  },
  {
    "i": 30912,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 23,
    "t": "Jézus pedig így válaszolt nekik: \"Eljött az óra, hogy megdicsőíttessék az Emberfia."
  },
  {
    "i": 30913,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 24,
    "t": "Bizony, bizony mondom nektek, ha a búzaszem a földbe esve meg nem hal, egymaga marad, de ha meghal, sok gyümölcsöt hoz."
  },
  {
    "i": 30914,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 25,
    "t": "Aki szereti az életét, elveszíti azt, aki pedig gyűlöli az életét e világon, örök életre őrzi meg azt."
  },
  {
    "i": 30915,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 26,
    "t": "Ha valaki nekem szolgál, kövessen engem, és ahol én vagyok, ott lesz az én szolgám is. Ha valaki nekem szolgál, az Atya meg fogja becsülni őt."
  },
  {
    "i": 30916,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 27,
    "t": "Most háborgok lelkemben. Mit mondjak? Atyám, ments meg engem ettől az órától! De éppen ezért jöttem ebbe az órába."
  },
  {
    "i": 30917,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 28,
    "t": "Atyám, dicsőítsd meg a neved!\" Ekkor egy hang jött az égből: \"Megdicsőítettem, és ismét meg fogom dicsőíteni!"
  },
  {
    "i": 30918,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 29,
    "t": "A sokaság, mely ott állt és hallotta, azt mondta, hogy mennydörgés volt. Mások azt mondták: \"Angyal szólt hozzá!"
  },
  {
    "i": 30919,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 30,
    "t": "Jézus így szólt: \"Nem énértem lett ez a hang, hanem tiértetek."
  },
  {
    "i": 30920,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 31,
    "t": "Most van e világ ítélete. Most vettetik ki e világ fejedelme."
  },
  {
    "i": 30921,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 32,
    "t": "És én, ha felemeltetem a földről, mindeneket magamhoz vonzok."
  },
  {
    "i": 30922,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 33,
    "t": "Ezt pedig azért mondta, hogy jelezze, milyen halállal fog meghalni."
  },
  {
    "i": 30923,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 34,
    "t": "A sokaság így felelt neki: \"Mi hallottuk a törvényből, hogy a Krisztus örökké megmarad. Hogyan mondhatod tehát: Fel kell emeltetnie az Emberfiának? Ki ez az Emberfia?"
  },
  {
    "i": 30924,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 35,
    "t": "Jézus így szólt hozzájuk: \"Még egy kis ideig a világosság van veletek. Járjatok, amíg van világosság, hogy a sötétség rátok ne boruljon, mert aki a sötétségben jár, nem tudja, hová megy."
  },
  {
    "i": 30925,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 36,
    "t": "Amíg a világosság veletek van, higgyetek a világosságban, hogy a világosság fiaivá legyetek!\" Ezeket mondta Jézus, majd elment és elrejtőzött előlük."
  },
  {
    "i": 30926,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 37,
    "t": "Bár oly sok jelet tett előttük, nem hittek benne,"
  },
  {
    "i": 30927,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 38,
    "t": "hogy beteljesedjék Ézsaiás próféta szava, melyet mondott: \"Uram, ki hitt a mi beszédünknek? És az Úr karja kinek jelentetett meg?"
  },
  {
    "i": 30928,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 39,
    "t": "Ezért nem tudtak hinni, mert Ézsaiás ezt is mondta:"
  },
  {
    "i": 30929,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 40,
    "t": "Megvakította a szemüket, és megkeményítette a szívüket, hogy ne lássanak a szemükkel, és ne értsenek a szívükkel, hogy meg ne térjenek, és meg ne gyógyítsam őket."
  },
  {
    "i": 30930,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 41,
    "t": "Ézsaiás azért mondta ezeket, mert látta az ő dicsőségét, és róla szólt."
  },
  {
    "i": 30931,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 42,
    "t": "Mindazáltal a főemberek közül is sokan hittek benne, de a farizeusok miatt nem vallották meg, hogy ki ne zárják őket a zsinagógából,"
  },
  {
    "i": 30932,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 43,
    "t": "mert jobban szerették az emberek dicsőségét, mint Isten dicsőségét."
  },
  {
    "i": 30933,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 44,
    "t": "Jézus pedig felkiáltott és így szólt: \"Aki hisz énbennem, nem énben hisz, hanem abban, aki engem elküldött,"
  },
  {
    "i": 30934,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 45,
    "t": "és aki engem lát, azt látja, aki engem elküldött."
  },
  {
    "i": 30935,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 46,
    "t": "Én világosságul jöttem a világba, hogy aki hisz énbennem, ne maradjon a sötétségben."
  },
  {
    "i": 30936,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 47,
    "t": "Ha valaki hallja az én beszédeimet, és nem tartja meg, én nem ítélem el őt, mert nem azért jöttem, hogy elítéljem a világot, hanem hogy megmentsem a világot."
  },
  {
    "i": 30937,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 48,
    "t": "Aki megvet engem, és nem fogadja be az én beszédeimet, annak van ítélője: az a beszéd, melyet szóltam, az fogja őt elítélni az utolsó napon,"
  },
  {
    "i": 30938,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 49,
    "t": "mert én nem magamtól szóltam, hanem az Atya, aki elküldött engem, ő parancsolta meg nekem, hogy mit mondjak, és mit beszéljek."
  },
  {
    "i": 30939,
    "b": 49,
    "c": 5112,
    "r": 5112,
    "o": 50,
    "t": "És tudom, hogy az ő parancsolata örök élet. Amit tehát én szólok, azt úgy szólom, ahogy az Atya mondta nekem."
  },
  {
    "i": 30940,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 1,
    "t": "A húsvét ünnepe előtt Jézus tudta, hogy eljött az ő órája, hogy átmenjen e világból az Atyához, és mivel szerette övéit, akik e világon voltak, mindvégig szerette őket."
  },
  {
    "i": 30941,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 2,
    "t": "A vacsora közben, amikor az ördög már a szívébe ültette Júdás Iskáriótesnek, Simon fiának, hogy elárulja őt,"
  },
  {
    "i": 30942,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 3,
    "t": "Jézus tudván, hogy az Atya mindent kezébe adott, és hogy Istentől jött, és Istenhez megy,"
  },
  {
    "i": 30943,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 4,
    "t": "felkelt a vacsorától, letette a felsőruháját, fogott egy kendőt, és körülkötötte magát."
  },
  {
    "i": 30944,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 5,
    "t": "Azután vizet öntött egy mosdótálba, és elkezdte mosni a tanítványok lábát, és törölgetni a kendővel, amellyel körül volt kötve."
  },
  {
    "i": 30945,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 6,
    "t": "Elérkezett Simon Péterhez, aki így szólt hozzá: \"Uram, te mosod meg az én lábamat?"
  },
  {
    "i": 30946,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 7,
    "t": "Jézus így válaszolt neki: \"Amit én cselekszem, most nem érted, de később megérted."
  },
  {
    "i": 30947,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 8,
    "t": "Péter így szólt hozzá: \"Sohasem mosod meg az én lábamat!\" Jézus így válaszolt neki: \"Ha nem moslak meg, semmi közöd hozzám!"
  },
  {
    "i": 30948,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 9,
    "t": "Simon Péter így szólt hozzá: \"Uram, ne csak a lábamat, hanem a kezeimet és a fejemet is!"
  },
  {
    "i": 30949,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 10,
    "t": "Jézus így szólt hozzá: \"Aki megfürdött, annak nem kell mást megmosni, hanem teljesen tiszta. Ti is tiszták vagytok, de nem mindnyájan."
  },
  {
    "i": 30950,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 11,
    "t": "Mert tudta, ki fogja őt elárulni, ezért mondta: \"Nem vagytok mindnyájan tiszták."
  },
  {
    "i": 30951,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 12,
    "t": "Miután megmosta a lábukat, és felvette a felsőruháját, ismét asztalhoz ült, és így szólt hozzájuk: \"Értitek-e, hogy mit cselekedtem veletek?"
  },
  {
    "i": 30952,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 13,
    "t": "Ti engem Mesternek és Úrnak hívtok, és jól mondjátok, mert az vagyok."
  },
  {
    "i": 30953,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 14,
    "t": "Ha tehát én, az Úr és a Mester megmostam a lábatokat, nektek is meg kell mosnotok egymás lábát."
  },
  {
    "i": 30954,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 15,
    "t": "Példát adtam nektek, hogy amint én cselekedtem veletek, ti is úgy cselekedjetek."
  },
  {
    "i": 30955,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 16,
    "t": "Bizony, bizony mondom nektek, a szolga nem nagyobb az uránál, sem a küldött nagyobb annál, aki elküldte."
  },
  {
    "i": 30956,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 17,
    "t": "Ha tudjátok ezeket, boldogok vagytok, ha meg is cselekszitek."
  },
  {
    "i": 30957,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 18,
    "t": "Nem mindnyájatokról szólok. Én tudom, kiket választottam ki, de be kell teljesednie az Írásnak: Aki velem eszi a kenyeret, felemelte ellenem a sarkát."
  },
  {
    "i": 30958,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 19,
    "t": "Most mondom meg nektek, mielőtt megtörténik, hogy amikor megtörténik, higgyétek, hogy én vagyok."
  },
  {
    "i": 30959,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 20,
    "t": "Bizony, bizony mondom nektek, aki befogadja azt, akit én küldök, engem fogad be, és aki engem befogad, azt fogadja be, aki engem elküldött."
  },
  {
    "i": 30960,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 21,
    "t": "Miután ezeket mondta Jézus, lelkében megrendült, és bizonyságot tett: \"Bizony, bizony mondom nektek, egy valaki közületek el fog árulni engem."
  },
  {
    "i": 30961,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 22,
    "t": "A tanítványok egymásra néztek, nem tudták, kiről beszél."
  },
  {
    "i": 30962,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 23,
    "t": "Egyik tanítványa, akit Jézus szeretett, az Jézus kebelénél feküdt."
  },
  {
    "i": 30963,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 24,
    "t": "Simon Péter intett neki, és azt mondta neki: \"Kérdezd meg, ki az, akiről beszél!"
  },
  {
    "i": 30964,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 25,
    "t": "Az pedig Jézus keblére hajolva megkérdezte tőle: \"Uram, ki az?"
  },
  {
    "i": 30965,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 26,
    "t": "Jézus így válaszolt: \"Az, akinek belemártom a falatot, és odaadom.\" És belemártotta a falatot, és odaadta Júdásnak, Simon Iskáriótes fiának."
  },
  {
    "i": 30966,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 27,
    "t": "A falat után pedig belement a sátán. Jézus pedig így szólt hozzá: \"Amit cselekszel, cselekedd meg hamar!"
  },
  {
    "i": 30967,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 28,
    "t": "Senki sem értette az asztalnál ülők közül, miért mondta ezt neki."
  },
  {
    "i": 30968,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 29,
    "t": "Némelyek azt gondolták, mivel Júdásnál volt a persely, hogy Jézus azt mondta neki: \"Vedd meg, amire szükségünk van az ünnepre!\", vagy hogy adjon valamit a szegényeknek."
  },
  {
    "i": 30969,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 30,
    "t": "Ő pedig, miután átvette a falatot, azonnal kiment. Éjszaka volt."
  },
  {
    "i": 30970,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 31,
    "t": "Miután kiment, Jézus így szólt: \"Most dicsőíttetett meg az Emberfia, és Isten megdicsőíttetett őbenne."
  },
  {
    "i": 30971,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 32,
    "t": "Ha Isten megdicsőíttetett őbenne, Isten is meg fogja dicsőíteni őt önmagában, és azonnal meg fogja dicsőíteni."
  },
  {
    "i": 30972,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 33,
    "t": "Gyermekeim, egy kevés ideig még veletek vagyok. Kerestek majd engem, és amint a zsidóknak mondtam: ahova én megyek, ti nem jöhettek, most nektek is mondom."
  },
  {
    "i": 30973,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 34,
    "t": "Új parancsolatot adok nektek, hogy szeressétek egymást; ahogy én szerettelek titeket, ti is úgy szeressétek egymást."
  },
  {
    "i": 30974,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 35,
    "t": "Erről ismeri meg mindenki, hogy az én tanítványaim vagytok, ha szeretitek egymást."
  },
  {
    "i": 30975,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 36,
    "t": "Simon Péter így szólt hozzá: \"Uram, hová mégy?\" Jézus így válaszolt: \"Ahova én megyek, most nem követhetsz engem, de később követsz."
  },
  {
    "i": 30976,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 37,
    "t": "Péter így szólt hozzá: \"Uram, miért nem követhetlek most? Életemet adom érted!"
  },
  {
    "i": 30977,
    "b": 49,
    "c": 5113,
    "r": 5113,
    "o": 38,
    "t": "Jézus így válaszolt: \"Életedet adod értem? Bizony, bizony mondom neked, nem szólal meg a kakas, míg háromszor meg nem tagadsz engem."
  },
  {
    "i": 30978,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 1,
    "t": "\"Ne nyugtalankodjék a szívetek! Higgyetek Istenben, higgyetek énbennem is!"
  },
  {
    "i": 30979,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 2,
    "t": "Az én Atyám házában sok lakóhely van; ha nem így lenne, megmondtam volna nektek. Elmegyek, hogy helyet készítsek nektek."
  },
  {
    "i": 30980,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 3,
    "t": "És ha majd elmegyek, és helyet készítek nektek, ismét eljövök, és magamhoz veszlek titeket; hogy ahol én vagyok, ti is ott legyetek."
  },
  {
    "i": 30981,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 4,
    "t": "És hogy hová megyek én, tudjátok az utat."
  },
  {
    "i": 30982,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 5,
    "t": "Monda néki Tamás: Uram, nem tudjuk hová mégy; mimódon tudhatjuk azért az utat?"
  },
  {
    "i": 30983,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 6,
    "t": "Monda néki Jézus: Én vagyok az út, az igazság és az élet; senki sem mehet az Atyához, hanemha én általam."
  },
  {
    "i": 30984,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 7,
    "t": "Ha megismertetek engem, megismeritek az én Atyámat is; és mostantól fogva ismeritek őt, és láttátok őt."
  },
  {
    "i": 30985,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 8,
    "t": "Monda néki Filep: Uram, mutasd meg nékünk az Atyát, és elég nékünk."
  },
  {
    "i": 30986,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 9,
    "t": "Monda néki Jézus: Annyi ideje veletek vagyok, és nem ismersz engem Filep? A ki engem látott, látta az Atyát; mimódon mondod azért te: Mutasd meg nékünk az Atyát?"
  },
  {
    "i": 30987,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 10,
    "t": "Nem hiszed-é, hogy én az Atyában vagyok, és az Atya én bennem van? A beszédeket, a melyeket én mondok néktek, nem magamtól mondom; hanem az Atya, a ki én bennem lakik, ő cselekszi a dolgokat."
  },
  {
    "i": 30988,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 11,
    "t": "Higyjetek nékem, hogy én az Atyában vagyok, és az Atya én bennem van; ha pedig nem, magokért a dolgokért higyjetek."
  },
  {
    "i": 30989,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 12,
    "t": "Bizony, bizony mondom néktek: A ki hisz én bennem, az is cselekszi majd azokat a dolgokat, a melyeket én cselekszem; és nagyobbakat is cselekszik azoknál; mert én az én Atyámhoz megyek;"
  },
  {
    "i": 30990,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 13,
    "t": "És akármit kértek az én nevemben, megcselekszem azt, hogy dicsőíttessék az Atya a Fiúban."
  },
  {
    "i": 30991,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 14,
    "t": "Ha valamit kértek az én nevemben, én megcselekszem azt."
  },
  {
    "i": 30992,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 15,
    "t": "Ha szerettek engem, az én parancsolataimat megtartsátok."
  },
  {
    "i": 30993,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 16,
    "t": "És én kérem az Atyát, és más vígasztalót ád néktek, hogy veletek maradjon mindörökké,"
  },
  {
    "i": 30994,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 17,
    "t": "Az igazságnak ama Lelkét; a kit a világ be nem fogadhat, mert nem látja őt, sem nem ismeri őt: de ti ismeritek őt; mert nálatok lakik, és bennetek marad."
  },
  {
    "i": 30995,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 18,
    "t": "Nem hagylak titeket árvákul: eljövök ti hozzátok."
  },
  {
    "i": 30996,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 19,
    "t": "Egy kevés idő még, és a világ nem lát engem többé; de ti megláttok engem: mert én élek, ti is élni fogtok."
  },
  {
    "i": 30997,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 20,
    "t": "Azon a napon megtudjátok majd, hogy én az én Atyámban vagyok, és ti én bennem, és én ti bennetek."
  },
  {
    "i": 30998,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 21,
    "t": "A ki ismeri az én parancsolataimat és megtartja azokat, az szeret engem; a ki pedig engem szeret, azt szereti az én Atyám, és én is szeretem azt, és kijelentem magamat annak."
  },
  {
    "i": 30999,
    "b": 49,
    "c": 5114,
    "r": 5114,
    "o": 22,
    "t": "Monda néki Júdás (nem az Iskáriótes): Uram, mi az, hogy nékünk jelented ki magadat, és nem a világnak?"
  }
]
