[
  {
    "i": 13900,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 4,
    "t": "Auch will ich reden von seinen Gliedern, ich will künden seine unbezwingliche Kraft."
  },
  {
    "i": 13901,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 5,
    "t": "Wer hat das Kleid vor seinem Antlitz aufgedeckt und ist eingedrungen in seinen doppelten Panzer?"
  },
  {
    "i": 13902,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 6,
    "t": "Wer hat die Pforten seines Rachens aufgetan? Schrecken wohnt rings um seine Zähne!"
  },
  {
    "i": 13903,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 7,
    "t": "Sein Rücken sind Reihen von Schilden, verschlossen mit einem steinernen Siegel."
  },
  {
    "i": 13904,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 8,
    "t": "Einer ist dem andern so nahe, dass kein Hauch dazwischen dringen kann."
  },
  {
    "i": 13905,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 9,
    "t": "Sie haften aneinander und bilden einen Block ohne Riss."
  },
  {
    "i": 13906,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 10,
    "t": "Sein Niesen lässt Licht aufblitzen, seine Augen gleichen den Wimpern der Morgenröte."
  },
  {
    "i": 13907,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 11,
    "t": "Aus seinem Rachen fahren Fackeln, es entfahren ihm feurige Funken."
  },
  {
    "i": 13908,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 12,
    "t": "Aus seinen Nüstern quillt Rauch, wie aus einem Kessel, der über dem Feuer brodelt."
  },
  {
    "i": 13909,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 13,
    "t": "Sein Atem würde Kohlen entzünden, eine Flamme fährt aus seinem Rachen."
  },
  {
    "i": 13910,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 14,
    "t": "Auf seinem Nacken wohnt die Stärke, und vor ihm springt die Gewalt."
  },
  {
    "i": 13911,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 15,
    "t": "Die Lappen seines Fleisches sind fest miteinander verbunden; sie haften an ihm, unerschütterlich."
  },
  {
    "i": 13912,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 16,
    "t": "Sein Herz ist hart wie ein Fels, widerstandsfähig wie der untere Mühlstein."
  },
  {
    "i": 13913,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 17,
    "t": "Wenn er sich erhebt, erschrecken die Fluten, und die Wellen des Meeres ziehen sich zurück."
  },
  {
    "i": 13914,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 18,
    "t": "Das Schwert trifft ihn, ohne zu haften, ebenso Speer, Wurfspieß oder Pfeil."
  },
  {
    "i": 13915,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 19,
    "t": "Für ihn ist Eisen nichts als Stroh, und Erz wie faules Holz."
  },
  {
    "i": 13916,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 20,
    "t": "Die Pfeile des Bogens treiben ihn nicht in die Flucht; er achtet die Schleudersteine wie Spreu."
  },
  {
    "i": 13917,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 21,
    "t": "Die Keule dünkt ihn wie Spreu, er spottet des zitternden Wurfspießes."
  },
  {
    "i": 13918,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 22,
    "t": "Unter ihm sind scharfe Scherben, wie eine Egge fährt er über den Schlamm."
  },
  {
    "i": 13919,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 23,
    "t": "Er lässt die Tiefe brodeln wie einen Kessel, er verwandelt das Meer in ein Räuchergefäß."
  },
  {
    "i": 13920,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 24,
    "t": "Er hinterlässt eine leuchtende Spur, die Tiefe scheint mit einem weißen Vlies bedeckt."
  },
  {
    "i": 13921,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 25,
    "t": "Auf Erden hat er seinesgleichen nicht, er ist gemacht, unerschrocken zu sein."
  },
  {
    "i": 13922,
    "b": 17,
    "c": 1841,
    "r": 1841,
    "o": 26,
    "t": "Er blickt den Höchsten ins Angesicht, er ist König über alle Söhne des Stolzes."
  },
  {
    "i": 13923,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 1,
    "t": "Und Hiob antwortete dem HERRN und sprach:"
  },
  {
    "i": 13924,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 2,
    "t": "Ich weiß, dass du alles vermagst und dass kein Vorhaben dir verwehrt werden kann."
  },
  {
    "i": 13925,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 3,
    "t": "Wer ist es, der deinen Ratschluß verhüllt mit Worten ohne Verstand? Darum habe ich geredet, was ich nicht verstand, Dinge, die zu wunderbar für mich sind und die ich nicht kenne."
  },
  {
    "i": 13926,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 4,
    "t": "Höre doch, ich will reden; ich will dich fragen, und du belehre mich."
  },
  {
    "i": 13927,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 5,
    "t": "Ich hatte von dir nur vom Hörensagen vernommen; nun aber hat mein Auge dich gesehen."
  },
  {
    "i": 13928,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 6,
    "t": "Darum spreche ich mich schuldig und bereue in Staub und Asche."
  },
  {
    "i": 13929,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 7,
    "t": "Nachdem der HERR diese Worte zu Hiob geredet hatte, sprach der HERR zu Eliphas von Teman: Mein Zorn ist entbrannt gegen dich und deine beiden Freunde, denn ihr habt von mir nicht recht geredet wie mein Knecht Hiob."
  },
  {
    "i": 13930,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 8,
    "t": "So nehmt nun sieben Stiere und sieben Widder und geht zu meinem Knecht Hiob und opfert ein Brandopfer für euch, und mein Knecht Hiob soll für euch bitten. Denn sein Angesicht will ich annehmen, damit ich euch nicht nach eurer Torheit behandle, denn ihr habt von mir nicht recht geredet wie mein Knecht Hiob."
  },
  {
    "i": 13931,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 9,
    "t": "Da gingen Eliphas von Teman, Bildad von Schuach und Zophar von Naama hin und taten, wie der HERR ihnen geboten hatte. Und der HERR erhörte Hiob."
  },
  {
    "i": 13932,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 10,
    "t": "Und der HERR wandte das Geschick Hiobs, als er für seine Freunde Fürbitte tat; und der HERR gab Hiob doppelt so viel, wie er gehabt hatte."
  },
  {
    "i": 13933,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 11,
    "t": "Da kamen alle seine Brüder und alle seine Schwestern und alle, die ihn zuvor gekannt hatten, zu ihm und aßen mit ihm in seinem Haus. Und sie beklagten ihn und trösteten ihn wegen all des Unglücks, das der HERR über ihn hatte kommen lassen. Und jeder gab ihm ein Geldstück, und jeder einen goldenen Ring."
  },
  {
    "i": 13934,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 12,
    "t": "Und der HERR segnete das Ende Hiobs mehr als seinen Anfang. Er besaß vierzehntausend Schafe, sechstausend Kamele, tausend Joch Rinder und tausend Eselinnen."
  },
  {
    "i": 13935,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 13,
    "t": "Er hatte sieben Söhne und drei Töchter."
  },
  {
    "i": 13936,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 14,
    "t": "Die erste nannte er Jemima, die zweite Kezia und die dritte Keren-Happuch."
  },
  {
    "i": 13937,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 15,
    "t": "Es gab im ganzen Land keine so schönen Frauen wie die Töchter Hiobs. Und ihr Vater gab ihnen ein Erbe unter ihren Brüdern."
  },
  {
    "i": 13938,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 16,
    "t": "Nach diesem lebte Hiob noch hundertundvierzig Jahre und sah seine Söhne und Enkel bis in die vierte Generation."
  },
  {
    "i": 13939,
    "b": 17,
    "c": 1842,
    "r": 1842,
    "o": 17,
    "t": "So starb Hiob alt und lebenssatt."
  },
  {
    "i": 13940,
    "b": 18,
    "c": 1901,
    "r": 1901,
    "o": 1,
    "t": "Wohl dem Mann, der nicht wandelt nach dem Rat der Gottlosen noch tritt auf den Weg der Sünder noch sitzt, wo die Spötter sitzen,"
  },
  {
    "i": 13941,
    "b": 18,
    "c": 1901,
    "r": 1901,
    "o": 2,
    "t": "sondern seine Lust hat am Gesetz des HERRN und über sein Gesetz nachdenkt Tag und Nacht!"
  },
  {
    "i": 13942,
    "b": 18,
    "c": 1901,
    "r": 1901,
    "o": 3,
    "t": "Der ist wie ein Baum, gepflanzt an Wasserbächen, der seine Frucht bringt zu seiner Zeit, und seine Blätter verwelken nicht; und was er tut, das gerät wohl."
  },
  {
    "i": 13943,
    "b": 18,
    "c": 1901,
    "r": 1901,
    "o": 4,
    "t": "Aber so sind die Gottlosen nicht, sondern wie Spreu, die der Wind verstreut."
  },
  {
    "i": 13944,
    "b": 18,
    "c": 1901,
    "r": 1901,
    "o": 5,
    "t": "Darum bestehen die Gottlosen nicht im Gericht noch die Sünder in der Gemeinde der Gerechten."
  },
  {
    "i": 13945,
    "b": 18,
    "c": 1901,
    "r": 1901,
    "o": 6,
    "t": "Denn der HERR kennt den Weg der Gerechten, aber der Weg der Gottlosen führt ins Verderben."
  },
  {
    "i": 13946,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 1,
    "t": "Warum toben die Heiden, und die Völker sinnen Eitles?"
  },
  {
    "i": 13947,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 2,
    "t": "Die Könige der Erde lehnen sich auf, und die Fürsten beraten miteinander gegen den HERRN und seinen Gesalbten:"
  },
  {
    "i": 13948,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 3,
    "t": "»Lasst uns ihre Fesseln zerreißen und ihre Stricke von uns werfen!«"
  },
  {
    "i": 13949,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 4,
    "t": "Aber der im Himmel thront, lacht, der Herr spottet über sie."
  },
  {
    "i": 13950,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 5,
    "t": "Dann wird er zu ihnen reden in seinem Zorn, und in seinem Grimm wird er sie schrecken:"
  },
  {
    "i": 13951,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 6,
    "t": "»Ich aber habe meinen König eingesetzt auf Zion, meinem heiligen Berg.«"
  },
  {
    "i": 13952,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 7,
    "t": "Ich will den Ratschluss des HERRN kundtun: Er hat zu mir gesagt: »Du bist mein Sohn, heute habe ich dich gezeugt."
  },
  {
    "i": 13953,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 8,
    "t": "Bitte mich, so will ich dir die Heiden zum Erbe geben und die Enden der Erde zum Besitztum."
  },
  {
    "i": 13954,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 9,
    "t": "Du sollst sie mit eisernem Zepter zerschlagen, wie Töpfe sollst du sie zerbrechen!«"
  },
  {
    "i": 13955,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 10,
    "t": "So lasst euch nun warnen, ihr Könige, lasst euch zurechtweisen, ihr Richter der Erde!"
  },
  {
    "i": 13956,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 11,
    "t": "Dienet dem HERRN mit Furcht,"
  },
  {
    "i": 13957,
    "b": 18,
    "c": 1902,
    "r": 1902,
    "o": 12,
    "t": "küsst den Sohn, damit er nicht zornig werde und ihr umkommt auf dem Weg; denn sein Zorn kann schnell entbrennen. Wohl allen, die sich bei ihm bergen!"
  },
  {
    "i": 13958,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 1,
    "t": "Ein Psalm Davids, als er vor seinem Sohn Absalom floh."
  },
  {
    "i": 13959,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 2,
    "t": "HERR, wie sind meiner Feinde so viele! Viele erheben sich gegen mich."
  },
  {
    "i": 13960,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 3,
    "t": "Viele sagen von meiner Seele: »Er hat keine Rettung bei Gott.«"
  },
  {
    "i": 13961,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 4,
    "t": "Du aber, HERR, bist ein Schild für mich, meine Herrlichkeit, der mein Haupt erhebt."
  },
  {
    "i": 13962,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 5,
    "t": "Mit lauter Stimme rufe ich zum HERRN, und er antwortet mir von seinem heiligen Berg."
  },
  {
    "i": 13963,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 6,
    "t": "Ich lege mich nieder und schlafe ein; ich erwache, denn der HERR hält mich."
  },
  {
    "i": 13964,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 7,
    "t": "Ich fürchte mich nicht vor so vielen Tausenden, die sich ringsum gegen mich lagern."
  },
  {
    "i": 13965,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 8,
    "t": "Steh auf, HERR! Hilf mir, mein Gott! Denn du schlägst alle meine Feinde auf die Backe; du zerbrichst die Zähne der Gottlosen."
  },
  {
    "i": 13966,
    "b": 18,
    "c": 1903,
    "r": 1903,
    "o": 9,
    "t": "Beim HERRN ist die Rettung! Dein Segen sei über deinem Volk!"
  },
  {
    "i": 13967,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 1,
    "t": "Für den Chorleiter. Mit Saitenspiel. Ein Psalm Davids."
  },
  {
    "i": 13968,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 2,
    "t": "Wenn ich rufe, so erhöre mich, Gott meiner Gerechtigkeit! In der Bedrängnis hast du mir Raum geschaffen. Sei mir gnädig und erhöre mein Gebet!"
  },
  {
    "i": 13969,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 3,
    "t": "Ihr Männer, wie lange soll meine Ehre zur Schande werden? Wie lange liebt ihr das Nichtige und sucht die Lüge?"
  },
  {
    "i": 13970,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 4,
    "t": "Erkennt doch, dass der HERR seine Heiligen auserwählt hat; der HERR hört, wenn ich zu ihm rufe."
  },
  {
    "i": 13971,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 5,
    "t": "Zürnt ihr, so sündigt nicht! Redet in eurem Herzen auf eurem Lager und seid still."
  },
  {
    "i": 13972,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 6,
    "t": "Bringt Opfer der Gerechtigkeit und vertraut auf den HERRN!"
  },
  {
    "i": 13973,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 7,
    "t": "Viele sagen: »Wer wird uns Gutes sehen lassen?« Erhebe über uns das Licht deines Angesichts, HERR!"
  },
  {
    "i": 13974,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 8,
    "t": "Du hast mir Freude ins Herz gegeben, mehr als sie haben, wenn ihr Korn und Wein sich mehren."
  },
  {
    "i": 13975,
    "b": 18,
    "c": 1904,
    "r": 1904,
    "o": 9,
    "t": "Ich liege in Frieden nieder und schlafe ein; denn du allein, HERR, lässt mich sicher wohnen."
  },
  {
    "i": 13976,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 1,
    "t": "Für den Chorleiter. Mit Flöten. Ein Psalm Davids."
  },
  {
    "i": 13977,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 2,
    "t": "HERR, vernimm meine Worte, achte auf mein Seufzen!"
  },
  {
    "i": 13978,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 3,
    "t": "Achte auf die Stimme meines Schreis, mein König und mein Gott! Denn zu dir will ich beten,"
  },
  {
    "i": 13979,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 4,
    "t": "HERR, am Morgen wirst du meine Stimme hören, am Morgen will ich dir darlegen und ausschauen."
  },
  {
    "i": 13980,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 5,
    "t": "Denn du bist nicht ein Gott, dem gottloses Wesen gefällt; wer böse ist, darf nicht vor dir bleiben."
  },
  {
    "i": 13981,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 6,
    "t": "Die Übermütigen bestehen nicht vor deinen Augen; du hassest alle Übeltäter."
  },
  {
    "i": 13982,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 7,
    "t": "Du bringst die Lügner um; der HERR hat Greuel an Blutdürstigen und Falschen."
  },
  {
    "i": 13983,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 8,
    "t": "Ich aber will in dein Haus gehen aufgrund deiner großen Gnade und mich niederwerfen gegen deinen heiligen Tempel in deiner Furcht."
  },
  {
    "i": 13984,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 9,
    "t": "HERR, leite mich in deiner Gerechtigkeit um meiner Feinde willen; ebne vor mir deinen Weg!"
  },
  {
    "i": 13985,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 10,
    "t": "Denn in ihrem Munde ist nichts Gewisses, ihr Inneres ist lauter Verderben; ihr Schlund ist ein offenes Grab, mit ihrer Zunge heucheln sie."
  },
  {
    "i": 13986,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 11,
    "t": "Sprich sie schuldig, o Gott! Lass sie fallen durch ihre Ratschläge! Verstoße sie um ihrer vielen Übertretungen willen; denn sie sind widerspenstig gegen dich!"
  },
  {
    "i": 13987,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 12,
    "t": "Aber alle, die auf dich trauen, sollen sich freuen und ewiglich jubeln; denn du beschirmest sie. Fröhlich sollen sein an dir, die deinen Namen lieben."
  },
  {
    "i": 13988,
    "b": 18,
    "c": 1905,
    "r": 1905,
    "o": 13,
    "t": "Denn du, HERR, segnest den Gerechten; du umgibst ihn mit Gnade wie mit einem Schild."
  },
  {
    "i": 13989,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 1,
    "t": "Dem Musikmeister. Mit Saitenspiel. Auf der Scheminit. Ein Psalm Davids."
  },
  {
    "i": 13990,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 2,
    "t": "HERR, strafe mich nicht in deinem Zorn, und züchtige mich nicht in deinem Grimm!"
  },
  {
    "i": 13991,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 3,
    "t": "Sei mir gnädig, HERR, denn ich bin schwach; heile mich, HERR, denn meine Gebeine sind erschrocken!"
  },
  {
    "i": 13992,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 4,
    "t": "Und meine Seele ist sehr erschrocken; und du, HERR, wie lange noch?"
  },
  {
    "i": 13993,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 5,
    "t": "Kehre zurück, HERR, errette meine Seele; hilf mir um deiner Gnade willen!"
  },
  {
    "i": 13994,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 6,
    "t": "Denn im Tod gedenkt man deiner nicht; wer wird dir im Scheol danken?"
  },
  {
    "i": 13995,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 7,
    "t": "Ich bin müde vom Seufzen; jede Nacht schwemme ich mein Bett, mit meinen Tränen befeuchte ich mein Lager."
  },
  {
    "i": 13996,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 8,
    "t": "Mein Auge ist trübe geworden vor Gram, alt geworden um aller meiner Bedränger willen."
  },
  {
    "i": 13997,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 9,
    "t": "Weichet von mir, alle Übeltäter! Denn der HERR hat die Stimme meines Weinens gehört."
  },
  {
    "i": 13998,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 10,
    "t": "Der HERR hat mein Flehen gehört; der HERR nimmt mein Gebet an."
  },
  {
    "i": 13999,
    "b": 18,
    "c": 1906,
    "r": 1906,
    "o": 11,
    "t": "Alle meine Feinde sollen beschämt werden und sehr erschrecken; sie sollen zurückweichen und plötzlich beschämt werden!"
  }
]
