[
  {
    "i": 2000,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 2,
    "t": "Ietro, socrul lui Moise, luă pe Sefora, soția lui Moise, după ce el o trimisese înapoi,"
  },
  {
    "i": 2001,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 3,
    "t": "împreună cu cei doi fii ai ei. Unul se numea Gherșom, căci Moise zisese: \"Străin sunt eu în pământ străin\","
  },
  {
    "i": 2002,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 4,
    "t": "celălalt se numea Eliezer, căci: \"Dumnezeul tatălui meu a fost ajutorul meu și m-a izbăvit de sabia lui Faraon."
  },
  {
    "i": 2003,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 5,
    "t": "Ietro, socrul lui Moise, veni la Moise cu fiii săi și cu soția lui în pustiu, unde acesta tăbăra, la muntele lui Dumnezeu."
  },
  {
    "i": 2004,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 6,
    "t": "Și s-a spus lui Moise: \"Iată, socrul tău, Ietro, vine la tine cu soția ta și cu cei doi fii ai ei."
  },
  {
    "i": 2005,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 7,
    "t": "Moise ieși în întâmpinarea socrului său, se prosternă înaintea lui, îl sărută și, după ce s-au întrebat unul pe altul de sănătate, intrară în cort."
  },
  {
    "i": 2006,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 8,
    "t": "Moise povesti socrului său tot ce făcuse Domnul lui Faraon și egiptenilor pentru Israel, precum și toate necazurile care le-au venit pe drum și din care Domnul i-a izbăvit."
  },
  {
    "i": 2007,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 9,
    "t": "Și Ietro se bucură de tot binele pe care-l făcuse Domnul lui Israel, izbăvindu-l din mâna egiptenilor."
  },
  {
    "i": 2008,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 10,
    "t": "Și Ietro zise: \"Binecuvântat fie Domnul care v-a izbăvit din mâna egiptenilor și din mâna lui Faraon, care a izbăvit poporul din robia egipteană."
  },
  {
    "i": 2009,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 11,
    "t": "Acum știu că Domnul este mai mare decât toți dumnezeii..."
  },
  {
    "i": 2010,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 12,
    "t": "Și Ietro, socrul lui Moise, aduse lui Dumnezeu o ardere de tot și jertfe. Aaron și toți bătrânii lui Israel veniră să mănânce împreună cu socrul lui Moise înaintea lui Dumnezeu."
  },
  {
    "i": 2011,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 13,
    "t": "A doua zi, Moise se așeză să judece poporul, iar poporul stătea în picioare înaintea lui de dimineață până seara."
  },
  {
    "i": 2012,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 14,
    "t": "Văzând socrul lui Moise tot ce făcea el pentru popor, îi zise: \"Ce faci tu acesta pentru popor? De ce stai tu singur și tot poporul stă în picioare înaintea ta de dimineață până seara?"
  },
  {
    "i": 2013,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 15,
    "t": "Moise zise socrului său: \"Poporul vine la mine să caute pe Dumnezeu."
  },
  {
    "i": 2014,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 16,
    "t": "Când au o neînțelegere, vin la mine, și eu judec între unul și altul și le fac cunoscute hotărârile lui Dumnezeu și legile Lui."
  },
  {
    "i": 2015,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 17,
    "t": "Socrul lui Moise îi zise: \"Nu este bine ce faci!"
  },
  {
    "i": 2016,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 18,
    "t": "Te vei istovi tu și poporul acesta care este cu tine, căci sarcina este prea grea pentru tine; nu poți să o porți singur."
  },
  {
    "i": 2017,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 19,
    "t": "Acum ascultă sfatul pe care ți-l voi da, și Dumnezeu va fi cu tine. Stai tu în locul poporului înaintea lui Dumnezeu și du tu însuți pricinile lor înaintea lui Dumnezeu."
  },
  {
    "i": 2018,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 20,
    "t": "Învață-i hotărârile și legile, arată-le calea pe care trebuie să umble și faptele pe care trebuie să le facă."
  },
  {
    "i": 2019,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 21,
    "t": "Dar alege-ți din tot poporul oameni destoinici, temători de Dumnezeu, oameni cinstiți, care urăsc lăcomia, și pune-i peste ei drept căpetenii peste mii, căpetenii peste sute, căpetenii peste cincizeci și căpetenii peste zece."
  },
  {
    "i": 2020,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 22,
    "t": "Ei să judece poporul în tot timpul. Orice neînțelegere mai importantă să o aducă înaintea ta, iar orice neînțelegere mai mică să o judece ei înșiși. Ușurează-ți astfel sarcina, și s-o poarte ei împreună cu tine."
  },
  {
    "i": 2021,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 23,
    "t": "Dacă vei face lucrul acesta și Dumnezeu îți va porunci, vei putea să reziști, și tot poporul acesta, de asemenea, va putea să se întoarcă în pace la casa lui."
  },
  {
    "i": 2022,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 24,
    "t": "Moise ascultă sfatul socrului său și făcu tot ce-i spusese el."
  },
  {
    "i": 2023,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 25,
    "t": "Moise a ales din tot Israelul oameni destoinici și i-a pus căpetenii peste popor: căpetenii peste mii, căpetenii peste sute, căpetenii peste cincizeci și căpetenii peste zece."
  },
  {
    "i": 2024,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 26,
    "t": "Ei judecau poporul în tot timpul. Orice neînțelegere mai importantă o aduceau înaintea lui Moise, iar orice neînțelegere mai mică o judecau ei înșiși."
  },
  {
    "i": 2025,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 27,
    "t": "Apoi Moise lăsă pe socrul său să plece, și acesta s-a întors în țara lui."
  },
  {
    "i": 2026,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 1,
    "t": "În luna a treia de la ieșirea lor din țara Egiptului, în ziua aceea, israeliții au ajuns în pustiul Sinai."
  },
  {
    "i": 2027,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 2,
    "t": "Au plecat de la Refidim și au ajuns în pustiul Sinai și au tăbărât în pustiu; Israel a tăbărât acolo, în fața muntelui."
  },
  {
    "i": 2028,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 3,
    "t": "Moise s-a suit la Dumnezeu, iar Domnul l-a chemat de pe munte și i-a zis: \"Așa să vorbești casei lui Iacov, așa să spui israeliților:"
  },
  {
    "i": 2029,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 4,
    "t": "Voi înșivă ați văzut ce am făcut egiptenilor și cum v-am purtat pe aripi de vulturi și v-am adus la Mine."
  },
  {
    "i": 2030,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 5,
    "t": "Acum, dacă veți asculta glasul Meu și veți păzi legământul Meu, veți fi ai Mei dintre toate popoarele, căci tot pământul este al Meu."
  },
  {
    "i": 2031,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 6,
    "t": "Veți fi pentru Mine o împărăție de preoți și un neam sfânt. Acestea sunt cuvintele pe care le vei spune israeliților."
  },
  {
    "i": 2032,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 7,
    "t": "Moise s-a dus, a chemat pe bătrânii poporului și le-a expus tot ce-i poruncise Domnul,"
  },
  {
    "i": 2033,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 8,
    "t": "iar tot poporul, într-un glas, a răspuns: \"Tot ce a spus Domnul vom face.\" Moise a adus înapoi Domnului cuvintele poporului."
  },
  {
    "i": 2034,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 9,
    "t": "Domnul i-a zis lui Moise: \"Iată, Eu voi veni la tine într-un nor gros, pentru ca poporul să audă când voi vorbi cu tine și să creadă totdeauna în tine.\" Moise a adus Domnului cuvintele poporului."
  },
  {
    "i": 2035,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 10,
    "t": "Domnul i-a zis lui Moise: \"Du-te la popor și fă-i să se sfințească astăzi și mâine; să-și spele hainele"
  },
  {
    "i": 2036,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 11,
    "t": "și să fie gata pentru poimâine, căci poimâine Domnul se va coborî înaintea ochilor întregului popor pe muntele Sinai."
  },
  {
    "i": 2037,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 12,
    "t": "Apoi stabilește limite în jurul muntelui și spune: Păziți-vă să nu vă suiți pe munte și nici să vă atingeți de marginea lui. Oricine se va atinge de munte va fi dat morții."
  },
  {
    "i": 2038,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 13,
    "t": "Nimeni să nu pună mâna pe el; va fi ucis cu pietre sau străpuns cu săgeți, fie om, fie animal, nu va trăi. Când cornul de berbec va suna, ei se vor sui pe munte."
  },
  {
    "i": 2039,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 14,
    "t": "Moise s-a coborât de pe munte și a venit la popor, pe care l-a făcut să se sfințească, și ei și-au spălat hainele."
  },
  {
    "i": 2040,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 15,
    "t": "Apoi a zis poporului: \"Fiți gata pentru poimâine; să nu vă apropiați de femeie."
  },
  {
    "i": 2041,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 16,
    "t": "A doua zi dimineața au fost tunete, fulgere și un nor gros pe munte, precum și un sunet foarte puternic de trâmbiță, și tot poporul din tabără s-a cutremurat."
  },
  {
    "i": 2042,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 17,
    "t": "Moise a scos poporul din tabără în întâmpinarea lui Dumnezeu, și ei s-au oprit la poalele muntelui."
  },
  {
    "i": 2043,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 18,
    "t": "Iar muntele Sinai era tot fumegând, pentru că Domnul se coborâse pe el în foc; fumul se înălța ca fumul unui cuptor și tot muntele se cutremura puternic."
  },
  {
    "i": 2044,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 19,
    "t": "Sunetul trâmbiței se auzea tot mai puternic; Moise vorbea, iar Dumnezeu îi răspundea cu tunet."
  },
  {
    "i": 2045,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 20,
    "t": "Domnul s-a coborât pe muntele Sinai, pe vârful muntelui. Domnul a chemat pe Moise pe vârful muntelui și Moise s-a suit."
  },
  {
    "i": 2046,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 21,
    "t": "Domnul i-a zis lui Moise: \"Coboară-te și avertizează poporul să nu depășească limitele, ca să vină să vadă pe Domnul, căci mulți dintre ei ar pieri."
  },
  {
    "i": 2047,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 22,
    "t": "Chiar și preoții care se apropie de Domnul trebuie să se sfințească, ca Domnul să nu se dezlănțuie împotriva lor."
  },
  {
    "i": 2048,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 23,
    "t": "Moise i-a zis Domnului: \"Poporul nu se poate sui pe muntele Sinai, deoarece Tu însuți ne-ai avertizat: Stabilește limite în jurul muntelui și declară-l sacru."
  },
  {
    "i": 2049,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 24,
    "t": "Domnul a reluat: \"Du-te, coboară-te și urcă-te înapoi, tu și Aaron. Dar preoții și poporul să nu depășească limitele, ca să se suie la Domnul, ca să nu se dezlănțuie împotriva lor."
  },
  {
    "i": 2050,
    "b": 1,
    "c": 219,
    "r": 219,
    "o": 25,
    "t": "Atunci Moise s-a coborât la popor și le-a spus..."
  },
  {
    "i": 2051,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 1,
    "t": "Dumnezeu a rostit toate aceste cuvinte și a zis:"
  },
  {
    "i": 2052,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 2,
    "t": "\"Eu sunt Domnul, Dumnezeul tău, care te-a scos din țara Egiptului, din casa robiei."
  },
  {
    "i": 2053,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 3,
    "t": "Să nu ai alți dumnezei înaintea Mea."
  },
  {
    "i": 2054,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 4,
    "t": "Să nu-ți faci chip cioplit, nimic care seamănă cu ce este în ceruri, sus, sau pe pământ, jos, sau în apele de sub pământ."
  },
  {
    "i": 2055,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 5,
    "t": "Să nu te prosternezi înaintea acestor dumnezei și să nu le slujești, căci Eu, Domnul, Dumnezeul tău, sunt un Dumnezeu gelos, care pedepsesc vina părinților în copii, în nepoți și în strănepoți, pentru cei care Mă urăsc,"
  },
  {
    "i": 2056,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 6,
    "t": "dar care arăt îndurare miilor pentru cei care Mă iubesc și păzesc poruncile Mele."
  },
  {
    "i": 2057,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 7,
    "t": "Să nu iei în deșert Numele Domnului, Dumnezeului tău, căci Domnul nu-l lasă nepedepsit pe cel care ia în deșert Numele Său."
  },
  {
    "i": 2058,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 8,
    "t": "Adu-ți aminte de ziua Sabatului, ca s-o sfințești."
  },
  {
    "i": 2059,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 9,
    "t": "În șase zile vei lucra și-ți vei face toată lucrarea,"
  },
  {
    "i": 2060,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 10,
    "t": "dar ziua a șaptea este un Sabat pentru Domnul, Dumnezeul tău. Să nu faci nicio lucrare, nici tu, nici fiul tău, nici fiica ta, nici servitorul tău, nici servitoarea ta, nici animalele tale și nici străinul care este în porțile tale."
  },
  {
    "i": 2061,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 11,
    "t": "Căci în șase zile a făcut Domnul cerul, pământul, marea și tot ce este în ele, dar în ziua a șaptea s-a odihnit; de aceea a binecuvântat Domnul ziua Sabatului și a consacrat-o."
  },
  {
    "i": 2062,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 12,
    "t": "Cinstește pe tatăl tău și pe mama ta, pentru ca să ți se lungească zilele pe pământul pe care ți-l dă Domnul, Dumnezeul tău."
  },
  { "i": 2063, "b": 1, "c": 220, "r": 220, "o": 13, "t": "Să nu ucizi." },
  {
    "i": 2064,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 14,
    "t": "Să nu comiți adulter."
  },
  { "i": 2065, "b": 1, "c": 220, "r": 220, "o": 15, "t": "Să nu furi." },
  {
    "i": 2066,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 16,
    "t": "Să nu mărturisești fals împotriva aproapelui tău."
  },
  {
    "i": 2067,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 17,
    "t": "Să nu poftești casa aproapelui tău. Să nu poftești soția aproapelui tău, nici servitorul lui, nici servitoarea lui, nici boul lui, nici măgarul lui, nimic din ce este al aproapelui tău."
  },
  {
    "i": 2068,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 18,
    "t": "Tot poporul, văzând aceste tunete, fulgere, sunet de trâmbiță și muntele fumegând, s-a temut și a stat la distanță."
  },
  {
    "i": 2069,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 19,
    "t": "Ei i-au zis lui Moise: \"Vorbește tu cu noi și te vom asculta; dar să nu ne vorbească Dumnezeu, căci atunci vom muri."
  },
  {
    "i": 2070,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 20,
    "t": "Moise a zis poporului: \"Nu vă temeți. Dumnezeu a venit să vă pună la încercare, pentru ca frica de El să vă rămână prezentă și să nu păcătuiți."
  },
  {
    "i": 2071,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 21,
    "t": "Poporul a stat la distanță, iar Moise s-a apropiat de norul întunecat unde era Dumnezeu."
  },
  {
    "i": 2072,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 22,
    "t": "Domnul i-a zis lui Moise: \"Așa să vorbești israeliților: Voi înșivă ați văzut cum v-am vorbit de sus din ceruri."
  },
  {
    "i": 2073,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 23,
    "t": "Să nu vă faceți alți dumnezei lângă Mine, și dumnezei de aur să nu vă faceți."
  },
  {
    "i": 2074,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 24,
    "t": "Să-Mi faci un altar de pământ pe care să-ți aduci arderile de tot și jertfele de comuniune, vitele mici și vitele mari. În orice loc în care voi face să fie amintit Numele Meu, voi veni la tine și te voi binecuvânta."
  },
  {
    "i": 2075,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 25,
    "t": "Dacă-Mi faci un altar de pietre, să nu-l zidești din pietre cioplite, căci, lucrându-l cu dalta, l-ai profana."
  },
  {
    "i": 2076,
    "b": 1,
    "c": 220,
    "r": 220,
    "o": 26,
    "t": "Și să nu te sui la altarul Meu pe trepte, ca să nu ți se vadă goliciunea."
  },
  {
    "i": 2077,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 1,
    "t": "\"Iată legile pe care le vei da lor."
  },
  {
    "i": 2078,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 2,
    "t": "Când vei cumpăra un sclav evreu, serviciul lui va dura șase ani, în al șaptelea an va pleca liber, fără să plătească nimic."
  },
  {
    "i": 2079,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 3,
    "t": "Dacă a venit singur, va pleca singur, iar dacă era căsătorit, soția lui va pleca cu el."
  },
  {
    "i": 2080,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 4,
    "t": "Dacă stăpânul său îl va însura și roaba îi va naște fii sau fiice, roaba și copiii ei vor rămâne ai stăpânului, iar el va ieși singur."
  },
  {
    "i": 2081,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 5,
    "t": "Dar dacă robul zice: «Eu iubesc pe stăpânul meu, pe soția mea și pe copiii mei și nu vreau să ies slobod»,"
  },
  {
    "i": 2082,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 6,
    "t": "atunci stăpânul său să-l aducă înaintea lui Dumnezeu, să-l aducă la ușă sau la stâlpul ușii și stăpânul său să-i găurească urechea cu un burghiu și robul acela va rămâne în slujba lui pentru totdeauna."
  },
  {
    "i": 2083,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 7,
    "t": "Când un om își va vinde fiica ca roabă, ea nu va ieși afară cum ies robii."
  },
  {
    "i": 2084,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 8,
    "t": "Dacă nu place stăpânului său, care a luat-o pentru el, s-o lase să fie răscumpărată; dar n-are dreptul s-o vândă unui popor străin, căci ar înșela-o."
  },
  {
    "i": 2085,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 9,
    "t": "Dacă o ia pentru fiul său, să se poarte cu ea după obiceiul fetelor."
  },
  {
    "i": 2086,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 10,
    "t": "Dacă ia pentru el o altă femeie, să nu scadă nimic din hrană, din îmbrăcăminte și din dreptul ei conjugal."
  },
  {
    "i": 2087,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 11,
    "t": "Dacă nu-i face aceste trei lucruri, ea va putea să iasă fără să plătească nimic."
  },
  {
    "i": 2088,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 12,
    "t": "Cel care va lovi pe cineva și-i va pricinui moartea, să fie pedepsit cu moartea."
  },
  {
    "i": 2089,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 13,
    "t": "Dar dacă n-a vrut și Dumnezeu l-a dat în mâinile lui, îți voi rândui un loc unde să poată fugi."
  },
  {
    "i": 2090,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 14,
    "t": "Dar dacă cineva va lovi pe aproapele său cu vicleșug, ca să-l ucidă, să-l iei chiar și de la altarul Meu și să-l omori."
  },
  {
    "i": 2091,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 15,
    "t": "Cel care va lovi pe tatăl său sau pe mama sa, să fie pedepsit cu moartea."
  },
  {
    "i": 2092,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 16,
    "t": "Cel care va fura un om, îl va vinde sau va fi găsit în posesia lui, să fie pedepsit cu moartea."
  },
  {
    "i": 2093,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 17,
    "t": "Cel care va blestema pe tatăl său sau pe mama sa, să fie pedepsit cu moartea."
  },
  {
    "i": 2094,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 18,
    "t": "Dacă niște oameni se vor certa și unul va lovi pe celălalt cu o piatră sau cu pumnul și acesta nu va muri, ci va trebui să stea în pat, dacă se va scula și va putea să iasă afară, sprijinindu-se pe toiag, atunci cel care l-a lovit nu va fi pedepsit, ci va trebui să-l despăgubească pentru timpul pierdut și să-l îngrijească până se va însănătoși."
  },
  {
    "i": 2095,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 19,
    "t": "atunci cel care l-a lovit nu va fi pedepsit, ci va trebui să-l despăgubească pentru timpul pierdut și să-l îngrijească până se va însănătoși."
  },
  {
    "i": 2096,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 20,
    "t": "Dacă cineva va lovi pe robul său sau pe roaba sa cu un toiag și va muri sub mâna lui, să fie răzbunat."
  },
  {
    "i": 2097,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 21,
    "t": "Dar dacă va mai trăi o zi sau două, să nu fie răzbunat, căci este proprietatea lui."
  },
  {
    "i": 2098,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 22,
    "t": "Dacă niște oameni, bătându-se, vor lovi o femeie însărcinată și o vor face să piardă sarcina, fără altă vătămare, vinovatul să plătească despăgubirea cerută de soțul femeii și să plătească după hotărârea judecătorilor."
  },
  {
    "i": 2099,
    "b": 1,
    "c": 221,
    "r": 221,
    "o": 23,
    "t": "Dar dacă se va întâmpla o vătămare, atunci să plătești viață pentru viață,"
  }
]
