[
  {
    "i": 9200,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 16,
    "t": "Odpověděl však: „Nesmím se s tebou vrátit ani jíst chléb, ani pít vodu na tomto místě,"
  },
  {
    "i": 9201,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 17,
    "t": "Neboť Hospodin mi přikázal: Nebudeš jíst chléb ani pít vodu, ani se nebudeš vracet cestou, kterou jsi přišel.“"
  },
  {
    "i": 9202,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 18,
    "t": "Ten mu řekl: „I já jsem prorok jako ty, a anděl mi z Hospodinova pověření pravil: 'Přiveď ho zpět do svého domu, ať pojí chléb a napije se vody.'“ Lhal mu však."
  },
  {
    "i": 9203,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 19,
    "t": "I vrátil se s ním ten muž Boží, jedl v jeho domě chléb a pil vodu."
  },
  {
    "i": 9204,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 20,
    "t": "A stalo se, když seděli u stolu, že se stalo slovo Hospodinovo k proroku, který ho přivedl zpět,"
  },
  {
    "i": 9205,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 21,
    "t": "A zvolal na muže Božího, který přišel z Judska: „Takto praví Hospodin: Protože jsi se vzepřel slovu Hospodinovu a nedodržel jsi přikázání, které ti Hospodin, tvůj Bůh, uložil,"
  },
  {
    "i": 9206,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 22,
    "t": "Ale jsi se vrátil, jedl chléb a pil vodu na místě, kde ti zakázal jíst chléb a pít vodu, tvé tělo nevejde do hrobu tvých otců.“"
  },
  {
    "i": 9207,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 23,
    "t": "A stalo se, po jeho jídle a pití, že prorok osedlal osla pro proroka, kterého přivedl zpět, a on odjel."
  },
  {
    "i": 9208,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 24,
    "t": "A potkal ho lev na cestě a zabil ho. Jeho tělo leželo na cestě, osel stál vedle něj a lev také stál vedle těla."
  },
  {
    "i": 9209,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 25,
    "t": "A lidé šli kolem a viděli tělo ležící na cestě a lva stojícího vedle těla. A přišli a oznámili to ve městě, kde bydlel starý prorok."
  },
  {
    "i": 9210,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 26,
    "t": "Když to uslyšel prorok, který ho přivedl zpět z cesty, řekl: „To je ten muž Boží, který se vzepřel slovu Hospodinovu! Hospodin ho vydal lvu, který ho potrhal a zabil podle slova, které mu Hospodin řekl.“"
  },
  {
    "i": 9211,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 27,
    "t": "A řekl svým synům: „Osedlejte mi osla.“ A osedlali mu ho."
  },
  {
    "i": 9212,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 28,
    "t": "A odešel a nalezl jeho tělo ležící na cestě a osla a lva stojící vedle těla. Lev tělo nesnědl ani osla neztrhal."
  },
  {
    "i": 9213,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 29,
    "t": "A prorok zvedl tělo muže Božího a vložil je na osla a přivezl je zpět do města, aby ho oplakával a pohřbil."
  },
  {
    "i": 9214,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 30,
    "t": "A uložil jeho tělo do svého vlastního hrobu a naříkal nad ním: „Běda, bratře můj!“"
  },
  {
    "i": 9215,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 31,
    "t": "A stalo se, po jeho pohřbu, že řekl svým synům: „Až zemřu, pohřbete mě v hrobě s tím mužem Božím; položte mé kosti vedle jeho kostí."
  },
  {
    "i": 9216,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 32,
    "t": "Neboť se jistě stane slovo, které vyhlásil z Hospodinova pověření proti oltáři v Bételu a proti všem svatyním na návrších, které jsou v samařských městech.“"
  },
  {
    "i": 9217,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 33,
    "t": "Po této události se Jeroboám neodvrátil od své zlé cesty, ale dále ustanovoval kněžími návrší z nejnižších vrstev lidu. Každému, kdo chtěl, dával plnou moc, aby se stal knězem návrší."
  },
  {
    "i": 9218,
    "b": 10,
    "c": 1113,
    "r": 1113,
    "o": 34,
    "t": "Tato věc byla hříchem pro dům Jeroboámův, takže byl vyhlazen a zničen s povrchu země."
  },
  {
    "i": 9219,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 1,
    "t": "V oné době onemocněl Jeroboámův syn Abijáš,"
  },
  {
    "i": 9220,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 2,
    "t": "A Jeroboám řekl své ženě: „Povstaň prosím a přestroň se, aby nepoznali, že jsi Jeroboámova žena, a jdi do Šíla. Tam je prorok Achijáš, který mi předpověděl, že budu vládnout nad tímto lidem."
  },
  {
    "i": 9221,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 3,
    "t": "Vezmi s sebou deset chlebů, koláče a džbán medu a jdi k němu. On ti oznámí, co se s dítětem stane.“"
  },
  {
    "i": 9222,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 4,
    "t": "A tak učinila Jeroboámova žena. Povstala, šla do Šíla a vstoupila do domu Achijášova. Achijáš však nemohl vidět, neboť se mu oči zatměly kvůli jeho stáří,"
  },
  {
    "i": 9223,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 5,
    "t": "Ale Hospodin řekl Achijášovi: „Hle, Jeroboámova žena přichází, aby se tě zeptala na slovo o svém synu, neboť je nemocný. Tak a tak jí povíš, až přijde, bude se vydávat za jinou.“"
  },
  {
    "i": 9224,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 6,
    "t": "Když Achijáš uslyšel zvuk jejích nohou, jak vchází do dveří, řekl: „Vstup, ženo Jeroboámova! Proč se vydáváš za jinou, když mám pro tebe tvrdou zprávu?"
  },
  {
    "i": 9225,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 7,
    "t": "Jdi a řekni Jeroboámovi: Takto praví Hospodin, Bůh Izraele: Já jsem tě vyzdvihl zprostřed lidu a ustanovil jsem tě knížetem nad svým lidem Izraelem,"
  },
  {
    "i": 9226,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 8,
    "t": "Odtrhl jsem království od domu Davidova a dal jsem je tobě. Ale ty jsi nebyl jako můj služebník David, který dodržoval má přikázání a následoval mě celým svým srdcem a činil jen to, co se mi líbí,"
  },
  {
    "i": 9227,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 9,
    "t": "Ale činil jsi zlo více než všichni, kdo byli před tebou, odešel jsi a udělal sis jiné bohy a lité modly, abys mě popudil, a hodil jsi mě za svá záda."
  },
  {
    "i": 9228,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 10,
    "t": "Proto hle, přivedu zlo na dům Jeroboámův, vyhubím z Jeroboámova domu každého muže, ať spoutaného nebo svobodného v Izraeli, a vymetám dům Jeroboámův, jako se vymete hnůj."
  },
  {
    "i": 9229,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 11,
    "t": "Kdo z Jeroboámova domu zemře ve městě, toho sežerou psi, a kdo zemře na poli, toho sežerou nebeští ptáci, neboť Hospodin promluvil."
  },
  {
    "i": 9230,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 12,
    "t": "Ty se vstaň a jdi do svého domu. Jakmile tvé nohy vstoupí do města, dítě zemře."
  },
  {
    "i": 9231,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 13,
    "t": "Celý Izrael ho bude oplakávat a pohřbí ho, neboť z Jeroboámova domu bude on jediný uložen do hrobu, protože se v něm nalezlo něco dobrého Hospodinu, Bohu Izraele, v Jeroboámově domě."
  },
  {
    "i": 9232,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 14,
    "t": "Hospodin si vzbudí krále nad Izraelem, který vyhubí Jeroboámův dům."
  },
  {
    "i": 9233,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 15,
    "t": "Hospodin zatřese Izraelem, jako se ve vodě chvěje rákos, vykoření Izrael z této dobré země, kterou dal jeho otcům, a rozptýlí ho za Řeku, protože si udělali posvátné kůly a popudili Hospodina."
  },
  {
    "i": 9234,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 16,
    "t": "Hospodin se Izraele vzdá kvůli hříchům, kterých se Jeroboám dopustil a k nimž svedl Izraele.“"
  },
  {
    "i": 9235,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 17,
    "t": "Jeroboámova žena povstala a odešla. Přišla do Tircy. Jakmile vstoupila na práh domu, dítě zemřelo."
  },
  {
    "i": 9236,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 18,
    "t": "Pohřbili ho a celý Izrael ho oplakával, jak promluvil Hospodin skrze svého služebníka proroka Achijáše."
  },
  {
    "i": 9237,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 19,
    "t": "Zbývající Jeroboámovy děje, jak válčil a jak vládl, jsou zapsány v Knize letopisů izraelských králů."
  },
  {
    "i": 9238,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 20,
    "t": "Jeroboám vládl dvacet dva léta. Potom ulehl ke svým otcům a na jeho místě se stal králem jeho syn Nádab."
  },
  {
    "i": 9239,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 21,
    "t": "Rochoboám, syn Šalomounův, se stal králem v Judsku. Bylo mu čtyřicet jedna let, když začal vládnout, a vládl sedmnáct let v Jeruzalémě, městě, které si Hospodin vyvolil ze všech izraelských kmenů, aby tam položil své jméno. Jeho matka se jmenovala Naama, Ammónitka."
  },
  {
    "i": 9240,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 22,
    "t": "Dopouštěl se toho, co je zlé v Hospodinových očích, a svou žárlivostí ho popouzel více než jeho otcové všemi hříchy, kterých se dopouštěli,"
  },
  {
    "i": 9241,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 23,
    "t": "Neboť si postavili návrší a vztyčili posvátné sloupy a posvátné kůly na každém vysokém kopci a pod každým zeleným stromem."
  },
  {
    "i": 9242,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 24,
    "t": "Ba i chrámoví smilníci byli v zemi. Napodoboval ohavnosti národů, které Hospodin vyhnal před syny Izraele."
  },
  {
    "i": 9243,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 25,
    "t": "V pátém roce kralování Rochoboáma vytáhl egyptský král Šíšak proti Jeruzalému,"
  },
  {
    "i": 9244,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 26,
    "t": "A odnesl poklady z Hospodinova domu a poklady z královského paláce, odnesl všechno, odnesl i všechny zlaté štíty, které udělal Šalomoun."
  },
  {
    "i": 9245,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 27,
    "t": "Místo nich dal král Rochoboám udělat bronzové štíty a svěřil je velitelům strážných, kteří střežili vchod do královského paláce."
  },
  {
    "i": 9246,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 28,
    "t": "Kdykoli král vcházel do Hospodinova domu, strážní je nosili a pak je vraceli do strážnice."
  },
  {
    "i": 9247,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 29,
    "t": "Zbývající Rochoboámovy děje a vše, co učinil, není-li to zapsáno v Knize letopisů judských králů?"
  },
  {
    "i": 9248,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 30,
    "t": "Mezi Rochoboámem a Jeroboámem byla po celý čas válka."
  },
  {
    "i": 9249,
    "b": 10,
    "c": 1114,
    "r": 1114,
    "o": 31,
    "t": "Rochoboám ulehl ke svým otcům a byl pohřben v Davidově městě. Na jeho místě se stal králem jeho syn Abijám."
  },
  {
    "i": 9250,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 1,
    "t": "V osmnáctém roce kralování Jeroboáma, syna Nebatova, se stal králem nad Judskem Abijám,"
  },
  {
    "i": 9251,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 2,
    "t": "A vládl tři léta v Jeruzalémě. Jeho matka se jmenovala Maaka, dcera Abšalómova."
  },
  {
    "i": 9252,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 3,
    "t": "Dopouštěl se všech hříchů, kterých se před ním dopustil jeho otec, a jeho srdce nebylo cele při Hospodinu, jeho Bohu, jako srdce jeho předka Davida."
  },
  {
    "i": 9253,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 4,
    "t": "Avšak kvůli Davidovi mu Hospodin, jeho Bůh, dal světlo v Jeruzalémě, když po něm udržel jeho syna a zachoval Jeruzalém."
  },
  {
    "i": 9254,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 5,
    "t": "Neboť David činil to, co je správné v Hospodinových očích, a neuchýlil se od ničeho, co mu přikázal po celý svůj život, kromě příběhu s Uriášem Chetejcem."
  },
  {
    "i": 9255,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 6,
    "t": "Zbývající Abijámovy děje a vše, co učinil, není-li to zapsáno v Knize letopisů judských králů?"
  },
  {
    "i": 9256,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 7,
    "t": "Mezi Abijámem a Jeroboámem byla válka."
  },
  {
    "i": 9257,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 8,
    "t": "Potom Abijám ulehl ke svým otcům a byl pohřben v Davidově městě. Na jeho místě se stal králem jeho syn Ása."
  },
  {
    "i": 9258,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 9,
    "t": "Ve dvacátém roce kralování Jeroboáma nad Izraelem se stal králem nad Judskem Ása,"
  },
  {
    "i": 9259,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 10,
    "t": "A vládl čtyřicet jedna let v Jeruzalémě. Jeho babička se jmenovala Maaka, dcera Abšalómova."
  },
  {
    "i": 9260,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 11,
    "t": "Ása činil to, co je správné v Hospodinových očích, jako jeho předek David."
  },
  {
    "i": 9261,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 12,
    "t": "Vyhnal ze země chrámové smilníky a odstranil všechny modly, které jeho otcové udělali."
  },
  {
    "i": 9262,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 13,
    "t": "Ba i svou babičku zbavil hodnosti Velké paní, protože udělala ohavnost pro Ašéru. Ása srazil její ohavnost a spálil ji v údolí Kidrón."
  },
  {
    "i": 9263,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 14,
    "t": "Návrší však nezmizela. Přesto Ásovo srdce bylo po celý jeho život cele při Hospodinu."
  },
  {
    "i": 9264,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 15,
    "t": "Vložil do Hospodinova domu posvěcené dary svého otce a své vlastní posvěcené dary, stříbro, zlato a nádobí."
  },
  {
    "i": 9265,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 16,
    "t": "Mezi Ásou a Bášou, izraelským králem, byla po celý jejich život válka."
  },
  {
    "i": 9266,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 17,
    "t": "Báša, izraelský král, vytáhl proti Judsku a opevnil Rámu, aby zabránil komukoli odejít k Ásovi, judskému králi, nebo k němu přijít."
  },
  {
    "i": 9267,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 18,
    "t": "Proto Ása vzal stříbro a zlato, které zbylo v pokladnicích Hospodinova domu a v pokladnicích královského paláce. Vložil je do rukou svých služebníků a poslal je k Ben-hadadovi, synu Tabrimónova, syna Chezjónova, aramejskému králi, který sídlil v Damašku, s touto zprávou:"
  },
  {
    "i": 9268,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 19,
    "t": "„Smlouva mezi mnou a tebou, mezi mým otcem a tvým otcem! Posílám ti dar stříbra a zlata. Jdi, zruš svou smlouvu s Bášou, izraelským králem, aby ode mě odešel!“"
  },
  {
    "i": 9269,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 20,
    "t": "Ben-hadad Ásu krále vyslyšel a poslal své velitele vojsk proti izraelským městům. Dobyl Ijjón, Dán, Ábel-bét-maaku, celou Kineret a celou zemi Neftalí."
  },
  {
    "i": 9270,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 21,
    "t": "Když se to Báša dozvěděl, přestal stavět Rámu a vrátil se do Tircy."
  },
  {
    "i": 9271,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 22,
    "t": "Král Ása svolal celé Judsko, nikoho nevynechal. Odnesli kameny a dřevo, kterými Báša opevňoval Rámu. A král s nimi opevnil Gebu Benjamínovu a Micpu."
  },
  {
    "i": 9272,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 23,
    "t": "Zbývající Ásovy děje, veškerá jeho síla a vše, co učinil, není-li to zapsáno v Knize letopisů judských králů? Pouze ve stáří měl nemocné nohy."
  },
  {
    "i": 9273,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 24,
    "t": "Ása ulehl ke svým otcům a byl pohřben v Davidově městě, městě svého předka. Na jeho místě se stal králem jeho syn Jóšafat."
  },
  {
    "i": 9274,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 25,
    "t": "Nádab, syn Jeroboámův, se stal králem nad Izraelem ve druhém roce kralování Ásy nad Judskem a vládl nad Izraelem dva roky."
  },
  {
    "i": 9275,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 26,
    "t": "Dopouštěl se toho, co je zlé v Hospodinových očích. Napodoboval chování svého otce a hřích, do něhož svedl Izraele."
  },
  {
    "i": 9276,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 27,
    "t": "Báša, syn Achijášův, z domu Isacharova, se proti němu spikl a zabil ho v Gibetónu, filištínském městě, které Nádab a celý Izrael obléhali."
  },
  {
    "i": 9277,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 28,
    "t": "Báša ho zahubil ve třetím roce kralování Ásy nad Judskem a stal se králem na jeho místě."
  },
  {
    "i": 9278,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 29,
    "t": "Když se stal králem, vyvraždil celý Jeroboámův dům, nikoho neušetřil, až ho vyhubil, podle slova, které Hospodin promluvil skrze svého služebníka Achijáše ze Šíla,"
  },
  {
    "i": 9279,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 30,
    "t": "Kvůli hříchům, kterých se dopustil a k nimž svedl Izraele, a kvůli popuzení, kterým popudil Hospodina, Boha Izraele."
  },
  {
    "i": 9280,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 31,
    "t": "Zbytek příběhu o Nádabovi a vše, co učinil, zdaž není zapsán v Knize letopisů králů izraelských?"
  },
  {
    "i": 9281,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 32,
    "t": "A byla válka mezi Asou a Baašou, králem izraelským, po všechny dny jejich života."
  },
  {
    "i": 9282,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 33,
    "t": "Třetího roku vlády Asy, krále judského, stal se Baaša, syn Achijášův, králem nad Izraelem v Tirze na dvacet čtyři léta."
  },
  {
    "i": 9283,
    "b": 10,
    "c": 1115,
    "r": 1115,
    "o": 34,
    "t": "A činil to, co jest zlé v očích Hospodinových, a chodil v cestě Jeroboámově a v hříchu jeho, jímž svedl Izrael."
  },
  {
    "i": 9284,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 1,
    "t": "I stalo se slovo Hospodinovo k Jehu, synu Chananiho, proti Baašovi, řka:"
  },
  {
    "i": 9285,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 2,
    "t": "„Já jsem tě pozdvihl z prachu a ustanovil jsem tě knížetem nad svým lidem Izraelem, ale ty jsi chodil v cestě Jeroboámově a svedl jsi můj lid Izrael, aby mě dráždili svými hříchy."
  },
  {
    "i": 9286,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 3,
    "t": "Proto zametu Baašu a jeho dům a učiním tvůj dům podobným domu Jeroboáma, syna Nebatova."
  },
  {
    "i": 9287,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 4,
    "t": "Kdo z domu Baašova zemře ve městě, sežerou ho psi, a kdo zemře na poli, sežere ho ptactvo nebeské.“"
  },
  {
    "i": 9288,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 5,
    "t": "Zbytek příběhu o Baašovi, co učinil a jeho hrdinské činy, zdaž není zapsán v Knize letopisů králů izraelských?"
  },
  {
    "i": 9289,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 6,
    "t": "I ulehl Baaša ke svým otcům a byl pohřben v Tirze. A po něm kraloval jeho syn Ela."
  },
  {
    "i": 9290,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 7,
    "t": "Skrze proroka Jehu, syna Chananiho, se stalo slovo Hospodinovo k Baašovi a k jeho domu, pro všechno to zlé, co činil před očima Hospodinovýma, drážděje ho svými skutky, aby se stal jako dům Jeroboámův, a také proto, že ho vyhladil."
  },
  {
    "i": 9291,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 8,
    "t": "Dvacet šestého roku vlády Asy, krále judského, stal se Ela, syn Baašův, králem nad Izraelem v Tirze na dvě léta."
  },
  {
    "i": 9292,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 9,
    "t": "I spikl se proti němu jeho důstojník Zimrí, velitel poloviny vozů. A byl v Tirze, pije a opíje se v domě Arsy, správce paláce v Tirze,"
  },
  {
    "i": 9293,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 10,
    "t": "a Zimrí vešel, udeřil ho a zabil ho dvacátého sedmého roku vlády Asy, krále judského, a kraloval po něm."
  },
  {
    "i": 9294,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 11,
    "t": "A když se stal králem a usedl na trůn, pobil celý dům Baašův, neponechal mu žádného mužského, ani jeho příbuzné, ani jeho přátele."
  },
  {
    "i": 9295,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 12,
    "t": "Tak vyhladil Zimrí celý dům Baašův podle slova Hospodinova, které Hospodin pravil proti Baašovi skrze proroka Jehu,"
  },
  {
    "i": 9296,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 13,
    "t": "pro všechny hříchy Baašovy a pro hříchy jeho syna Ely, jimiž svedli Izrael a dráždili Hospodina, Boha Izraele, svými marnými modlami."
  },
  {
    "i": 9297,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 14,
    "t": "Zbytek příběhu o Ele a vše, co učinil, zdaž není zapsán v Knize letopisů králů izraelských?"
  },
  {
    "i": 9298,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 15,
    "t": "Dvacet sedmého roku vlády Asy, krále judského, stal se Zimrí králem na sedm dní v Tirze. Lid tehdy tábořil před Gibetónem, který patřil Filištínům."
  },
  {
    "i": 9299,
    "b": 10,
    "c": 1116,
    "r": 1116,
    "o": 16,
    "t": "Když se dovědělo vojsko tuto zprávu: „Zimrí se spikl a zabil krále!“ ustanovil celý Izrael onoho dne v táboře Omriho, velitele vojska, králem nad Izraelem."
  }
]
