[
  {
    "i": 6100,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 37,
    "t": "In vzeli so ga in pokončali z ostrino meča, tudi kralja njegovega in vse kraje, ki so bili odvisni od njega, in vse živo, kar je bilo v njem. Ni pustil nobenega preživelega, kakor je storil z Eglonom. Posvetil ga je uničenju, tudi vse živo, kar je bilo v njem."
  },
  {
    "i": 6101,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 38,
    "t": "Tedaj se je Jozue, z vsem Izraelom, vrnil v Debir in ga napadel."
  },
  {
    "i": 6102,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 39,
    "t": "In zavzel ga je s kraljem njegovim in z vsemi kraji, ki so bili odvisni od njega; in pokončali so jih z ostrino meča in posvetili uničenju vse živo, kar je bilo v njem; ni pustil nobenega preživelega. Kakor je storil s Hebronom, tako je storil Jozue z Debirjem in njegovim kraljem, kakor je storil z Libno in njenim kraljem."
  },
  {
    "i": 6103,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 40,
    "t": "Tako je Jozue pokoril vso to deželo, namreč: Gorovje, Negeb, Nižino in pobočja, z vsemi njihovimi kralji. Ni pustil nobenega preživelega in posvetil je uničenju vse živo, kakor je Jahve, Bog Izraelov, zapovedal;"
  },
  {
    "i": 6104,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 41,
    "t": "Jozue jih je premagal od Kades-Barneja do Gaze in vso regijo Gošen do Gabaona."
  },
  {
    "i": 6105,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 42,
    "t": "Vse te kralje z njihovim ozemljem je Jozue zavzel v enem zamahu, ker se je Jahve, Bog Izraelov, bojeval za Izraela."
  },
  {
    "i": 6106,
    "b": 5,
    "c": 610,
    "r": 610,
    "o": 43,
    "t": "Potem se je Jozue, z vsem Izraelom, vrnil v tabor v Gilgal."
  },
  {
    "i": 6107,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 1,
    "t": "Ko je Jabín, kralj Hazorja, to slišal, je sporočil Jobabu, kralju Meroma, kralju Šimrona, kralju Akšafa,"
  },
  {
    "i": 6108,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 2,
    "t": "in kraljem, ki so prebivali v Gorovju na severu, v nižini južno od Kinerota, v Nižini in na gričevju Dora na zahodu."
  },
  {
    "i": 6109,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 3,
    "t": "Kanaanci so bili na vzhodu in na zahodu, Amoriti, Hetiti, Perizeji in Jebuseji v gorah, Hiviti pa ob vznožju Hermona, v deželi Mizpa."
  },
  {
    "i": 6110,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 4,
    "t": "Odšli so z vsemi svojimi četami, številno ljudstvo kot pesek ob morskem bregu, z ogromno množico konj in voz."
  },
  {
    "i": 6111,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 5,
    "t": "Vsi ti kralji so se zbrali, prišli in se utaborili skupaj ob vodah Meroma, da bi se bojevali proti Izraelu."
  },
  {
    "i": 6112,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 6,
    "t": "Tedaj je Jahve rekel Jozuu: \"Ne boj se jih, ker jutri, ob tej uri, jih bom vse izročil Izraelu, prebodene z udarci; pohablješ njihove konje in požgeš njihove vozove."
  },
  {
    "i": 6113,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 7,
    "t": "Jozue, z vsemi svojimi vojščaki, jih je nepričakovano dosegel blizu voda Meroma in planil nanje."
  },
  {
    "i": 6114,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 8,
    "t": "Jahve jih je izročil v roke Izraelu, ki jih je premagal in jih zasledoval do Sidona Velikega in do Misrefota na zahodu in do doline Mizpa na vzhodu. Pobil jih je, da ni pustil nobenega preživelega."
  },
  {
    "i": 6115,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 9,
    "t": "Jozue je z njimi storil, kakor mu je Jahve rekel: pohabil je njihove konje in izročil njihove vozove ognju."
  },
  {
    "i": 6116,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 10,
    "t": "V tistem času se je Jozue vrnil in zavzel Hazor, katerega kralja je ubil z udarcem meča. Hazor je bil nekoč glavno mesto vseh teh kraljestev."
  },
  {
    "i": 6117,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 11,
    "t": "Pokončali so tudi z ostrino meča vse, kar je bilo v njem živega, v skladu z uničenjem. Niso pustili nobene žive duše in Hazor je bil izročen ognju."
  },
  {
    "i": 6118,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 12,
    "t": "Vsa mesta teh kraljev, pa tudi vse njihove kralje, je Jozue zavzel in jih pokončal z ostrino meča v skladu z uničenjem, kakor je zapovedal Mojzes, služabnik Jahvejev."
  },
  {
    "i": 6119,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 13,
    "t": "Vendar vsa mesta, ki so stala na svojih gričih ruševin, Izrael ni požgal, razen Hazorja, ki ga je Jozue požgal."
  },
  {
    "i": 6120,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 14,
    "t": "In vse plen teh mest, vključno z živino, so Izraelci vzeli za plen. Toda vse ljudi so pokončali z ostrino meča, dokler jih niso iztrebili. Niso pustili nobene žive duše."
  },
  {
    "i": 6121,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 15,
    "t": "Kar je Jahve zapovedal svojemu služabniku Mojzesu, je Mojzes zapovedal Jozuu, in Jozue je to izvršil, ne da bi izpustil eno samo besedo od tega, kar je Jahve zapovedal Mojzesu."
  },
  {
    "i": 6122,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 16,
    "t": "Tako je Jozue zavzel vso to deželo: Gorovje, ves Negeb in vso deželo Gošen, Nižino, Arabo, goro Izrael in njeno Nižino."
  },
  {
    "i": 6123,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 17,
    "t": "Od gore Pelea, ki se dviga proti Seíru, do Baal-Gada, v dolini Libanona, ob vznožju gore Hermon, je zavzel vse njihove kralje, ki jih je dal pobiti na smrt."
  },
  {
    "i": 6124,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 18,
    "t": "Dolge dni je Jozue vojskoval proti vsem tem kraljem;"
  },
  {
    "i": 6125,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 19,
    "t": "nobeno mesto ni sklenilo miru z Izraelci, razen Hivitov, ki so prebivali v Gabaonu: z bojem so zavzeli vsa druga."
  },
  {
    "i": 6126,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 20,
    "t": "Ker je Jahve odločil, da bo otrdil srca teh ljudi, da bi se bojevali proti Izraelu, da bi bili uničeni in da ne bi bilo zanje odpuščanja, temveč da bodo iztrebljeni, kakor je Jahve zapovedal Mojzesu."
  },
  {
    "i": 6127,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 21,
    "t": "V tistem času je Jozue prišel iztrebit Anáke iz Gorovja, iz Hebrona, iz Debirja, iz Anaba, iz vse gore Jude in iz vse gore Izraela: posvetil jih je uničenju z njihovimi mesti."
  },
  {
    "i": 6128,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 22,
    "t": "Ni ostalo več Anákov v deželi Izraelcev, razen v Gazi, v Gatu in v Ašdodu."
  },
  {
    "i": 6129,
    "b": 5,
    "c": 611,
    "r": 611,
    "o": 23,
    "t": "Jozue je zavzel vso deželo, natančno tako, kakor je Jahve rekel Mojzesu, in jo je dal v dediščino Izraelu, po njegovi razdelitvi v plemena. In dežela se je odpočila od vojne."
  },
  {
    "i": 6130,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 1,
    "t": "To so kralji dežele, ki so jih Izraelci premagali in katerih ozemlje so vzeli, onkraj Jordana na vzhodu, od potoka Arnon do gore Hermon, z vso Arabo na vzhodu:"
  },
  {
    "i": 6131,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 2,
    "t": "Sihon, kralj Amoritov, ki je prebival v Hešbonu, je imel za posest od Aroerja, ki je na robu doline Arnon, vključno z dnom doline, polovico Gileada in do Jaboka, potoka, ki je meja Amonitov;"
  },
  {
    "i": 6132,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 3,
    "t": "Arabo do morja Kinerota na vzhodu in do morja Arabe ali Mrtvega morja na vzhodu, v smeri Bet-ha-Jesimota, in na jugu podnožje pobočij Pisge."
  },
  {
    "i": 6133,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 4,
    "t": "Og, kralj Bašana, eden zadnjih Refajcev, ki je prebival v Aštarotu in v Edreju,"
  },
  {
    "i": 6134,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 5,
    "t": "je imel za posest goro Hermon in Salko, ves Bašan do meje Gešurcev in Maakatcev, in polovico Gileada do mej Sihona, kralja Hešbona."
  },
  {
    "i": 6135,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 6,
    "t": "Mojzes, služabnik Jahvejev, in Izraelci so jih premagali, in Mojzes, služabnik Jahvejev, je dal posest Rubenovcem, Gadovcem in polovici Manásejevega plemena."
  },
  {
    "i": 6136,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 7,
    "t": "To so kralji dežele, ki so jih Jozue in Izraelci premagali onstran Jordana na zahodu, od Baal-Gada, v dolini Libanona, do gore Pelea, ki se dviga proti Seíru, in katerih dediščino je Jozue razdelil plemenom Izraela glede na njihovo razdelitev:"
  },
  {
    "i": 6137,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 8,
    "t": "v gorah in Nižini, v Arabi in na pobočjih, v Puščavi in v Negebu, pri Hetitih, Amoritih, Kanaancih, Perizejih, Hivitih in Jebusejih:"
  },
  {
    "i": 6138,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 9,
    "t": "Kralj Jerihe, eden; kralj Aja, blizu Betela, eden;"
  },
  {
    "i": 6139,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 10,
    "t": "kralj Jeruzalema, eden; kralj Hebrona, eden;"
  },
  {
    "i": 6140,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 11,
    "t": "kralj Jarmuta, eden; kralj Lakiša, eden;"
  },
  {
    "i": 6141,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 12,
    "t": "kralj Eglona, eden; kralj Gezerja, eden;"
  },
  {
    "i": 6142,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 13,
    "t": "kralj Debirja, eden; kralj Géderja, eden;"
  },
  {
    "i": 6143,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 14,
    "t": "kralj Horma, eden; kralj Arada, eden;"
  },
  {
    "i": 6144,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 15,
    "t": "kralj Libne, eden; kralj Adulama, eden;"
  },
  {
    "i": 6145,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 16,
    "t": "kralj Makéde, eden; kralj Betela, eden;"
  },
  {
    "i": 6146,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 17,
    "t": "kralj Tapuhe, eden; kralj Héferja, eden;"
  },
  {
    "i": 6147,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 18,
    "t": "kralj Afeka, eden; kralj v Šaronu, eden;"
  },
  {
    "i": 6148,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 19,
    "t": "kralj Meroma, eden; kralj Hazorja, eden;"
  },
  {
    "i": 6149,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 20,
    "t": "kralj Šimrona Meróna, eden; kralj Akšafa, eden;"
  },
  {
    "i": 6150,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 21,
    "t": "kralj Tanaka, eden; kralj Megida, eden;"
  },
  {
    "i": 6151,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 22,
    "t": "kralj Kedeša, eden; kralj Jokneama ob Karmelu, eden;"
  },
  {
    "i": 6152,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 23,
    "t": "kralj Dora, ob gričevju Dora, eden; kralj narodov v Galileji, eden;"
  },
  {
    "i": 6153,
    "b": 5,
    "c": 612,
    "r": 612,
    "o": 24,
    "t": "kralj Tirze, eden; število vseh teh kraljev: 31."
  },
  {
    "i": 6154,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 1,
    "t": "Jozue pa se je postaral in bil je v letih. Jahve mu je rekel: \"Glej, star si, v letih, in vendar je treba še zavzeti zelo veliko deželo."
  },
  {
    "i": 6155,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 2,
    "t": "To je vsa dežela, ki ostaja: \"Vse okrožje Filistejcev in vsa dežela Gešurcev;"
  },
  {
    "i": 6156,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 3,
    "t": "od Šihorja, ki gleda proti Egiptu, do meje Ekrona na severu, to se šteje za kanaansko. Pet knezov Filistejcev je: tisti iz Gaze, tisti iz Ašdoda, tisti iz Aškelona, tisti iz Gata in tisti iz Ekrona; Aviti so"
  },
  {
    "i": 6157,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 4,
    "t": "na jugu. Vsa dežela Kanaancev in Meara, ki je pri Sidoncih, do Afeke in do meje Amoritov;"
  },
  {
    "i": 6158,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 5,
    "t": "potem dežela Giblitov z vsem Libanonom na vzhodu, od Baal-Gada ob vznožju gore Hermon do vhoda v Hamat."
  },
  {
    "i": 6159,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 6,
    "t": "\"Vse prebivalce gorovja od Libanona do Misrefota na zahodu, vse Sidonce, jih bom jaz pregnal pred Izraelci. Ti samo razdeli deželo v dediščino Izraelcem, kakor sem ti zapovedal."
  },
  {
    "i": 6160,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 7,
    "t": "Čas je, da to deželo razdeliš v dediščino med devet plemen in polovico Manásejevega plemena: od Jordana do Velikega morja na zahodu jo boš dal; Veliko morje bo njihova meja."
  },
  {
    "i": 6161,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 8,
    "t": "Kar zadeva drugo polovico Manásejevega plemena, je že prejela svojo dediščino z Rubenovci in Gadovci, tisto, ki jim jo je dal Mojzes onstran Jordana, na vzhodu, kakor jim jo je takrat dal Mojzes, služabnik Jahvejev:"
  },
  {
    "i": 6162,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 9,
    "t": "od Aroerja, ki je na robu doline Arnon, z mestom, ki je na dnu doline, in vso planoto od Medbe do Dibona;"
  },
  {
    "i": 6163,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 10,
    "t": "vsa mesta Sihona, kralja Amoritov, ki je kraljeval v Hešbonu, do meje Amonitov."
  },
  {
    "i": 6164,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 11,
    "t": "Potem Gilead in ozemlje Gešurcev in Maakatcev, z vsem masivom Hermona in vsem Bašanom, do Salke;"
  },
  {
    "i": 6165,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 12,
    "t": "in v Bašanu vse kraljestvo Oga, ki je kraljeval v Aštarotu in v Edreju in je bil zadnji preživeli Refajec. Mojzes je premagal in pregnal ta dva kralja."
  },
  {
    "i": 6166,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 13,
    "t": "Toda Izraelci niso pregnali Gešurcev in Maakatcev, zato sta Gešur in Maaka še danes sredi Izraela."
  },
  {
    "i": 6167,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 14,
    "t": "Levijevo pleme je bilo edino, ki mu niso dali dediščine: Jahve, Bog Izraelov, je bil njegova dediščina, kakor jim je rekel."
  },
  {
    "i": 6168,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 15,
    "t": "Mojzes je dal plemenu Rubenovih sinov delež po njihovih rodovih."
  },
  {
    "i": 6169,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 16,
    "t": "Tako so imeli za ozemlje od Aroerja, ki je na robu doline, z mestom, ki je na dnu doline, vso planoto do Medbe,"
  },
  {
    "i": 6170,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 17,
    "t": "Hešbon z vsemi mesti, ki so na planoti: Dibon, Bamot-Baal, Bet-Baal-Meon,"
  },
  {
    "i": 6171,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 18,
    "t": "Jahas, Kedemot, Méfaat,"
  },
  {
    "i": 6172,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 19,
    "t": "Kirjatajim, Sibma in, v gori Arabe, Ceret-ha-Šahar;"
  },
  {
    "i": 6173,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 20,
    "t": "Bet-Peor, pobočja Pisge, Bet-ha-Jesimot,"
  },
  {
    "i": 6174,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 21,
    "t": "vsa mesta planote in vse kraljestvo Sihona, kralja Amoritov, ki je vladal v Hešbonu; premagal ga je Mojzes, pa tudi kneze Madiana, Evija, Réqema, Cura, Hura, Réba, vazale Sihona, ki so prebivali v deželi."
  },
  {
    "i": 6175,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 22,
    "t": "Kar zadeva Balama, sina Béorja, vedeževalca, so ga Izraelci pokončali z ostrino meča, s tistimi, ki so jih pobili."
  },
  {
    "i": 6176,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 23,
    "t": "Tako je bila meja Rubenovcev Jordan in njegovo ozemlje. Takšna je bila dediščina sinov Rubena po njihovih rodovih, z mesti in njihovimi vasmi."
  },
  {
    "i": 6177,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 24,
    "t": "Mojzes je dal plemenu Gadov, sinov Gadov, delež po njihovih rodovih."
  },
  {
    "i": 6178,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 25,
    "t": "Za ozemlje so imeli Jazèr, vsa mesta Gileada, polovico dežele Amonitov do Aroerja, ki je nasproti Rabbe,"
  },
  {
    "i": 6179,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 26,
    "t": "in od Hešbona do Ramat-ha-Mizpe in Betonima; od Mahanajima do ozemlja Lo-Debara,"
  },
  {
    "i": 6180,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 27,
    "t": "in v dolini: Bet-Haram, Bet-Nimra, Sokot, Cafon – ostanek kraljestva Sihona, kralja Hesbona – Jordan in ozemlje do skrajnega dela Genezaretskega jezera, onstran Jordana, proti vzhodu."
  },
  {
    "i": 6181,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 28,
    "t": "To je bila dediščina sinov Gadovih po njihovih rodovinah, z njihovimi mesti in njihovimi vasmi."
  },
  {
    "i": 6182,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 29,
    "t": "Mojzes je dal polovici Manasejevega rodu del po njihovih rodovinah."
  },
  {
    "i": 6183,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 30,
    "t": "Njihovo ozemlje se je začelo pri Mahanajimu, obsegalo je ves Bašan, vse kraljestvo Oga, kralja Bašana, vse Jairove vasi v Bašanu, skupaj šestdeset mest."
  },
  {
    "i": 6184,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 31,
    "t": "Polovica Gileada, pa tudi Astarot in Edrej, kraljevski mesti Oga v Bašanu, so pripadli sinovom Makirja, Manasejevega sina, polovici sinov Makirjevih po njihovih rodovinah."
  },
  {
    "i": 6185,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 32,
    "t": "To je tisto, kar je Mojzes dal v dediščino na Moavskih stepah, onstran Jordana, nasproti Jeriha, proti vzhodu."
  },
  {
    "i": 6186,
    "b": 5,
    "c": 613,
    "r": 613,
    "o": 33,
    "t": "Levijevemu rodu pa Mojzes ni dal dediščine: GOSPOD, Bog Izraelov, je njegova dediščina, kakor jim je rekel."
  },
  {
    "i": 6187,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 1,
    "t": "To so dediščine, ki so jih prejeli Izraelovi sinovi v deželi Kanaan, ki jim jih je dal v dediščino duhovnik Eleazar in Jozue, Nunov sin, s poglavarji družin iz Izraelovih rodov."
  },
  {
    "i": 6188,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 2,
    "t": "Po žrebu so prejeli svojo dediščino, kakor je GOSPOD zapovedal po Mojzesu za devet rodov in pol."
  },
  {
    "i": 6189,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 3,
    "t": "Mojzes je namreč dal dediščino dvema rodovoma in pol na oni strani Jordana, Levijevim pa ni dal dediščine med njimi."
  },
  {
    "i": 6190,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 4,
    "t": "Kajti Jožefovi sinovi so bili dva rodova, Manase in Efraim, Levijevim pa niso dali nobenega dela v deželi, razen mest za bivanje, s pašo zanje za njihovo živino in njihovo imetje."
  },
  {
    "i": 6191,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 5,
    "t": "Izraelovi sinovi so storili, kakor je GOSPOD zapovedal Mojzesu, in so razdelili deželo."
  },
  {
    "i": 6192,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 6,
    "t": "Tedaj so Judovi sinovi pristopili k Jozuetu v Gilgalu in Kaleb, sin Jefuneja, Kenezejec, mu je rekel: »Ti veš, kaj je GOSPOD rekel Mojzesu, Božjemu možu, o meni in o tebi v Kadeš-Barneji."
  },
  {
    "i": 6193,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 7,
    "t": "Štirideset let mi je bilo, ko me je Mojzes, služabnik GOSPODOV, poslal iz Kadeš-Barneje, da preiščem to deželo, in sem mu prinesel pošteno poročilo."
  },
  {
    "i": 6194,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 8,
    "t": "Moji bratje, ki so šli z menoj, so ljudstvu vzeli pogum, jaz pa sem popolnoma poslušal GOSPODA, svojega Boga."
  },
  {
    "i": 6195,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 9,
    "t": "Tisti dan je Mojzes prisegel: Gotovo, dežela, po kateri je stopala tvoja noga, bo za dediščino tebi in tvojim potomcem vekomaj, ker si popolnoma poslušal GOSPODA, svojega Boga."
  },
  {
    "i": 6196,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 10,
    "t": "Sedaj me je GOSPOD ohranil pri življenju, kakor je obljubil. Petinštirideset let je že, kar je GOSPOD to izrekel Mojzesu, ko je Izrael šel po puščavi, in glej, sedaj imam petinosemdeset let."
  },
  {
    "i": 6197,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 11,
    "t": "Še danes sem tako močan, kakor sem bil tisti dan, ko me je Mojzes poslal; kakršna je bila takrat moja moč, taka je danes moja moč za boj in za odhajanje in prihajanje."
  },
  {
    "i": 6198,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 12,
    "t": "Sedaj mi torej daj to gorovje, o katerem je GOSPOD govoril tisti dan. Slišal si namreč tisti dan, da so tam Anakiti in velika, utrjena mesta; če bo GOSPOD z menoj, jih bom izgnal, kakor je GOSPOD rekel.«"
  },
  {
    "i": 6199,
    "b": 5,
    "c": 614,
    "r": 614,
    "o": 13,
    "t": "Jozue je blagoslovil Kaleba, sina Jefuneja, in mu dal Hebron za dediščino."
  }
]
