[
  {
    "i": 15000,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 16,
    "t": "Niechaj strumień wód mnie nie zaleje, niech głębia mnie nie pochłonie, niech jama przepaści nie zamknie nade mną swej paszczy!"
  },
  {
    "i": 15001,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 17,
    "t": "Wysłuchaj mnie, Jahwe, albowiem łaska Twoja jest dobrocią; według wielkiej litości Twej wejrzyj na mnie;"
  },
  {
    "i": 15002,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 18,
    "t": "Nie kryj oblicza swego przed sługą Twoim, udręczenie mnie ogarnia, pospiesz się, wysłuchaj mnie;"
  },
  {
    "i": 15003,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 19,
    "t": "Zbliż się do duszy mojej, wybaw ją, ze względu na moich wrogów, odkup mnie."
  },
  {
    "i": 15004,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 20,
    "t": "Ty znasz moją zniewagę, moją hańbę i moje upokorzenie. Przed Tobą są wszyscy moi ciemiężyciele."
  },
  {
    "i": 15005,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 21,
    "t": "Zniewaga złamała serce moje, aż do omdlenia. Spodziewałem się współczucia, lecz próżno, pocieszycieli, ale ich nie znalazłem."
  },
  {
    "i": 15006,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 22,
    "t": "Za pokarm dali mi truciznę, w pragnieniu moim napoili mnie octem."
  },
  {
    "i": 15007,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 23,
    "t": "Niech stół ich stanie się przed nimi sidłem, a ich dostatek pułapką;"
  },
  {
    "i": 15008,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 24,
    "t": "Niech zaćmią się ich oczy, by nie widzieli, spraw, by lędźwie ich nieustannie się chwiały!"
  },
  {
    "i": 15009,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 25,
    "t": "Wylej na nich Twój gniew, niech ogień Twego gniewu ich pochłonie;"
  },
  {
    "i": 15010,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 26,
    "t": "Niech ich zagroda stanie się pustynią, niech w ich namiotach nie będzie mieszkańca;"
  },
  {
    "i": 15011,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 27,
    "t": "Prześladują bowiem tego, którego Ty uderzyłeś, dodają ran temu, którego zraniłeś."
  },
  {
    "i": 15012,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 28,
    "t": "Dodaj im winy do winy, niech nie mają dostępu do Twojej sprawiedliwości;"
  },
  {
    "i": 15013,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 29,
    "t": "Niech będą wymazani z księgi życia, wykreśleni z liczby sprawiedliwych."
  },
  {
    "i": 15014,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 30,
    "t": "A ja, przygnębiony i zraniony, niech mnie Twoje zbawienie, Boże, podniesie!"
  },
  {
    "i": 15015,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 31,
    "t": "Będę chwalił imię Boga w pieśni, będę Go wielbił w dziękczynieniu;"
  },
  {
    "i": 15016,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 32,
    "t": "To się podoba Jahwe bardziej niż wół, silne zwierzę z rogami i racicami."
  },
  {
    "i": 15017,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 33,
    "t": "Ujrzeli to pokorni, i radują się; szukający Boga, niech żyje serce wasze!"
  },
  {
    "i": 15018,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 34,
    "t": "Albowiem Jahwe wysłuchuje ubogich, nie gardzi swymi więźniami."
  },
  {
    "i": 15019,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 35,
    "t": "Niech Go chwalą niebiosa i ziemia, morze i wszystko, co się w nim porusza!"
  },
  {
    "i": 15020,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 36,
    "t": "Albowiem Bóg zbawi Syjon, odbuduje miasta Judy, tam zamieszkają, posiądą je;"
  },
  {
    "i": 15021,
    "b": 18,
    "c": 1969,
    "r": 1969,
    "o": 37,
    "t": "Potomstwo Jego sług odziedziczy je, a miłujący Jego imię w nich zamieszkają."
  },
  {
    "i": 15022,
    "b": 18,
    "c": 1970,
    "r": 1970,
    "o": 1,
    "t": "Przedniejszemu nad śpiewakami. Dawida. Na pamiątkę."
  },
  {
    "i": 15023,
    "b": 18,
    "c": 1970,
    "r": 1970,
    "o": 2,
    "t": "Boże, pospiesz ku ratunkowi memu, Jahwe, ku pomocy mojej!"
  },
  {
    "i": 15024,
    "b": 18,
    "c": 1970,
    "r": 1970,
    "o": 3,
    "t": "Niech się zawstydzą i okryją hańbą ci, którzy szukają duszy mojej! Niech się cofną! Niech będą zelżeni ci, którym podoba się moje nieszczęście;"
  },
  {
    "i": 15025,
    "b": 18,
    "c": 1970,
    "r": 1970,
    "o": 4,
    "t": "Niech się cofną okryci wstydem ci, którzy mówią: Cha! Cha!"
  },
  {
    "i": 15026,
    "b": 18,
    "c": 1970,
    "r": 1970,
    "o": 5,
    "t": "Niech się radują i weselą w Tobie wszyscy, którzy Cię szukają; niech zawsze mówią: \"Bóg jest wielki!\" ci, którzy miłują Twoje zbawienie!"
  },
  {
    "i": 15027,
    "b": 18,
    "c": 1970,
    "r": 1970,
    "o": 6,
    "t": "A ja jestem ubogi i nędzny! Boże, pospiesz się! Ty jesteś moją pomocą i moim wybawicielem, Jahwe, nie zwlekaj!"
  },
  {
    "i": 15028,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 1,
    "t": "W Tobie, Jahwe, mam schronienie, niech nigdy nie będę zawstydzony!"
  },
  {
    "i": 15029,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 2,
    "t": "W Twej sprawiedliwości obroń mnie, wybaw mnie, nakłoń ku mnie ucho i wybaw mnie."
  },
  {
    "i": 15030,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 3,
    "t": "Bądź dla mnie skałą schronienia, zawsze dostępną; postanowiłeś mnie wybawić, bo Ty jesteś moją skałą, moją twierdzą."
  },
  {
    "i": 15031,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 4,
    "t": "Boże mój, wybaw mnie z ręki bezbożnego, z mocy oszusta i gwałtownika."
  },
  {
    "i": 15032,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 5,
    "t": "Albowiem Ty jesteś moją nadzieją, Panie, Jahwe, moją ufnością od mojej młodości."
  },
  {
    "i": 15033,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 6,
    "t": "Na Tobie polegam od łona, Ty jesteś moją częścią od wnętrzności mojej matki, w Tobie moja chwała bez ustanku."
  },
  {
    "i": 15034,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 7,
    "t": "Dla wielu byłem jak cud, ale Ty jesteś moją bezpieczną przystanią."
  },
  {
    "i": 15035,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 8,
    "t": "Moje usta są pełne Twojej chwały, przez cały dzień, Twojej wspaniałości."
  },
  {
    "i": 15036,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 9,
    "t": "Nie odrzucaj mnie w czasie mojej starości, gdy słabnie moja siła, nie opuszczaj mnie."
  },
  {
    "i": 15037,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 10,
    "t": "Albowiem moi wrogowie mówią o mnie, ci, którzy czyhają na moją duszę, naradzają się;"
  },
  {
    "i": 15038,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 11,
    "t": "\"Bóg go opuścił, ścigajcie go, schwytajcie go, nie ma nikogo, kto by go bronił."
  },
  {
    "i": 15039,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 12,
    "t": "Boże, nie bądź daleko ode mnie, Boże mój, pospiesz ku mojej pomocy."
  },
  {
    "i": 15040,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 13,
    "t": "Niech się zawstydzą i zginą ci, którzy atakują moją duszę; niech okryją się zniewagą i hańbą ci, którzy szukają mojego nieszczęścia!"
  },
  {
    "i": 15041,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 14,
    "t": "A ja, bez ustanku ufając, będę dodawał do Twojej chwały;"
  },
  {
    "i": 15042,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 15,
    "t": "Moje usta będą opowiadać Twoją sprawiedliwość, przez cały dzień, Twoje zbawienie."
  },
  {
    "i": 15043,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 16,
    "t": "Przyjdę w mocy Jahwe, aby wspominać Twoją sprawiedliwość, jedyną sprawiedliwość."
  },
  {
    "i": 15044,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 17,
    "t": "Boże, pouczałeś mnie od mojej młodości, i aż dotąd głoszę Twoje cuda."
  },
  {
    "i": 15045,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 18,
    "t": "Przeto teraz, zestarzały i pełen lat, Boże, nie opuszczaj mnie, abym głosił Twoją moc przyszłym pokoleniom, Twoją potęgę"
  },
  {
    "i": 15046,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 19,
    "t": "I Twoją sprawiedliwość, Boże, aż po obłoki! Ty, który czynisz wielkie rzeczy, Boże, któż jest jak Ty?"
  },
  {
    "i": 15047,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 20,
    "t": "Ty, który dałeś mi widzieć tyle nieszczęść i ucisków, znowu mnie ożywisz. Znowu mnie wyciągniesz z głębin ziemi,"
  },
  {
    "i": 15048,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 21,
    "t": "Wzmocnisz moją starość, przyjdziesz mnie pocieszyć."
  },
  {
    "i": 15049,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 22,
    "t": "Wtedy i ja będę Ci dziękował na lirze, w Twej prawdzie, Boże mój, będę grał dla Ciebie na harfie, Święty Izraela."
  },
  {
    "i": 15050,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 23,
    "t": "Niech radują się moje wargi, gdy będę grał dla Ciebie, i moja dusza, którą odkupiłeś!"
  },
  {
    "i": 15051,
    "b": 18,
    "c": 1971,
    "r": 1971,
    "o": 24,
    "t": "Także mój język przez cały dzień będzie szeptał Twoją sprawiedliwość: hańba i zniewaga niech spadną na tych, którzy szukają mojego nieszczęścia!"
  },
  {
    "i": 15052,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 1,
    "t": "Salomona. Boże, daj królowi Twój sąd, synowi króla Twoją sprawiedliwość,"
  },
  {
    "i": 15053,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 2,
    "t": "Aby sprawiedliwie sądził Twój lud i ubogich Twoich."
  },
  {
    "i": 15054,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 3,
    "t": "Góry, przynieście, i wy pagórki, pokój ludowi. W sprawiedliwości"
  },
  {
    "i": 15055,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 4,
    "t": "Będzie sądził ubogi lud, zbawi synów biednych, zmiażdży ich ciemiężycieli."
  },
  {
    "i": 15056,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 5,
    "t": "Będzie trwał, póki słońce i księżyc wiek za wiekiem;"
  },
  {
    "i": 15057,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 6,
    "t": "Zstąpi jak deszcz na runo, jak krople zraszające ziemię."
  },
  {
    "i": 15058,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 7,
    "t": "W Jego dniach zakwitnie sprawiedliwość i wielki pokój, aż miesiąca nie stanie;"
  },
  {
    "i": 15059,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 8,
    "t": "Będzie panował od morza do morza, od Rzeki aż po krańce ziemi."
  },
  {
    "i": 15060,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 9,
    "t": "Przed Nim skłoni się Bestia, Jego wrogowie będą lizać proch;"
  },
  {
    "i": 15061,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 10,
    "t": "Królowie Tarszisz i wysp złożą daninę. Królowie Saby i Saby złożą ofiarę;"
  },
  {
    "i": 15062,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 11,
    "t": "Wszyscy królowie pokłonią Mu się, wszystkie narody będą Mu służyć."
  },
  {
    "i": 15063,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 12,
    "t": "Albowiem On wybawi ubogiego, który woła, i nędznego, który nie ma pomocy;"
  },
  {
    "i": 15064,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 13,
    "t": "Będzie litościwy dla słabego i ubogiego, zbawi dusze ubogich."
  },
  {
    "i": 15065,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 14,
    "t": "Od ucisku, od gwałtu odkupi ich duszę, ich krew będzie cenna w Jego oczach."
  },
  {
    "i": 15066,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 15,
    "t": "(Niech żyje i niech Mu dadzą złoto Saby!) Będą się za Niego modlić bez ustanku, przez cały dzień będą Go błogosławić."
  },
  {
    "i": 15067,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 16,
    "t": "Niech obfite będzie zboże na ziemi, niech się kołysze na wierzchołkach gór, jak Liban, gdy budzi swoje owoce i kwiaty, jak trawa ziemi!"
  },
  {
    "i": 15068,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 17,
    "t": "Niech będzie błogosławione Jego imię na wieki, niech trwa, póki słońce! W Nim będą błogosławione wszystkie narody ziemi, niech wszystkie ludy nazywają Go błogosławionym!"
  },
  {
    "i": 15069,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 18,
    "t": "Błogosławiony niech będzie Jahwe, Bóg Izraela, który sam uczynił cuda;"
  },
  {
    "i": 15070,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 19,
    "t": "Błogosławione niech będzie na wieki Jego imię chwały, niech cała ziemia będzie pełna Jego chwały! Amen! Amen!"
  },
  {
    "i": 15071,
    "b": 18,
    "c": 1972,
    "r": 1972,
    "o": 20,
    "t": "Koniec modlitw Dawida, syna Jessego."
  },
  {
    "i": 15072,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 1,
    "t": "Psalm. Asafa. Ale w końcu, Bóg jest dobry dla Izraela, Pan dla ludzi czystego serca."
  },
  {
    "i": 15073,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 2,
    "t": "Niewiele brakowało, a noga moja by się potknęła, o włos, a kroki moje by się poślizgnęły,"
  },
  {
    "i": 15074,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 3,
    "t": "Zazdrościłem bowiem zuchwałym, widząc pomyślność bezbożnych."
  },
  {
    "i": 15075,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 4,
    "t": "Dla nich nie ma udręki, nic nie narusza ich bogatego stanu;"
  },
  {
    "i": 15076,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 5,
    "t": "Od trudu ludzkiego są wolni, z Adamem nie są karani."
  },
  {
    "i": 15077,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 6,
    "t": "Dlatego pycha jest ich naszyjnikiem, gwałt szatą, która ich okrywa;"
  },
  {
    "i": 15078,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 7,
    "t": "Zło im wychodzi z tłuszczu, podstęp im wylewa się z serca."
  },
  {
    "i": 15079,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 8,
    "t": "Szydzą, głoszą zło, wyniośle głoszą siłę;"
  },
  {
    "i": 15080,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 9,
    "t": "Ich usta sięgają niebios, a język ich po ziemi się przechadza."
  },
  {
    "i": 15081,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 10,
    "t": "Dlatego lud mój do nich się zwraca, a wody obfitości im się dostają."
  },
  {
    "i": 15082,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 11,
    "t": "I mówią: \"Jakże Bóg miałby wiedzieć? Czy u Najwyższego jest poznanie?"
  },
  {
    "i": 15083,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 12,
    "t": "Oto, ci są bezbożni, a żyjąc w pokoju, bogactwa gromadzą!"
  },
  {
    "i": 15084,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 13,
    "t": "Zaiste, na próżno zachowałem serce czyste i obmywałem w niewinności ręce moje?"
  },
  {
    "i": 15085,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 14,
    "t": "Gdyż doświadczam udręki każdego dnia, a karanie moje co rano."
  },
  {
    "i": 15086,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 15,
    "t": "Gdybym rzekł: \"Będę mówił jak oni\", zdradziłbym ród synów Twoich."
  },
  {
    "i": 15087,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 16,
    "t": "Rozważałem tedy, jak to zrozumieć: trudne to było w moich oczach!"
  },
  {
    "i": 15088,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 17,
    "t": "Aż wszedłem do świątyni Bożej i zrozumiałem ich koniec."
  },
  {
    "i": 15089,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 18,
    "t": "Zaiste, postawiłeś ich na śliskiej drodze, strącasz ich w przepaść."
  },
  {
    "i": 15090,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 19,
    "t": "Jakże nagle stali się straszni, zginęli, zniszczyła ich trwoga!"
  },
  {
    "i": 15091,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 20,
    "t": "Jak sen po przebudzeniu, Panie, gdy się ockniesz, wzgardzisz ich obrazem."
  },
  {
    "i": 15092,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 21,
    "t": "Gdy gorzkniało serce moje i cierpiały nerki moje,"
  },
  {
    "i": 15093,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 22,
    "t": "Byłem głupi i nierozumny, byłem przed Tobą jak zwierzę."
  },
  {
    "i": 15094,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 23,
    "t": "Lecz ja zawsze byłem z Tobą, Tyś ujął moją prawą rękę,"
  },
  {
    "i": 15095,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 24,
    "t": "Prowadzisz mnie według swego zamysłu, a potem przyjmiesz mnie do chwały."
  },
  {
    "i": 15096,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 25,
    "t": "Kogóż mam w niebie? I na ziemi niczego nie pragnę oprócz Ciebie."
  },
  {
    "i": 15097,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 26,
    "t": "Choćby ciało moje i serce moje ustało, Bóg jest opoką mego serca i działem moim na wieki!"
  },
  {
    "i": 15098,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 27,
    "t": "Bo oto ci, którzy oddalają się od Ciebie, poginą, wytracasz tych, którzy Cię zdradzają."
  },
  {
    "i": 15099,
    "b": 18,
    "c": 1973,
    "r": 1973,
    "o": 28,
    "t": "Mnie zaś dobrze jest być blisko Boga; w Panu Bogu złożyłem nadzieję swoją, aby opowiadać o wszystkich dziełach Twoich."
  }
]
