[
  {
    "i": 15200,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 33,
    "t": "V mžiku sežehl dny jejich, i léta jejich v hrůze."
  },
  {
    "i": 15201,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 34,
    "t": "Když je mordoval, tehdy ho hledali, navraceli se a dychtili po Bohu."
  },
  {
    "i": 15202,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 35,
    "t": "A pamatovali, že Bůh jest skála jejich, a Bůh Nejvyšší jest vykupitel jejich."
  },
  {
    "i": 15203,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 36,
    "t": "A oblažovali ho ústy svými, a jazykem svým mu lhali."
  },
  {
    "i": 15204,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 37,
    "t": "Nebo srdce jejich nebylo upřímé k němu, aniž věrni byli smlouvě jeho."
  },
  {
    "i": 15205,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 38,
    "t": "On pak milosrdný jsa, odpouštěl nepravost, a nekazil, a často odvracel hněv svůj, a nerozněcoval všeho prchlivosti své."
  },
  {
    "i": 15206,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 39,
    "t": "A pamatoval, že tělo jsou, vítr, kterýž odchází a nenavrátil se."
  },
  {
    "i": 15207,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 40,
    "t": "Kolikrát se mu protivili na poušti, a rmoutili ho na pustině!"
  },
  {
    "i": 15208,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 41,
    "t": "A zase pokoušeli Boha, a popouzeli Svatého Izraelského."
  },
  {
    "i": 15209,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 42,
    "t": "Nepamatovali na ruku jeho, na den, v kterémž je vykoupil z úzkosti."
  },
  {
    "i": 15210,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 43,
    "t": "Jakož položil v Egyptě znamení svá, a zázraky své na poli Tanis."
  },
  {
    "i": 15211,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 44,
    "t": "A obrátil v krev řeky jejich, i potoky jejich, aby píti nemohli."
  },
  {
    "i": 15212,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 45,
    "t": "Poslal na ně hmyz, kterýž je sežíral, a žáby, kteréž je hubily."
  },
  {
    "i": 15213,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 46,
    "t": "Vydal také housenkám úrodu jejich, a práci jejich kobylkám."
  },
  {
    "i": 15214,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 47,
    "t": "Zbil hřbetem vinný kmen jejich, a moruší jejich mrazem."
  },
  {
    "i": 15215,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 48,
    "t": "A vydal hřbetu dobytek jejich, a stáda jejich bleskům."
  },
  {
    "i": 15216,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 49,
    "t": "Poslal na ně hněv prchlivosti své, rozhořčení, a hněv, i úzkost, poslání andělů zlých."
  },
  {
    "i": 15217,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 50,
    "t": "Vyrovnal stezku hněvu svému, neušetřil od smrti duše jejich, ale dobytku jejich život vydal."
  },
  {
    "i": 15218,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 51,
    "t": "Pobil všecko prvorozené v Egyptě, prvotinu síly v stáncích Chamových."
  },
  {
    "i": 15219,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 52,
    "t": "A vyvedl jako ovce lid svůj, a vedl je jako stádo po poušti."
  },
  {
    "i": 15220,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 53,
    "t": "A vedl je bezpečně, tak že se nebáli, moře pak přikrylo nepřátely jejich."
  },
  {
    "i": 15221,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 54,
    "t": "A uvedl je na horu svatosti své, horu tuto, kteréž dobyla pravice jeho."
  },
  {
    "i": 15222,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 55,
    "t": "A vyhnal od tváři jejich pohany, a rozdělil je šňúrou v dědictví, a způsobil, aby bydlili v stáncích jejich pokolení Izraelská."
  },
  {
    "i": 15223,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 56,
    "t": "A pokoušeli a protivili se Bohu nejvyššímu, a svědectví jeho neostříhali."
  },
  {
    "i": 15224,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 57,
    "t": "Ale odvrátili se a zpronevěřili jako otcové jejich, obrátili se jako luk křivý."
  },
  {
    "i": 15225,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 58,
    "t": "A popouzeli ho výsostmi svými, a rytinami svými k horlení ho přivedli."
  },
  {
    "i": 15226,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 59,
    "t": "Uslyšel Bůh a rozhněval se, a ohavil velmi Izraele."
  },
  {
    "i": 15227,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 60,
    "t": "A opustil stánek v Sílo, příbytek, v kterémž přebýval mezi lidmi."
  },
  {
    "i": 15228,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 61,
    "t": "A vydal v zajetí sílu svou, a okrasu svou v ruku nepřítele."
  },
  {
    "i": 15229,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 62,
    "t": "A vydal meči lid svůj, a proti dědictví svému se rozhněval."
  },
  {
    "i": 15230,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 63,
    "t": "Mládence jejich sežral oheň, a panny jejich nebyly zasnoubeny."
  },
  {
    "i": 15231,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 64,
    "t": "Kněží jejich padli od meče, a vdovy jejich neplakaly."
  },
  {
    "i": 15232,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 65,
    "t": "Probudil se pak jako z spánku Pán, jako silný, ješto křičí po víně."
  },
  {
    "i": 15233,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 66,
    "t": "A zbil nepřátely své v zadek, hanbu věčnou dal jim."
  },
  {
    "i": 15234,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 67,
    "t": "A zavrhl stánek Josefův, a pokolení Efraimova nevyvolil."
  },
  {
    "i": 15235,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 68,
    "t": "Ale vyvolil pokolení Judova, horu Sion, kterouž miloval."
  },
  {
    "i": 15236,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 69,
    "t": "A vzdělal jako výsost svatyni svou, jako zemi, kterouž založil na věky."
  },
  {
    "i": 15237,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 70,
    "t": "Vyvolil také Davida služebníka svého, a vzal ho od ohrad ovčích."
  },
  {
    "i": 15238,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 71,
    "t": "Od dojení ovcí přivedl ho, aby pásl Jakoba lid svůj, a Izraele dědictví své."
  },
  {
    "i": 15239,
    "b": 18,
    "c": 1978,
    "r": 1978,
    "o": 72,
    "t": "I pásl je podle upřímosti srdce svého, a vedl je podle umění rukou svých."
  },
  {
    "i": 15240,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 1,
    "t": "Žalm Asafův. Bože, vtrhli pohané do dědictví tvého, poskvrnili chrám svatosti tvé, obrátili Jeruzalém v hromady kamení."
  },
  {
    "i": 15241,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 2,
    "t": "Vydali mrtvoly služebníků tvých za pokrm ptactvu nebeskému, těla svatých tvých zvířatům zemským."
  },
  {
    "i": 15242,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 3,
    "t": "Rozlili krev jejich jako vodu vůkol Jeruzaléma, a neměl kdo pohřbiti."
  },
  {
    "i": 15243,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 4,
    "t": "Učiněni jsme posměchem sousedům svým, mrzkostí a potupou těm, kteříž jsou vůkol nás."
  },
  {
    "i": 15244,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 5,
    "t": "Dokudž, Hospodine? Na věčnost-liž se hněváš? Bude-li hořeti jako oheň prchlivost tvá?"
  },
  {
    "i": 15245,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 6,
    "t": "Vylej prchlivost svou na pohany, kteříž tě neznají, a na království, kteráž jména tvého nevzývají."
  },
  {
    "i": 15246,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 7,
    "t": "Nebo sežrali Jakoba, a poušť učinili příbytek jeho."
  },
  {
    "i": 15247,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 8,
    "t": "Nepřipomínej nám nepravostí starých, pospěš a předcházej nás milosrdenstvím svým; nebo jsme velmi zemdlélí."
  },
  {
    "i": 15248,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 9,
    "t": "Pomoz nám, Bože spasení našeho, pro slávu jména svého; vytrhni nás, Hospodine, a odpusť hříchy naše pro jméno své."
  },
  {
    "i": 15249,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 10,
    "t": "Proč mají říkati pohané: Kdež jest Bůh jejich? Nechť jest známo mezi pohany před očima našima pomsta krve služebníků tvých, kteráž vylita jest."
  },
  {
    "i": 15250,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 11,
    "t": "Nechť přijde před tvář tvou lkání vězněných; podle veliké síly ramene svého zachovej ty, kteříž jsou na smrt vyzdáni."
  },
  {
    "i": 15251,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 12,
    "t": "A odplať sousedům našim sedmkrát do lůna jejich pohanění jejich, kterýmž tě pohaněli, Pane."
  },
  {
    "i": 15252,
    "b": 18,
    "c": 1979,
    "r": 1979,
    "o": 13,
    "t": "My pak lid tvůj, a ovce pastvy tvé, na věky tobě děkovati budeme, z národu na národ vypravovati chválu tvou."
  },
  {
    "i": 15253,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 1,
    "t": "[Zpěváku nejvyššímu při Lillin Eduth, žalm Asafův.]"
  },
  {
    "i": 15254,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 2,
    "t": "Pastýři Izraelský, slyš, kterýž vedeš jako ovce Josefa; kterýž sedíš nad Cherubíny, zjev se."
  },
  {
    "i": 15255,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 3,
    "t": "Před Efraimem, Beniaminem a Manassesem procitni sílu svou, a přijdiž ku pomoci nám."
  },
  {
    "i": 15256,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 4,
    "t": "Bože, obnov nás, a ukaž tvář svou, a budeme spaseni."
  },
  {
    "i": 15257,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 5,
    "t": "Hospodine Bože zástupů, dokudž se hněváš proti modlitbě lidu svého?"
  },
  {
    "i": 15258,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 6,
    "t": "Živíš je chlebem slzí, a napájíš je slzami hojně."
  },
  {
    "i": 15259,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 7,
    "t": "Vydáváš nás za svár sousedům našim, a nepřátelé naši posmívají se mezi sebou."
  },
  {
    "i": 15260,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 8,
    "t": "Bože zástupů, obnov nás, a ukaž tvář svou, a budeme spaseni."
  },
  {
    "i": 15261,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 9,
    "t": "Vinný kmen z Egypta jsi přenesl, vyhnal jsi pohany, a zasadils jej."
  },
  {
    "i": 15262,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 10,
    "t": "Připravil jsi místo před ním, a zakořenil se, a naplnil zemi."
  },
  {
    "i": 15263,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 11,
    "t": "Přikryly hory stínem jeho, a ratolesti jeho cedry Boží."
  },
  {
    "i": 15264,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 12,
    "t": "Rozložil ratolesti své až k moři, a výhonky své až k řece."
  },
  {
    "i": 15265,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 13,
    "t": "Pročež jsi rozbořil ploty jeho, tak že trhají jej všickni, kteříž jdou po cestě?"
  },
  {
    "i": 15266,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 14,
    "t": "Kazí jej divoký vepř z lesa, a zvěř polní sežírá jej."
  },
  {
    "i": 15267,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 15,
    "t": "Bože zástupů, navrať se již, pohleď s nebe, a viz, a navštiv kmen tento:"
  },
  {
    "i": 15268,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 16,
    "t": "A ochraňuj to, což zasadila pravice tvá."
  },
  {
    "i": 15269,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 17,
    "t": "Spáleno jest ohněm, podťato; pro zahrožení tvá zhynou."
  },
  {
    "i": 15270,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 18,
    "t": "Budiž ruka tvá nad mužem pravice tvé, nad synem lidským, kteréhož jsi sobě vzdělal."
  },
  {
    "i": 15271,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 19,
    "t": "A neustoupíme od tebe; obživ nás, a jméno tvé vzývati budeme."
  },
  {
    "i": 15272,
    "b": 18,
    "c": 1980,
    "r": 1980,
    "o": 20,
    "t": "Hospodine Bože zástupů, obnov nás, a ukaž tvář svou, a budeme spaseni."
  },
  {
    "i": 15273,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 1,
    "t": "[Zpěváku nejvyššímu na Gittit, od Asafa.]"
  },
  {
    "i": 15274,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 2,
    "t": "Prozpěvujte Bohu, síle naší, prokřikujte Bohu Jakobovu."
  },
  {
    "i": 15275,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 3,
    "t": "Vezměte žalm, a dejte buben, loutnu libou s harfou."
  },
  {
    "i": 15276,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 4,
    "t": "Troubte v troubu v novměsíce, v den slavnosti naší, v čas jistý."
  },
  {
    "i": 15277,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 5,
    "t": "Nebo zákon jest Izraelovi, nařízení Boha Jakobova."
  },
  {
    "i": 15278,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 6,
    "t": "Za svědectví položil jej v Josefovi, když vytáhl proti zemi Egyptské, jazyk, kteréhož jsem neznal, slyšel jsem:"
  },
  {
    "i": 15279,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 7,
    "t": "Obrátil jsem od břemene rameno jeho, ruce jeho od koše se uvolnily."
  },
  {
    "i": 15280,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 8,
    "t": "V úzkosti jsi volal, a já jsem tě vysvobodil. Odpověděl jsem ti skrytý v bouři, zkoušel jsem tě u vod Meriba."
  },
  {
    "i": 15281,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 9,
    "t": "Slyš, lide můj, napomínám tě, Izraeli, kéž bys mě poslechl!"
  },
  {
    "i": 15282,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 10,
    "t": "Ať není u tebe cizího boha, neklaň se bohu jinému;"
  },
  {
    "i": 15283,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 11,
    "t": "Já jsem Hospodin, tvůj Bůh, který tě vyvedl ze země egyptské, otevři svá ústa dokořán, a já je naplním."
  },
  {
    "i": 15284,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 12,
    "t": "Můj lid neposlouchal můj hlas, Izrael se ke mně nepřiklonil;"
  },
  {
    "i": 15285,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 13,
    "t": "nechal jsem je jít za zatvrzelostí jejich srdce, ať si jdou za svými radami."
  },
  {
    "i": 15286,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 14,
    "t": "Ach, kdyby mě můj lid poslechl, kdyby Izrael chodil po mých cestách,"
  },
  {
    "i": 15287,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 15,
    "t": "v okamžiku bych srazil jeho nepřátele a proti jeho utiskovatelům bych obrátil svou ruku."
  },
  {
    "i": 15288,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 16,
    "t": "Nepřátelé Hospodinovi by se mu lichotili, a jejich čas by byl navěky pryč."
  },
  {
    "i": 15289,
    "b": 18,
    "c": 1981,
    "r": 1981,
    "o": 17,
    "t": "Krmil bych ho nejlepší pšenicí, nasytil bych tě medem ze skály."
  },
  {
    "i": 15290,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 1,
    "t": "Žalm. Asafův. Bůh se postavil do shromáždění božského, uprostřed bohů soudí:"
  },
  {
    "i": 15291,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 2,
    "t": "\"Jak dlouho budete soudit nespravedlivě a stranit bezbožným?"
  },
  {
    "i": 15292,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 3,
    "t": "Suďte pro chudého a sirotka, utrápenému a nuznému dopomozte k právu;"
  },
  {
    "i": 15293,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 4,
    "t": "vysvoboďte chudého a nuzného, z ruky bezbožných je vytrhněte."
  },
  {
    "i": 15294,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 5,
    "t": "Nevědí, nechápou, chodí v temnotě, všechny základy země se hroutí."
  },
  {
    "i": 15295,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 6,
    "t": "Já jsem řekl: Vy jste bohové, synové Nejvyššího jste vy všichni?"
  },
  {
    "i": 15296,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 7,
    "t": "Ale ne! Zemřete jako člověk, padnete jako jeden z knížat."
  },
  {
    "i": 15297,
    "b": 18,
    "c": 1982,
    "r": 1982,
    "o": 8,
    "t": "Povstaň, Bože, suď zemi, neboť ty panuješ nade všemi národy."
  },
  {
    "i": 15298,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 1,
    "t": "Žalm. Píseň. Asafova."
  },
  {
    "i": 15299,
    "b": 18,
    "c": 1983,
    "r": 1983,
    "o": 2,
    "t": "Bože, nezůstávej mlčet, neodpočívej, nebuď zticha, Bože!"
  }
]
