[
  {
    "i": 24900,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 46,
    "t": "\"Ne ravnajte z nami po hudobiji naši, temveč po usmiljenju svojemu."
  },
  {
    "i": 24901,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 47,
    "t": "Simon pa sklenil z njimi zavezo in se ni bojeval z njimi. Vendar jih je izgnal iz mesta, očistil hiše, v katerih so bili maliki, in tedaj je vstopil vanje ob petju hvalnic in blagoslovov."
  },
  {
    "i": 24902,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 48,
    "t": "Izgnal je iz njega vso nečistost, postavil vanj može, ki so izpolnjevali postavo, in ko ga je utrdil, si je v njem sezidal prebivališče."
  },
  {
    "i": 24903,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 49,
    "t": "Tisti pa, ki so bili v trdnjavi v Jeruzalemu, so bili ovirani, da bi hodili ven na deželo, da bi kupovali in prodajali: hudo so bili lačni in mnoge je odnesila lakota."
  },
  {
    "i": 24904,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 50,
    "t": "S krikom so prosili Simona, da bi sklenil mir z njimi, kar jim je dovolil. Izgnal jih je od tam in očistil trdnjavo vse nečistosti."
  },
  {
    "i": 24905,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 51,
    "t": "Judje so vstopili vanjo triindvajsetega drugega meseca sto enainsedemdesetega leta, z vzkliki in palmami, ob zvoku liri, cimbal in harf, ob petju hvalnic in pesmi, ker je bil velik sovražnik strt in vržen iz Izraela."
  },
  {
    "i": 24906,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 52,
    "t": "Simon je zapovedal, naj se vsako leto obhaja ta dan z veseljem. Utrdil je tempeljsko goro s strani trdnjave in v njej je prebival on in njegovi."
  },
  {
    "i": 24907,
    "b": 42,
    "c": 4413,
    "r": 4413,
    "o": 53,
    "t": "Simon je videl, da je Janez, njegov sin, resnično mož; zato ga je postavil za voditelja vseh sil; prebival je v Gazari."
  },
  {
    "i": 24908,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 1,
    "t": "V sto dvainsedemdesetem letu je kralj Demetrij zbral svojo vojsko in odšel v Medijo, da bi si priskrbel pomoč, da bi se bojeval proti Trifonu."
  },
  {
    "i": 24909,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 2,
    "t": "Arsak, kralj Perzije in Medije, ko je izvedel, da je Demetrij vstopil na njegovo ozemlje, je poslal enega od svojih poveljnikov, da bi ga živega ujel."
  },
  {
    "i": 24910,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 3,
    "t": "Ta je odšel in premagal Demetrijevo vojsko, njega pa je ujel; pripeljal ga je k Arsaku, ki ga je dal vreči v ječo."
  },
  {
    "i": 24911,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 4,
    "t": "Dežela Juda je bila v miru vse dni Simonovega kraljevanja. Prizadeval si je za dobro svojega naroda in njegova oblast je bila prijetna njegovim, kakor tudi njegova veličastnost, vse dni njegovega življenja."
  },
  {
    "i": 24912,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 5,
    "t": "Poleg naslovov svoje slave je vzel Jopo, jo naredil za svoje pristanišče in si odprl dostop do morskih otokov."
  },
  {
    "i": 24913,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 6,
    "t": "Pomaknil je meje svojega naroda, medtem ko je ohranjal deželo v rokah,"
  },
  {
    "i": 24914,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 7,
    "t": "in zbral množico ujetnikov. Zavzel je Gazaro, Betsur in trdnjavo, iz njih je izkoreninil nečistosti in ni se našel nihče, ki bi se mu upiral."
  },
  {
    "i": 24915,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 8,
    "t": "Ljudje so v miru obdelovali svojo zemljo, zemlja je dajala svoje pridelke in drevesa v ravnini svoje sadove."
  },
  {
    "i": 24916,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 9,
    "t": "Starci so sedeli na trgih, vsi so se pogovarjali o blaginji, mladi so si oblačili veličastne oklepe."
  },
  {
    "i": 24917,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 10,
    "t": "Mestom je priskrboval živila, jih opremil z utrdbami, tako da je njegova slava dosegla konec sveta."
  },
  {
    "i": 24918,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 11,
    "t": "Storil je mir v deželi in Izrael je izkusil veliko veselje."
  },
  {
    "i": 24919,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 12,
    "t": "Vsak je sedel pod svojo vinsko trto in smokvo in ni bilo nikogar, ki bi ga vznemirjal."
  },
  {
    "i": 24920,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 13,
    "t": "Kdor se je bojeval proti njemu v deželi, je izginil in v tistih dneh so bili kralji strti."
  },
  {
    "i": 24921,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 14,
    "t": "Utrdil je vse ponižne svojega ljudstva in zatrl vsakega brezbožnika in hudobneža. Izpolnjeval je postavo,"
  },
  {
    "i": 24922,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 15,
    "t": "pokril s slavo svetišče in ga obogatil s številnimi posodami."
  },
  {
    "i": 24923,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 16,
    "t": "Ko so v Rimu in vse do Šparte slišali, da je Jonatan umrl, so bili globoko prizadeti."
  },
  {
    "i": 24924,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 17,
    "t": "Ko pa so slišali, da ga je Simon, njegov brat, nasledil kot veliki duhovnik in da je gospodar dežele in mest, ki so bila v njej,"
  },
  {
    "i": 24925,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 18,
    "t": "so mu pisali na bronaste plošče, da bi obnovili z njim prijateljstvo in zavezo, ki so jo sklenili z Judom in Jonatanom, njegovima bratoma."
  },
  {
    "i": 24926,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 19,
    "t": "To so prebrali pred zborom v Jeruzalemu."
  },
  {
    "i": 24927,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 20,
    "t": "Tukaj je prepis pisem, ki so jih poslali Špartanci: \"Magistrati in mesto Špartancev Simonu, velikemu duhovniku, starešinam, duhovnikom in ostalemu ljudstvu Judov, pozdravljeni."
  },
  {
    "i": 24928,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 21,
    "t": "Veleposlaniki, ki ste jih poslali k našemu ljudstvu, so nas obvestili o vaši slavi in vaši sreči, bili smo očarani nad njihovim prihodom."
  },
  {
    "i": 24929,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 22,
    "t": "Njihove izjave smo zabeležili med ljudske odločitve v naslednjih besedah: Numenij, sin Antioha, in Antipater, sin Jasona, veleposlanika Judov, so prišla k nam, da bi obnovila prijateljstvo z nami."
  },
  {
    "i": 24930,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 23,
    "t": "In ljudstvu se je zdelo všečno, da te osebe sprejmejo s častjo in odložijo prepis njihovih govorov v javni arhiv, da bi ljudstvo Šparte ohranilo spomin na to. Poleg tega je bil izdelan prepis za Simona, velikega duhovnika."
  },
  {
    "i": 24931,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 24,
    "t": "Po tem je Simon poslal Numenija v Rim z velikim zlatim ščitom, težkim tisoč min, da bi potrdil zavezo z njimi."
  },
  {
    "i": 24932,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 25,
    "t": "Ko so to slišali, so rekli med ljudstvom: \"Kakšno priznanje bomo dali Simonu in njegovim sinovom?"
  },
  {
    "i": 24933,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 26,
    "t": "Kajti izkazal se je trdnega, on, pa tudi njegovi bratje in hiša njegovega očeta; s tem ko se je bojeval, je pregnal sovražnike Izraela daleč od sebe in vzpostavil njegovo svobodo.\" Prav tako so vgravirali besedilo na bronaste plošče in jih postavili na stele na gori Sion."
  },
  {
    "i": 24934,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 27,
    "t": "Tukaj je prepis tega besedila: \"Osemnajstega dne meseca Elula sto dvainsedemdesetega leta, ki je tretje leto Simona, znamenitega velikega duhovnika, v Asaramelu,"
  },
  {
    "i": 24935,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 28,
    "t": "na velikem zboru duhovnikov, ljudstva, knezov naroda in starešin dežele nam je bilo sporočeno to:"
  },
  {
    "i": 24936,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 29,
    "t": "Ko so se v deželi odvijali nenehni boji, se je Simon, sin Matatija, potomec sinov Joariba, in njegovi bratje izpostavili nevarnosti in se postavili po robu sovražnikom svojega naroda, da bi njihovo svetišče ostalo stati, pa tudi postava, in so svojemu narodu pridobili veliko slavo."
  },
  {
    "i": 24937,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 30,
    "t": "Jonatan je zbral svoj narod in postal njegov veliki duhovnik, nato pa se je pridružil svojemu ljudstvu."
  },
  {
    "i": 24938,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 31,
    "t": "Sovražniki Judov so hoteli vdreti v njihovo deželo, da bi opustošili njihovo ozemlje in dvignili roko nad njihovo svetišče."
  },
  {
    "i": 24939,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 32,
    "t": "Tedaj je Simon vstal in se bojeval za svoj narod. Porabil je veliko svojega lastnega bogastva, priskrbel orožje hrabrim možem svojega naroda in jim dal plačo;"
  },
  {
    "i": 24940,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 33,
    "t": "utrdil je mesta Judeje, pa tudi Betsur, na mejah Judeje, kjer je bilo prej orožje sovražnikov, in vanj je postavil posadko judovskih bojevnikov."
  },
  {
    "i": 24941,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 34,
    "t": "Utrdil je Jopo na morju in Gazaro na mejah Azota, ki so jo nekoč naseljevali sovražniki, kjer je postavil judovske koloniste in shranil vse, kar je bilo primerno za njihovo vzdrževanje."
  },
  {
    "i": 24942,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 35,
    "t": "Ljudstvo je videlo Simonovo zvestobo in slavo, ki jo je nameraval dati svojemu narodu; postavili so ga za svojega higumena in svojega velikega duhovnika zaradi vseh služb, ki jih je opravljal, zaradi pravičnosti in zvestobe, ki jo je ohranil do svojega naroda, in ker si je na vse načine prizadeval za povzdignjenje svojega ljudstva."
  },
  {
    "i": 24943,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 36,
    "t": "V tistih dneh mu je bilo dano, da izkorenini iz svoje dežele narode in tiste, ki so bili v Davidovem mestu v Jeruzalemu, iz katerega so si naredili trdnjavo, iz katere so izvajali napade, onečastili okolico svetišča in resno prizadeli njegovo svetost."
  },
  {
    "i": 24944,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 37,
    "t": "Vanjo je postavil judovske bojevnike in jo utrdil za varnost dežele in mesta, in povišal je obzidje Jeruzalema."
  },
  {
    "i": 24945,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 38,
    "t": "Kralj Demetrij mu je posledično potrdil suvereno duhovništvo,"
  },
  {
    "i": 24946,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 39,
    "t": "povzdignil ga je v rang prijateljev in ga obdal z precejšnjim sijajem."
  },
  {
    "i": 24947,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 40,
    "t": "Kralj je namreč izvedel, da Rimljani imenujejo Jude prijatelje, zaveznike in brate, da so sprejeli s častjo Simonove veleposlanike,"
  },
  {
    "i": 24948,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 41,
    "t": "in da so Judje in duhovniki menili, da je Simon dober za higumena in velikega duhovnika za vedno, dokler se ne pojavi priznani prerok;"
  },
  {
    "i": 24949,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 42,
    "t": "in tudi da je njihov strateg in poskrbi za imenovanje odgovornih za izdelavo svetišča, za upravljanje dežele, za oborožitev in za trdnjave;"
  },
  {
    "i": 24950,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 43,
    "t": "(naj poskrbi za svetišče), naj mu vsi ubogajo, naj se vsa dejanja v deželi pišejo v njegovem imenu, naj bo oblečen v škrlat in nosi zlate okraske."
  },
  {
    "i": 24951,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 44,
    "t": "Nikomur izmed ljudstva in izmed duhovnikov ne bo dovoljeno, da zavrne eno od teh točk, niti da nasprotuje ukazom, ki jih bo dal, niti da se na njegovo vednost zbere v deželi, niti da obleče škrlat ali nosi zlate sponke."
  },
  {
    "i": 24952,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 45,
    "t": "Kdor bo deloval v nasprotju s temi odločitvami ali zavrnil eno točko, bo podvržen kazni."
  },
  {
    "i": 24953,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 46,
    "t": "Ljudstvo je menilo, da je dobro dati Simonu pravico, da deluje v skladu s temi določbami."
  },
  {
    "i": 24954,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 47,
    "t": "Simon je sprejel in privolil, da bo izvrševal suvereno duhovništvo, da bo strateg in etnarh Judov in duhovnikov, da bo na čelu vseh."
  },
  {
    "i": 24955,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 48,
    "t": "Sklenili so, da bo ta spis vgraviran na bronaste plošče, ki jih je treba postaviti v tempeljsko poslopje na vidnem mestu,"
  },
  {
    "i": 24956,
    "b": 42,
    "c": 4414,
    "r": 4414,
    "o": 49,
    "t": "in da se prepisi odložijo v zakladnico, da bodo na voljo Simonu in njegovim sinovom."
  },
  {
    "i": 24957,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 1,
    "t": "Antioh, sin kralja Demetrija, je poslal z morskih otokov Simonu, duhovniku in etnarhu Judov, in vsemu narodu,"
  },
  {
    "i": 24958,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 2,
    "t": "pismo, ki je bilo zasnovano takole: \"Kralj Antioh Simonu, velikemu duhovniku in etnarhu, in narodu Judov, pozdravljeni."
  },
  {
    "i": 24959,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 3,
    "t": "Ker so se hudodelski polastili kraljestva naših očetov, ker trdim, da si prisvojim posest kraljestva, da bi ga obnovil v prejšnje stanje, in ker sem dvignil veliko število vojakov in opremil vojne ladje,"
  },
  {
    "i": 24960,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 4,
    "t": "z namenom, da bi se izkrcal v deželi in preganjal tiste, ki so jo uničili in ki so opustošili veliko mest mojega kraljestva,"
  },
  {
    "i": 24961,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 5,
    "t": "vam torej zdaj potrjujem vse oprostitve, ki so vam jih odobrili kralji, moji predhodniki, in oprostitev vseh ostalih darov, ki so vam jih odobrili."
  },
  {
    "i": 24962,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 6,
    "t": "Dovolim vam, da kujete denar po svojem odtisu, ki bo zakonito veljal v vaši deželi."
  },
  {
    "i": 24963,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 7,
    "t": "Naj bosta Jeruzalem in svetišče svobodna; naj vam ostane vse orožje, ki ste ga izdelali, in trdnjave, ki ste jih zgradili in jih zasedate."
  },
  {
    "i": 24964,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 8,
    "t": "Naj vam bo vse, kar dolgujete kraljevi zakladnici in kar ji boste dolgovali v prihodnosti, oproščeno od zdaj naprej in za vedno."
  },
  {
    "i": 24965,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 9,
    "t": "Ko bomo osvojili naše kraljestvo, vas bomo, vas, vaš narod in svetišče, nagradili s takšnimi častmi, da bo vaša slava zasvetila po vsej zemlji."
  },
  {
    "i": 24966,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 10,
    "t": "V sto štiriinsedemdesetem letu se je Antioh odpravil proti deželi svojih očetov in vse čete so prišle k njemu, tako da je pri Trifonu ostalo malo ljudi."
  },
  {
    "i": 24967,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 11,
    "t": "Antioh se je podal za njim in Trifon je pobegnil v Doro na morju,"
  },
  {
    "i": 24968,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 12,
    "t": "kajti vedel je, da se nad njim zgrinjajo nesreče in da so ga njegove čete zapustile."
  },
  {
    "i": 24969,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 13,
    "t": "Antioh je prišel taborit pred Doro s sto dvajset tisoč bojevniki in osem tisoč konjeniki."
  },
  {
    "i": 24970,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 14,
    "t": "Oblegal je mesto in ladje so se približale s strani morja, tako da je pritiskal na mesto po kopnem in po morju in ni pustil nikogar noter ali ven."
  },
  {
    "i": 24971,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 15,
    "t": "Medtem pa so Numenij in njegovi spremljevalci prispeli iz Rima s pismi, naslovljenimi na kralje in dežele; tukaj je njihova vsebina:"
  },
  {
    "i": 24972,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 16,
    "t": "\"Lucij, konzul Rimljanov, kralju Ptolemaju, pozdravljeni."
  },
  {
    "i": 24973,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 17,
    "t": "Veleposlaniki Judov so prišli k nam kot prijatelji in zavezniki, da bi obnovili prijateljstvo in zavezo iz preteklosti, poslani od velikega duhovnika Simona in ljudstva Judov."
  },
  {
    "i": 24974,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 18,
    "t": "Prinesli so zlati ščit, težak tisoč min."
  },
  {
    "i": 24975,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 19,
    "t": "Zato nam je ugajalo, da pišemo kraljem in deželam, da jim ne povzročajo težav, da ne vodijo vojne proti njim, niti proti njihovim mestom, niti proti njihovi deželi, in da se ne združujejo s tistimi, ki bi jih napadli."
  },
  {
    "i": 24976,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 20,
    "t": "Sklenili smo, da sprejmemo ščit z njihove strani."
  },
  {
    "i": 24977,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 21,
    "t": "Če so torej hudobni ljudje pobegnili iz njihove dežele, da bi se zatekli k vam, jih izročite velikemu duhovniku Simonu, da jih kaznuje v skladu z njihovimi zakoni."
  },
  {
    "i": 24978,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 22,
    "t": "Isto pismo je bilo naslovljeno na kralja Demetrija, na Atala, na Ariarata, na Arsaka,"
  },
  {
    "i": 24979,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 23,
    "t": "in na vse dežele, na Sampsama, na Špartance, na Delos, na Mindos, na Sikion, na Karijo, na Samos, na Pamfilijo, na Licijo, na Halikarnas, na Rodos, na Faselis, na Kos, na Sido, na Arados, na Gortino, na Knid, na Ciper in na Cireno."
  },
  {
    "i": 24980,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 24,
    "t": "In prepisali so prepis teh pisem velikemu duhovniku Simonu."
  },
  {
    "i": 24981,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 25,
    "t": "Kralj Antioh je taboril pred Doro, v predmestju, nenehno je pošiljal oddelke proti mestu in gradil stroje. Zapriral je Trifona, da ni mogel niti ven niti noter."
  },
  {
    "i": 24982,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 26,
    "t": "Simon mu je poslal dva tisoč izbranih mož, da bi sodelovali v boju, z denarjem, zlatom in precejšnjo opremo."
  },
  {
    "i": 24983,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 27,
    "t": "Ni jih hotel sprejeti; še več, preklical je vse, o čemer se je prej dogovoril s Simonom, in postal je povsem drugačen do njega."
  },
  {
    "i": 24984,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 28,
    "t": "Poslal mu je Atenobija, enega svojih prijateljev, da bi se z njim posvetoval in mu rekel: \"Zasedate Jopo, Gazaro in Citadelo, ki je v Jeruzalemu, mesta mojega kraljestva."
  },
  {
    "i": 24985,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 29,
    "t": "Opustošili ste njihova ozemlja, povzročili ste veliko škode državi in ste zavzeli številne kraje mojega kraljestva."
  },
  {
    "i": 24986,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 30,
    "t": "Zdaj torej vrnite mesta, ki ste jih vzeli, in davke okolišev, ki ste jih zaplenili zunaj meja Judeje."
  },
  {
    "i": 24987,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 31,
    "t": "Ali pa namesto tega dajte petsto talentov srebra in za opustošenja, ki ste jih storili, in za davke mest še petsto talentov; sicer bomo prišli nad vas z vojno."
  },
  {
    "i": 24988,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 32,
    "t": "Atenobij, kraljev prijatelj, je prišel v Jeruzalem in videl Simonovo veličastnost, njegovo omaro, polno zlatih in srebrnih posod, in ves okras, s katerim se je obdajal. Bil je osupel in mu je sporočil kraljeve besede."
  },
  {
    "i": 24989,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 33,
    "t": "Simon mu je odgovoril z naslednjimi besedami: \"Nismo vzeli tuje zemlje niti tujega premoženja, ampak je to dediščina naših očetov: krivično so jo naši sovražniki posedovali nekaj časa."
  },
  {
    "i": 24990,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 34,
    "t": "Mi pa, ko najdemo ugodno priložnost, si povrnemo dediščino naših očetov."
  },
  {
    "i": 24991,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 35,
    "t": "Kar se tiče Jope in Gazare, ki ju zahtevaš, sta ti mesti povzročali veliko škode ljudem in uničevali našo deželo, zanju bomo dali sto talentov.\" Poslanec mu ni odvrnil besede."
  },
  {
    "i": 24992,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 36,
    "t": "V jezi se je vrnil h kralju in mu sporočil odgovor in Simonovo veličastnost, skratka, vse, kar je videl, kar je kralja razjezilo."
  },
  {
    "i": 24993,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 37,
    "t": "Trifon pa se je vkrcal na ladjo in pobegnil v Ortozijo."
  },
  {
    "i": 24994,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 38,
    "t": "Kralj je postavil Kendebija za epistratega Primorske cone in mu zaupal vojsko pehote in konjenice."
  },
  {
    "i": 24995,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 39,
    "t": "Dal mu je ukaz, naj tabori nasproti Judeje in mu naročil, naj zgradi Kedron, utrdi njegova vrata in se bojuje proti ljudstvu; kralj pa je začel zasledovati Trifona."
  },
  {
    "i": 24996,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 40,
    "t": "Kendebij je odšel v Jamnijo in ni odlašal s provokacijo ljudstva, z invazijo na Judejo, z zajemanjem ujetnikov in s pokoli."
  },
  {
    "i": 24997,
    "b": 42,
    "c": 4415,
    "r": 4415,
    "o": 41,
    "t": "Obnovil je Kedron in tja namestil konjenike in pehoto za izpade in patruljiranje po cestah Judeje, kot mu je ukazal kralj."
  },
  {
    "i": 24998,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 1,
    "t": "Janez je prišel iz Gazare in opozoril Simona, svojega očeta, o tem, kar je Kendebij počel."
  },
  {
    "i": 24999,
    "b": 42,
    "c": 4416,
    "r": 4416,
    "o": 2,
    "t": "Simon je tedaj poklical svoja dva najstarejša sinova, Judo in Janeza, in jima rekel: \"Moji bratje in jaz ter hiša mojega očeta smo se borili proti sovražnikom Izraela od naše mladosti do danes in naše roke so večkrat uspele rešiti Izrael."
  }
]
