[
  {
    "i": 32200,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 37,
    "t": "Nous étions en tout sur le navire deux-cent soixante-seize personnes."
  },
  {
    "i": 32201,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 38,
    "t": "Une fois rassasiés, on se mit à alléger le navire en jetant le blé à la mer."
  },
  {
    "i": 32202,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 39,
    "t": "Quand le jour parut, les marins ne reconnurent pas la terre ; ils distinguaient seulement une baie avec une plage, et ils se proposaient, si possible, d’y pousser le navire."
  },
  {
    "i": 32203,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 40,
    "t": "Ils détachèrent les ancres, qu’ils abandonnèrent à la mer ; ils relâchèrent en même temps les amarres des gouvernails. Puis, hissant au vent la voile d’artimon, ils se laissèrent porter vers la plage."
  },
  {
    "i": 32204,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 41,
    "t": "Mais ayant touché un haut-fond entre deux courants, ils y firent échouer le navire. La proue, fortement engagée, restait immobile, tandis que la poupe, violemment secouée, se disloquait."
  },
  {
    "i": 32205,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 42,
    "t": "Les soldats résolurent alors de tuer les prisonniers, de peur qu’il ne s’en échappât quelqu’un à la nage."
  },
  {
    "i": 32206,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 43,
    "t": "Mais le centurion, qui voulait sauver Paul, s’opposa à leur dessein. Il donna l’ordre à ceux qui savaient nager de se jeter à l’eau les premiers et de gagner la terre ;"
  },
  {
    "i": 32207,
    "b": 50,
    "c": 5227,
    "r": 5227,
    "o": 44,
    "t": "quant aux autres, ils la gagneraient, qui sur des planches, qui sur les épaves du navire. Et c’est ainsi que tous parvinrent sains et saufs à terre."
  },
  {
    "i": 32208,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 1,
    "t": "Une fois sauvés, nous apprîmes que l’île s’appelait Malte."
  },
  {
    "i": 32209,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 2,
    "t": "Les indigènes nous traitèrent avec une humanité peu banale. Ils nous accueillirent tous auprès d’un grand feu qu’ils avaient allumé à cause de la pluie qui était survenue et du froid."
  },
  {
    "i": 32210,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 3,
    "t": "Comme Paul ramassait une brassée de bois sec et la jetait dans le feu, une vipère, que la chaleur en fit sortir, s’accrocha à sa main."
  },
  {
    "i": 32211,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 4,
    "t": "Quand les indigènes virent la bête suspendue à sa main, ils se dirent entre eux : \"Pour sûr, c’est un assassin que cet homme : il vient d’échapper à la mer, et la vengeance divine ne lui permet pas de vivre.\""
  },
  {
    "i": 32212,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 5,
    "t": "Mais lui secoua la bête dans le feu et n’en ressentit aucun mal."
  },
  {
    "i": 32213,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 6,
    "t": "Ils s’attendaient à le voir enfler ou tomber raide mort. Après avoir attendu longtemps, voyant qu’il ne lui arrivait rien d’anormal, ils changèrent d’avis et se mirent à dire que c’était un dieu."
  },
  {
    "i": 32214,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 7,
    "t": "Il y avait à proximité de cet endroit un domaine appartenant au Premier de l’île, nommé Publius. Celui-ci nous reçut et nous hébergea complaisamment pendant trois jours."
  },
  {
    "i": 32215,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 8,
    "t": "Justement le père de Publius, en proie aux fièvres et à la dysenterie, était alité. Paul alla le voir, pria, lui imposa les mains et le guérit."
  },
  {
    "i": 32216,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 9,
    "t": "Sur quoi, les autres malades de l’île vinrent aussi le trouver et furent guéris."
  },
  {
    "i": 32217,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 10,
    "t": "Aussi nous comblèrent-ils de toutes sortes de prévenances et, à notre départ, nous pourvurent-ils du nécessaire."
  },
  {
    "i": 32218,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 11,
    "t": "Au bout de trois mois, nous prîmes la mer sur un navire qui avait hiverné dans l’île ; c’était un bateau alexandrin, à l’enseigne des Dioscures."
  },
  {
    "i": 32219,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 12,
    "t": "Nous abordâmes à Syracuse et y demeurâmes trois jours."
  },
  {
    "i": 32220,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 13,
    "t": "De là, en longeant la côte, nous allâmes à Rhegium. Le jour suivant, le vent du Sud se leva, et nous parvenions le surlendemain à Puteoli."
  },
  {
    "i": 32221,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 14,
    "t": "Y trouvant des frères, nous eûmes la consolation de rester sept jours avec eux. Et c’est ainsi que nous arrivâmes à Rome."
  },
  {
    "i": 32222,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 15,
    "t": "Les frères de cette ville, informés de notre arrivée, vinrent à notre rencontre jusqu’au Forum d’Appius et aux Trois-Tavernes. En les voyant, Paul rendit grâces à Dieu et reprit courage."
  },
  {
    "i": 32223,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 16,
    "t": "Quand nous fûmes entrés dans Rome, on permit à Paul de loger en son particulier avec le soldat qui le gardait."
  },
  {
    "i": 32224,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 17,
    "t": "Trois jours après, il convoqua les notables juifs. Lorsqu’ils furent réunis, il leur dit : \"Frères, alors que je n’avais rien fait contre notre peuple ni contre les coutumes des pères, j’ai été arrêté à Jérusalem et livré aux mains des Romains."
  },
  {
    "i": 32225,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 18,
    "t": "Enquête faite, ceux-ci voulaient me relâcher, parce qu’il n’y avait rien en moi qui méritât la mort."
  },
  {
    "i": 32226,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 19,
    "t": "Mais comme les Juifs s’y opposaient, j’ai été contraint d’en appeler à César, sans pourtant vouloir accuser en rien ma nation."
  },
  {
    "i": 32227,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 20,
    "t": "Voilà pourquoi j’ai demandé à vous voir et à vous parler ; car c’est à cause de l’espérance d’Israël que je porte les chaînes que voici.\""
  },
  {
    "i": 32228,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 21,
    "t": "Ils lui répondirent : \"Pour notre compte, nous n’avons reçu à ton sujet aucune lettre de Judée, et aucun des frères arrivés ici ne nous a rien communiqué ni appris de fâcheux sur ton compte."
  },
  {
    "i": 32229,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 22,
    "t": "Mais nous voudrions entendre de ta bouche ce que tu penses ; car pour ce qui est de ce parti-là, nous savons qu’il rencontre partout la contradiction.\""
  },
  {
    "i": 32230,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 23,
    "t": "Ils prirent donc jour avec lui et vinrent en plus grand nombre le trouver en son logis. Dans l’exposé qu’il leur fit, il rendait témoignage du Royaume de Dieu et cherchait à les persuader au sujet de Jésus, en partant de la Loi de Moïse et des Prophètes. Cela dura depuis le matin jusqu’au soir."
  },
  {
    "i": 32231,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 24,
    "t": "Les uns se laissaient persuader par ses paroles, les autres restaient incrédules."
  },
  {
    "i": 32232,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 25,
    "t": "Ils se séparaient sans être d’accord entre eux, quand Paul dit ce simple mot : \"Elles sont bien vraies les paroles que l’Esprit Saint a dites à vos pères par la bouche du prophète Isaïe :"
  },
  {
    "i": 32233,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 26,
    "t": "Va trouver ce peuple et dis-lui : vous aurez beau écouter, vous ne comprendrez pas ; vous aurez beau regarder, vous ne verrez pas."
  },
  {
    "i": 32234,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 27,
    "t": "C’est que l’esprit de ce peuple s’est épaissi : ils se sont bouché les oreilles, ils ont fermé les yeux, de peur que leurs yeux ne voient, que leurs oreilles n’entendent, que leur esprit ne comprenne, qu’ils ne se convertissent. Et je les aurais guéris !"
  },
  {
    "i": 32235,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 28,
    "t": "\"Sachez-le donc : c’est aux païens qu’a été envoyé ce salut de Dieu. Eux du moins, ils écouteront.\""
  },
  { "i": 32236, "b": 50, "c": 5228, "r": 5228, "o": 29, "t": "[ … ]" },
  {
    "i": 32237,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 30,
    "t": "Paul demeura deux années entières dans le logis qu’il avait loué. Il recevait tous ceux qui venaient le trouver,"
  },
  {
    "i": 32238,
    "b": 50,
    "c": 5228,
    "r": 5228,
    "o": 31,
    "t": "proclamant le Royaume de Dieu et enseignant ce qui concerne le Seigneur Jésus Christ avec pleine assurance et sans obstacle."
  },
  {
    "i": 32239,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 1,
    "t": "Paul, serviteur du Christ Jésus, apôtre par vocation, mis à part pour annoncer l’Évangile de Dieu,"
  },
  {
    "i": 32240,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 2,
    "t": "que d’avance il avait promis par ses prophètes dans les saintes Écritures,"
  },
  {
    "i": 32241,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 3,
    "t": "concernant son Fils, issu de la lignée de David selon la chair,"
  },
  {
    "i": 32242,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 4,
    "t": "établi Fils de Dieu avec puissance selon l’Esprit de sainteté, par sa résurrection des morts, Jésus Christ notre Seigneur,"
  },
  {
    "i": 32243,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 5,
    "t": "par qui nous avons reçu grâce et apostolat pour prêcher, à l’honneur de son nom, l’obéissance de la foi parmi tous les païens,"
  },
  {
    "i": 32244,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 6,
    "t": "dont vous faites partie, vous aussi, appelés de Jésus Christ,"
  },
  {
    "i": 32245,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 7,
    "t": "à tous les bien-aimés de Dieu qui sont à Rome, aux saints par vocation, à vous grâce et paix de par Dieu notre Père et le Seigneur Jésus Christ."
  },
  {
    "i": 32246,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 8,
    "t": "Et d’abord je remercie mon Dieu par Jésus Christ à votre sujet à tous, de ce qu’on publie votre foi dans le monde entier."
  },
  {
    "i": 32247,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 9,
    "t": "Car Dieu m’est témoin, à qui je rends un culte spirituel en annonçant l’Évangile de son Fils, avec quelle continuité je fais mémoire de vous"
  },
  {
    "i": 32248,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 10,
    "t": "et demande constamment dans mes prières d’avoir enfin une occasion favorable, si Dieu le veut, d’aller jusqu’à vous."
  },
  {
    "i": 32249,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 11,
    "t": "Car j’ai un vif désir de vous voir, afin de vous communiquer quelque don spirituel, pour vous affermir,"
  },
  {
    "i": 32250,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 12,
    "t": "ou plutôt éprouver le réconfort parmi vous de notre foi commune à vous et à moi."
  },
  {
    "i": 32251,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 13,
    "t": "Je ne veux pas vous laisser ignorer, frères, que j’ai souvent projeté de me rendre chez vous — mais j’en fus empêché jusqu’ici — afin de recueillir aussi quelque fruit parmi vous comme parmi les autres païens."
  },
  {
    "i": 32252,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 14,
    "t": "Je me dois aux Grecs comme aux barbares, aux savants comme aux ignorants :"
  },
  {
    "i": 32253,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 15,
    "t": "de là mon empressement à vous porter l’Évangile à vous aussi, habitants de Rome."
  },
  {
    "i": 32254,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 16,
    "t": "Car je ne rougis pas de l’Évangile : il est une force de Dieu pour le salut de tout homme qui croit, du Juif d’abord, puis du Grec."
  },
  {
    "i": 32255,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 17,
    "t": "Car en lui la justice de Dieu se révèle de la foi à la foi, comme il est écrit : Le juste vivra de la foi."
  },
  {
    "i": 32256,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 18,
    "t": "En effet, la colère de Dieu se révèle du haut du ciel contre toute impiété et toute injustice des hommes, qui tiennent la vérité captive dans l’injustice ;"
  },
  {
    "i": 32257,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 19,
    "t": "car ce qu’on peut connaître de Dieu est pour eux manifeste : Dieu en effet le leur a manifesté."
  },
  {
    "i": 32258,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 20,
    "t": "Ce qu’il a d’invisible depuis la création du monde se laisse voir à l’intelligence à travers ses œuvres, son éternelle puissance et sa divinité, en sorte qu’ils sont inexcusables ;"
  },
  {
    "i": 32259,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 21,
    "t": "puisque, ayant connu Dieu, ils ne lui ont pas rendu comme à un Dieu gloire ou actions de grâces, mais ils ont perdu le sens dans leurs raisonnements et leur cœur inintelligent s’est enténébré:"
  },
  {
    "i": 32260,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 22,
    "t": "dans leur prétention à la sagesse, ils sont devenus fous"
  },
  {
    "i": 32261,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 23,
    "t": "et ils ont changé la gloire du Dieu incorruptible contre une représentation, simple image d’hommes corruptibles, d’oiseaux, de quadrupèdes, de reptiles."
  },
  {
    "i": 32262,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 24,
    "t": "Aussi Dieu les a-t-il livrés selon les convoitises de leur cœur à une impureté où ils avilissent eux- mêmes leurs propres corps ;"
  },
  {
    "i": 32263,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 25,
    "t": "eux qui ont échangé la vérité de Dieu contre le mensonge, adoré et servi la créature de préférence au Créateur, qui est béni éternellement ! Amen."
  },
  {
    "i": 32264,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 26,
    "t": "Aussi Dieu les a-t-il livrés à des passions avilissantes : car leurs femmes ont échangé les rapports naturels pour des rapports contre nature ;"
  },
  {
    "i": 32265,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 27,
    "t": "pareillement les hommes, délaissant l’usage naturel de la femme, ont brûlé de désir les uns pour les autres, perpétrant l’infamie d’homme à homme et recevant en leurs personnes l’inévitable salaire de leur égarement."
  },
  {
    "i": 32266,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 28,
    "t": "Et comme ils n’ont pas jugé bon de garder la vraie connaissance de Dieu, Dieu les a livrés à leur esprit sans jugement, pour faire ce qui ne convient pas :"
  },
  {
    "i": 32267,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 29,
    "t": "remplis de toute injustice, de perversité, de cupidité, de malice ; ne respirant qu’envie, meurtre, dispute, fourberie, malignité ; diffamateurs,"
  },
  {
    "i": 32268,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 30,
    "t": "détracteurs, ennemis de Dieu, insulteurs, orgueilleux, fanfarons, ingénieux au mal, rebelles à leurs parents,"
  },
  {
    "i": 32269,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 31,
    "t": "insensés, déloyaux, sans cœur, sans pitié ;"
  },
  {
    "i": 32270,
    "b": 51,
    "c": 5301,
    "r": 5301,
    "o": 32,
    "t": "connaissant bien pourtant le verdict de Dieu qui déclare dignes de mort les auteurs de pareilles actions, non seulement ils les font, mais ils approuvent encore ceux qui les commettent."
  },
  {
    "i": 32271,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 1,
    "t": "Aussi es-tu sans excuse, qui que tu sois, toi qui juges. Car en jugeant autrui, tu juges contre toi-même : puisque tu agis de même, toi qui juges,"
  },
  {
    "i": 32272,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 2,
    "t": "et nous savons que le jugement de Dieu s’exerce selon la vérité sur les auteurs de pareilles actions."
  },
  {
    "i": 32273,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 3,
    "t": "Et tu comptes, toi qui juges ceux qui les commettent et qui les fais toi-même, que tu échapperas au jugement de Dieu ?"
  },
  {
    "i": 32274,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 4,
    "t": "Ou bien méprises-tu ses richesses de bonté, de patience, de longanimité, sans reconnaître que cette bonté de Dieu te pousse au repentir ?"
  },
  {
    "i": 32275,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 5,
    "t": "Par ton endurcissement et l’impénitence de ton cœur, tu amasses contre toi un trésor de colère, au jour de la colère où se révélera le juste jugement de Dieu,"
  },
  {
    "i": 32276,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 6,
    "t": "qui rendra à chacun selon ses œuvres :"
  },
  {
    "i": 32277,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 7,
    "t": "à ceux qui par la constance dans le bien recherchent gloire, honneur et incorruptibilité: la vie éternelle ;"
  },
  {
    "i": 32278,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 8,
    "t": "aux autres, âmes rebelles, indociles à la vérité et dociles à l’injustice : la colère et l’indignation."
  },
  {
    "i": 32279,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 9,
    "t": "Tribulation et angoisse à toute âme humaine qui s’adonne au mal, au Juif d’abord, puis au Grec ;"
  },
  {
    "i": 32280,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 10,
    "t": "gloire, honneur et paix à quiconque fait le bien, au Juif d’abord, puis au Grec ;"
  },
  {
    "i": 32281,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 11,
    "t": "car Dieu ne fait pas acception des personnes."
  },
  {
    "i": 32282,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 12,
    "t": "En effet, quiconque aura péché sans la Loi, périra aussi sans la Loi ; et quiconque aura péché sous la Loi, par la Loi sera jugé ;"
  },
  {
    "i": 32283,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 13,
    "t": "ce ne sont pas les auditeurs de la Loi qui sont justes devant Dieu, mais les observateurs de la Loi qui seront justifiés."
  },
  {
    "i": 32284,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 14,
    "t": "En effet, quand des païens privés de la Loi accomplissent naturellement les prescriptions de la Loi, ces hommes, sans posséder de Loi, se tiennent à eux-mêmes lieu de Loi ;"
  },
  {
    "i": 32285,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 15,
    "t": "ils montrent la réalité de cette loi inscrite en leur cœur, à preuve le témoignage de leur conscience, ainsi que les jugements intérieurs de blâme ou d’éloge qu’ils portent les uns sur les autres..."
  },
  {
    "i": 32286,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 16,
    "t": "au jour où Dieu jugera les pensées secrètes des hommes, selon mon Évangile, par le Christ Jésus."
  },
  {
    "i": 32287,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 17,
    "t": "Mais si toi, qui arbores le nom de Juif, qui te reposes sur la Loi, qui te glorifies en Dieu,"
  },
  {
    "i": 32288,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 18,
    "t": "qui connais sa volonté, qui discernes le meilleur, instruit par la Loi,"
  },
  {
    "i": 32289,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 19,
    "t": "et ainsi te flattes d’être toi-même le guide des aveugles, la lumière de qui marche dans les ténèbres,"
  },
  {
    "i": 32290,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 20,
    "t": "l’éducateur des ignorants, le maître des simples, parce que tu possèdes dans la Loi l’expression même de la science et de la vérité..."
  },
  {
    "i": 32291,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 21,
    "t": "eh bien ! l’homme qui enseigne autrui, tu ne t’enseignes pas toi-même ! tu prêches de ne pas dérober et tu dérobes !"
  },
  {
    "i": 32292,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 22,
    "t": "tu interdis l’adultère et tu commets l’adultère ! tu abhorres les idoles, et tu pilles leurs temples !"
  },
  {
    "i": 32293,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 23,
    "t": "Toi qui te glorifies dans la Loi, en transgressant cette Loi, c’est Dieu que tu déshonores,"
  },
  {
    "i": 32294,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 24,
    "t": "car le nom de Dieu, à cause de vous, est blasphémé parmi les nations, dit l’Écriture."
  },
  {
    "i": 32295,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 25,
    "t": "La circoncision, en effet, te sert si tu pratiques la Loi ; mais si tu transgresses la Loi, avec ta circoncision, tu n’es plus qu’un incirconcis."
  },
  {
    "i": 32296,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 26,
    "t": "Si donc l’incirconcis garde les prescriptions de la Loi, son incirconcision ne vaudra-t-elle pas une circoncision ?"
  },
  {
    "i": 32297,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 27,
    "t": "Et celui qui physiquement incirconcis accomplit la Loi te jugera, toi qui avec la lettre et avec la circoncision es transgresseur de la Loi,"
  },
  {
    "i": 32298,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 28,
    "t": "Car le Juif n’est pas celui qui l’est au-dehors, et la circoncision n’est pas au-dehors dans la chair,"
  },
  {
    "i": 32299,
    "b": 51,
    "c": 5302,
    "r": 5302,
    "o": 29,
    "t": "le vrai Juif l’est au-dedans et la circoncision dans le cœur, selon l’esprit et non pas selon la lettre : voilà celui qui tient sa louange non des hommes, mais de Dieu."
  }
]
