[
  {
    "i": 30000,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 3,
    "t": "Și era într-acea cetate o văduvă care venea la el, zicând: Fă-mi dreptate față de potrivnicul meu."
  },
  {
    "i": 30001,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 4,
    "t": "Și el n-a voit multă vreme, dar după aceea și-a zis întru sine: Măcar că de Dumnezeu nu mă tem și de nimeni nu mă rușinez,"
  },
  {
    "i": 30002,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 5,
    "t": "Totuși, fiindcă mă necăjește văduva aceasta, îi voi face dreptate, ca să nu mai vină mereu să-mi bată capul."
  },
  {
    "i": 30003,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 6,
    "t": "Și a zis Domnul: Auziți ce zice judecătorul nedrept!"
  },
  {
    "i": 30004,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 7,
    "t": "Oare Dumnezeu nu va face dreptate aleșilor Săi, care strigă către El ziua și noaptea, deși zăbovește cu ei?"
  },
  {
    "i": 30005,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 8,
    "t": "Vă spun că le va face dreptate curând. Dar oare Fiul Omului, când va veni, va mai găsi credință pe pământ?"
  },
  {
    "i": 30006,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 9,
    "t": "Și a zis către unii care se credeau că sunt drepți și pe ceilalți îi disprețuiau, pilda aceasta:"
  },
  {
    "i": 30007,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 10,
    "t": "Doi oameni s-au suit la templu să se roage: unul fariseu și altul vameș."
  },
  {
    "i": 30008,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 11,
    "t": "Fariseul, stând drept, așa se ruga în sine: Dumnezeule, îți mulțumesc că nu sunt ca ceilalți oameni, răpitori, nedrepți, adulteri, nici ca și acest vameș."
  },
  {
    "i": 30009,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 12,
    "t": "Postesc de două ori pe săptămână, dau zeciuială din toate câte câștig."
  },
  {
    "i": 30010,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 13,
    "t": "Iar vameșul, departe stând, nu voia nici ochii să-și ridice la cer, ci-și bătea pieptul, zicând: Dumnezeule, fii milostiv mie, păcătosului!"
  },
  {
    "i": 30011,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 14,
    "t": "Zic vouă că acesta s-a coborât mai îndreptățit la casa sa decât acela. Că tot cel ce se înalță pe sine va fi umilit, iar cel ce se smerește pe sine va fi înălțat."
  },
  {
    "i": 30012,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 15,
    "t": "Și-I aduceau la El prunci, ca să se atingă de ei, iar ucenicii, văzând, îi certau."
  },
  {
    "i": 30013,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 16,
    "t": "Iar Iisus i-a chemat la Sine, zicând: Lăsați copiii să vină la Mine și nu-i opriți, căci a unora ca aceștia este împărăția lui Dumnezeu."
  },
  {
    "i": 30014,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 17,
    "t": "Adevărat grăiesc vouă: Cel ce nu va primi împărăția lui Dumnezeu ca un prunc nu va intra în ea."
  },
  {
    "i": 30015,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 18,
    "t": "Și L-a întrebat un dregător, zicând: Bunule învățător, ce să fac ca să moștenesc viața veșnică?"
  },
  {
    "i": 30016,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 19,
    "t": "Iar Iisus i-a zis: De ce Mă numesti bun? Nimeni nu este bun decât numai Unul Dumnezeu."
  },
  {
    "i": 30017,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 20,
    "t": "Știi poruncile: Să nu săvârșești adulter, să nu ucizi, să nu furi, să nu mărturisești strâmb, cinstește pe tatăl tău și pe mama ta."
  },
  {
    "i": 30018,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 21,
    "t": "Iar el a zis: Toate acestea le-am păzit din tinerețile mele."
  },
  {
    "i": 30019,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 22,
    "t": "Auzind, Iisus i-a zis: Încă una îți lipsește: Vinde toate câte ai și împarte săracilor și vei avea comoară în ceruri; și vino, urmează-Mi."
  },
  {
    "i": 30020,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 23,
    "t": "Iar el, auzind acestea, s-a întristat foarte, căci era foarte bogat."
  },
  {
    "i": 30021,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 24,
    "t": "Și văzându-l Iisus, a zis: Cât de greu este celor ce au averi să intre în împărăția lui Dumnezeu!"
  },
  {
    "i": 30022,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 25,
    "t": "Mai ușor este să treacă cămila prin urechea acului decât un bogat să intre în împărăția lui Dumnezeu."
  },
  {
    "i": 30023,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 26,
    "t": "Și au zis cei ce auzeau: Și cine poate să se mântuiască?"
  },
  {
    "i": 30024,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 27,
    "t": "Iar El a zis: Cele ce sunt cu neputință la oameni sunt cu putință la Dumnezeu."
  },
  {
    "i": 30025,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 28,
    "t": "Atunci Petru a zis: Iată, noi am lăsat toate ale noastre și Ți-am urmat Ție."
  },
  {
    "i": 30026,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 29,
    "t": "Iar El le-a zis: Adevărat vă spun vouă că nu este nimeni care a lăsat casă, sau părinți, sau frați, sau femeie, sau copii, pentru împărăția lui Dumnezeu,"
  },
  {
    "i": 30027,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 30,
    "t": "Și să nu primească în veacul acesta de multe ori mai mult, iar în veacul ce va să fie, viață veșnică."
  },
  {
    "i": 30028,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 31,
    "t": "Și, luând cu Sine pe cei doisprezece, le-a zis: Iată, ne suim la Ierusalim și se vor împlini toate cele scrise de prooroci despre Fiul Omului."
  },
  {
    "i": 30029,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 32,
    "t": "Căci va fi dat neamurilor și va fi batjocorit și ocărât și scuipat."
  },
  {
    "i": 30030,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 33,
    "t": "Și, după ce-L vor biciui, Îl vor ucide, dar a treia zi va învia."
  },
  {
    "i": 30031,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 34,
    "t": "Și ei n-au înțeles nimic din acestea, și cuvântul acesta era ascuns de ei, și nu pricepeau cele spuse."
  },
  {
    "i": 30032,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 35,
    "t": "Și pe când se apropia Iisus de Ierihon, un orb ședea lângă drum, cerșind."
  },
  {
    "i": 30033,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 36,
    "t": "Și auzind mulțimea care trecea, întreba ce este aceasta."
  },
  {
    "i": 30034,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 37,
    "t": "Și i-au spus că Iisus Nazarineanul trece."
  },
  {
    "i": 30035,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 38,
    "t": "Și el a strigat, zicând: Iisuse, Fiul lui David, miluiește-mă!"
  },
  {
    "i": 30036,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 39,
    "t": "Și cei care mergeau înainte îl certau să tacă, dar el cu atât mai mult striga: Fiule al lui David, miluiește-mă!"
  },
  {
    "i": 30037,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 40,
    "t": "Și Iisus, oprindu-Se, a poruncit să-l aducă la El. Și, apropiindu-se orbul, l-a întrebat:"
  },
  {
    "i": 30038,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 41,
    "t": "Ce voiești să-ți fac? Iar el a zis: Doamne, să văd!"
  },
  {
    "i": 30039,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 42,
    "t": "Și Iisus i-a zis: Vezi! Credința ta te-a mântuit."
  },
  {
    "i": 30040,
    "b": 48,
    "c": 5018,
    "r": 5018,
    "o": 43,
    "t": "Și îndată a văzut și a mers după El, slăvind pe Dumnezeu; și tot poporul, văzând, a dat laudă lui Dumnezeu."
  },
  {
    "i": 30041,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 1,
    "t": "Și intrând, a trecut prin Ierihon."
  },
  {
    "i": 30042,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 2,
    "t": "Și iată un bărbat, cu numele Zaheu, care era mai-mare peste vameși și era bogat."
  },
  {
    "i": 30043,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 3,
    "t": "Și căuta să vadă cine este Iisus, dar nu putea de mulțime, pentru că era mic de statură."
  },
  {
    "i": 30044,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 4,
    "t": "Și alergând înainte, s-a suit într-un sicomor, ca să-L vadă, căci pe acolo avea să treacă."
  },
  {
    "i": 30045,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 5,
    "t": "Și când a sosit în locul acela, Iisus, privind în sus, a zis către el: Zahee, grăbește-te și coboară-te, căci astăzi în casa ta trebuie să rămân."
  },
  {
    "i": 30046,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 6,
    "t": "Și a coborât degrabă și L-a primit, bucurându-se."
  },
  {
    "i": 30047,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 7,
    "t": "Și văzând toți, murmurau, zicând că a intrat să găzduiască la un om păcătos."
  },
  {
    "i": 30048,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 8,
    "t": "Iar Zaheu, stând, a zis către Domnul: Iată, jumătate din averea mea, Doamne, o dau săracilor și, dacă am năpăstuit pe cineva cu ceva, întorc împătrit."
  },
  {
    "i": 30049,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 9,
    "t": "Și a zis Iisus către el: Astăzi s-a făcut mântuire casei acesteia, pentru că și acesta este fiu al lui Avraam."
  },
  {
    "i": 30050,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 10,
    "t": "Căci Fiul Omului a venit să caute și să mântuiască pe cel pierdut."
  },
  {
    "i": 30051,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 11,
    "t": "Și pe când ascultau ei acestea, a mai zis o pildă, pentru că era aproape de Ierusalim și ei socoteau că îndată se va arăta împărăția lui Dumnezeu."
  },
  {
    "i": 30052,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 12,
    "t": "A zis deci: Un om de neam mare s-a dus într-o țară depărtată, ca să ia pentru sine o împărăție și să se întoarcă."
  },
  {
    "i": 30053,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 13,
    "t": "Și chemând zece robi ai săi, le-a dat zece mine și le-a zis: Neguțătoriți cu acestea până ce voi veni."
  },
  {
    "i": 30054,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 14,
    "t": "Dar cetățenii lui îl urau și au trimis după el o solie, zicând: Nu voim ca acesta să împărățească peste noi."
  },
  {
    "i": 30055,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 15,
    "t": "Și când s-a întors, după ce a luat împărăția, a poruncit să fie chemați la el robii aceia cărora le dăduse argintul, ca să afle cât a câștigat fiecare."
  },
  {
    "i": 30056,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 16,
    "t": "Și a venit cel dintâi, zicând: Doamne, mina ta a mai adus zece mine."
  },
  {
    "i": 30057,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 17,
    "t": "Și i-a zis: Bine, robule bun, fiindcă în puțin te-ai arătat credincios, primește stăpânire peste zece cetăți."
  },
  {
    "i": 30058,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 18,
    "t": "Și a venit al doilea, zicând: Doamne, mina ta a mai făcut cinci mine."
  },
  {
    "i": 30059,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 19,
    "t": "Și acestuia i-a zis: Și tu fii peste cinci cetăți."
  },
  {
    "i": 30060,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 20,
    "t": "Și a venit un altul, zicând: Doamne, iată mina ta, pe care am ținut-o pusă într-o mahramă."
  },
  {
    "i": 30061,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 21,
    "t": "Căci m-am temut de tine, fiindcă ești om aspru; iei ce nu ai pus și seceri ce nu ai semănat."
  },
  {
    "i": 30062,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 22,
    "t": "Și i-a zis: Din gura ta te voi judeca, robule viclean. Știai că sunt om aspru, care ia ce nu am pus și secer ce nu am semănat."
  },
  {
    "i": 30063,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 23,
    "t": "Pentru ce nu ai pus argintul meu la zarafi, și eu, venind, l-aș fi luat cu dobândă?"
  },
  {
    "i": 30064,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 24,
    "t": "Și a zis celor de față: Luați de la el mina și dați-o celui ce are zece mine."
  },
  {
    "i": 30065,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 25,
    "t": "Și i-au zis: Doamne, are zece mine!"
  },
  {
    "i": 30066,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 26,
    "t": "Zic vouă că oricui are i se va da, dar de la cel ce nu are se va lua și ce i se pare că are."
  },
  {
    "i": 30067,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 27,
    "t": "Iar pe vrăjmașii mei aceștia, care n-au voit ca eu să împărățesc peste ei, aduceți-i aici și tăiați-i înaintea mea."
  },
  {
    "i": 30068,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 28,
    "t": "Și zicând acestea, mergea înainte, suindu-Se spre Ierusalim."
  },
  {
    "i": 30069,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 29,
    "t": "Și când s-a apropiat de Betfaghe și de Betania, lângă muntele ce se cheamă al Măslinilor, a trimis pe doi dintre ucenicii Săi,"
  },
  {
    "i": 30070,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 30,
    "t": "Zicând: Mergeți în satul care este în fața voastră și, intrând în el, veți găsi un mânz legat, pe care nimeni dintre oameni n-a șezut vreodată. Dezlegați-l și aduceți-l."
  },
  {
    "i": 30071,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 31,
    "t": "Și dacă vă va întreba cineva: Pentru ce-l dezlegați?, să spuneți așa: Că Domnul are trebuință de el."
  },
  {
    "i": 30072,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 32,
    "t": "Și mergând cei trimiși, au găsit precum le spusese."
  },
  {
    "i": 30073,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 33,
    "t": "Și pe când dezlegau ei mânzul, stăpânii lui au zis către ei: Pentru ce dezlegați mânzul?"
  },
  {
    "i": 30074,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 34,
    "t": "Iar ei au zis: Că Domnul are trebuință de el."
  },
  {
    "i": 30075,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 35,
    "t": "Și l-au adus la Iisus și, aruncându-și hainele pe mânz, au așezat pe Iisus deasupra."
  },
  {
    "i": 30076,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 36,
    "t": "Și pe când mergea El, așterneau hainele lor pe drum."
  },
  {
    "i": 30077,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 37,
    "t": "Și când S-a apropiat de coborâșul Muntelui Măslinilor, toată mulțimea ucenicilor, bucurându-se, au început să laude pe Dumnezeu cu glas tare, pentru toate minunile pe care le văzuseră,"
  },
  {
    "i": 30078,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 38,
    "t": "Zicând: Binecuvântat este Împăratul, Cel ce vine în numele Domnului! Pace în cer și slavă întru cele înalte!"
  },
  {
    "i": 30079,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 39,
    "t": "Și unii farisei din mulțime au zis către El: Învățătorule, ceartă-ți ucenicii!"
  },
  {
    "i": 30080,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 40,
    "t": "Dar El răspunse, zicând: \"Vă spun Eu vouă că, dacă aceștia vor tăcea, pietrele vor striga."
  },
  {
    "i": 30081,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 41,
    "t": "Și când S-a apropiat, văzând cetatea, a plâns pentru ea,"
  },
  {
    "i": 30082,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 42,
    "t": "Zicând: \"O, de ai fi cunoscut și tu, măcar în ziua aceasta, cele ce sunt spre pacea ta! Dar acum sunt ascunse de ochii tăi."
  },
  {
    "i": 30083,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 43,
    "t": "Căci vor veni zile peste tine când vrăjmașii tăi te vor înconjura cu șanțuri, te vor împresura și te vor strâmtora din toate părțile."
  },
  {
    "i": 30084,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 44,
    "t": "Și te vor face una cu pământul, pe tine și pe fiii tăi care sunt în tine, și nu vor lăsa în tine piatră peste piatră, pentru că n-ai cunoscut vremea cercetării tale!"
  },
  {
    "i": 30085,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 45,
    "t": "Și intrând în Templu, a început să-i gonească pe cei ce vindeau în el,"
  },
  {
    "i": 30086,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 46,
    "t": "Zicându-le: \"Scris este: Casa Mea este casă de rugăciune. Dar voi ați făcut-o peșteră de tâlhari!"
  },
  {
    "i": 30087,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 47,
    "t": "Și învăța în fiecare zi în Templu, dar arhiereii și cărturarii căutau să-L piardă, și căpeteniile poporului de asemenea."
  },
  {
    "i": 30088,
    "b": 48,
    "c": 5019,
    "r": 5019,
    "o": 48,
    "t": "Dar nu găseau ce să-I facă, căci tot poporul Îl asculta cu nesaț."
  },
  {
    "i": 30089,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 1,
    "t": "Și s-a întâmplat într-una din zile, pe când El învăța poporul în Templu și vestea Evanghelia, au venit la El arhiereii și cărturarii împreună cu bătrânii,"
  },
  {
    "i": 30090,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 2,
    "t": "Și I-au zis, grăind: \"Spune-ne cu ce putere faci acestea sau cine este cel ce Ți-a dat puterea aceasta?"
  },
  {
    "i": 30091,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 3,
    "t": "Și El, răspunzând, le-a zis: \"Vă voi întreba și Eu pe voi un cuvânt. Spuneți-Mi:"
  },
  {
    "i": 30092,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 4,
    "t": "Botezul lui Ioan din cer era sau de la oameni?"
  },
  {
    "i": 30093,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 5,
    "t": "Iar ei cugetau între ei, zicând: \"Dacă vom spune: Din cer, va zice: Atunci de ce nu l-ați crezut?"
  },
  {
    "i": 30094,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 6,
    "t": "Iar dacă vom spune: De la oameni, tot poporul ne va ucide cu pietre, căci este încredințat că Ioan este profet."
  },
  {
    "i": 30095,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 7,
    "t": "Și au răspuns că nu știu de unde este."
  },
  {
    "i": 30096,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 8,
    "t": "Și Iisus le-a zis: \"Nici Eu nu vă spun cu ce putere fac acestea."
  },
  {
    "i": 30097,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 9,
    "t": "Și a început să spună poporului pilda aceasta: \"Un om a sădit o vie și a dat-o la lucrători, și a plecat departe pentru mult timp."
  },
  {
    "i": 30098,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 10,
    "t": "\"Și la vreme a trimis la lucrători un slujitor, ca să-i dea din rodul viei. Dar lucrătorii l-au bătut și l-au trimis gol."
  },
  {
    "i": 30099,
    "b": 48,
    "c": 5020,
    "r": 5020,
    "o": 11,
    "t": "Și a mai trimis un alt slujitor; dar ei și pe acesta l-au bătut și l-au batjocorit și l-au trimis gol."
  }
]
