[
  {
    "i": 33100,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 16,
    "t": "Protož i vy se poddávejte takovým, i každému, kdož spolupracuje a pracuje."
  },
  {
    "i": 33101,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 17,
    "t": "Radujiť se pak z přítomnosti Štěpánovy, Fortunatovy a Achaikovy, že to, čehož jsem postrádal u vás, oni doplnili."
  },
  {
    "i": 33102,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 18,
    "t": "Opočinuli zajisté ducha mého i vašeho. Protož važte sobě takových."
  },
  {
    "i": 33103,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 19,
    "t": "Pozdravují vás sbory Aziatské. Zvláště vás pozdravuje v Pánu Akvila a Priscila s domácím jejich sborem."
  },
  {
    "i": 33104,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 20,
    "t": "Pozdravují vás bratří všickni. Pozdravtež jeden druhého políbením svatým."
  },
  {
    "i": 33105,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 21,
    "t": "Pozdravení rukou mou Pavlem."
  },
  {
    "i": 33106,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 22,
    "t": "Jestliže kdo nemiluje Pána Ježíše Krista, nechť jest prokletý. Maranatha."
  },
  {
    "i": 33107,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 23,
    "t": "Milost Pána Ježíše Krista budiž s vámi."
  },
  {
    "i": 33108,
    "b": 52,
    "c": 5416,
    "r": 5416,
    "o": 24,
    "t": "Láska má se všemi vámi v Kristu Ježíši. Amen."
  },
  {
    "i": 33109,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 1,
    "t": "Pavel, apoštol Ježíše Krista skrze vůli Boží, a Timoteus bratr, sboru Božímu, kterýž jest v Korintu, se všemi svatými, kteříž jsou ve vší Achaii:"
  },
  {
    "i": 33110,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 2,
    "t": "Milost vám a pokoj od Boha Otce našeho a Pána Ježíše Krista."
  },
  {
    "i": 33111,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 3,
    "t": "Požehnaný Bůh a Otec Pána našeho Ježíše Krista, Otec milosrdenství a Bůh všelikého potěšení,"
  },
  {
    "i": 33112,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 4,
    "t": "Kterýž těší nás ve všelikém soužení našem, abychom i my mohli potěšovati ty, kteříž jsou v jakémkoli soužení, tím potěšením, kterýmž i my potěšeni býváme od Boha."
  },
  {
    "i": 33113,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 5,
    "t": "Nebo jakož hojnost utrpení Kristových přichází na nás, tak skrze Krista hojnost jest i potěšení našeho."
  },
  {
    "i": 33114,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 6,
    "t": "Buďto pak souženi býváme, pro vaše potěšení a spasení, buďto potěšeni býváme, pro potěšení vaše, kteréžto děje se v snášení týchž utrpení, kteráž i my trpíme."
  },
  {
    "i": 33115,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 7,
    "t": "A naděje naše pevná jest o vás, vědouce, že jako jste účastníci utrpení, tak i potěšení."
  },
  {
    "i": 33116,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 8,
    "t": "Nechceme zajisté, abyste nevěděli, bratří, o soužení našem, kteréž se nám stalo v Azii, že jsme nad míru přetíženi byli, tak že jsme již nedoufali ani živí býti."
  },
  {
    "i": 33117,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 9,
    "t": "Ale sami u sebe jsme již tak smyslili, že musíme umříti, abychom nedoufali sami v sobě, ale v Bohu, kterýž křísí mrtvé."
  },
  {
    "i": 33118,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 10,
    "t": "Kterýžto z tak veliké smrti vytrhl nás i vytrhuje, v něhož doufáme, že i ještě vytrhne."
  },
  {
    "i": 33119,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 11,
    "t": "Poněvadž i vy pomáháte nám modlitbou, aby z daru, kterýž nám od mnohých osob skrze přímluvu jejich dán jest, mnohé díky skládány byly z nás."
  },
  {
    "i": 33120,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 12,
    "t": "Nebo chlouba naše tato jest, svědectví svědomí našeho, že v sprostnosti a v upřímosti Boží, ne v moudrosti tělesné, ale v milosti Boží obcovali jsme na světě, zvláště pak u vás."
  },
  {
    "i": 33121,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 13,
    "t": "Neboť nepíšeme vám nic jiného, než co čtete neb i znáte. A doufám, že až do konce znáti budete,"
  },
  {
    "i": 33122,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 14,
    "t": "Jakož jste nás již z části poznali, že jsme chloubou vaší, jako i vy naší, v den Pána Ježíše."
  },
  {
    "i": 33123,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 15,
    "t": "A v tom doufání chtěl jsem prvé přijíti k vám, abyste druhou milost měli."
  },
  {
    "i": 33124,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 16,
    "t": "A od vás jíti do Macedonie, a zase z Macedonie navrátiti se k vám, a vy abyste mne vypravili do Judstva."
  },
  {
    "i": 33125,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 17,
    "t": "Toto tedy myšle, zdali jsem lehkomyslně to učinil? Anebo což myslím, tělesně myslím, aby u mne bylo ano ano, i ne ne?"
  },
  {
    "i": 33126,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 18,
    "t": "Ale věrný jest Bůh, že řeč naše k vám nebyla ano i ne."
  },
  {
    "i": 33127,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 19,
    "t": "Nebo Syn Boží Ježíš Kristus, kterýž skrze nás kázán jest mezi vámi, skrze mne, i skrze Silvána, i skrze Timotea, nebyl ano i ne, ale ano v něm bylo."
  },
  {
    "i": 33128,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 20,
    "t": "Nebo kteréžkoli zaslíbení Boží jsou, skrze něhoť jsou ano, a skrze něhoť amen, k slávě Boží skrze nás."
  },
  {
    "i": 33129,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 21,
    "t": "Ten pak, kterýž upevňuje nás s vámi v Krista, a pomazal nás, Bůh jest,"
  },
  {
    "i": 33130,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 22,
    "t": "Kterýž i zapečetil nás, a dal závdavek Ducha svatého v srdce naše."
  },
  {
    "i": 33131,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 23,
    "t": "Já pak Boha za svědka beru na duši svou, že šetře vás, nejel jsem již do Korintu."
  },
  {
    "i": 33132,
    "b": 53,
    "c": 5501,
    "r": 5501,
    "o": 24,
    "t": "Ne jako bychom panovali nad vírou vaší, ale pomocníci jsme radosti vaší; nebo vírou stojíte."
  },
  {
    "i": 33133,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 1,
    "t": "Protož jsem to umínil v sobě, abych zase k vám nepřišel v smutku."
  },
  {
    "i": 33134,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 2,
    "t": "Nebo jestliže já vás zarmucuji, kdo jest ten, kterýž by mne obveselil, než ten, kterýž jest zarmoucen ode mne?"
  },
  {
    "i": 33135,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 3,
    "t": "A protož jsem vám to psal, abych přijda, neměl smutku od těch, od kterýchž bych měl radost míti, doufaje o všech vás, že má radost všechněch vás se dotýká."
  },
  {
    "i": 33136,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 4,
    "t": "Nebo z velikého soužení a sevření srdce psal jsem vám, skrze mnohé slzy, ne abyste zarmouceni byli, ale abyste poznali lásku, kterouž hojně mám k vám."
  },
  {
    "i": 33137,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 5,
    "t": "Pakli kdo zarmoutil, nezarmoutil mne, ale z části, abych netížil všech, vás."
  },
  {
    "i": 33138,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 6,
    "t": "Dostatečná jest takovému to trestání, kteréž se stalo od mnohých,"
  },
  {
    "i": 33139,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 7,
    "t": "Takže raději vy již odpouštějte jemu a potěšujte ho, aby snad od velikého smutku pohlcen nebyl takový."
  },
  {
    "i": 33140,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 8,
    "t": "Protož napomínám vás, abyste lásku k němu utvrdili."
  },
  {
    "i": 33141,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 9,
    "t": "Nebo k tomu jsem i psal, abych poznal, zdali ve všem poslušní jste."
  },
  {
    "i": 33142,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 10,
    "t": "Komužkoli pak vy odpouštíte, i já. Nebo já také, odpustil-li jsem komu co, odpustil jsem pro vás v osobě Kristově,"
  },
  {
    "i": 33143,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 11,
    "t": "Abychom nebyli oklamáni od satana; nebo známe jeho myšlení."
  },
  {
    "i": 33144,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 12,
    "t": "Přijda pak do Troady k kázání evangelium Kristova, a brána mi otevřena byla v Pánu,"
  },
  {
    "i": 33145,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 13,
    "t": "Neměl jsem pokoje v duchu svém, protože jsem nenalezl Tituse bratra svého. Ale poručiv se s nimi, odšel jsem do Macedonie."
  },
  {
    "i": 33146,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 14,
    "t": "Ale Bohu budiž chvála, kterýž vždycky dává nám vítězství v Kristu Ježíši, a vůni známosti své zjevuje skrze nás na všelikém místě."
  },
  {
    "i": 33147,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 15,
    "t": "Nebo Kristova vůně jsme Bohu mezi spasenými i mezi zahynulými."
  },
  {
    "i": 33148,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 16,
    "t": "Jedněm zajisté vůně z smrti k smrti, a druhým vůně z života k životu. A kdo jest k tomu způsobný?"
  },
  {
    "i": 33149,
    "b": 53,
    "c": 5502,
    "r": 5502,
    "o": 17,
    "t": "Nebo nejsme jako mnozí, kteříž zlehčují slovo Boží, ale jako z upřímosti, jako z Boha, před Bohem mluvíme v Kristu."
  },
  {
    "i": 33150,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 1,
    "t": "Zdaliž zase začínáme sami se chváliti? Anebo potřebujeme, jako někteří, listů k vám věřících, neb od vás?"
  },
  {
    "i": 33151,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 2,
    "t": "List náš vy jste, napsaný v srdcích našich, kterýž znají a čtou všickni lidé,"
  },
  {
    "i": 33152,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 3,
    "t": "Ukazujíce se, že jste list Kristův, sloužený od nás, napsaný ne inkoustem, ale Duchem Boha živého, ne na tabulkách kamenných, ale na tabulkách srdcí masitých."
  },
  {
    "i": 33153,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 4,
    "t": "Takovéť pak doufání máme skrze Krista k Bohu."
  },
  {
    "i": 33154,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 5,
    "t": "Ne že bychom sami od sebe hodni byli něco smysliti, jako sami z sebe, ale dostatečnost naše jest z Boha,"
  },
  {
    "i": 33155,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 6,
    "t": "Kterýž i způsobil nás k služebnosti nové smlouvy, ne litery, ale Ducha; nebo litera zabíjí, ale Duch obživuje."
  },
  {
    "i": 33156,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 7,
    "t": "Nebo jestliže služebnost smrti, v literách vrytá do kamení, byla slavná, tak že nemohli synové Izraelští patřiti na tvář Mojžíšovu, pro slávu tváři jeho, kteráž pomíjela,"
  },
  {
    "i": 33157,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 8,
    "t": "Čím více služebnost Ducha slavná bude?"
  },
  {
    "i": 33158,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 9,
    "t": "Nebo jestliže služebnost odsouzení slavná jest, čím více služebnost spravedlnosti hojnější slávou bude?"
  },
  {
    "i": 33159,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 10,
    "t": "Nebo ani to, což jest slavné bylo, slavné není v tom ohledu, pro tu přehojnou slávu."
  },
  {
    "i": 33160,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 11,
    "t": "Nebo jestliže to, což pomíjí, slavné bylo, čím více to, což trvá, v slávě bude?"
  },
  {
    "i": 33161,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 12,
    "t": "Protož majíce takové doufání, směle užíváme,"
  },
  {
    "i": 33162,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 13,
    "t": "A ne jako Mojžíš, kterýž kladl roušku na tvář svou, aby nehleděli synové Izraelští na konec toho, což pomíjí."
  },
  {
    "i": 33163,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 14,
    "t": "Ale zatvrdily se mysli jejich. Nebo až do dnešního dne ta rouška při čtení starého Zákona zůstává nesundána, kteráž se v Kristu ruší."
  },
  {
    "i": 33164,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 15,
    "t": "Ale až do dnešního dne, když se čte Mojžíš, rouška leží na srdci jejich."
  },
  {
    "i": 33165,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 16,
    "t": "A když se obrátí k Pánu, rouška bude sňata."
  },
  {
    "i": 33166,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 17,
    "t": "Pán zajisté jest ten Duch, a kdež jest Duch Páně, tu i svoboda."
  },
  {
    "i": 33167,
    "b": 53,
    "c": 5503,
    "r": 5503,
    "o": 18,
    "t": "My pak všickni, odhalenou tváří slávu Páně jako v zrcadle patříce, v týž obraz proměňováni býváme, od slávy v slávu, jako od Ducha Páně."
  },
  {
    "i": 33168,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 1,
    "t": "Protož majíce služebnost tuto, jakož jsme milosrdenství došli, neomdléváme,"
  },
  {
    "i": 33169,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 2,
    "t": "Ale zanechali jsme skrytých věcí ohavnosti, nechodíce v lstivosti, aniž zlehčujíce slova Božího, ale zjevením pravdy poroučejíce se ke každému svědomí lidskému před Bohem."
  },
  {
    "i": 33170,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 3,
    "t": "Jestliže pak zakryto jest evangelium naše, těm, kteříž hynou, zakryto jest,"
  },
  {
    "i": 33171,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 4,
    "t": "V nichžto Bůh světa tohoto oslepil mysli nevěřících, aby jim nezazářilo osvícení evangelium slávy Kristovy, kterýž jest obraz Boží."
  },
  {
    "i": 33172,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 5,
    "t": "Neboť nekážeme sebe, ale Ježíše Krista Pána, my pak služebníci vaši pro Ježíše."
  },
  {
    "i": 33173,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 6,
    "t": "Poněvadž Bůh, kterýž řekl, aby se z temností světlo zasvítilo, tenť zasvítil v srdcích našich k osvícení známosti slávy Boží v tváři Ježíše Krista."
  },
  {
    "i": 33174,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 7,
    "t": "Mámeť pak poklad tento v nádobách hliněných, aby ona převeliká důstojnost moci byla Boží, a ne z nás."
  },
  {
    "i": 33175,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 8,
    "t": "Ve všem soužení trpíme, ale nebýváme ztrápeni; nedostatkem trpíme, ale nebýváme zoufání plni;"
  },
  {
    "i": 33176,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 9,
    "t": "Protivenství snášíme, ale nebýváme opuštěni; k zemi sraženi býváme, ale nezahyneme;"
  },
  {
    "i": 33177,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 10,
    "t": "Vždycky umrtvování Pána Ježíše na těle svém nosíce, aby i život Ježíšův zjeven byl na těle našem."
  },
  {
    "i": 33178,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 11,
    "t": "Vždyť my živí ustavičně vydáváni býváme na smrt pro Ježíše, aby i život Ježíšův zjeven byl na těle našem smrtelném."
  },
  {
    "i": 33179,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 12,
    "t": "Takže smrt v nás působí, ale život ve vás."
  },
  {
    "i": 33180,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 13,
    "t": "Majíce pak téhož ducha víry, jakož psáno jest: Uvěřil jsem, protož jsem mluvil, i my věříme, protož i mluvíme,"
  },
  {
    "i": 33181,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 14,
    "t": "Vědouce, že ten, kterýž vzkřísil Pána Ježíše, i nás skrze Ježíše vzkřísí, a postaví s vámi."
  },
  {
    "i": 33182,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 15,
    "t": "Nebo všecko pro vás jest, aby hojnost milosti skrze mnohé rozmnožovala díků činění k slávě Boží."
  },
  {
    "i": 33183,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 16,
    "t": "Pročež neomdléváme, ale ačkoli i zevnitřní náš člověk se kazí, avšak ten vnitřní obnovuje se den ode dne."
  },
  {
    "i": 33184,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 17,
    "t": "Nebo to nynější naše malé soužení buduje nám svrchovaně velikou věčnou slávu,"
  },
  {
    "i": 33185,
    "b": 53,
    "c": 5504,
    "r": 5504,
    "o": 18,
    "t": "Když nehledíme na věci viditelné, ale na neviditelné. Nebo věci viditelné jsou časné, ale neviditelné věčné."
  },
  {
    "i": 33186,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 1,
    "t": "Vímy zajisté, že kdyby tento náš pozemský stánek zbořen byl, příbytek od Boha máme, dům neučiněný rukou, věčný v nebesích."
  },
  {
    "i": 33187,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 2,
    "t": "A protož v tomto stenáme, žádostivi jsouce obléci se tím příbytkem naším nebeským,"
  },
  {
    "i": 33188,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 3,
    "t": "Poněvadž jsme-liž oblečeni nalezeni, nebudeme nazí."
  },
  {
    "i": 33189,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 4,
    "t": "Nebo kteříž jsme v stánku, stenáme obtíženi, proto že nechceme svléci se, ale obléci se, aby pohlcena byla smrt životem."
  },
  {
    "i": 33190,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 5,
    "t": "Ten pak, kterýž nás k tomu samému spravuje, jest Bůh, kterýž nám i závdavek Ducha dal."
  },
  {
    "i": 33191,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 6,
    "t": "Protož doufáme vždycky, vědouce, že dokudž jsme v těle, vzdáleni jsme od Pána."
  },
  {
    "i": 33192,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 7,
    "t": "(Nebo skrze víru chodíme, a ne skrze vidění.)"
  },
  {
    "i": 33193,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 8,
    "t": "Doufáme tedy vždycky, a raději bychom se odstěhovali z těla, a u Pána bydlili."
  },
  {
    "i": 33194,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 9,
    "t": "A protož snažně usilujeme, buďto přítomni buďto nepřítomni, abychom se jemu zalíbili."
  },
  {
    "i": 33195,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 10,
    "t": "Neboť se musíme všickni ukázati před soudnou stolicí Kristovou, aby každý přijal, jakž v těle činil, buďto dobré, buďto zlé."
  },
  {
    "i": 33196,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 11,
    "t": "Protož znajíce bázeň Páně, lidi k věrnosti naháníme, Bohu pak zjevní jsme. Doufám pak, že i ve svědomích vašich zjevní jsme."
  },
  {
    "i": 33197,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 12,
    "t": "Neboť opět sami sebe vám nedoporoučíme, ale dáváme vám příčinu k chloubě o nás, abyste měli co říci těm, kteříž se chlubí zevnitřkem, a ne srdcem."
  },
  {
    "i": 33198,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 13,
    "t": "Nebo blázníme-liž, Bohu blázníme; jsme-li pak mysli dobré, vám jsme."
  },
  {
    "i": 33199,
    "b": 53,
    "c": 5505,
    "r": 5505,
    "o": 14,
    "t": "Nebo láska Kristova nás přinucuje, takto usuzující, že poněvadž jeden za všecky umřel, tedyť jsou všecci umřeli."
  }
]
