[
  {
    "i": 1900,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 12,
    "t": "Czyż nie mówiliśmy ci w Egipcie: Pozwól nam służyć Egipcjanom? Albowiem lepiej jest nam służyć Egipcjanom, niż umrzeć na pustyni?"
  },
  {
    "i": 1901,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 13,
    "t": "Mojżesz rzekł do ludu: \"Nie bójcie się! Stójcie mocno, a ujrzycie zbawienie, którego dokona dla was Pan dzisiaj, bo Egipcjan, których widzicie dzisiaj, nie ujrzycie więcej na wieki."
  },
  {
    "i": 1902,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 14,
    "t": "Pan będzie walczył za was, a wy milczcie."
  },
  {
    "i": 1903,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 15,
    "t": "Pan rzekł do Mojżesza: \"Czemu wołasz do Mnie? Powiedz synom Izraela, aby ruszyli dalej."
  },
  {
    "i": 1904,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 16,
    "t": "Ty zaś podnieś laskę swoją i wyciągnij rękę nad morze, i rozdziel je, a synowie Izraela pójdą środkiem morza po suchym gruncie."
  },
  {
    "i": 1905,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 17,
    "t": "Ja zaś utwardzę serca Egipcjan, i pójdą za nimi. I okryję się chwałą kosztem faraona i całego jego wojska, jego rydwanów i jeźdźców."
  },
  {
    "i": 1906,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 18,
    "t": "I poznają Egipcjanie, że Ja jestem Pan, gdy okryję się chwałą kosztem faraona, jego rydwanów i jeźdźców."
  },
  {
    "i": 1907,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 19,
    "t": "Wtedy Anioł Boży, który szedł przed wojskiem izraelskim, usunął się i szedł za nimi, a słup obłoku usunął się sprzed nich i stanął za nimi."
  },
  {
    "i": 1908,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 20,
    "t": "I wszedł między wojsko Egipcjan a wojsko izraelskie. I był obłok ciemnością, a noc rozświetlał. Tak że jedni do drugich nie zbliżyli się przez całą noc."
  },
  {
    "i": 1909,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 21,
    "t": "Mojżesz wyciągnął rękę nad morze, a Pan cofnął morze silnym wiatrem wschodnim, który wiał przez całą noc, i uczynił morze suchym lądem. I rozstąpiły się wody."
  },
  {
    "i": 1910,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 22,
    "t": "Synowie Izraela weszli w środek morza po suchym gruncie, a wody były im murem po prawej i po lewej stronie."
  },
  {
    "i": 1911,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 23,
    "t": "Egipcjanie ruszyli w pogoń, i wszystkie konie faraona, jego rydwany i jeźdźcy weszli za nimi w środek morza."
  },
  {
    "i": 1912,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 24,
    "t": "O świcie Pan spojrzał ze słupa ognia i obłoku na wojsko Egipcjan i wprowadził zamieszanie w wojsko Egipcjan."
  },
  {
    "i": 1913,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 25,
    "t": "I zatrzymał koła ich rydwanów, tak że z trudem się poruszały. Wtedy rzekli Egipcjanie: \"Uciekajmy przed Izraelem, bo Pan walczy za nich z Egipcjanami!"
  },
  {
    "i": 1914,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 26,
    "t": "Pan rzekł do Mojżesza: \"Wyciągnij rękę nad morze, aby wody wróciły na Egipcjan, na ich rydwany i na ich jeźdźców."
  },
  {
    "i": 1915,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 27,
    "t": "Mojżesz wyciągnął rękę nad morze, a o świcie morze wróciło na swoje miejsce. Egipcjanie uciekali na jego spotkanie, i Pan pogrążył Egipcjan w środku morza."
  },
  {
    "i": 1916,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 28,
    "t": "Wody wróciły i zalały rydwany i jeźdźców całego wojska faraona, które weszło za nimi w morze. Nie pozostał z nich ani jeden."
  },
  {
    "i": 1917,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 29,
    "t": "Synowie Izraela zaś przeszli po suchym gruncie przez środek morza, a wody były im murem po prawej i po lewej stronie."
  },
  {
    "i": 1918,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 30,
    "t": "W tym dniu Pan wybawił Izraela z rąk Egipcjan. I widział Izrael Egipcjan martwych na brzegu morza."
  },
  {
    "i": 1919,
    "b": 1,
    "c": 214,
    "r": 214,
    "o": 31,
    "t": "I widział Izrael wielkie dzieło, którego Pan dokonał nad Egipcjanami. Lud bał się Pana i uwierzył Panu i Mojżeszowi, słudze jego."
  },
  {
    "i": 1920,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 1,
    "t": "Wtedy Mojżesz i synowie Izraela zaśpiewali Panu tę pieśń: \"Zaśpiewam Panu, bo wspaniale zwyciężył, konia i jeźdźca wrzucił w morze."
  },
  {
    "i": 1921,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 2,
    "t": "Pan jest moją mocą i pieśnią, i stał się moim zbawieniem. On jest Bogiem moim, będę go wysławiał, Bogiem ojca mego, będę go wywyższał."
  },
  {
    "i": 1922,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 3,
    "t": "Pan jest wojownikiem, Pan jest imię jego."
  },
  {
    "i": 1923,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 4,
    "t": "Rydwany faraona i jego wojsko wrzucił w morze, a wyborowi jego dowódcy utonęli w Morzu Czerwonym."
  },
  {
    "i": 1924,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 5,
    "t": "Głębiny ich przykryły, opadli na dno jak kamień."
  },
  {
    "i": 1925,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 6,
    "t": "Prawica twoja, Panie, wsławiła się mocą, prawica twoja, Panie, skruszyła wroga."
  },
  {
    "i": 1926,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 7,
    "t": "W wielkości swej wspaniałości obaliłeś przeciwników swoich, rozpaliłeś swój gniew, który ich strawił jak słomę."
  },
  {
    "i": 1927,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 8,
    "t": "Od tchnienia nozdrzy twoich spiętrzyły się wody, stanęły fale jak wał, zgęstniały głębiny w sercu morza."
  },
  {
    "i": 1928,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 9,
    "t": "Rzekł wróg: Będę ścigał, dogonię, podzielę łup, nasyci się nim dusza moja, dobędę miecza mego, ręka moja ich wytępi."
  },
  {
    "i": 1929,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 10,
    "t": "Tchnąłeś swoim oddechem, przykryło ich morze, opadli jak ołów w wody potężne."
  },
  {
    "i": 1930,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 11,
    "t": "Któż jest jak ty wśród bogów, Panie? Któż jest jak ty, wsławiony świętością, straszny w czynach, czyniący cuda?"
  },
  {
    "i": 1931,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 12,
    "t": "Wyciągnąłeś swą prawicę, ziemia ich pochłonęła."
  },
  {
    "i": 1932,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 13,
    "t": "W łasce swojej poprowadziłeś lud ten, który wybawiłeś, w mocy swojej powiodłeś go do swego świętego mieszkania."
  },
  {
    "i": 1933,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 14,
    "t": "Usłyszały ludy, zatrwożyły się, boleść ogarnęła mieszkańców Filistei."
  },
  {
    "i": 1934,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 15,
    "t": "Wtedy przestraszyli się wodzowie Edomu, książęta Moabu, ogarnął ich strach, zatrwożyli się wszyscy mieszkańcy Kanaanu."
  },
  {
    "i": 1935,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 16,
    "t": "Padł na nich strach i bojaźń, przez moc twego ramienia zesztywnieli jak kamień, aż przeszedł twój lud, Panie, aż przeszedł lud, który nabyłeś."
  },
  {
    "i": 1936,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 17,
    "t": "Wprowadzisz ich i zasadzisz na górze swego dziedzictwa, w miejscu, które uczyniłeś, Panie, swoim mieszkaniem, w świątyni, Panie, którą przygotowały twoje ręce."
  },
  {
    "i": 1937,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 18,
    "t": "Pan będzie królował na wieki wieków."
  },
  {
    "i": 1938,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 19,
    "t": "Gdy bowiem konie faraona z jego rydwanami i jeźdźcami weszły w morze, Pan skierował na nich wody morskie, a synowie Izraela przeszli po suchym gruncie przez środek morza."
  },
  {
    "i": 1939,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 20,
    "t": "Miriam, prorokini, siostra Aarona, wzięła w rękę bęben, a wszystkie kobiety poszły za nią z bębnami i tańcami."
  },
  {
    "i": 1940,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 21,
    "t": "I Miriam śpiewała im: \"Śpiewajcie Panu, bo wspaniale zwyciężył, konia i jeźdźca wrzucił w morze."
  },
  {
    "i": 1941,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 22,
    "t": "Mojżesz wyprowadził Izraela od Morza Czerwonego. I poszli na pustynię Szur, i szli przez trzy dni po pustyni, nie znajdując wody."
  },
  {
    "i": 1942,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 23,
    "t": "A gdy przyszli do Mara, nie mogli pić wody z Mara, bo była gorzka. Dlatego nazwano je Mara."
  },
  {
    "i": 1943,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 24,
    "t": "I szemrał lud przeciwko Mojżeszowi, mówiąc: \"Co mamy pić?"
  },
  {
    "i": 1944,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 25,
    "t": "Mojżesz wołał do Pana, a Pan pokazał mu drzewo. Mojżesz wrzucił je do wody, i woda stała się słodka. Tam ustanowił im prawo i przepis, tam ich doświadczył."
  },
  {
    "i": 1945,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 26,
    "t": "I rzekł: \"Jeśli pilnie słuchać będziesz głosu Pana, Boga twego, i czynić będziesz to, co jest słuszne w jego oczach, i nakłonisz ucha swego ku jego przykazaniom, i strzec będziesz wszystkich jego praw, to żadnej z chorób, które zesłałem na Egipt, nie ześlę na ciebie, bo Ja jestem"
  },
  {
    "i": 1946,
    "b": 1,
    "c": 215,
    "r": 215,
    "o": 27,
    "t": "Potem przyszli do Elim, gdzie było dwanaście źródeł wody i siedemdziesiąt palm. I rozłożyli się tam obozem nad wodami."
  },
  {
    "i": 1947,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 1,
    "t": "Wyruszyli z Elim i całe zgromadzenie synów Izraela przyszło na pustynię Sin, która leży między Elim a Synajem, piętnastego dnia drugiego miesiąca po wyjściu z ziemi egipskiej."
  },
  {
    "i": 1948,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 2,
    "t": "I zaczęło szemrać całe zgromadzenie synów Izraela przeciwko Mojżeszowi i Aaronowi na pustyni."
  },
  {
    "i": 1949,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 3,
    "t": "I rzekli do nich synowie Izraela: \"Obyśmy byli pomarli z ręki Pana w ziemi egipskiej, gdy siedzieliśmy przy garnkach z mięsem i jedliśmy chleb do sytości! Wyprowadziliście nas na tę pustynię, aby zagłodzić"
  },
  {
    "i": 1950,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 4,
    "t": "Pan rzekł do Mojżesza: \"Oto Ja ześlę wam z nieba chleb. I będzie wychodził lud, i zbierał codziennie dzienną porcję. Chcę ich w ten sposób doświadczyć, czy będą postępować według mojego prawa, czy też nie."
  },
  {
    "i": 1951,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 5,
    "t": "A szóstego dnia, gdy będą przygotowywać to, co przyniosą, okaże się, że jest tego dwa razy więcej niż zbierają każdego dnia."
  },
  {
    "i": 1952,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 6,
    "t": "Mojżesz i Aaron rzekli do wszystkich synów Izraela: \"Dziś wieczorem poznacie, że to Pan wyprowadził was z ziemi egipskiej,"
  },
  {
    "i": 1953,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 7,
    "t": "a jutro rano ujrzycie chwałę Pana, bo usłyszał wasze szemrania przeciwko Panu. Kimże my jesteśmy, że szemracie przeciwko nam?"
  },
  {
    "i": 1954,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 8,
    "t": "Mojżesz rzekł: \"Pan da wam dziś wieczorem mięso do jedzenia, a jutro rano chleb do sytości, bo Pan usłyszał wasze szemrania, którymi szemraliście przeciwko niemu. Kimże my jesteśmy? Nie przeciwko nam szemracie, lecz przeciwko Panu."
  },
  {
    "i": 1955,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 9,
    "t": "Mojżesz rzekł do Aarona: \"Powiedz całemu zgromadzeniu synów Izraela: Zbliżcie się przed oblicze Pana, bo usłyszał wasze szemrania."
  },
  {
    "i": 1956,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 10,
    "t": "A gdy Aaron mówił do całego zgromadzenia synów Izraela, obrócili się ku pustyni, i oto chwała Pana ukazała się w obłoku."
  },
  {
    "i": 1957,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 11,
    "t": "I rzekł Pan do Mojżesza, mówiąc:"
  },
  {
    "i": 1958,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 12,
    "t": "\"Słyszałem szemrania synów Izraela. Powiedz im: O zmierzchu będziecie jedli mięso, a rano nasycicie się chlebem. I poznacie, że Ja jestem Pan, Bóg wasz."
  },
  {
    "i": 1959,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 13,
    "t": "Wieczorem przyleciały przepiórki i okryły obóz, a rano leżała dokoła obozu warstwa rosy."
  },
  {
    "i": 1960,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 14,
    "t": "Gdy warstwa rosy opadła, oto na powierzchni pustyni było coś drobnego, ziarnistego, delikatnego jak szron na ziemi."
  },
  {
    "i": 1961,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 15,
    "t": "Gdy synowie Izraela to ujrzeli, rzekli jedni do drugich: \"Co to jest?\" Bo nie wiedzieli, co to jest. Mojżesz im rzekł: \"To jest chleb, który Pan dał wam do jedzenia."
  },
  {
    "i": 1962,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 16,
    "t": "Oto, co Pan nakazał: Zbierzcie z niego każdy według tego, ile może zjeść, gomor na osobę. Weźmiecie z niego każdy dla tych, których ma w swoim namiocie."
  },
  {
    "i": 1963,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 17,
    "t": "Synowie Izraela uczynili tak i zebrali jedni więcej, drudzy mniej."
  },
  {
    "i": 1964,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 18,
    "t": "Gdy zmierzyli gomorem, to ten, który zebrał wiele, nie miał za dużo, a ten, który zebrał mało, nie miał za mało. Każdy zebrał tyle, ile mógł zjeść."
  },
  {
    "i": 1965,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 19,
    "t": "Mojżesz im rzekł: \"Niech nikt z tego nie zostawia na jutro."
  },
  {
    "i": 1966,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 20,
    "t": "Lecz nie posłuchali Mojżesza i niektórzy z tego zostawili na jutro, ale zalęgły się w tym robaki i zaczęło cuchnąć. Mojżesz rozgniewał się na nich."
  },
  {
    "i": 1967,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 21,
    "t": "Zbierali to każdego ranka, każdy według tego, ile mógł zjeść, a gdy słońce zaczynało grzać, to topniało."
  },
  {
    "i": 1968,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 22,
    "t": "A szóstego dnia zebrali dwa razy więcej chleba, dwa gomory na osobę. I przyszli wszyscy przełożeni zgromadzenia i oznajmili to Mojżeszowi."
  },
  {
    "i": 1969,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 23,
    "t": "A on im rzekł: \"Oto, co rzekł Pan: Jutro jest dzień odpoczynku, święty sabat dla Pana. Upieczcie, co chcecie upiec, ugotujcie, co chcecie ugotować, a wszystko, co zostanie, odłóżcie na jutro."
  },
  {
    "i": 1970,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 24,
    "t": "I odłożyli to na jutro, jak nakazał Mojżesz. I nie scuchło to, i nie było w tym robaków."
  },
  {
    "i": 1971,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 25,
    "t": "Mojżesz rzekł: \"Zjedzcie to dzisiaj, bo dzisiaj jest sabat dla Pana. Dziś nie znajdziecie tego na polu."
  },
  {
    "i": 1972,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 26,
    "t": "Przez sześć dni będziecie to zbierać, ale siódmego dnia, w sabat, nie będzie tego."
  },
  {
    "i": 1973,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 27,
    "t": "Lecz siódmego dnia wyszli niektórzy ludzie, aby zebrać, ale nie znaleźli."
  },
  {
    "i": 1974,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 28,
    "t": "Wtedy rzekł Pan do Mojżesza: \"Dokądże będziecie się sprzeciwiać przestrzeganiu moich przykazań i moich praw?"
  },
  {
    "i": 1975,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 29,
    "t": "Patrzcie, Pan dał wam sabat, dlatego szóstego dnia daje wam chleb na dwa dni. Pozostańcie każdy na swoim miejscu, niech nikt nie wychodzi ze swego domu siódmego dnia."
  },
  {
    "i": 1976,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 30,
    "t": "I odpoczął lud siódmego dnia."
  },
  {
    "i": 1977,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 31,
    "t": "Dom Izraela nazwał to manną. Było to podobne do ziarna kolendra, białe, a smak miało jak placek z miodem."
  },
  {
    "i": 1978,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 32,
    "t": "Mojżesz rzekł: \"Oto, co nakazał Pan: Napełnijcie tym gomor i zachowajcie dla waszych potomków, aby widzieli chleb, którym was żywiłem na pustyni, gdy was wyprowadziłem z ziemi egipskiej."
  },
  {
    "i": 1979,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 33,
    "t": "Mojżesz rzekł do Aarona: \"Weź naczynie, włóż do niego pełen gomor manny i postaw przed Panem, aby to zachować dla waszych pokoleń."
  },
  {
    "i": 1980,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 34,
    "t": "I uczynił Aaron, jako Pan rozkazał Mojżeszowi, i postawił je przed Świadectwem, aby było zachowane."
  },
  {
    "i": 1981,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 35,
    "t": "I jedli synowie Izraelowi mannę czterdzieści lat, aż przyszli do ziemi zamieszkałej; aż jedli mannę, aż przyszli na granice ziemi Chananejskiej."
  },
  {
    "i": 1982,
    "b": 1,
    "c": 216,
    "r": 216,
    "o": 36,
    "t": "A Gomer jest dziesiąta część efy."
  },
  {
    "i": 1983,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 1,
    "t": "Potem ruszyło się wszystko zgromadzenie synów Izraelowych z puszczy Syn, z postojów swoich, według rozkazania Pańskiego, i stanęli w Refidym, gdzie nie było wody, aby pił lud."
  },
  {
    "i": 1984,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 2,
    "t": "Przetoż wadził się lud z Mojżeszem, i mówili: Daj nam wody, abyśmy pili. I rzekł im Mojżesz: Cóż się wadacie ze mną? Cóż kusicie Pana?"
  },
  {
    "i": 1985,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 3,
    "t": "I pragnął tam lud wody, i szemrał lud przeciwko Mojżeszowi, mówiąc: Przeczżeś nas wywiódł z Egiptu, abyś pomorzył pragnieniem nas, i synów naszych, i bydła nasze?"
  },
  {
    "i": 1986,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 4,
    "t": "Tedy wołał Mojżesz do Pana, mówiąc: Cóż mam czynić z tym ludem? Jeszcze trochę, a ukamionują mię."
  },
  {
    "i": 1987,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 5,
    "t": "I rzekł Pan do Mojżesza: Pójdź przed lud, a weźmij z sobą niektóre starsze Izraelskie; także laskę twą, którąś uderzył rzekę, weźmij w rękę twą, a idź."
  },
  {
    "i": 1988,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 6,
    "t": "Oto Ja stanę przed tobą tam na skale w Horebie; a ty uderzysz w skałę, i wynijdzie z niej woda, aby pił lud. I uczynił tak Mojżesz przed oczyma starszych Izraelskich."
  },
  {
    "i": 1989,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 7,
    "t": "I nazwał imię onego miejsca Massa i Meryba, dla wadzenia synów Izraelskich, i iż kusili Pana, mówiąc: Jestże Pan między nami, czyli nie?"
  },
  {
    "i": 1990,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 8,
    "t": "Tedy przyszedł Amalek, i walczył z Izraelem w Refidym."
  },
  {
    "i": 1991,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 9,
    "t": "Mówił tedy Mojżesz do Jozuego: Wybierz nam męże, a wyciągnij, walcz z Amalekiem; ja jutro stanę na wierzchu pagórka, a laska Boża będzie w ręce mojej."
  },
  {
    "i": 1992,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 10,
    "t": "I uczynił Jozue, jako mu rzekł Mojżesz, a wyciągnął, walczył z Amalekiem; a Mojżesz, Aaron i Hur wstąpili na wierzch pagórka."
  },
  {
    "i": 1993,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 11,
    "t": "I stało się, gdy podnosił Mojżesz rękę swoję, przemagał Izrael; a gdy opuszczał rękę swoję, przemagał Amalek."
  },
  {
    "i": 1994,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 12,
    "t": "Ale gdy ręce Mojżeszowe były ciężkie, wzięli kamień, i podłożyli pod niego, i usiadł na nim; a Aaron i Hur podpierali ręce jego, jeden z tej strony, a drugi z owej strony; i były ręce jego ustawiczne aż do zachodu słońca."
  },
  {
    "i": 1995,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 13,
    "t": "I poraził Jozue Amaleka, i lud jego ostrzem miecza."
  },
  {
    "i": 1996,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 14,
    "t": "Potem rzekł Pan do Mojżesza: Napisz to na pamiątkę w księgach, i podaj to w uszy Jozuego; że doszczętnie wygładzę pamiątkę Amalekową pod niebem."
  },
  {
    "i": 1997,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 15,
    "t": "I zbudował Mojżesz ołtarz, i nazwał imię jego Pan Nissi."
  },
  {
    "i": 1998,
    "b": 1,
    "c": 217,
    "r": 217,
    "o": 16,
    "t": "I rzekł: Gdyż ręka na stolicy Pańskiej, będzie wojna Pańska z Amalekiem od narodu do narodu."
  },
  {
    "i": 1999,
    "b": 1,
    "c": 218,
    "r": 218,
    "o": 1,
    "t": "A usłyszawszy Jetro, kapłan Madyjański, świekr Mojżeszów, wszystko, co uczynił Bóg Mojżeszowi, i Izraelowi, ludowi swemu, jako wywiódł Pan Izraela z Egiptu,"
  }
]
