[
  {
    "i": 20500,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 15,
    "t": "\"Afasta-te! Impuro!\" clamavam-lhes, \"Afasta-te! Afasta-te! Não toqueis!\" Se partiam e fugiam para as nações, não podiam ali permanecer."
  },
  {
    "i": 20501,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 16,
    "t": "A face de Yahweh os dispersou, não os contemplou mais. Não se demonstrou mais respeito aos sacerdotes, nem consideração aos anciãos."
  },
  {
    "i": 20502,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 17,
    "t": "Nossos olhos se consumiam incessantemente, espiando um socorro: ilusão! De nossas torres aguardávamos uma nação que não pode salvar."
  },
  {
    "i": 20503,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 18,
    "t": "Observavam nossos passos, para nos proibir nossos lugares. Nosso fim estava próximo, nossos dias cumpridos, sim, nosso fim havia chegado!"
  },
  {
    "i": 20504,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 19,
    "t": "Nossos perseguidores eram mais rápidos que as águias do céu; nas montanhas nos caçavam, nos armavam ciladas no deserto."
  },
  {
    "i": 20505,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 20,
    "t": "O alento de nossas narinas, o ungido de Yahweh, foi apanhado em seus fossos, aquele de quem dizíamos: \"À sua sombra viveremos entre as nações."
  },
  {
    "i": 20506,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 21,
    "t": "Alegra-te, exulta, filha de Edom, que habitas na terra de Uz! A ti também passará o cálice: embriagar-te-ás e mostrarás tua nudez!"
  },
  {
    "i": 20507,
    "b": 24,
    "c": 2604,
    "r": 2604,
    "o": 22,
    "t": "Tua falta está expiada, filha de Sião. Ele não te deportará mais! Ele vai castigar tua falta, filha de Edom. Ele vai revelar teus pecados!"
  },
  {
    "i": 20508,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 1,
    "t": "Lembra-te, Yahweh, do que nos aconteceu, olha e vê nosso opróbrio!"
  },
  {
    "i": 20509,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 2,
    "t": "Nossa herança passou a estrangeiros, nossas casas a desconhecidos."
  },
  {
    "i": 20510,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 3,
    "t": "Somos órfãos, sem pai; nossas mães são como viúvas."
  },
  {
    "i": 20511,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 4,
    "t": "Por preço de prata bebemos nossa água, nossa lenha, é preciso pagá-la."
  },
  {
    "i": 20512,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 5,
    "t": "O jugo está sobre nosso pescoço, somos perseguidos; estamos esgotados, e para nós não há alívio."
  },
  {
    "i": 20513,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 6,
    "t": "Estendemos a mão ao Egito, à Assíria, para nos saciarmos de pão."
  },
  {
    "i": 20514,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 7,
    "t": "Nossos pais pecaram: já não existem; e nós, carregamos suas faltas."
  },
  {
    "i": 20515,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 8,
    "t": "Escravos dominam sobre nós, ninguém nos liberta de sua mão."
  },
  {
    "i": 20516,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 9,
    "t": "Com perigo de nossas vidas trazemos nosso pão, enfrentando a espada do deserto."
  },
  {
    "i": 20517,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 10,
    "t": "Nossa pele, como um forno, está ardente, por causa do ardor da fome."
  },
  {
    "i": 20518,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 11,
    "t": "Violam mulheres em Sião, virgens nas cidades de Judá."
  },
  {
    "i": 20519,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 12,
    "t": "Príncipes foram pendurados por sua mão: a face dos anciãos não foi respeitada."
  },
  {
    "i": 20520,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 13,
    "t": "Adolescentes carregaram a mó, rapazes tropeçaram sob a lenha."
  },
  {
    "i": 20521,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 14,
    "t": "Os anciãos desertaram a porta; os jovens cessaram sua música."
  },
  {
    "i": 20522,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 15,
    "t": "A alegria desapareceu de nosso coração, nossa dança se converteu em luto."
  },
  {
    "i": 20523,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 16,
    "t": "A coroa de nossa cabeça caiu. Ai de nós, pois pecamos!"
  },
  {
    "i": 20524,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 17,
    "t": "Eis porque nosso coração está enfermo, eis porque se obscurecem nossos olhos:"
  },
  {
    "i": 20525,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 18,
    "t": "é que a montanha Sião está desolada, chacais ali vagueiam!"
  },
  {
    "i": 20526,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 19,
    "t": "Mas tu, Yahweh, permaneces para sempre; teu trono subsiste de era em era!"
  },
  {
    "i": 20527,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 20,
    "t": "Por que nos esquecerias para sempre, nos abandonarias até o fim dos dias?"
  },
  {
    "i": 20528,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 21,
    "t": "Faze-nos retornar a ti, Yahweh, e retornaremos. Renova nossos dias como antigamente,"
  },
  {
    "i": 20529,
    "b": 24,
    "c": 2605,
    "r": 2605,
    "o": 22,
    "t": "se não nos rejeitaste de todo, irado contra nós sem medida."
  },
  {
    "i": 20530,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 1,
    "t": "No trigésimo ano, no quarto mês, no quinto dia do mês, quando eu me encontrava entre os deportados à margem do rio Quebar, o céu se abriu e fui testemunha de visões divinas."
  },
  {
    "i": 20531,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 2,
    "t": "No quinto dia do mês – era o quinto ano do exílio do rei Joaquim –"
  },
  {
    "i": 20532,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 3,
    "t": "a palavra de Yahweh foi dirigida ao sacerdote Ezequiel, filho de Buzi, na terra dos caldeus, à margem do rio Quebar. Ali esteve sobre ele a mão de Yahweh."
  },
  {
    "i": 20533,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 4,
    "t": "Eu olhei: era um vento de tempestade soprando do norte, uma grande nuvem, um fogo irrompendo, com um brilho ao redor, e no centro como o fulgor do bronze polido no meio do fogo."
  },
  {
    "i": 20534,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 5,
    "t": "No centro, distingui algo que se assemelhava a quatro animais cuja aparência era esta: tinham forma humana."
  },
  {
    "i": 20535,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 6,
    "t": "Cada um tinha quatro faces e cada um quatro asas."
  },
  {
    "i": 20536,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 7,
    "t": "Suas pernas eram retas e seus cascos eram como cascos de boi, brilhantes como o fulgor do bronze polido."
  },
  {
    "i": 20537,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 8,
    "t": "Sob suas asas, havia mãos humanas voltadas para as quatro direções, assim como suas faces e suas asas aos quatro."
  },
  {
    "i": 20538,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 9,
    "t": "Suas asas estavam unidas uma à outra; não se viravam ao caminhar: cada um ia para a frente."
  },
  {
    "i": 20539,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 10,
    "t": "Quanto à forma de suas faces, tinham uma face de homem, e todos os quatro tinham uma face de leão à direita, e todos os quatro tinham uma face de touro à esquerda, e todos os quatro tinham uma face de águia."
  },
  {
    "i": 20540,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 11,
    "t": "Suas asas estavam estendidas para o alto; cada um tinha duas asas que se uniam e duas asas que lhe cobriam o corpo;"
  },
  {
    "i": 20541,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 12,
    "t": "e cada um ia para a frente; iam para onde o espírito os impelia, não se viravam ao caminhar."
  },
  {
    "i": 20542,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 13,
    "t": "No meio dos animais, havia algo como brasas ardentes com aspecto de tochas, indo e vindo entre os animais; o fogo lançava um brilho, e do fogo saíam relâmpagos."
  },
  {
    "i": 20543,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 14,
    "t": "Os animais iam e vinham, semelhantes ao relâmpago."
  },
  {
    "i": 20544,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 15,
    "t": "Eu olhei os animais; e eis que havia uma roda no chão, ao lado dos animais com quatro faces."
  },
  {
    "i": 20545,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 16,
    "t": "O aspecto dessas rodas e sua estrutura tinham o brilho do crisólito. Todas as quatro tinham a mesma forma; quanto ao seu aspecto e sua estrutura: era como se uma roda estivesse no meio da outra."
  },
  {
    "i": 20546,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 17,
    "t": "Avançavam nas quatro direções e não se viravam ao caminhar."
  },
  {
    "i": 20547,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 18,
    "t": "Sua circunferência era de grande tamanho e aterradora, e sua circunferência, em todas as quatro, estava cheia de reflexos ao redor."
  },
  {
    "i": 20548,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 19,
    "t": "Quando os animais avançavam, as rodas avançavam ao lado deles, e quando os animais se elevavam da terra, as rodas se elevavam."
  },
  {
    "i": 20549,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 20,
    "t": "Para onde o espírito os impelia, as rodas iam, e elas também se elevavam, pois o espírito do animal estava nas rodas."
  },
  {
    "i": 20550,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 21,
    "t": "Quando avançavam, elas avançavam, quando paravam, elas paravam, e quando se elevavam da terra, as rodas também se elevavam, pois o espírito do animal estava nas rodas."
  },
  {
    "i": 20551,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 22,
    "t": "Havia sobre as cabeças do animal algo que se assemelhava a uma abóbada, brilhante como o cristal, estendida sobre suas cabeças, acima,"
  },
  {
    "i": 20552,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 23,
    "t": "e sob a abóbada, suas asas estavam erguidas uma em direção à outra; cada um tinha duas que lhe cobriam o corpo."
  },
  {
    "i": 20553,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 24,
    "t": "E ouvi o ruído de suas asas, como um ruído de águas abundantes, como a voz de Shaddai; quando marchavam, era um ruído de tempestade, como um ruído de acampamento; quando paravam, recolhiam suas asas."
  },
  {
    "i": 20554,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 25,
    "t": "E produziu-se um ruído."
  },
  {
    "i": 20555,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 26,
    "t": "Acima da abóbada que estava sobre suas cabeças, havia algo que tinha o aspecto de uma pedra de safira em forma de trono, e sobre essa forma de trono, em cima, bem no alto, um ser com aparência humana."
  },
  {
    "i": 20556,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 27,
    "t": "E vi como o fulgor do bronze polido, algo como fogo perto dele, ao redor, desde o que parecia ser sua cintura e acima; e desde o que parecia ser sua cintura e abaixo, vi algo como fogo e um brilho ao redor;"
  },
  {
    "i": 20557,
    "b": 25,
    "c": 2701,
    "r": 2701,
    "o": 28,
    "t": "o aspecto desse brilho, ao redor, era como o aspecto do arco que aparece nas nuvens, nos dias de chuva. Era algo que se assemelhava à glória de Yahweh. Eu olhei, e caí com o rosto em terra; e ouvi a voz de alguém que me falava."
  },
  {
    "i": 20558,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 1,
    "t": "Ele me disse: \"Filho do homem, levanta-te, vou falar contigo."
  },
  {
    "i": 20559,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 2,
    "t": "O espírito entrou em mim como me havia sido dito, ele me fez levantar e ouvi aquele que me falava."
  },
  {
    "i": 20560,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 3,
    "t": "Ele me disse: \"Filho do homem, eu te envio aos israelitas, aos rebeldes que se rebelaram contra mim. Eles e seus pais se revoltaram contra mim até este dia."
  },
  {
    "i": 20561,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 4,
    "t": "Os filhos têm a cabeça dura e o coração obstinado, eu te envio a eles para lhes dizer: Assim fala o Senhor Yahweh."
  },
  {
    "i": 20562,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 5,
    "t": "Quer ouçam, quer não ouçam, são uma geração de rebeldes, saberão que há um profeta entre eles."
  },
  {
    "i": 20563,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 6,
    "t": "Quanto a ti, filho do homem, não tenhas medo deles, não tenhas medo de suas palavras se te contradizem e te desprezam e se estás sentado sobre escorpiões. Não tenhas medo de suas palavras, não temas seus olhares, pois são uma geração de rebeldes."
  },
  {
    "i": 20564,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 7,
    "t": "Tu lhes levarás minhas palavras, quer ouçam, quer não ouçam, pois são uma geração de rebeldes."
  },
  {
    "i": 20565,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 8,
    "t": "E tu, filho do homem, ouve o que vou te dizer, não sejas rebelde como essa geração de rebeldes. Abre a boca e come o que vou te dar."
  },
  {
    "i": 20566,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 9,
    "t": "Eu olhei, e eis que uma mão estava estendida em minha direção, segurando um volume enrolado."
  },
  {
    "i": 20567,
    "b": 25,
    "c": 2702,
    "r": 2702,
    "o": 10,
    "t": "Ele o desenrolou diante de mim: estava escrito na frente e no verso; ali estava escrito: \"Lamentações, gemidos e queixas."
  },
  {
    "i": 20568,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 1,
    "t": "Ele me disse: \"Filho do homem, o que te é apresentado, come-o; come este volume e vai falar à casa de Israel."
  },
  {
    "i": 20569,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 2,
    "t": "Abri a boca e ele me fez comer este volume,"
  },
  {
    "i": 20570,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 3,
    "t": "então ele me disse: \"Filho do homem, nutre-te e sacia-te deste volume que te dou.\" Eu o comi e, em minha boca, era doce como mel."
  },
  {
    "i": 20571,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 4,
    "t": "Então ele me disse: \"Filho do homem, vai à casa de Israel e lhes levarás minhas palavras."
  },
  {
    "i": 20572,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 5,
    "t": "Não é a um povo de fala obscura e de língua difícil que és enviado, mas à casa de Israel."
  },
  {
    "i": 20573,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 6,
    "t": "Não é a povos numerosos, de fala obscura e de língua difícil, cujas palavras não entenderias – se eu te enviasse a eles, eles te ouviriam –"
  },
  {
    "i": 20574,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 7,
    "t": "mas a casa de Israel não quer te ouvir porque não quer me ouvir. Toda a casa de Israel é só de rostos endurecidos e corações obstinados."
  },
  {
    "i": 20575,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 8,
    "t": "Eis que torno teu rosto tão duro quanto o rosto deles, e tua testa tão dura quanto a testa deles;"
  },
  {
    "i": 20576,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 9,
    "t": "torno tua testa dura como o diamante, que é mais duro que a rocha. Não tenhas medo deles, não temas diante deles, pois são uma geração de rebeldes."
  },
  {
    "i": 20577,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 10,
    "t": "Então ele me disse: \"Filho do homem, todas as palavras que eu te disser, recebe-as em teu coração, ouve com todos os teus ouvidos,"
  },
  {
    "i": 20578,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 11,
    "t": "e vai aos exilados, aos filhos de teu povo para lhes falar. Dirás a eles: Assim fala o Senhor Yahweh, quer ouçam, quer não ouçam."
  },
  {
    "i": 20579,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 12,
    "t": "O espírito me elevou e ouvi atrás de mim o ruído de um grande tremor: \"Bendita seja a glória de Yahweh no lugar de sua habitação!"
  },
  {
    "i": 20580,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 13,
    "t": "E este era o sonido das asas dos seres viventes, que tocavam umas nas outras, e o estrondo das rodas junto a eles, um grande e temeroso estrondo."
  },
  {
    "i": 20581,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 14,
    "t": "E o Espírito me levantou, e me tomou; e eu me fui amargurado, na indignação do meu espírito; e a mão do Senhor era forte sobre mim."
  },
  {
    "i": 20582,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 15,
    "t": "Então cheguei aos do cativeiro, em Tel-Abibe, que moravam junto ao rio Quebar, e eu fiquei ali sentado por sete dias, atônito no meio deles."
  },
  {
    "i": 20583,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 16,
    "t": "E sucedeu que, ao fim de sete dias, veio a mim a palavra do Senhor, dizendo:"
  },
  {
    "i": 20584,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 17,
    "t": "\"Filho do homem, eu te dei por atalaia à casa de Israel; quando ouvires da minha boca uma palavra, avisá-los-ás da minha parte."
  },
  {
    "i": 20585,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 18,
    "t": "Quando eu disser ao ímpio: Certamente morrerás; e tu não o avisares, nem falares para avisar o ímpio acerca do seu caminho ímpio, para salvar a sua vida, aquele ímpio morrerá na sua iniquidade, mas o seu sangue, da tua mão o requererei."
  },
  {
    "i": 20586,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 19,
    "t": "Mas, se tu avisares o ímpio, e ele não se desviar da sua impiedade, nem do seu caminho ímpio, ele morrerá na sua iniquidade, mas tu livraste a tua alma."
  },
  {
    "i": 20587,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 20,
    "t": "Semelhantemente, quando o justo se desviar da sua justiça, e cometer a iniquidade, e eu puser diante dele um tropeço, ele morrerá; porque tu não o avisaste, na sua iniquidade morrerá, e as suas justiças que praticou não serão lembradas; mas o seu sangue, da tua mão o requererei."
  },
  {
    "i": 20588,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 21,
    "t": "Mas, se tu avisares o justo, para que não peque, e ele não pecar, certamente viverá; porque foi avisado; e tu livraste a tua alma."
  },
  {
    "i": 20589,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 22,
    "t": "E ali a mão do Senhor veio sobre mim, e ele me disse: \"Levanta-te, sai para o vale, e ali falarei contigo."
  },
  {
    "i": 20590,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 23,
    "t": "Então me levantei, e saí para o vale, e eis que ali estava a glória do Senhor, como a glória que eu tinha visto junto ao rio Quebar; e caí com o rosto em terra."
  },
  {
    "i": 20591,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 24,
    "t": "Então entrou em mim o Espírito, e me pôs em pé, e falou comigo, e me disse: \"Vai, encerra-te dentro da tua casa."
  },
  {
    "i": 20592,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 25,
    "t": "E tu, ó filho do homem, eis que porão sobre ti cordas, e te ligarão com elas; e não sairás para o meio deles."
  },
  {
    "i": 20593,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 26,
    "t": "E eu farei que a tua língua se pegue ao teu paladar, e ficarás mudo, e não lhes servirás de repreensor; porque são casa rebelde."
  },
  {
    "i": 20594,
    "b": 25,
    "c": 2703,
    "r": 2703,
    "o": 27,
    "t": "Mas, quando eu falar contigo, abrirei a tua boca, e lhes dirás: Assim diz o Senhor Deus: Quem ouve, ouça, e quem deixa de ouvir, deixe; porque são casa rebelde."
  },
  {
    "i": 20595,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 1,
    "t": "Tu, pois, filho do homem, toma um tijolo, e põe-no diante de ti, e grava nele uma cidade, a saber, Jerusalém."
  },
  {
    "i": 20596,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 2,
    "t": "E põe contra ela um cerco, e edifica contra ela baluartes, e levanta contra ela tranqueiras, e põe contra ela arraiais, e arma contra ela aríetes em redor."
  },
  {
    "i": 20597,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 3,
    "t": "Toma também uma sertã de ferro, e põe-na por muro de ferro entre ti e a cidade; e dirige para ela o teu rosto, e assim será cercada, e a cercarás; isto servirá de sinal à casa de Israel."
  },
  {
    "i": 20598,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 4,
    "t": "Tu também te deitarás sobre o teu lado esquerdo, e porás sobre ele a iniquidade da casa de Israel; conforme o número dos dias que te deitares sobre ele, assim levarás a iniquidade deles."
  },
  {
    "i": 20599,
    "b": 25,
    "c": 2704,
    "r": 2704,
    "o": 5,
    "t": "Porque eu te tenho determinado os anos da sua iniquidade, para que leves sobre ti trezentos e noventa dias; assim levarás a iniquidade da casa de Israel."
  }
]
